{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/loensomhed-er-hans-ledesnor",
        "title": "Lønsomhed er hans ledesnor",
        "content": "Med salget af datterselskabet DATEA i 2017og en forretningsstrategi, der sigter mod en meget smal organisation med en høj grad af outsourcing, kan det virke atypisk, at DADES p.t. er i færd med en større oprustning på medarbejderfronten. Blandt flere nyansættelser er en af de mest markante, at Søren Kristiansen, som har en baggrund i den finansielle sektor, pr. 1. august skal sidde i koncerndirektørstolen. Udnævnelsen sker sammen med den øvrige personaleoprustning i en periode, hvor DADES bevæger sig længere ind på det eftertragtede marked for boligejendomme, hvilket Amalieparken i Vallensbæk og flere andre projekter i bl.a. Københavns omegn, Køge og Odense vidner om. DADES har traditionelt været stærke inden for kontor- og centerejendomme, hvor selskabet står bag bl.a. RO’s Torv i Roskilde og Spinderiet i Valby. Og at man nu vil sigte målrettet efter en styrket tilstedeværelse på boligejendomsmarkedet, skyldes ikke negative forventninger til de store butikscentres fremtid, understreger Søren Kristiansen: »Det er rigtigt, at der er mange butikker i detailhandlen, især ude i de mindre provinsbyer, der ikke har det nemt i disse år. Ser du på de større butikscentre, er billedet dog et andet. De klarer sig rigtigt fint, og det er heller ikke overraskende, når man tænker på, at vi i øjeblikket rider på ryggen af en højkonjunktur. Men DADES har gennem de seneste par år været på en rejse, hvor vi har ekspanderet og gradvist er gået mere aktivt ind i boligejendomme. Når vi vil øge vores aktiviteter inden for dette segment, sker det ud fra en forventning om, at det er en lønsom, langsigtet strategi, der vil sikre et godt afkast til vores aktionærer – lejeboliger i og omkring større byer vil der altid være efterspørgsel på,« siger han. Det gode danske ord ‘lønsomhed’ dukker op igen og igen, når Søren Kristiansen taler, og spørger man ham, er det nok et udtryk for, at hans finansielle fortid ikke fornægter sig: »Jeg har jo tidligere været direktør i selskaber, der var ejet af kapitalfonde, og det er klart, at man i den position er meget opmærksom på lønsomheden eller rentabiliteten. En del af min opgave som koncerndirektør for DADES er da også at styrke vores finansielle fokus, og til det formål kommer jeg til at have god gavn af den erfaring, jeg byggede op i bl.a. Ferrosan og TryghedsGruppen,« siger han. At lønsomheden i investeringsaktiviteter er vigtig, er DADES’ ejerkreds naturligvis ikke uenig i. Den blev i 2015 udvidet med tunge drenge som Novo Holding, der ejer Novo Nordisk, og Søren Kristiansens tidligere arbejdsplads TryghedsGruppen, der ejer Tryg. Og højt på prioriteringslisten i den strategi, der blev lagt, da de indtrådte i ejerkredsen, var en oprustning inden for boligejendomme, fortæller Søren Kristiansen: »En del af den strategi, der blev lagt, da de indtrådte i ejerkredsen, var, at vi skulle opruste på boligsegmentet. Det er også noget af det, jeg glæder mig mest til i min nye stilling – at komme ind og forstå dynamikken på boligmarkedet til bunds,« lyder det.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/loensomhed-er-hans-ledesnor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/983533/22053631-12bueprofil-101740-570jpg.jpeg",
            "publication_time": "Onsdag d. 12. september 2018, kl. 10.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}