{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/loerdag-kom-venstre-med-historisk-atommelding-da-weekenden-var-slut-var",
        "title": "Lørdag kom Venstre med historisk atommelding. Da weekenden var slut, var svaret mere tøvende: »Hvad i alverden foregår der?«",
        "content": "Godmorgen. I går smed den danske regering sitstærkeste kortpå bordet i kampen om Grønland. Der var tale om en blød magtdemonstration, da kong Frederik – en enkelt dag forsinket af dårligt vejr – indledte sin charmeoffensiv i nord. Med den grønlandske landsstyreformand, Jens-Frederik Nielsen, ved sin side tilbragte kong Frederik dagen på fisketur i solskin, kaffemik i kulturhuset, fjeldtur i terrængående UTV – og til sidst middag med den politiske elite i Hans Egedes Hus. Der har ifølgeBerlingskes udsendte, Anne Meisner, været en lethed over besøget, som står i kontrast til det storpolitiske drama, der har udspillet sig, siden Donald Trump omkring årsskiftet gjorde tilnærmelser. Kongen blev mødt med jubel og glæde, hvor han kom. Billederne sprøjtede ud på sociale medier – og det er ifølge Berlingskes kongehuskommentator, Jakob Steen Olsen, da også den vigtigste royale opgave: »At vise verden, at Danmark, nedfældet i hans person, kan noget, amerikanerne ikke kan.« Det er blevet onsdag og tid til politisk morgenpost. Kong Frederik tog på tur i en UTV til fjeldene i Nuuks bagland tirsdag.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Ugen begyndte med et stærkt billede på det moderne samfunds sårbarhed: voldsomme strømafbrydelser i store dele af Sydeuropa. Det bør få os til at vågne op herhjemme, mener Kristian Jensen, administrerende direktør for Green Power Denmark, en brancheorganisation for den danske energibranche. I et interview til Berlingske retter han enusædvanlig hård kritikmod regeringen – og efterlyser en samlet plan i tilfælde af en tilsvarende krisesituation på egne breddegrader. »I Danmark er vi forberedt på en sådan situation og er trænet i det. Men er den finansielle sektor? Kan vores kommunikation komme ud? Kan DR sende? Er resten af systemet klar? Det mangler vi en plan for. Vi har øvet os, men det har resten af samfundet ikke,« siger Kristian Jensen. Beredskabsministeriet henviser til klima-, energi- og forsyningsminister Lars Aagaard (M) – som ikke bare afviser kritikken, men fyrer den lige tilbage i hovedet på Green Power Denmark. »Hvis Kristian Jensen virkelig mener det, så har han et kæmpe problem. Fordi han organiserer dem, der producerer strøm i det her land. Og vi har lovgivning, der kræver, at de selskaber, der gør det, skal have et beredskab,« siger ministeren. Videre til et forløb, der har efterladt undertegnede en kende forvirret og fået Liberal Alliance til at lange hårdt ud efter Venstre. Hold tungen lige i munden: Onsdagfor præcis en uge siden stemte Venstre – sammen med venstrefløjen og resten af regeringen – imod et borgerligt beslutningsforslag om at ophæve forbuddet mod atomkraft. Lørdagvar partiformand Troels Lund Poulsen såi Berlingskemed et helt andet budskab: ja tak til atomkraft i Danmark. »Jeg mener, at tiden nu er kommet til, at vi ser på spørgsmålet om atomkraft på en anden måde end det, vi har gjort de sidste 40 år,« sagde vicestatsministeren.  Forældet frygt skal ikke diktere vores energipolitik.I 1985 – da jeg var ni år gammel – vedtog et flertal af Folketinget et forbud mod atomkraft.Det giver ikke mening. Tiden er kommet til at fjerne det forbud.pic.twitter.com/GybAxqb1Nc Og da Berlingske fredag eftermiddag havde ringet og foreholdt Moderaterne forslaget fra Venstre, gik der ikke mere end halvanden time, før Moderaternepludselig mente det sammesom Venstre. Mandagbesluttede en samlet blå opposition så at tage de to regeringspartier på ordet,»smede, imens jernet er varmt«– og indkalde til en hurtig afstemning om ophævelse af forbuddet mod atomkraft. Denne gang med en mere »simpel« tekst til vedtagelse end ugen forinden. Venstres klimaordfører, Christian Friis Bach, var dog ikke ligefrem oppe at ringe. Han vil egentlig gerne af med forbuddet, lød det samme dag til TV 2. »Men vi har også sagt, og det sagde jeg så sent som i sidste uge – jeg lavede jo sådan enassisti fodboldsprog til Troels Lund Poulsen – der er nogle ting, der skal afklares, før vi kan tage en beslutning, og det håber vi, at regeringen vil lægge op til.« Hvis oppositionens forslag går på at afskaffe forbuddet fra dag et, så kommer Venstre til at stemme nej, sagde ordføreren. Men et forslag om at »sætte en proces i gang for at afklare, hvordan vi kan tage den beslutning, der skal til for at forbuddet falder væk«, vil partiet se positivt på. På spørgsmålet om, hvorvidt Venstre vil stemme for, selvom regeringens tredje ben – Socialdemokratiet – stemmer nej, lød svaret, at regeringen kommer til at stemme sammen. Ej heller Moderaterne var klar til at stemme for et beslutningsforslag – endnu, lød meldingen fra Moderaternes energiordfører, Henrik Frandsen, til samme medie. Og så, kære læser, er vi fremme ved i går,tirsdag. Her stemte Venstre og Moderaterne for en vedtagelse i Folketinget om, at det ikke er »nødvendigt at producere atomkraft i Danmark for at minimere svingende elpriser, have forsyningssikkerhed eller indfri Danmarks klimamål.« Vedtagelsen udlægges af Jesper Petersen, Socialdemokratiets klima-, energi- og forsyningsordfører, som »en klar afvisning af danskproduceret A-kraft som relevant«.  Netop vedtaget: Solidt, bredt flertal i Folketinget bag en klar afvisning af dansk produceret A-kraft som relevant her aktuelt. Vi har hurtigere og billigere alternativer i Danmark. Samtidig spændende at følge udviklingen af nye teknologier#dkpol#dkgreenpic.twitter.com/rqPgi5QQZI Samme dag kunne vi i øvrigt læse iAvisen Danmark, at en ophævelse af atomkraftforbuddet ifølge Venstres Erling Bonnesen er »ansvarlig, liberal energipolitik« – mens også minister for byer og landdistrikter Morten Dahlin (V) på Facebook erklærede, at det er på tide at fjerne forbuddet.  Forløbet får kras kritik fra Liberal Alliance, som mener, at tirsdagens vedtagelse »flugter nul procent« med Venstres kampagne. »At love noget, som man løber direkte modsat på, er et løftebrud i politik. Men hvad hedder det, når man går ud med en kæmpe melding, som man ved man ikke kan stemme for?« spørger klimaordfører Steffen W. Frølundi et opslag på X.  Hvad i al verden foregår der i Venstre?På TV 2 News siger energiordfører Christian Friis Bach - ordret - om at ophæve forbuddet mod atomkraft:“Jeg lavede sådan et assist, som man siger i fodboldsprog til Troels Lund Poulsen, hvor jeg sagde, at der jo er nogle ting, der skal…pic.twitter.com/KgNUsPMd6h Venstres Jan E. Jørgensen har på flere sociale medier svaret på kritikken. I partiet ønsker man at fjerne forbuddet mod atomkraft, gentager han i en kommentar påTroels Lund Poulsens Instagram-profil. »Derfor kommer vi også til at arbejde for at få de sidste i regeringen med på vognen. Det er trods alt ved forhandlingsbordet og ikke i kommentarsporet, at vi får gennemført politik.« Dén udlægning giver Liberal Alliances gruppeformand, Ole Birk Olesen, ikke meget for. »Men så skal I jo sige det, som det er, Venstre, og ikke sige som jeres energiordfører, at der er behov for flere undersøgelser,« skriver han på X. »I kan ikke gøre det her i en regering med Socialdemokratiet. Ligesom så meget andet, I ikke kan gøre i en regering med Socialdemokratiet.« I morgen er det 1. maj. Men ej heller i år vil der være en socialdemokratisk formand at finde i Fælledparken, som det ellers plejede at være traditionen på arbejdernes internationale kampdag. Faktisk spår B.T.s politiske analytiker, Henrik Qvortrup, at det er helt slut. »Jeg tror virkelig, at Mette Frederiksens tale i 2019 var sidste gang, at en socialdemokratisk formand taler i Fælledparken. De gider ikke al balladen længere,« siger hantil eget medie. Netop i 2019 blev hendes tale afbrudt af både højlydte protester og et decideret slagsmål. Under Mette Frederiksens tale på den store scene i Fælledparken 1. maj 2019 opstod der flere gange tumult mellem de fremmødte ungdomsorganisationer.Fold sammenLæs mereFoto: Asger Ladefoged. Socialdemokratiet ønsker ikke, at den slags billeder og videoer kommer i cirkulation på ny, vurderer Qvortrup: »Hun er en statsminister, der er meget opmærksom på, hvordan hun tager sig ud på sociale medier. Så hun ikke vil have taget billeder af sig selv, hvor hun ser upopulær ud blandt sit eget bagland.« 1.Enhedslisten vil have en folkeafstemning om den omdiskuterede forsvarsaftale med USA. Det siger udenrigsordfører Trine Pertou Mach til Ritzau. »Det ønsker vi, fordi Folketinget og regeringen er fuldstændig ude af trit med stemningen i den danske befolkning,« lyder begrundelsen. »Og efter Donald Trumps tiltræden må man sige, at det USA, vi har at gøre med, er fuldstændig utilregneligt og uforudsigeligt.« 2.Danske arbejdere skal ikke lade sig forføre af Liberal Alliances løfter om lavere skat, advarer formanden for 3F, Henning Overgaard, i et interviewtil Berlingske. »Jeg er pissetræt af, at Liberal Alliance appellerer til mine medlemmer ved at fremstille deres planer som en gavebod,« siger han. Ifølge Liberal Alliances finansordfører er kritikken omvendt et bevis på, at fagforbundet ikke ønsker sine medlemmer det bedste. 3.Social- og boligminister Sophie Hæstorp Andersen (S) er blevet valgt som ny folketingskandidat for Socialdemokratiets kredsforening for Brønshøj-Vanløse. Hun stiller dermed op i Københavns Storkreds, skriver kredsen i en pressemeddelelse. Den tidligere overborgmester i København og regionsrådsformand i hovedstaden blev uventet udnævnt til minister i august 2024 som afløser for Pernille Rosenkrantz-Theil – som til gengæld skal forsøge at holde rådhuset i København socialdemokratisk ved valget i november. Det var, hvad morgenposten bød på i dag. Tak for at læse med.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/loerdag-kom-venstre-med-historisk-atommelding-da-weekenden-var-slut-var",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916624/24941368-troels-lund-poulsen-mener-at-tiden-er-lbet-fra-d.jpg",
            "publication_time": "Onsdag d. 30. april 2025, kl. 10.06",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}