{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/macron-svarede-skarpt-igen-da-han-blev-modtaget-med-buhraab-efter",
        "title": "Macron svarede skarpt igen, da han blev modtaget med buhråb efter cyklon: »Uden Frankrig ville I stå i et hav af lort«",
        "content": "Cyklonen Chido ramte lørdag det franske øterritorium Mayotte. Stormen kaldes den værste i 90 år og har medført enorme ødelæggelser og flere dødsfald. I hovedstaden Mamoutzou er skoler, hospitaler, restauranter, kontorbygninger og en lang række indbyggeres hjem lagt i ruiner. Torsdag rejste den franske præsident, Emmanuel Macron, så til øen, der ligger mellem Mozambique og Madagascar, for at få syn for sagen. Men han blev ikke mødt af bifald eller klapsalver fra de lokale. Han blev mødt af buhråb,skriver The Guardian. En lang række vrede borgere har i de seneste dage krævet svar fra den franske præsident. Alle brænder de inde med ét overskyggende spørgsmål: Hvorfor tager det så lang tid for nødhjælpen at nå frem til de mange lokale? Især i de udsatte slumområder står det slemt til. Emmanuel Macron talte torsdag den 19. december med de lokale som følge af de mange ødelæggelser.Fold sammenLæs mereFoto: Ludovic Marin/AFP/Ritzau Scanpix. I skrivende stund lyder det foreløbige dødstal i Mayotte på 31, hvilket er lavere end forventet fra myndighedernes side. Inden cyklonen ramte, frygtede man, at flere tusinder i værste tilfælde ville omkomme. Men ødelæggelserne af kritisk infrastruktur og de mange hjem er ikke til at tage fejl af. Og nu – næsten en uge efter cyklonens hærgen – mangler mange områder stadig rent drikkevand. »Syv dage, og I kan stadig ikke give befolkningen vand,« råbte en lokal mand til Macron, der ikke tøvede med at svare den vrede folkemængde: »I skal være glade for at være en del af Frankrig. Hvis ikke I var en del af Frankrig, ville I stå i et hav af lort og have det 10.000 gange værre, end I har det nu,« lød det fra den franske præsident ifølge The Guardian: »Der findes ikke noget andet sted i Det Indiske Ocean, hvor folk får så meget hjælp, og det er et faktum. Jeg forstår jeres utålmodighed. I kan regne med mig.« The Guardian beretter om, at mange af de lokale var oprørte, utilfredse og desperate efter svar fra Macron, som følge af at myndighederne flere steder var længe om at nå frem til de mange ramte områder.Fold sammenLæs mereFoto: Ludovic Marin/AFP/Ritzau Scanpix. Macron lovede desuden, at man ville uddele rent vand til befolkningen fra rådhusene i de forskellige byer. Derudover understregede han, at han ville forlænge sit ophold med endnu en dag som et tegn på respekt og hensyntagen. For han vil ikke give det indtryk, at han blot »kom, kiggede og tog af sted igen«. Ud over de 31 omkomne i det franske øterritorium er også 73 mennesker i det nordlige Mozambique og 13 mennesker i Malawi omkommet som følge af den voldsomme cyklon. Det oplyser flere myndigheder i de sydøstafrikanske lande ifølge The Guardian. Mayotte har officielt en befolkning på 320.000 mennesker, men myndighederne vurderer, at der kan bo yderligere 100.000-200.000 personer, som ikke har nogle papirer på sig. Mayotte blev en del af Frankrig i 1841 og stemte for at forblive fransk i 1974, da Comorerne valgte selvstændighed.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/macron-svarede-skarpt-igen-da-han-blev-modtaget-med-buhraab-efter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1871852/24857562-skriv-billedtekst.jpg",
            "publication_time": "Fredag d. 20. december 2024, kl. 17.52",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}