{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/mads-mikkelsen-lander-ny-international-rolle-danskerne-er-gode-hollywood",
        "title": "Mads Mikkelsen lander ny international rolle: »Danskerne er gode Hollywood-skurke«",
        "content": "Der var engang, hvor den onde skurk i film havde mørke øjne og arabisk hovedbeklædning. Han har også været russer med stålhårdt blik og østeuropæisk kulde i blodårerne. Men i disse år kommer skurken fra Danmark. Det kan man blandt andet se i den nye Disney-storfilm »Mufasa: Løvernes Konge«, hvorMads Mikkelsenhar rollen som den onde hvide løve Kiros. Filmen er en videreudvikling af gigantsuccesen »Løvernes Konge« fra 1994, som der siden er lavet flere videreudviklinger af. Nu er der en film på vej, hvor dyrene og livet på savannen er levendegjort, og hvor vi følger løvefaren Mufasas forhistorie. Det er første gang, en dansk skuespiller lægger stemme til en original amerikansk Disney-film. Men det er langtfra første gang, at Mads Mikkelsen spiller ond på amerikansk. Han var nazist i »Indiana Jones and the Dial of Destiny«, den enøjede skurk Le Chiffre i James Bond-filmen »Casino Royale« og Johnny Depps blonderede afløser, Grindelwald, i »Fantastiske skabninger: Dumbledores hemmeligheder«.  Hvordan i alverden er vi endt der, hvor en venlig dansker er blevet USAs foretrukne skurk? »Det er jo ikke kun mig,« siger Mads Mikkelsen til Berlingske. »Pilou Asbæk og Ulrich Thomas har også haft mange skurkeroller i udlandet. Danskerne er gode Hollywood-skurke. Der er en sjov ting ved amerikanerne, som gør, at hvis de har set noget, de godt kan lide, så vil de gerne have mere af det samme. Det betyder heldigvis, at jeg får lov til at lave en masse af de her roller. » Mads Mikkelsen og hans kone, Hanne Jacobsen, på den røde løber ved premieren på »Mufasa: Løvernes Konge« i London. Blandt filmens andre navne er Danny Glover, Beyoncé og hendes datter Blue Ivy Carter.Fold sammenLæs mereFoto: Photo by StillMoving. Net for The Walt Disney Company Limited. Har det også noget at gøre med, at det er mindre politisk farligt at lade en dansker spille skurk? »Det kan man måske godt sige. Der er i hvert fald ingen politiske hensyn at tage. Men derudover tror jeg ikke, at amerikanerne tænker over, hvorvidt man er dansker, svensker eller nordmand. De ser det bare som noget eksotisk og anderledes.« Mads Mikkelsen kommer med et eksempel.  Et opslag delt af Hablemos de Hannibal Lecter (@hablemosdehanniballecter) »Da jeg var med i »Indiana Jones«, spurgte jeg instruktøren om, hvor længe min karakter havde boet i USA, og om han havde en klichétysk dialekt eller en mindre tydelig. Og så sagde han: 'Jamen jeg synes din tyske accent er helt perfekt, som den er,« fortæller Mads Mikkelsen. Han brugte bare sit normale engelske. At internationale skuespillere får skurkeroller i Hollywood, er ikke noget nyt. Den svenske skuespiller Max von Sydow er et godt eksempel på et skandinavisk navn, der fik nuancerede roller i hjemlandet, men konsekvent blevtypecastetsom ond i de engelsksprogede film. Andre skuespillere er mindre heldige. De hænger fast i de onde roller. Det gjaldt blandt andre Louise Fletcher, der tidligt i karrieren fik rollen som sadistisk sygeplejerske i »Gøgereden«. Da hun modtog en Oscar, takkede hun akademiet for dets had – »I loved being hated by you« - men i virkeligheden havde hun ikke meget at grine af. Trods den fine pris blev skurkerollen en stopklods, som Fletcher aldrig kom over. Resten af sin karriere fik hun stort set kun onde roller.  Samme forbandelse ramte Torben Jensen, der blev kendt som iskold børnelokker i tv-serien »Guldregn« fra 1986. I flere år herefter dukkede Jensen i den ene fæle og forbryderiske rolle efter den anden. Mads Mikkelsen er dog ikke bange for at havne i et lukket reservat for underlige skurke. »Jeg synes bare, at det er meget sjovt. Jeg får jo lov til at lave alle mulige andre ting i Danmark, så der er ikke noget at pibe over,« siger han. Er din accent også en forklaring på, at du så ofte spiller skurk? »Det skyldes nok flere ting. Vi kan ikke komme uden om, at amerikanerne synes, det er dejligt og skønt, at der er en accent på skurken. Før var det russisk og arabisk, nu er det engelsk,« siger Mads Mikkelsen. Selv understreger han, at rollen i den nye Disney-film var interessant, fordi den er noget helt nyt for ham. Normalt bliver danske skuespillere hyret til at lægge danske stemmer hen over de amerikanske, når animationsfilm gøres klar til det danske marked. Preben Kristensen har indtalt flere danske versioner af tegnefilm, hvor Robbie Williams havde den originale rolle. Sidste år fik det unge talent Kristoffer Eriknauer lov til at indtale den danske version af Willy Wonka i filmen »Wonka«. Men Mads Mikkelsen er hyret til den amerikanske version af filmen. Det ernext level. Det er hans stemme, som figuren er formet efter. Det er aldrig før sket for en dansk skuespiller. »Mads Mikkelsen var perfekt, fordi han kan spille meget nuanceret, selvom han kun har sin stemme at bruge. Nogle skuespillere råber meget højt, når de skal udtrykke noget kraftfuldt. Det behøver Mads Mikkelsen ikke,« siger filmens instruktør, Barry Jenkins, der også gav Mads Mikkelsen en anden udfordring. For første gang i danskerens karriere skulle han nemlig synge. Næsten hele verden ved, hvordan Mads Mikkelsen ser ud. Men her er hans look i »Mufasa: Løvernes Konge«. Som den første danske skuespiller har Mikkelsen lagt stemme til filmens amerikanske udgave. Løven Kiros er blandt de onde løver i den nye film. Helt i tråd med, hvordan danske skuespillere opfører sig i Hollywood i disse år.Fold sammenLæs mereFoto: Disney. Og for Mads Mikkelsen er det faktisk meget mere angstprovokerende end alverdens store psykopatroller. »Jeg har aldrig drømt om, at jeg skulle stå og synge i en Disney-film. Det er nyt for mig, og det var også en presbold, må jeg sige. Jeg var rimelig nervøs over det, men de var meget skønne til at bakke mig op. Og nu har jeg fået min debut som sanger i Abbey Road Studio. Så fik jeg også krydset det af.« Både sangen og stemme var noget, der blev udviklet undervejs, fortæller Mikkelsen. »Jeg valgte at tænke på min sang som noget, jeg gør med en karakter og ikke som sanger. Det gjorde det nok lidt nemmere. Jeg endte faktisk med at være ret glad for det.« Ved de første prøver havde skuespillerne ikke meget andet end en tegning og et manuskript at gå ud fra. Efterhånden som skuespillerne indtaler deres replikker, går animatorerne tilbage og ændrer tegningerne, så de passer til de karakterer, der vokser frem. »Fra første dag og til filmen rammer det store lærred, er der enormt lang vej.« Ud over Mads Mikkelsen er også Beyoncé og hendes datter Blue Ivy Carter med i »Mufasa: Løvernes Konge«.Fold sammenLæs mereFoto: Mario Anzuoni/Reuters/Ritzau Scanpix. Blev du bedt om at ændre på din accent, så du lød mere amerikansk? »Nej. Jeg har aldrig omfavnet det fuldt ud. Jeg prøver så vidt muligt at kunne føle mig lidt fri i mit arbejde som skuespiller, så jeg ikke bare bliver en papegøje på settet. Men det er altid en balance, og det udelukker jo nogle typer roller. Jeg kommer næppe til at spille hovedrollen i »Billy Elliot«.« Mads Mikkelsen klarer det nok alligevel. Siden sin spillefilmsdebut i »Pusher« fra 1996 har den danske skuespiller haft mere end 60 roller – i Danmark og i udlandet. Fra den danske Oscar-vinder »Druk« til den onde løve i »Mufasa: Løvernes Konge«. »Mufasa: Løvernes Konge« har dansk premiere 19. december.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/mads-mikkelsen-lander-ny-international-rolle-danskerne-er-gode-hollywood",
            "image_url": null,
            "publication_time": "Tirsdag d. 17. december 2024, kl. 20.15",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}