{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/mads-langer-er-stadig-en-alt-for-velfriseret-popdreng",
        "title": "Mads Langer er stadig en (alt for) velfriseret popdreng",
        "content": "Man forstår skam godt Mads Langers ambitioner. Det er tydeligt, at han på sit femte album »Reckless Twin« har ønsket at tilføje sin sangskrivning nogle skarpere kanter for derved at fremstå som en mere alsidig og personlig sangsmed. Vaske lidt af det blåøjede og velfriserede popdrenge-image af sig, som medierne har badet ham i fra dag et. En intention, der er ganske reel. Den kan man ikke klandre den sympatiske skibonit for at stræbe efter. Transformationen fra nysseligt popidol til modnet og respektabel voksenpopper er mange andre lykkedes så glimrende med tidligere. Men resultatet står i dette tilfælde ikke mål med ambitionen. Langers radiovenlige og iørefaldende popsange er for flertallets vedkommende stadig åleglatte og generelt fattige på interessante knaster. Udtrykket er fortsat alt for poleret og kønsløst.  Man savner ganske enkelt overraskelser, temperament og en større chancetagen. Og så hjælper det altså heller ikke sagen, at teksterne er så kluntede og klichéfyldte, som tilfældet er. Omgangen med de engelske gloser er cirka lige så elegant som Langers famøse elefant på besøg i porcelænsbutikken. »Found me some love on lonely street/Found me a girl a girl I’m gonna keep« (fra »Lonely Street«) og »I’m on a mission/got tunnel vision/right now the only thing I see is you« (fra »Tunnel Vision) for nu blot at fremhæve to af de grelleste eksempler på hans lidet sproglige finesse.  Sådanne lyriske floskler dominerer desværre store dele af udspillet. Her kunne sangskriveren virkelig godt stramme op. Ikke at teksterne skal være Nobelprisværdig litteratur, men kom lige skridtet ud af kladdehæftet, tak! Størstedelen af albummet er blevet til i Los Angeles og er produceret af Langer selv. I det californiske har han dog arbejdet tæt sammen med Sune Wagner fra The Raveonettes. En mand, som ellers ikke er bange for at gå ad usikre musikalske veje. Men når man lytter til »Reckless Twin«, synes det svært at præcisere, hvad Wagners aftryk præcis er. Den fornemme vekslen mellem flosset nerve og sødmefuld, naivistisk retro-solskinspop, som eksil-sønderjyden Wagner ellers er en stilsikker eksponent for, er i hvert fald svær at spore i Langers nysselige materiale. Faktisk er det kun på den glampoppede »Blondie« og på det underspillede og mørkrandede break up-kvad »Enemy«, at Wagners indflydelse er markant hørbar. De to er, sammen med »Afterglow«, der er en blid og strygerbåren duet med Quardrons Coco O, og den afsluttende pianoballade, »Wait For Me«, med længder albummets bedste øjeblikke.  Her formår Langer nemlig at vise, at hans uomtvistelige talent for iørefaldende melodier godt kan forløses til mindre sukrede og mere slidstærke popkompositioner, uden at det nødvendigvis virker forceret og kejtet. Men generelt er »Reckless Twin« beklageligvis ikke så fandenivoldsk og helstøbt et popalbum, som man kunne håbe på fra Langers hånd. Selv om det da går den rette vej.  Hvem:Mads Langer. Hvad:»Reckless Twin«, Sony Music.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/mads-langer-er-stadig-en-alt-for-velfriseret-popdreng",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/193969/12690716-19kulkultur-120320jpg.jpeg",
            "publication_time": "Fredag d. 18. marts 2016, kl. 17.00",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}