{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/mads-holgers-lillesoester-siger-farvel-med-intim-og-roerende-portraetfilm",
        "title": "Mads Holgers lillesøster siger farvel med intim og rørende portrætfilm",
        "content": "Det føles næsten grænseoverskridende at skulle sætte stjerner på noget så privat som en lillesøsters forsøg på at forstå, hvorfor hendes storebror, den kendte debattør og forfatter Mads Holger,valgte at begå selvmord som bare 38-årig. Heldigvis er Pippi Olivia Norgaard Skovs dokumentarfilm »Mads Holger – til farvel« god. Personlig, uden at være privat, rørende, uden at være et ukritisk hyldestdigt – og lige præcis så uperfekt, at vi kan mærke den kærlighed, den er skabt ud af. Mads Holger ville nok selv have sat mere fyndige ord på. De sad altid løst og dryssede tilsyneladende ud af ærmerne på hans evige sorte habitjakke. Skarpe, intelligente, oftest provokerende og morsomme. Først og fremmest aldrig kedelige. For alt i verden ikke til at overse. Ligesom manden, der skrev dem. Mads Holger nåede i sin forholdsvis korte levetid at blive et Københavner-symbol. Et ikon og en fast del af Indre Bys natteliv. Forfatter, radiovært, politiker,debattør, levemand. En sammensat karakter, der – i hvert fald udadtil – ikke manglede tro på egne evner. Men også en prügelknabe, der fik på hattepulden for sin tilsyneladende arrogance.  Men hvem var Mads Holger? Og hvorfor ville han ikke spille spillet længere? Det forsøger hans lillesøster at finde ud af i filmen, som hun selv kalder »en sorgproces«. Og hun minder os undervejs om, hvor dårligt vi – måske – kender dem, vi tror, vi ved alt om. Og hvor vigtigt det er at blive ved med at stille spørgsmålstegn, at undres, at bekymre sig. Også for dem, der tilsyneladende har styr på det hele. For måske har de det ikke, når alt kommer til alt. Et år efter Mads Holgers død fandt Pippi Olivia Norgaard Skov et langt afskedsbrev på hans computer, der beskrev et helt andet menneske, end den hun, og resten af Danmark, troede, de kendte. En mand, der følte sig tynget af de mange svigt og tab i sit liv, ikke mindst af faderen John Little, der blev idømt fængsel for, bevidst, at have HIV-smittet syv kvinder og efterfølgende begik selvmord. Men også fra den offentlighed, der enten hyldede ham, hadede ham eller slet ikke kunne finde ud af at placere ham. Han var træt af modgang. Træt af nederlag. Ville ikke længere spille det spil, som alle andre ellers troede, han nærmest havde opfundet.  »Hvorfor fik vi ikke lov at se din skrøbelighed?« spørger Pippi Olivia i filmen. Gennem interview med venner og familie, gamle optagelser og billeder begynder et billede at tegne sig af en mand, der havde ondt i livet og forsøgte at skjule det ved at iklæde sig en persona med teflonfor i jakkesættet. Men billedet flimrer i kanten, for var der ikke også sandhed i personaen? Var mørket og det fandenivoldske noget iboende eller noget, der blev skabt undervejs? Hvornår dannes et menneske egentlig? Før fødslen? I barndommen? Eller i det blik, andre kaster på det? »Mads Holger – Til farvel« er ikke en perfekt film. Til tider har den præg af hjemmevideo, og hvad sker der for alle de guldøl, de interviewede skal drikke »i Mads Holgers ånd«, når det nu er tydeligt, at de fleste hellere ville have kaffe? Men i det uperfekte ligger også en ærlighed, en skrøbelighed, der klæder hele projektet. Der har været nok af perfekte overflader ogjetset-fester i Mads Holgers liv. Filmen om ham kunne på en måde ikke være fortalt bedre end med søsterens tøvende, lyse stemme, i ragsokker i sommerlys på Thurø. Sårbar og ærlig på præcis den måde, der fik Mads Holger til at kalde hende en tudesisse. Kærligt, formoder man. Det er filmen i hvert fald. Kærlig. Et personligt, intimt, men aldrig privat farvel, som vi andre også kan blive klogere af at se. FAKTAMads Holger - blå bogMads Holger Norgaard Madsen, født 25.10.1977. Død 4.7.2016.Forfatter, debattør, politiker, radiovært. Søn af den skotske kunstmaler John Lindsay Little, som han stort set ikke havde kontakt med frem til faderens selvmord i et svensk fængsel i 2001.Debuterede som journalist med redaktørposten i København K-lokalavisen »Rendestenen« i 1996. Skrev siden en række klummer og debatindlæg for blandt andre Berlingske. Var i flere omgange radiovært på Radio24Syv, blandt andet på 'Skriftestolen', der handlede om tro, kristendom og eksistens og 'Du må kalde mig Mads Holger'. Forfatter til bøgerne 'Alle går rundt og forelsker sig', 'Bladguld' og 'Vorherre bevares', der fik overvejende dårlige anmeldelser – til Mads Holgers store frustration. Stiftede i 2009 'Club Jet', hvor særligt udvalgte gæster blev fløjet til fester på natklubber og luksushoteller verden over i et privat chartret fly, blandt andet gik turen til Moskva, Marrakech og Beirut.FOLD UD Mads Holger Norgaard Madsen, født 25.10.1977. Død 4.7.2016. Forfatter, debattør, politiker, radiovært. Søn af den skotske kunstmaler John Lindsay Little, som han stort set ikke havde kontakt med frem til faderens selvmord i et svensk fængsel i 2001. Debuterede som journalist med redaktørposten i København K-lokalavisen »Rendestenen« i 1996. Skrev siden en række klummer og debatindlæg for blandt andre Berlingske. Var i flere omgange radiovært på Radio24Syv, blandt andet på 'Skriftestolen', der handlede om tro, kristendom og eksistens og 'Du må kalde mig Mads Holger'. Forfatter til bøgerne 'Alle går rundt og forelsker sig', 'Bladguld' og 'Vorherre bevares', der fik overvejende dårlige anmeldelser – til Mads Holgers store frustration. Stiftede i 2009 'Club Jet', hvor særligt udvalgte gæster blev fløjet til fester på natklubber og luksushoteller verden over i et privat chartret fly, blandt andet gik turen til Moskva, Marrakech og Beirut. »Mads Holger – Til farvel«. Instruktør: Pippi Olivia Norgaard Skov. Medvirkende: Martin Kongstad, Ditte Giese m.fl.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/mads-holgers-lillesoester-siger-farvel-med-intim-og-roerende-portraetfilm",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/102/1029559/22368371-mads-holger.jpg",
            "publication_time": "Torsdag d. 25. oktober 2018, kl. 11.00",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}