{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/mads-brugger-har-faaet-tre-maaneders-karantaene-fra-folketinget",
        "title": "Mads Brügger har fået tre måneders karantæne fra Folketinget",
        "content": "Frihedsbrevets chefredaktør, Mads Brügger, har fået for vane at gå »stuegang« på Christiansborg. Men nu har hans ture rundt på Folketingets gange, som altid resulterer i en længere reportage, tilsyneladende medført en midlertidig karantæne. Det skriver Mads Brügger selv på X, hvor han hævder at have fået tre måneders karantæne fra Folketinget.  Jeg har fået 3 måneders karantæne fra Folketinget for “manglende situationsforståelse” og måske bliver straffen skærpet for nu har Jan E. Jørgensen klaget over min reportage fra hans fødselsdagsreception, som han synes var for grov.https://t.co/qg4Lp7nMiL Mads Brügger er blevet persona non grata, da han ifølge Folketingets Præsidium har udvist »manglende situationsforståelse« og »manglende konduite«, skriver han i en artikel hosFrihedsbrevetog citerer fra en e-mail fra Folketingets Præsidium. »Jeg havde ikke i min vildeste fantasi troet, at denne klage ville udmønte sig i en karantæne, endsige at klagen overhovedet ville blive taget seriøst. Men heri tog jeg fejl,« skriver Mads Brügger. Den klage, han henviser til, blev indgivet af sekretariatslederen for det grønlandske folketingsmedlem Aaja Chemnitz, efter at Brügger i selskab med Rasmus Paludan tilbage i januar kiggede forbi en torsdagsbar for de nordatlantiske mandater. »Du medbringer en gæst til et arrangement, hvor du ikke er inviteret,« skulle præsidiet også have begrundet dets bortvisning med. Ved torsdagsbaren skulle Brügger og Paludan ifølge klagen have gjort sekretariatslederen og »hans medarbejdere utrygge«. Brügger selv husker episoden som »sjov og uskyldig«. Chefredaktøren skriver desuden, at straffen måske skærpes yderligere, da Venstre-politikeren Jan E. Jørgensen ifølge Brügger også har indgivet en klage, efter at chefredaktøren lagde vejen forbi politikerens fødselsdagsreception, hvor han ikke var inviteret. Præsidiet har ikke behandlet Jan E. Jørgensens klage endnu.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/mads-brugger-har-faaet-tre-maaneders-karantaene-fra-folketinget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1908548/24925852-mads-brgger-journalist-forfatter-dokumentarist.jpg",
            "publication_time": "Fredag d. 04. april 2025, kl. 18.14",
            "author": "Kalinka Aaman Agger",
            "related_links": [],
            "attachments": []
        }
    }
}