{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/mafia-anklages-for-at-tilrane-sig-jordskaelvsmillioner",
        "title": "Mafia anklages for at tilrane sig jordskælvsmillioner",
        "content": "De mange tusinde ofre for det jordskælv, som i 2009 rystede den italienske by L’Aquila og krævede flere end 300 menneskeliv, blev efterfølgende lovet 493,7 millioner euro til genopbygning fra EUs Solidaritetsfond. Men langt fra alle pengene er gået til at skabe midlertidige boliger til jordskælvsofrene, sådan som mandatet fra fonden lød. Den italienske mafia har nemlig stukket snablen i kassen med hjælp til jordskælvsofrene, mener Søren Søndergaard (N), som sidder i Europa-Parlamentet for Folkebevægelsen mod EU, og som er ordfører på en ny kritisk rapport om sagen i parlamentets Budgetkontroludvalg. »Det er ikke et spørgsmål, om der er grund til at tro, mafiaen har været involveret. Det er fuldstændig bevist, at der har været folk med tilknytning til mafiaen involveret,« siger han, og forklarer, at blot 144 millioner af de 493,7 millioner euro er gået til det fastlagte formål.  »Det fremgår af bevillingen, at pengene skulle afhjælpe et akut behov og midlertidige boliger. I stedet er de gået til permanente boliger af elendig kvalitet, som ikke er egnet til menneskebolig. De er to år gamle, men de er bygget af yderst brændbare materialer, så der er gået ild i dem, mens andre har udviklet allergi i deres hjem,« siger Søren Søndergaard, som mener at mafiaen har scoret mange millioner på de dårligt opførte boliger. Han peger som eksempel på, at 54 familier fra en gruppe modulhuse blev evakueret fra deres nyopførte boliger efter myndighedernes ordre. Boligerne var ganske enkelt både farlige og usunde.  At der er nogen, der har tjent store summer på de italienske jordskælvsofre, fremgår også af en rapport fra Den Europæiske Revisionsret, som kontrollerer EUs finanser. Den fastslår, at omkostningen til boligerne har været 158 procent højere end markedsprisen. »Det er spild af EUs skatteborgeres penge. Den italienske regering har et ansvar, fordi den selv suspenderede en lov, der ellers betød, at virksomheder med mafiarelationer ikke måtte være involveret i byggeriet i L’Aquila.«  »Nu har den italienske stat har selv indledt en række retssager, hvor folk er kommet i fængsel for at have svindlet og brugt dårlige materialer,« siger Søren Søndergaard, som ikke kan sætte et præcist tal på, hvor stor en del af EU-midlerne, mafiaen har sat sig på. Det tidligere folketingsmedlem for Enhedslisten forudser, at italienerne - heriblandt tidligere premierminister Silvio Berlusconi, som var ved magten under jordskælvet - vil bruge hans kommunistiske fortid mod ham, nu hvor sagen er begyndt at rulle i internationale medier som Financial Times og BBC. »De vil forsøge at pille kritikken fra hinanden ved at sige, at jeg bare er en gammel kommunist, så de ikke kan blive stillet til ansvar. Men alle tal, jeg baserer mig på, kommer fra Den Europæiske Revisionsret, og den er udarbejdet af en yderst konservativ italiener, der selv har siddet i Europa-Parlamentet,« siger han.  Den kritiske rapport bliver fremlagt i Budgetkontroludvalget i Bruxelles torsdag. Derefter kan medlemmerne af parlamentet stille spørgsmål om sagen til EU-Kommissionen og i sidste ende true med ikke at godkende dens regnskab, hvis ikke der rettes op på problemerne.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mafia-anklages-for-at-tilrane-sig-jordskaelvsmillioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/272450/6947943-this-picture-shows-damaged-building-following-the-2009-earthquak.jpg",
            "publication_time": "Onsdag d. 06. november 2013, kl. 14.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}