{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/magelige-hesterockere",
        "title": "Magelige hesterockere",
        "content": "Indenfor ridning er de tre mest udbredte gangarter henholdsvis skridt, trav og galop. Skal man forsøge at tvinge en sådan ridesportsanalogi ned over de tolv sange på de seattleske rockkrikker Band of Horses’ aktuelle, femte langspiller »Why Are You OK«, så bevæger de skovmandsskjorteklædte nordvestamerikanere sig musikalsk ikke op i et mere hæsblæsende tempo end let trav. Og det endda temmelig sjældent.  Kvintetten med den langskæggede og ømt syngende Ben Bridwell i front dyrker nemlig en adstadig og magelig inderlighed i deres tilbagelænede og countryficerede americana-rock, hvor der ikke er noget, der haster mere, end det jager. Åbenbart heller ikke at skrive de gode og mindeværdige melodier, som bandet ellers udviste stor flair for på karrierens to første udspil, »Everything All the Time« og »Cease to Begin«. Derefter mistede de pusten, så mageligheden siden har domineret i deres musikalske reservoir, hvor der skam er pænt og ordentligt, men ganske enkelt alt for sjældent noget at hidse sig op over, sådan for alvor. Den alternative rocks pendant til Jolly Jumper skridter generelt for meget omkring i tilforladelige cirkler, som tilfældet er på det langtrukne åbningsnummer, »Dull Times: The Moon«, og den dovne slumre-ballade »Whatever, Wherever«, hvor gruppen aldrig rigtig vågner af sin døs.  Hvor ville det det dog være forfriskende, hvis hesteslænget turde bevæge sig bare en smule op på energibarometeret og måske ofre lidt af nysseligheden på det glødende præriebål. Et klædeligt tiltag er dog, at Grandaddy-frontmanden Jason Lytle, som har siddet i producerstolen, har kastet lidt småpsykedelisk tryllestøv over lydbilledet. Det formår momentvis at løfte det ellers temmelig jævne og generelt alt for temperamentsforladte melodimateriale op på et nogenlunde hæderligt niveau.  Dette psykedeliske skær skinner klarest igennem på den naivistisk sommerpoppede »Solemn Oath«, den tempofyldte country-tramper »Casual Party« og den mere eksplosivt slingrende »In the Drawer«, hvor indierock-veteranen J. Mascis fra Dinosaur Jr. forskønner sidstnævnte med sin knuselskelig karakteristiske mumlerøst. Her begynder gnisten så småt at melde sin ankomst. Men hvis Band of Horses ikke ønsker at ende deres dage som americana-rockens nøjsomme og dybt forudsigelige mulddyr, bør de altså komme i gang med at smide høflighedsseletøjet og finde risikovilligheden frem fra staldens gemmer. Hvem: Band of Horses.Hvad:»Why Are You OK«, Caroline International",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/magelige-hesterockere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/210805/13611378-10kulboh-145352jpg.jpeg",
            "publication_time": "Torsdag d. 09. juni 2016, kl. 21.00",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}