{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/magiens-mester-er-doed",
        "title": "Magiens mester er død",
        "content": "Det er en af de bedste og mest berømte indledninger, nogen roman nogensinde har haft, og den lyder så smuk på originalsproget, spansk, nemlig sådan her: »Muchos años después, frente al pelotón de fusilamiento, el coronel Aureliano Buendía había de recordar aquella tarde remota en que su padre lo llevó a conocer el hielo.«  Her er de samme ord i min oversættelse: »Mange år senere, mens han stod foran henrettelsespelotonen, huskede oberst Aureliano Buendía den sene eftermiddag, hvor hans far tog ham med ud for at lære isen at kende.« Det var den colombianske forfatter og nobelprismodtager Gabriel García Márquez, der skrev det, jeg her har citeret. Nu er han død, 87 år gammel, i sit hjem i Mexico, og hvis man ikke skal læse andet af ham, så skal man læse den bog, ordene står i, nemlig hans enestående gennembrudsroman »Hundrede års ensomhed«. Den udkom i 1967, selv læste jeg den nogle få år efter, og gad vide hvor mange unge og ældre læsere, der ikke med netop den roman har følt, at her skete der noget helt særligt? Der var ligesom et før og et efter »Hundrede års ensomhed«. Der hviler en intens skønhed, magi og ånd over denne fortælling om flere generationer af familien Buendía, fra grundlæggelsen af den fiktive landsby Macondo og frem, og det er en historie, der er rig på det hele: Seksuelle forviklinger, fantastiske begivenheder, glæde og død. Og humor, ikke mindst.  »Hundrede års ensomhed« er, ud over alt det andet, også en roman, der står som et af de fremmeste eksempler på den genre, der voksede sig så stor i 1970erne og 1980erne, nemlig den magiske realisme i dens særlige sydamerikanske udformning. Og for lige at vende tilbage til romanens første ord: Få andre litterære værker fanger fra de første linjer sin læser på den måde, få andre tvinger på den måde læseren til at læse videre. Man skal, hvis man spørger mig, til Franz Kafkas “Processen” for at finde noget lignende. Det er ikke tilfældigt, at den chilenske forfatter og nobelpristager Pablo Neruda har kaldt romanen en af de største på spansk siden Cervantes »Don Quijote«.  Gabriel García Márquez, der var kendt under kælenavnet »Gabo«, blev født i et fattigt hjem i Aracataca, en lille by i det nordlige Colombia. Som 12 årig frekventerede han et jesuitterkollegium, senere læste han jura i hovedstaden, Bogotá, men det kedede ham, og i 1950 opgav han endegyldigt den levevej. Med litterære forbilleder som Ernest Hemingway, James Joyce og William Faulkner i bagagen begyndte han at beskæftige sig mere intensivt med litteratur, og et arbejde som journalist på avisen El Espectador gav ham mulighed for at rejse, både til Europa og Nordamerika. Da bladet lukkede, hutlede han sig igennem i nogle år, angiveligt både sulten og fattig, og tidligt viste han også en anden og nok så markant side af sig selv, nemlig et politisk engagement på godt og ondt. Efter demokratiets kollaps i Chile i 1973 nægtede han for en stund at skrive fiktion, han ville engagere sig i “informationskrigen”, meddelte han, men det er blot et blandt mange eksempler på den side af ham. Tilbage i 1959 blev han opfordret af Fidel Castro til at skrive en bog om revolutionen, og de blev gode venner, ham og diktatoren. Márquez rejste af samme grund tit til Cuba, og det nære forhold til landet og dets leder var et stadigt kritikpunkt, også fra verdenskendte forfatterkolleger som Susan Sontag og Mario Vargas Llosa. Samme Llosa, der også modtog Nobelprisen, var i øvrigt engang Márquez´bedste ven, men i 1971 kom det til et korporligt opgør mellem de to, og i 2007 kom nye oplysninger frem: Det var, siges det, ikke en politisk uenighed mellem den venstreorienterede Márquez og den højreorienterede Llosa, der førte til det håndfaste brud, men noget med en kvinde! Uanset hvad, er der tale om et af litteraturhistoriens mest spektakulære opgør mellem to giganter.  Men tilbage til “Hundrede års ensomhed”. Romanen var ikke bare en litterær åbenbaring, den var en roman, der gjorde sin forfatter rig og berømt, og den er oversat til utallige sprog og har solgt i omegnen af 50 millioner eksemplarer. Kan man komme videre efter at have skrevet sådan en bog? Gabriel García Márquez kunne. Han arbejdede videre med motiver fra romanen i de fantastiske fortællinger, der i 1972 blev samlet under titlen “Den utrolige og sørgelige historie om den troskyldige Eréndira og hendes ryggesløse bedstemor”, og der kom flere fremragende ting fra hans hånd. Romanen “Patriarkens efterår” fra 1975 er en roman om et diktatur, inspireret af en rejse til Barcelona, “Kærlighed i koleraens tid” (1985) og “Historien om et bebudet mord” (1981) er andre markante bøger, sidstnævnte et forsøg fra Márquez side på at bryde med den magiske realisme, han nærmest var blevet synonym med. At det så ikke var ham, den netop afdøde, der “opfandt” genren magisk realisme er en anden historie. Det var ham, der kom til at definere den, og hvis man kan synes, at den måde at skrive på er blevet udvandet, at den måske, som hos en Isabel Allende, er blevet næsten en kliché, så vil jeg anbefale af vende tilbage til det bedste. For eksempel til “Hundrede års ensomhed”, forfatterens aldrig overgåede gennembrud. Magisk realisme eller ej: Når Gabriel García Márquez var bedst, var han magisk. Sådan som kun de største kan være det.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/magiens-mester-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/865825/7312743-garciamarquez.jpg",
            "publication_time": "Fredag d. 18. april 2014, kl. 12.04",
            "author": "Søren Kassebeer",
            "related_links": [],
            "attachments": []
        }
    }
}