{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/magkampe-i-ledelsen-og-medarbejderne-som-gidsler",
        "title": "Magkampe i ledelsen og medarbejderne som gidsler",
        "content": "Indimellem kan det være ganske svært for en leder at acceptere og forstå, at mange gode arbejdsår med succes i løbet af kort tid kan ændres til, at det bliver en overvindelse at skulle træde ind over dørtærsklen til jobbet hver morgen. Sådan en beskrivelse fik jeg fra en leder, som efter eget udsagn stadig er en loyal leder, men gejsten og engagementet er blegnet lidt på det seneste. Årsagen er, at der i forbindelse med organisationsændringer er sket en omstrukturering af ledelsesansvar og arbejdsopgaver.  Nogle opgaver er fjernet og givet videre til en anden leder, andre er nu placeret hos begge ledere og skal på en eller anden måde fordeles, men det er op til lederne selv at klare denne udfordring. Og det er bare ikke så let at praktisere, for én af problemstillingerne – ifølge lederen jeg talte med – er nemlig, at der reelt slet ikke er opgaver nok til to: Så hvem skal have hvilke opgaver, og er der andre opgaver, der kan tilføres afdelingen? Eller er det reelt »et vink med en vognstang« om, at en af dem skal se sig om efter et andet job? Den ene leder har været i virksomheden i mange år, og den anden har få års anciennitet. De har ikke arbejdet sammen før, men det har virksomheden taget højde for, idet de to ledere nu er placeret tæt på hinanden i et storrumskontor. Udefra set ligner det en rollekonflikt, hvor de to ledere noget ufrivilligt bliver trukket i forskellige retninger.  Konflikterne er da også kommet frem til åbent skue i storrumskontoret, hvor alle medarbejdere hver dag kan følge lederne i deres kamp for at få eller afhænde ansvar og opgaver, og hvor medarbejderne også indimellem ufrivilligt bliver taget som gidsler, der skiftevis tager parti for den ene og den anden leder. Situationen er uholdbar, og selv om det lyder smukt, at de to ledere selv kan fordele opgaverne, tror jeg i dette tilfælde ikke, at det kan lade sig gøre. Derfor bliver løsningen sikkert, at en af dem må kigge sig om efter et andet job. Det kan være en ganske svær beslutning, men det er ikke desto mindre en overvejelse, som mange ledere må gøre sig deres karriere.  Der sker ofte ændringer på arbejdspladserne, og det kræver en høj grad af forandringsparathed og forståelse fra både ledere og medarbejdere for, at virksomhederne fortsat kan have fremdrift. En virksomhed kan sætte en retning, og så er det op til alle at sige til eller fra. Den enkelte leder må mærke efter, om hun eller han er på rette hylde og kan acceptere ændringerne, eller om det er tid til at komme videre i karrieren. Man kan måske sige, at det er lidt vanskelige vilkår, som den øverste virksomheds-ledelse i dette tilfælde giver de to ledere. Men når det er sagt, må jeg tilføje, at det altid er topledelsens ansvar at drive forretningen på bedste vis og selvfølgelig at udøve god ledelse, hvilket jeg også tror, at denne virksomhed har gjort.  Der vil dog altid være små knuder, som skal løses lokalt, og her må lederen ikke bare give op, hvis det ikke lykkes første gang. Som leder skal man handle, og det værste, man kan gøre, er ikke at gøre noget. Hvis en leder mister gnisten, bliver uengageret og lader stå til, ender man reelt som virksomhedsledelse med ikke at have et valg, og så bliver det dén, der træffer beslutningen. Men der er jo også den mulighed, at man trods nye ansvarsområder hopper op på hesten igen og giver de nye vilkår en chance.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/magkampe-i-ledelsen-og-medarbejderne-som-gidsler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/200455/7787886-vibeke-skytte.jpg",
            "publication_time": "Søndag d. 09. november 2014, kl. 14.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}