{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/magnussen-slutter-langt-tilbage-i-foerste-traening-i-usa",
        "title": "Magnussen slutter langt tilbage i første træning i USA",
        "content": "Austin. Racerkøreren Kevin Magnussen (Renault) sluttede langt tilbage i den første frie træning forud for weekendens Formel 1-grandprix i USA. Danskeren blev noteret for 19. bedste tid af de 22 kørere i Austin. 24-årige Magnussen var som så ofte før hurtigere end sin britiske holdkammerat, Jolyon Palmer, der var omkring 0,4 sekund langsommere end danskeren på den 5,5 kilometer lange bane. Magnussens hurtigste tid på Circuit of the Americas lød på et minut og 41,942 sekunder. De to Mercedes-stjerner Lewis Hamilton og Nico Rosberg havde mest fart i bilerne i den første frie træning. Hamilton brugte et minut og 37,428 sekunder, mens Rosberg var 0,3 sekund langsommere. Kevin Magnussen har scoret syv point i sæsonen, mens rivalen og holdkammeraten, Jolyon Palmer, er noteret for et enkelt point. Renault holder i øjeblikket de to kørere hen med henblik på 2017, hvor hverken Magnussen eller Palmer endnu ved, om de bliver tilbudt en forlængelse af det franske fabriksteam. For nylig indgik Renault en kontrakt med Force Indias Nico Hülkenberg. Så lige nu tyder alt på, at enten Magnussen eller Palmer skal væk fra Renault, hvis de vil køre Formel 1 til næste år. Senere fredag afvikles den anden frie træning. Lørdag er der kvalifikation, inden der søndag skal køres grandprix. Der resterer fire grandprixer i sæsonen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/magnussen-slutter-langt-tilbage-i-foerste-traening-i-usa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/12/126085/15178681-f1-grand-prix-of-usa---preview.jpeg",
            "publication_time": "Fredag d. 21. oktober 2016, kl. 18.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}