{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/magtoverdragelse-paa-kinesisk",
        "title": "Magtoverdragelse på kinesisk",
        "content": "Dramatikken er til at overse, når Kina i morgen indleder kommunistpartiets 18. partikongres, som skal bringe en ny generation af ledere til tops. Medierne har ellers det seneste halve års tid svælget i historier om detroniseringen af partiets røde stjerne, Bo Xilai, som tilsyneladende var tiltænkt en fremtrædende position i det nye lederskab, og hvis spektakulære fald fra tinderne måske ville udløse en intern magtkamp. Det var dog ingenlunde tilfældet, da først det kinesiske partimaskineri kværnede løs: Bo fik frataget alle sine hverv og blev anklaget for korruption, hans nu morddømte kone angrede offentligt, hans allierede faldt fra på stribe, og i sidste ende blev hele affæren blot et bump på en ellers velkoreograferet vej frem mod partikongressen. På samme måde er den kommende leder Xi Jinpings to uger lange forsvindingsnummer fra offentligheden i september nærmest allerede glemt. Helt i pagt med Kinas tradition for hemmelighedskræmmeri lød der ingen officielle forklaringer, hvilket naturligvis gav anledning til alskens spekulationer i de internationale medier. Da Xi atter tonede frem i rampelyset, ulasteligt klædt, med nyfarvet ravnsort hår og med en udstrakt hånd til den amerikanske forsvarsminister Leon Panetta, blev spekulationerne effektivt manet ud på glemslens losseplads. Endnu en gang måtte man forbløffes over den kinesiske partimaskines evne til at holde kortene tæt ind til kroppen – og kværne videre, som om intet var hændt. Heldigvis, fristes man til at tilføje. For når Folkerepublikken anno 1949 igangsætter sit femte magtskifte, står der meget på spil for hele verden. I løbet af få årtier er Riget i Midten blevet en helt afgørende brik i den globale økonomi som vækstmotor, som handelspartner og som den nyrige mæcen, der finansierer Vestens økonomiske dårligdomme. Derfor er det trods alt de færreste, der ønsker, at den kommende magtudskiftning i Beijing skal give anledning til ustabilitet eller ligefrem kaos, som det historisk set typisk har været tilfældet, når nye generationer af kinesiske ledere skulle træde ud af deres forgængeres lange skygger. Den udramatiske overdragelse af magten i Kina i disse dage bliver så meget desto mere åbenlys, hvis man kaster et blik på de foregående generationsskifter. Det første magtskifte var utvivlsomt det mest kaotiske og fandt sted i kølvandet på formand Maos – samt hans indflydelsesrige premierminister Zhou Enlais – død i 1976. Deng Xiaoping var under Kulturrevolutionen blevet kørt ud på et sidespor af den såkaldte Firebande anført af Maos enke, Jiang Qing, og i første omgang var det den hidtil ukendte Mao-protegé Hua Guofeng, der overtog magten og afsluttede Kulturrevolutionen ved at gennemføre et retsopgør med Firebanden. Men fra sidelinjen lykkedes det gradvis Deng at udmanøvrere Hua inden for partiet, så Deng fra 1978 fremstod som partiets absolutte leder til trods for, at han aldrig indtog andre formelle topposter end formandskabet for den centrale militærkomité. Det var således Deng, der på den 11. partikongres i 1978 bebudede den økonomiske åbning af Kina over for omverdenen og hermed igangsatte landets hastige opstigning. Det næste magtskifte indledtes i forlængelse af massakren på Den Himmelske Freds Plads i 1989, der grundlæggende miskrediterede den gamle garde af ledere. Ind på scenen trådte Jiang Zemin sammen med en ny generation af magthavere, som ikke tilhørte den revolutionære elite fra magtovertagelsen i 1949, og som derfor ikke besad den samme naturlige autoritet inden for partiet. Selv om Jiang allerede i 1989 overtog posterne som generalsekretær for partiet og som formand for den magtfulde centrale militærkommission, stod han i vid udstrækning i skyggen af Deng, som fra kulissen fortsatte med at udstikke den overordnede politiske kurs. Dengs indflydelse ebbede dog gradvis ud frem mod hans død i 1997, og ved også at indtage præsidentposten i 1993 fik Jiang efterhånden et fastere greb om magten. Samtidig knæsattes indirekte det, man kan kalde »princippet om magtens treenighed«, nemlig at Kinas leder besidder de tre øverste magtembeder for partiet, staten og militæret. Da Hu Jintao overtog posten som generalsekretær fra Jiang Zemin på kommunistpartiets 16. kongres i 2002, var han allerede i 10 år blevet »taget i lære« som det hidtil yngste medlem af politbureauets stående udvalg, det ultimative magtorgan i partiet. Hu blev også planmæssigt indsat som Folkerepublikkens præsident i begyndelsen af 2003, men alligevel forløb magtoverdragelsen ikke helt gnidningsløst, idet Jiang valgte at fastholde kontrollen med hæren som formand for militærkommissionen helt frem til 2004. Hvorvidt forløbet afspejlede magtkampe mellem rivaliserende klaner eller måske blot Jiangs personlige bestræbelser på at sikre sit eftermæle ved ligesom Deng at forblive en stærk mand i kulissen, er aldrig blevet endeligt afklaret. Men under alle omstændigheder lykkedes det i efteråret 2004 Hu at overtage formandsposten for militærkommissionen, hvilket styrkede det fremvoksende princip om magtens treenighed. Nok så vigtigt var der nu også for alvor skabt præcedens for, at en ny generation af magthavere skulle overtage tøjlerne med 10 års mellemrum. Og hermed er vi fremme ved det igangværende magtskifte, som er det mest veltilrettelagte i Folkerepublikkens historie. Allerede på kommunistpartiets 17. partikongres i 2007 blev den 59-årige Xi Jinping således kørt i stilling som Kinas næste leder ved ikke blot at blive valgt ind i politbureauets stående udvalg, men ved samtidig at indtage posterne som chef for det magtfulde partisekretariat samt den centrale partiskole, der varetager den ideologiske træning af højtstående partimedlemmer. Begge partiorganer har ganske sigende tidligere været ledet af Hu. Men ud over reelt at være blevet det næstmest magtfulde medlem af partiet befæstede Xi sit lederkandidatur yderligere, da han i 2008 overtog vicepræsidentposten. Enhver resterende tvivl om hans kandidatur blev fejet endegyldigt til side i 2010, hvor Xi fik tildelt næstformandsposten i den centrale militærkomité i 2010. Ved sin side får Xi den jævnaldrende Li Keqiang, som ligesom Xi blev valgt ind i politbureauets stående komité i 2007. Li blev tidligere anset som en mulig kommende leder af Kina, men siden 2007 er han i stedet blevet kørt i stilling som partiets nummer to. Med andre ord er han udset til at skulle overtage premierministerposten fra Wen Jiabao og har da også haft rang af vicepremierminister siden 2008. Da alle de øvrige medlemmer af politbureauets stående komité vil blive udskiftet på partikongressen, får den nye Xi/Li-lederduo altså en nøglerolle i forhold til at skulle tegne Kinas femte generation af magthavere. Spørgsmålet er så, hvad vi kan forvente af den nye generation. Umiddelbart fortoner svaret sig i det uvisse, eftersom enhver vellykket opstigning gennem det kinesiske magthierarki mest af alt forudsætter en veludviklet tilpasnings- og balanceevne med afsæt i den autoritative partilinje. Den fjerde generation af ansigtsløse ingeniører uden politiske visioner viger pladsen for en næsten ubeskrevet generation af ledere, som under alle omstændigheder forventes at videreføre en konsensus-søgende ledelsesstil. I den forstand har kinesisk politik været igennem lidt af et paradigmeskift, siden dengang al magt i realiteten var bygget op omkring de to revolutionsledere Mao og Deng og deres personlige karisma og autoritet i partiet. Store visioner og handlekraft bliver næppe den femte generations adelsmærke – men det er måske heller ikke så skidt for alle os andre.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/magtoverdragelse-paa-kinesisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/595666/5789887-kro-billed-071112.jpg",
            "publication_time": "Tirsdag d. 06. november 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}