{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/magtfuld-gyldendal-direktoer-renvaskes-for-nazisme",
        "title": "Magtfuld Gyldendal-direktør renvaskes for nazisme",
        "content": "2000 blev der kastet en bombe ind i dansk kulturliv og historieopfattelse. Ole Wivel, 1943.Fold sammenLæs mereFoto: POLFOTO. LitteraturforskerenJørn Hunosøeskrev en artikel om en af  kulturlivets fyrtårne,Ole Wivel, Jørn Hunosøe pegede på, at  Gyldendal-direktør Ole Wivel ikke fortalte hele sandheden om sin tid under besættelsen i sin selvbiografi »Romance for valdhorn«  (1972). Hunosøe skrev, at Wivel havde sværmet mere for nationalsocialismen, end hvad han havde skrevet, og i de efterfølgende år kom flere bøger og artikler om den kreds, som Ole Wivel havde tilhørt, og som bl.a. omfattede kunstmuseet Louisianas stifter,Knud W. Jensen, en tysker ved navn Fritz Waschnitius og i begyndelsen maleren Sven Havsteen-Mikkelsen. Knud W. Jensen, Louisianas stifter (tv) med Ole Wivel i udateret arkivfoto.Fold sammenLæs mereFoto: Kurt Nielsen. Det chokerende var, at denne kreds, der gik under navnet Ringen, efterhånden udviklede sig fra at have et ret uskyldigt svæmerisk forhold til storladen tysk romantik til for Ole Wivels vedkommende at blive til en beundring for Adolf Hitler og Stortyskland. Når jeg skriver chokerende, er det fordi de nationalsocialistiske medløbere i Danmark ofte blev beskrevet som stakler, sinker eller bøller, der ikke tilhørte samfundets elite, men her havde vi altså muligvis landets bedste hoveder ud af gode familier, der havde flirtet med beundring for Det Tredje Rige og dets kamp mod Sovjetunionen. Med den tyske besættelse af Danmark 9. april 1940 blev forholdene snart fortættede. Sven Havsteen-Mikkelsen meldte sig tidligt ud af Ringens broderskab, ogFritz Waschnitiusblev ren endyrket nazist, der endte i tysk uniform. Ole Wivel selv fortsatte et godt stykke tid ind i besættelsen med at dyrke venskabet med Waschnitius og med at nære en vis beundring for Hitler og det stortyske rige - faktisk forbløffende lang tid. Så sent som i august 1941 sendte Ole Wivel et digt til vennen Erik Johansen. Digtet, der talte om den fælles kamp, hed »Germaner Goter Cimbrers Dag«.Et par af stroferne lyder: »En mægtig fører, streng og varm som tugtede fra goldheds splid de blonde børn til frugbar id til hellig harm Har rakt en Større frit sin haand har tegnet nordens kristne kors i blod til Odins hagekors: den samme aand«  Den mægtige fører i digtet er Hitler, og digtet må forstås sådan, at tyskernes kamp også er danskernes. I sin selvbiografi havde Ole Wivel ganske vist omtalt vennegruppen og Fritz Waschnitius og dragningen mod tysk romantisk sværmeri og antydet, at han blev forført, men den fulde eller blot halvfulde sandhed om disse års dragning mod Tysklands sag fortalte han ikke. Det er på denne baggrund, at professor emeritus i tyskPer Øhrgaards udgivelse »Det ville være borgerkrig, om vi to blev sat op mod hinanden« er så vigtig. Det drejer sig nemlig om en hidtil upubliceret brevveksling mellem Ole Wivel og Sven Havsteen-Mikkelsen fra årene 1940 til 1948. Der var tale om et tæt venskab, somSven Havsteen-Mikkelsenafbrød, tilsyneladende, ifølge Ole Wivel selv, fordi Sven Havsteen-Mikkelsen anså Ole Wivel for at være nazist. Af et af Sven Havsteen-Mikkelsens breve, fra december 1941, fremgår det, at Ole Wivels totale underkastelse under Fritz Waschnitius` indflydelse var afgørende for Sven Havsteen-Mikkelsens brud, fordi Ole Wivel gik fra at være menneske til blot at være et medium for Waschnitius. I en række breve forsøger Ole Wivel at nærme sig den tidligere ven, og det lykkes også for ham at få det tidligere venskab  genetableret. Der står ikke meget om det centrale spørgsmål om Wivels sympatier for Hitler og Tysklands angrebskrig, men i et brev fra december 1947 forklarer og undskylder Ole Wivel sig med, at han i en ung og modtagelig alder kom under Waschnitius` indflydelse, der var skyld i, at der kom »noget falsk« ind i hans liv. Han påtager sig altså ikke ansvaret selv, men tillægger Waschnitius ansvaret. I et afsluttende kapitel forsøger Per Øhrgaard at sammenfatte den debat, der har raset siden 2000 om Ringen, Knud W. Jensen og Ole Wivel. Det er alt i alt et forsvar for Ole Wivel. Ifølge Per Øhrgaard var han et ung, begavet og naivt menneske, der altså blot var offer for den dæmoniske Fritz Waschnitius. Per Øhrgaard undskylder desuden Ole Wivel med, at vi nu ser alt gennem holocaust-prismet, men at Ole Wivel i 1941 og tidligere jo ikke vidste, at folkemordet på jøderne ville finde sted, og at man derfor lægger alt for meget moralsk skyld på hans unge skuldre. Per Øhrgaard indrømmer, at Ole Wivel var ude på óvedrevet,: »Men det lå ikke så langt fra landsbyen, som eftertiden helst vil tro.« Med den sætning peger Øhrgaard på, at der mange steder i det danske samfund var en vis letttelse at spore over, at tyskerne omsider bekæmpede den rigtige fjende, nemlig Sovjetunionen, og at Ole Wivel jo blot sagde det samme som f.eks. store dele af den danske presse og menigmand. Det kan Per Øhrgaard have en pointe i, men selv om Ole Wivel i 1941 ikke kunne vide, at jøder blev systematisk myrdet, , så varKrystalnatteni 1938, hvor jødiske forretninger og synagoger blev nedbrændt, jo et klart bevis på, hvor det bar hen, og så naiv kan Ole Wivel jo ikke have været, så han ikke anede, at dette foregik. De danske medier fortsatte iøvrigt efter 1938 med at rapportere om jødehadet og forfølgelserne, hvilket er forunderligt fraværende fra Ole Wivels skriverier. Per Øhgaard tilslutter sig helt en formulering om Ole Wivels fortid, som litteraturhistorikeren Hans Hertelhar formuleret: »værre var den jo ikke.«  Men det var den faktisk. At lukke øjnene for nazismens ondskab, hylde Føreren i 1941 og skrive om germanernes og goternes og cimbrenes fælles kamp var en gerning, som i andre lande ville have medført henrettelse. Per Øhrgaard anfører dog fornuftigt nok, at dette skete i private breve og sammenkomster, og at Ole Wivel ikke offentligt skrev om tyskernes krig mod Sovjetunionen. I 2006 afsløredes en ganske analog sag i Tyskland, hvor forfatteren og nobelpristageren Günter Grass ikke havde fortalt hele sandheden om sin tid i Waffen-SS under krigen i sin selvbiografi »Når løget skrælles«. Også dengang gik Per Øhrgaard meget aktivt ind i debatten og forsvaredeGünter Grass. Både for Grass´ og Wivels vedkommende forklarer Per Øhrgaard deres mangelfulde selvbiografier som udtryk for en forståelig skamfuldhed: »De havde udeladt noget, som for en nøgtern betragtning er en detalje i billedet og ikke dets centralmotiv, men som de selv skammede sig over og vedblev at skamme sig over.« Her mener jeg, at Per Øhrgaard tager ganske fejl, for det var ikke en detalje, for verdenshistoriens ubønhørlighed viste jo, at netop nazismens ondskab var tidens moralske omdrejningpunkt. Øhrgaard forklarer simpelthen ikke, hvordan det kan være en detalje. Per Øhrgaard undlader stort set at medtage efterkrigstidens drabelige opgør, som kaster en yderligere moralsk mistrøstig skygge over både Günter Grass og Ole Wivel. For sagen er, at de begge optrådte som moralens forkyndere i efterkrigstiden, og derfor blev dommen over dem også hård. Günter Grass blev den tyske venstrefløjs moralske forkynder og afsagde moralske domme over Tyskland og tyske politikere og kritiserede endda, da en tysk regeringskoalition omfattede folk mednazistisk fortid. Ole Wivel placerede sig efter krigen på det kulturadikale parnas med venstrefløjssympatier og blev en af de mest magtfulde personer i dansk kulturliv. Han protesterede energisk mod Vietnamkrigen og var skånselsløs i sin kritik af USA og da ungdomsoprøret kom, flød han med og endte, som han skrev i en af sine erindringsbøger, med at stemme på Venstresocialisterne. Kunne man ikke forvente af disse moralens dommere, at de  i deres erindringsbøger ikke fortalte halvkvædede viser om historiens vigtigste begivenhed, hvor de selv kun overfladisk havde fået forbrændt deres vinger, mens millioner af andre havde mistet deres liv? Per Øhrgaards bog er et forsvarsskrift, men ikke uden kvaliteter. Sagen om Ringen og Ole Wivel har stadig stor betydning for tolkningen af vores danmarkshistorie, og Øhrgaards pointer om, at mange mente som Ole Wivel, er ikke uden værdi. Han påpeger desuden, at anklagen mod Ole Wivel for at have forledt maleren Oluf Høsts søn Ole til som tysk soldat  at drage til Østfronten,  hvor han døde, sandsynligvis er uden dokumentation. Så der er tale om en vigtig og seriøs udgivelse, der ville have vundet betydeligt, hvis ikke Per Øhrgaard havde været forhippet på at renvaske Ole Wivel.  Det ville være borgerkrig, om vi to blev sat op mod hinanden. En brevveksling mellem Ole Wivel og Sven Havsteen-Mikkelsen. Forfatter:Per Øhrgaard.Sider:200.Pris:199,95 kr.Forlag: Gyldendal.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/magtfuld-gyldendal-direktoer-renvaskes-for-nazisme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/51/518078/21075383-karen-b.jpg",
            "publication_time": "Tirsdag d. 29. maj 2018, kl. 16.05",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}