{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sceneanmeldelser/magtspil-dekadence-og-doedsdans",
        "title": "Magtspil, dekadence og dødsdans",
        "content": "Den københavnerbaserede kunstnerduo Signa alias Signa og Arthur Köstler er intet mindre end kult både herhjemme og i Tyskland. Så længe inden premieren har der været helt udsolgt til den nye forestilling »Feberhavnen«, som Signa nu har skabt til og sammen med Den Kgl. Ballets Corpus i Prøvesal A på Gamle Scene. Har man oplevet Signas tidligere interaktive performance-installationer som f.eks. »57 Beds«, »Seven Tales of Misery« eller »Salò«, bliver man ikke overrasket over den publikumsinvolverende form, hvor man er helt tæt på og også i berøring og dialog med de medvirkende kunstnere. En interaktiv form, der fortsat er fascinerende, interessant og udfordrende, men også giver anledning til lidt stillestående perioder i den knap fire timer lange performance.  Lige som Signas tidligere værker kredser »Feberhavnen« om magtspil og spørgsmål som kontrol og frihed, forførelse og underkastelse i et militant, hierarkisk og dekadent univers. Denne gang meget oplagt med udgangspunkt og spejling i ballettens egen verden. Titlen hentyder til et feberhærget København, hvor alt er brudt sammen og tiden gået i stå. Balletdanserne, der bor i Det Kgl. Teaters hjerte, giver med deres kraft og de resterende trin fra en tabt kultur håb om overlevelse til byens sidste indbyggere. Og efter at være blevet tjekket med metaldetektorer af forestillingens militante medhjælpere føres publikum ind til tolv små detaljerigt udsmykkede rum i altmodisch stil, hvor de skarpt overvågede balletdansere holder til som dyr i båse. Mellem de to rækker af rum er det store dansegulv, hvor rituelle magtspil og dansekonkurrencer finder sted med en gammel balletmesterdukke svævende højt over dansegulvet. For enden troner den militante leder (Arthur Köstler) sammen med sine to dronninger (Signa Köstler og Nana Francisca Schottländer) og styrer slagets gang. Men den stærkeste performer i både gestik og tale er Den Kgl. Ballets fremragende karakterdanser Morten Eggert i rollen som ceremonimester.  Meget fint agerer også de 18 øvrige og velinstruerede dansere i forestillingens intrigante spil, hvor vi som publikum er vidner til både snyd, rygter og sladder. Mest interessante er selve danseindslagene med referencer til bl.a. »Den døende svane« og dødsdanse fra »Giselle« og »Romeo og Julie«. Som et uhyggeligt spejl af både underholdningsindustrien og hele konkurrencesamfundet ser vi dansekonkurrencernes vindere blive belønnet og hyldet, mens taberne udstilles og ydmyges på det groveste. Lige som i balletten »Sylfiden« er det mørke og fortrængte onde i »Feberhavnen« repræsenteret af en heks, her i skikkelse af Louisa Aisin, der midt i det dekadente hvide kunstmiljø fremstår yderst magtfuld med sit stærke og autentiske udtryk i sin afrikanske dans og sang. Nogle af de mere hysteriske gruppeoptrin savner til gengæld autenticitet i udtrykket, men som helhed er »Feberhavnen« et rigtigt godt tænkt og modigt samarbejde mellem Corpus og Signa.  Hvad:»Feberhavnen«. Hvem:Signa og Den Kgl. Ballets Corpus. Hvor:Det Kgl. Teater, Gamle Scene, Prøvesal A, sidste dag 17. maj.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/magtspil-dekadence-og-doedsdans",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/312292/8788720-05magdansjpg.jpeg",
            "publication_time": "Mandag d. 04. maj 2015, kl. 22.30",
            "author": "Vibeke Wern",
            "related_links": [],
            "attachments": []
        }
    }
}