{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/mailsag-traekker-hillary-clinton-ned",
        "title": "Mailsag trækker Hillary Clinton ned",
        "content": "WASHINGTON: Hillary Clinton er hårdt ramt af sin mailsag. Den seneste meningsmåling, der netop er blevet offentliggjort, viser et yderligere fald i vælgernes tillid til Demokraternes øjeblikkelige spidskandidat. Årsagen er, siger hendes venner, at hun alt for længe har forsøgt at lægge sagen død med bortforklaringer i stedet for ærligt at fortælle, at hun har dummet sig ved udelukkende at bruge sin egen private server til mail, da hun var USAs udenrigsminister, i stedet for ministeriets officielle.  Nu ruller sagen videre. 53 procent af amerikanerne stoler ikke længere på Hillary Clinton, og »kun« 45 procent har stadig tillid til hende. Er det alvorligt? Ja, men ikke katastrofalt. For Hillary Clinton ligger stadig mere end lunt i meningsmålingerne og er stadig langt foran seriøse modkandidater i Det Republikanske Parti. Hun kan stadig vende situationen og vinde valget. Men det kræver en noget mere ydmyg tilgang til at forklare sig offentligt, hvilket selv mange i hendes eget parti tvivler på, at hun er i stand til. For sagen om hendes private mailserver forsvinder ikke bare. For få dage siden blev de første næsten 5.000 mail ud af mere end 30.000 sider offentliggjort af det amerikanske udenrigsministerium. Mellem disse mail fandt man enkelte, som i større eller mindre omfang skulle være hemmeligtstemplet, selv om hun gentagne gange har sagt, at der ikke var klassificerede mail på hendes server. Bl.a. fandt udenrigsministeriet mail, der gav insideinformation om andre landes politiske ledere.  Det faktum, at de har ligget på en privat server, som kan hackes, vækker uro. For man mangler stadig at gennemse tusinder af mail for ikke at nævne de tusinder, hun af egen drift har slettet, fordi hun mente, at de var af privat art og ikke vedrørte hendes arbejde i udenrigsministeriet. De er gået tabt, uden at nogen har haft mulighed for at se, om de nu også var så meget private, som hun påstår. Hillary Clinton forsøger sig nu med en ny taktik. Nemlig at forklare med en vis undskyldning i stemmen, at hun »set i bakspejlet« ikke burde have anvendt en privat email og en ditto server til al korrespondance, men skulle have anvendt udenrigsministeriets sikre systemer. Men hun har endnu en gang vist, at hun ikke bare lægger sig fladt ned og siger undskyld. Hillary Clintons rådgivere har på hendes vegne direkte sået tvivl om, at en række mail skulle have været klassificeret. Og de blev heller ikke klassificeret dengang, hun skrev dem. En af dem er fra en af hendes mest omstridte rådgivere, Sidney Blumenthal, som beskriver Storbritanniens liberale leder, Nick Glegg, som i mailen beskyldes for at have »ødelagt« stort set alt ved at være utroligt »indavlet arrogant«. En anden mail er fra den britiske David Miliband, der indrømmer, at det var hårdt at tabe lederskabet i Labour til Ed Miliband, »ikke mindst fordi han er min bror«. Måske ikke ligefrem statshemmeligheder, men trods alt fortrolig korrespondance, som ingen ønsker ligger på en privat server.  Men hendes mand, den tidligere præsident Bill Clinton, som er en mindst lige så dreven politiker som sin kone, har tilsyneladende opdaget et helt andet problem. Nemlig at ledende demokrater aldrig kommer Hillary Clinton til undsætning, men har holdt deres mund under hele affæren. Den amerikanske TV-station NBC fortalte forleden, at Bill Clinton raser over den manglende opbakning til sin hustru fra ledende demokrater, mens demokraterne omvendt siger, at det er Clintons egen skyld. De får ikke nogen information om, hvad der egentlig foregår. Og uden en insideviden om, hvad der er op eller ned i mailaffæren, er der ingen, der vover pelsen og går ud og støtter Hillary Cinton offentligt.  Derfor leges der også med tanken om, at den amerikanske vicepræsident, Joe Biden trods sine 72 år skal stille op som en demokratisk kandidat for at være et alternativ til Hillary Clinton, hvis der er noget, der ikke er kommet frem endnu. Og Biden leger med tanken i en sådan grad, at nogle tror, at han gør alvor af det. Mailsagen forsvinder ikke. Den trækker Hillary Clinton ned og Demokraterne frygter, at der er mere under overfladen, end man har fået øje på.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mailsag-traekker-hillary-clinton-ned",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/113434/10478870-04udlclintonjpg.jpeg",
            "publication_time": "Torsdag d. 03. september 2015, kl. 22.30",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}