{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/maise-njor-anmelder-lene-nystroems-nye-natklub-den-har-det-alle-kvinder-i",
        "title": "Maise Njor anmelder Lene Nystrøms nye natklub: Den har det alle kvinder i hendes alder elsker – sparsom belysning",
        "content": "Hvis der er noget, kvinder i min alder elsker, så er det sparsom belysning. Det har den nye klub, Pangea, forstået. Problemet er selvfølgelig så, at man ikke har en chance for at læse menukortet, uden at hive brillen med den glidende overgang op af tasken. Netop den glidende overgang – men ikke forstået i brillestyrke – er hele konceptet for Pangea, hvor man efter newyorker-tradition blander spisning og fest. Aftenen begynder med middag ved høje borde, mens musikken er rimelig stille, for derefter at blive højere og mere funky, når den faste menu til 395 kroner er fortæret, og dansegulvet åbnes.  Men hvordan er det så at komme på en klub, som i hvert fald mange af mine venner har sukket efter? Nemlig et sted, hvor størstedelen af gæsterne er på ens egen alder. Ja, det er sgu meget rart at kigge ud på et fyldt dansegulv, hvor folk bare giver den gas uden skelen til, at når man hopper op, så går der lige et nanosekund, før kinderne følger med, og det samme, når man lander. Det er også rart at mingle med andre, som har lyst til at feste, nu hvor ens børn er blevet så store, at de kan passe sig selv en lørdag aften. Og det er rart med et sted, som er lagt an til, at man ikke kun jerner ud på gulvet den ganske aften, men faktisk også kan finde en krog, hvor man kan sidde og snakke. Ideen om, at festen slutter, når man passerer de 30, er forældet, og hvorfor skulle man ikke gå i byen og danse, så længe man har lyst? Altså ikke bare til den lyse morgen, men til den sidste dag?! Den nye natklub – her helt oplyst. Når først musikken spiller, er der rynkeskånsom dæmpet belysning.Fold sammenLæs mereFoto: Jens Nørgaard Larsen. Mine ledsagere – som begge bor inde i København – pointerede, at det kunne være svært at kende forskel på mændene. Jeg – som bor i cykelafstand fra den gamle Skovriderkro – måtte forklare, at blå skjorte og chinos er uniformen her i Gentofte, og det kan man ikke sådan rykke ved. Det har tilsyneladende fungeret i generationer. Kvinderne var lidt mere farverige og eksperimenterende i tøjet, men vi må indse, at der bare kommer en alder, hvor en del af os kommer til at ligne Chandlers far i »Venner« ... Medmindre man har fået en total facaderenovering, som visse af kvinderne havde, og jeg mødte da også en gammel bekendt, som jeg ikke kunne genkende, ude på den store terrasse, hvor folk slængede sig i lounge-møblerne. Indretningen indenfor kan vel beskrives som »funky jungle«, musikken passede til målgruppen, tjenerne var i top, og hvis man skal sige noget negativt om stedet, så er det noget, Pangea slet ikke kan gøre for: Der var for mange blærerøve og golddiggere. Man havde en klar fornemmelse af, at en del kvinder var mødt op i den forhåbning at score en rig mand. Flere kendte var med til åbningen af Pangea. Her er det skuespiller Nikolaj Lie Kaas og musiker Søren Rasted.Fold sammenLæs mereFoto: Jens Nørgaard Larsen. Og hvordan spotter man så dem? Tja, der er nok flere af slagsen et sted som dette – men det kan være svært at kende forskel, fordi mænd i min alder åbenbart har overtaget de unges blæreparameter Nummer Et: De køber magnum-flasker, som står i en isspand midt på bordet. Der kan de så læne sig op ad en stor bling-bling-vodka-penis og signalere, at her er en forsamling af mænd, som har råd. Eller magt. Eller noget andet macho. For mig er det et tarveligt udtryk for, at dem, der blærer sig, sjældent er dem med ægte stil. Desuden synes jeg, at det var irriterende, at de var for nærige til at dele ...",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/maise-njor-anmelder-lene-nystroems-nye-natklub-den-har-det-alle-kvinder-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/115/1151920/22855024-dinner-clubben-pangea.jpg",
            "publication_time": "Mandag d. 13. maj 2019, kl. 20.30",
            "author": "Maise Njor",
            "related_links": [],
            "attachments": []
        }
    }
}