{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/maksimalstatens-uundgaaelige-fremmarch",
        "title": "Maksimalstatens uundgåelige fremmarch",
        "content": "Maksimalstaten knuser alt på sin vej og er godt på vej til at overtage Danmark. Hvis den ikke allerede har gjort det. Så længe vi har haft demokrati i Danmark, har vi haft et stigende antal love, et stigende skattetryk og en voksende stat. Der er udsving og momentvise opmuntringer, som at det i denne regerings tid er lykkedes at sænke skattetrykket og marginalskatten en smule. Men den overordnede udvikling går trods de små krusninger sikkert mod mere regulering, mindre frihed til borgerne og mere stat. Det er ikke tilfældigt, at det går sådan. Maksimalstaten bæres frem af stærke mekanismer i demokratiet. Flertallet af befolkningen vil for det første altid have en umiddelbar fordel af en stor grad af omfordeling. Flertallet vil altid tjene mindre end gennemsnittet, og vil derfor opfatte det som om en stor indkomstudligning er til deres fordel. Det giver medvind til politikere, der vil hæve skatten. For det andet er der problemet med koncentrerede fordele og spredte ulemper. Hver gang vi forsøger at skære ned på noget, opstår der massiv modstand fra den minoritet, som det går ud over. Hvis litteraturstøtten beskæres, protesterer forfatterne. Hvis fertilitetsbehandlingen beskæres, protesterer de barnløse. Hvis landbrugsstøtten fjernes, protesterer landmændene. Alle de mange borgere for hvis skyld, vi sparer, så Danmarks økonomi bliver reddet, og de ikke skal have konfiskeret endnu mere end den i forvejen verdens­rekordhøje skat, forholder sig til gengæld passivt. Ulemperne for mindretallet er store nok til, at det gør voldsom modstand mod besparelser, mens fordelene ikke er store nok for flertallet til, at det påskynder sparsommeligheden. Ofte er det kun det mindretal, som har økonomiske interesser i et offentligt tilskud, som overhovedet følger debatten. Derfor er besparelser altid en politisk tabersag. Besparelser kan aldrig laves til en positiv historie på TV. Der er ikke gode billeder i det. Til gengæld kan man altid finde fotogene ofre for sparsommeligheden. Efterhånden som flere og flere bliver afhængig af en stor stat, fordi de enten arbejder i den eller lever af overførselsindkomst, vinder tilslutningen til maksimalstaten endda styrke. Det bliver endnu vanskeligere for frihedsorienterede politikere at vinde magten, og maksimalstatens endelige sejr kan synes uundgåelig. Maksimalstatens fremmarch kendes fra alle demokratier. Det er på ingen måde begrænset til Danmark. Selv frihedens ledestjerne, USA, får en større og større stat og dermed et højere og højere skattetryk på trods af en forfatning, som gør det væsentligt mere vanskeligt at indføre nye skatter og love. Ondskabens triumf kræver kun, at gode mænd ikke gør noget, sagde en klog mand engang. I dette tilfælde er det helt indlysende sandt. Medmindre den borgerlige lejr er dygtigere end den socialistiske, vil den tabe, fordi socialismen hjælpes frem af så stærke mekanismer. Når man kigger på det moderne Danmark, vil nogen sige, at nederlaget allerede er indtruffet for længe siden. Maksimalstaten er her allerede. Modstandere af maksimalstaten har kun ét våben: offensiv offentlig debat, hvor vi får tegnet et helhedsbillede af, hvilket samfund vi ønsker. Så længe vi kun diskuterer enkeltsager og afgrænsede emner, vil argumenterne for mere regulering altid vinde. Der er altid stærke argumenter for at indføre bare lidt mere lovgivning og give lidt flere offentlige kroner til alle mulige forskellige formål. Burde vi ikke lave et påbud om at bære cykelhjelm? Jo, det ville redde liv. Burde vi ikke bare bestemme, at mænd tager barsel? Jo, det ville fremme ligestilling. Kunne vi dog ikke undvære ti kroner mere om dagen i skat, så vi kunne få en bedre folkeskole? Og herregud, hvorfor kan vi ikke give forfatterne lidt mere i tilskud, så litteraturen kan blomstre? Problemet er det samlede resultat. Det er kun, hvis vi får malet det store billede og fortalt folk, hvor den ene nye regel og skat efter den anden til sidst bringer os hen, at vi kan skabe forståelse for, at der skal udvises mådehold. Jeg er overbevist om, at det ER muligt at vinde debatten og skabe modstand mod maksimalstaten. Helt grundlæggende er der ingen, der ønsker den. Men for at aktivere modstanden kræver det, at debatten løftes op til at handle om helheden, og at borgerlige politikere står ved deres standpunkter i stedet for at give efter for enkeltsager og konstante krav om at løse alle de problemer, som dukker op i pressen med ny lovgivning.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/maksimalstatens-uundgaaelige-fremmarch",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/835122/3056370-besparelser-kan-aldrig-laves-til-en-positiv-historie-p-tv.jpg",
            "publication_time": "Mandag d. 13. september 2010, kl. 23.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}