{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/malcolm-young-er-doed",
        "title": "Malcolm Young er død",
        "content": "AC/DC-grundlæggeren Malcolm Young er død, bekræfter bandet på Facebook. Den australske guitarist, der var med til at stifte det legendariske rockband sammen med sin bror, Angus Young, blev 64 år gammel. Det er Angus Young selv, der har skrevet beskeden på Facebook.  'Det er med dybfølt sorg, at AC/DC må offentliggøre, at Malcolm Young er død,' skriver han. 'Malcolm var, sammen med Angus, stifter og grundlægger af AC/DC. Med enorm dedikation og engagement var han den drivende kraft i bandet. Som guitarist, sangskriver og visionær var han perfektionist og en unik mand.' 'Som bror er det svært at udtrykke med ord, hvad han har betydet for mig i mit liv. Vores bånd var unikt og meget specielt. Han efterlader en enorm arv, der for evigt vil leve videre. Malcolm, godt arbejde,' afslutter broren.  Malcolm og Angus Young stiftede AC/DC sammen i 1973. Året efter fik bandet Bon Scott som forsanger, og hurtigt blev AC/DC en succes. Seks år senere, i 1980, døde Bon Scott som 33-årig efter en druktur, hvor han blev fundet kvalt i sit eget bræk. Han blev erstattet af bandets tidligere forsanger, Brian Johnson, som efterfølgende er erstattet af Axl Rose.  I april 2014 annoncerede AC/DC, at Malcolm Young var blevet ramt af demens, og at han tog en pause fra rampelyset. I september samme år blev det officielt, at han endegyldigt var stoppet i bandet.  På Facebook skriver bandet, at Malcolm Young døde en fredfyldt død ved familien ved sin side. Han efterlader sig hustruen O'Linda, børnene Cara og Ross, svigersønnen Josh, tre børnebørn samt en søster og en bror.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/malcolm-young-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/38561/19170684-spain-acdc-street-files.jpg",
            "publication_time": "Lørdag d. 18. november 2017, kl. 14.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}