{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/maliki-gaar-planken-ud",
        "title": "Maliki går planken ud",
        "content": "Endnu en arabisk leder nægter at træde af med beskyldninger om, at nær og fjern konspirerer mod ham. Haider al-Abadi er udnævnt til at samle en ny regering i Irak og afløse premierminister Nouri al-Maliki. Al-Maliki nægter imidlertid at give op, selv om han har alle odds mod sig. USA advarer på det stærkeste al-Maliki mod at destabilisere Bagdad, og Irans åndelige leder, ayatollah Ali Khamenei, trækker sin støtte bag al-Maliki.  »Jeg håber udnævnelsen af den nye premierminister i Irak vil føre til dannelsen af en ny regering og give dem, der tilskynder oprør, en lærestreg,« skrev ayatollah Ali Khamenei i går på sin hjemmeside. Både USAs og Irans støtte har været kritisk for al-Maliki, siden han blev Iraks premierminister i 2006. Nu, hvor støtten er væk, står han alene tilbage, men lover kamp til det sidste. Gennem det juridiske system fordi han mener, præsidenten har brudt Iraks forfatning ved at udnævne en anden premierminister. Muligvis også med de væbnede loyalister han stadig har til rådighed i Bagdads gader. »Det er en etisk og patriotisk pligt at holde fast i premierministerposten for at værne om vælgernes rettigheder. At kæmpe til det sidste handler om at beskytte staten,« sagde Nouri al-Maliki i en tale på irakisk TV i går. Krisen i Bagdad er et direkte resultat af Islamisk Stats (IS) erobringer af en række irakiske byer i de nordvestlige områder siden juni 2014. Nouri al-Maliki holdes ansvarlig for at have fremmedgjort store dele af landets sunnimuslimske befolkning, der nu svarer igen med at muliggøre IS’ fremmarch.  USA fortsætter bombardementer af IS’ stillinger i det vestlige Irak. Frankrig begyndte i går at forsyne kurdiske soldater i det nordlige Irak med våben for at modstå IS. På Sinjar-bjerget er medlemmer af yezidi-mindretallet stadig omringet af IS-krigere, selv om det tidligere på ugen lykkedes syriske kurdere at åbne en korridor væk fra Sinjar-bjerget.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/maliki-gaar-planken-ud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/311755/7567954-14udliraq-securitypolitics-jpg.jpeg",
            "publication_time": "Onsdag d. 13. august 2014, kl. 22.30",
            "author": "Allan Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}