{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/malte-eberts-show-hedder-gennemsnitsdansker-men-desvaerre-var-det-langt",
        "title": "Malte Eberts show hedder »Gennemsnitsdansker«. Men desværre var det langt under gennemsnittet",
        "content": "Engang var Malte Ebert kendt som »Gulddreng«. En bevidst karikeret popartist, der osede langt væk af sex, charme, humor og bling-bling. Det samme gjorde musikken, og danskerne elskede det. Især numre som »Model«, »Legende« og »Ked af det« gjorde lyden af Gulddreng til en landeplage. Men i 2018, blot to år efter gennembruddet på den danske musikscene, blev Gulddreng sat påstandby. I stedet trådte mennesket bag popfænomenet frem i lyset. Nu ville Malte Ebert være popstjerne i eget navn. Og det er han blevet. Målgruppen er vokset, efterhånden som Malte Ebert er blevet hyppig gæst på de danske tv-skærme, hvor han har udfoldet sin glimt-i-øjet-humor. Hvem husker for eksempel ikke hans gæsteoptræden i »Danmark griner«, hvor han sang »Dø for Vejle« sammen med Martin Brygmann og Thomas Gravesen? Eller da han sang for Dronningen og spurgte »Må jeg kalde Dem for du?« i forbindelse med Hendes Majestæt Dronning Margrethes 50 års regentjubilæum? Malte Ebert er vokset til en hybridkunstner, og i 2023 rejste han landet rundt med showet »Mellem himmel & jord«, hvor hans populære popsange var tilsat komik og sketches. Denne gang gælder det så showet med det underspillede, nationalklenodieklingende navn »Gennemsnitsdansker«. Lørdag aften sluttede han sin turné på Royal Arena. Hvordan fungerer Malte Eberts hybridshow så på en af landets største scener? Det korte svar er, at det var en overraskende dårlig oplevelse. Faktisk var »Gennemsnitsdansker« langt under gennemsnittet. Scenografien til »Gennemsnitsdansker« forestillede Malte Eberts barndomshjem i Vejle.Fold sammenLæs mereFoto: Torben Christensen/Ritzau Scanpix. Showet er en blanding af skuespil tilsat musik og lidt komik. Og meget godt kan man sige om både Malte Ebert og hans alias, Gulddreng – men skuespiller er ingen af dem. Nok heller ikke manuskriptforfatter. Tanken bag showet er noget så tidstypisk som en personlig fortælling. Handlingsstrengen er Malte Eberts udviklingsrejse fra et barn af Vejle til landkendt popstjerne. En rejse, hvor han undervejs har haft hovedet så langt oppe i egen mås, at han glemte det – og dem – han er rundet af. Så langt, så godt. Men det krævede en rigeligt stor indsats af publikum at gennemskue den dybere mening. Det var et eller andet med, at Malte Ebert solgte sit barndomshjem, hvilket resulterede i, at skovene omkring Vejle blev fældet, så der kunne gøres plads til etableringen af en togbro. Malte Ebert kunne dog gøre skaden god igen ved at møde op til en demonstration og give en støttekoncert. Ikke som sig selv, men i rollen som Gulddreng. »Gennemsnitsdansker« – hvilket Malte Ebert flere gange understregede, at han var og er, for selv en Gulddreng skal jo ikke tro, han er mere end en knægt fra Vejle – er i høj grad et skuespil, og lige præcis det er ikke Malte Eberts force. Kvaliteten af skuespillet i Malte Eberts hybridshow, »Gennemsnitsdansker« var lørdag aften langt under gennemsnittet.Fold sammenLæs mereFoto: Torben Christensen/Ritzau Scanpix. Det er en kunstart, Malte Ebert behersker væsentligt ringere end sang og komik. Det samme kan siges om de barndomsvenner og musikalske legekammerater fra Savsmuld, som Malte Ebert gennem hele forestillingen var omgivet af på scenen. Dialogerne manglede fart, skarphed og retning. Showet manglede med andre ord kvalitet. Det var som at være vidne til et amatørteaters opsætning af et stykke, som de medvirkende selv syntes gav mening, men som ingen andre helt fattede. De cirka 5000 publikummer i Royal Arena virkede da også mest i stødet, når de mange hits, som Malte Ebert heldigvis krydrede sin egen (foreløbige) livshistorie med, gjaldede ud over scenegulvet. »Mindst ondt« skabte fællessang, »Kalde Dem for du« fik gang i lommelygterne på publikums mobiltelefoner, og »Fortæl mig hvis du vil noget andet« fik alle op og stå. Det samme gjorde gennemspilningen af Gulddrengs »Legende«, der i øvrigt – og helt efter planen – fik sat en stopper for etableringen af den føromtalte togbro. Pyha, heldigvis. Her på kanten af december skabte Malte Eberts julekalendersang, »Julehjertes hemmelighed« vild jubel. Da Malte Ebert henimod slutningen af nummeret – med velkendt selvironi – smed skjorten og flashede en sorttanktop, var der uhæmmet begejstring i Royal Arena. Bare Malte Ebert i fremtiden vil holde sig til det, han er så åbenlyst dygtig til, og droppe den avancerede historiefortælling på scenen. Musikken og den særlige forbindelse, Malte Ebert kan skabe til publikum. mestrer han nemlig bedre end de fleste. »Malte Ebert – Gennemsnitsdansker«, Royal Arena, lørdag aften.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/malte-eberts-show-hedder-gennemsnitsdansker-men-desvaerre-var-det-langt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1861380/24839277-lrdag-aften-ramte-malte-ebert-royal-arena-med-sin.jpg",
            "publication_time": "Søndag d. 24. november 2024, kl. 09.23",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}