{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/man-er-dem-man-kender",
        "title": "Man er dem, man kender",
        "content": "Hvem har ikke ’afluret’ en sød fyr, man mødte i byen, en måske kommende kollega eller endda chefen? Jeg rækker gerne en lab i vejret. Men hvad er det, man finder, når man aflurer andre mennesker? Som Mark Zuckerberg, CEO og grundlægger af Facebook, siger: »Spørgsmålet er ikke, ’Hvad ved vi om folk?’, men i stedet ’Hvad vil folk gerne fortælle om sig selv?’«. På Facebook kan man ved hjælp af få klik danne sig et overordnet billede af en person, man ikke kender. Vi dømmer hinanden på billeder, tidligere arbejdspladser, statusopdateringer og likes. Lad os bare indrømme det. Og derfor spørger jeg: Er det er os selv, der bestemmer, hvad vores profil signalerer, eller er det Facebook, som styrer dagsordenen? Det er tidsmæssigt smart nok. Så slipper vi for at smalltalke en masse, hvis man ikke er til det, og kan i stedet bare sige »Jeg så på din Facebook-profil at...« og så er vi i gang. Men omvendt har man allerede (be)dømt hinanden. Måske endda dømt én ude og for eksempel fravalgt at have mere med vedkommende at gøre, fordi han eller hun ikke er så fotogen. Vores Facebook-profiler bliver et glansbillede af vores tilværelse. Et univers hvor kun gode og sjove ting sker, men hvor der ikke er meget plads til at afreagere og have en dårlig dag, og hvis man ikke får feedback på, hvad man skriver, så kan det sammenlignes med at blive overset eller ignoreret i den »virkelige« verden. Hvorfor er vi ellers på Facebook, hvis ikke det var for at blive socialt stimuleret og bekræftet? Privatindstillingerne for ens Facebook-profil er en sand jungle og fordelt på flere niveauer. Efter at være kommet hjem fra ferie, vil ens forældre måske gerne høre om, hvor meget kultur, man fik oplevet, vennerne vil tværtimod gerne høre om festerne, og kollegerne vil gerne høre om de professionelle kompetencer, man tilegnede sig, og derfor kan man nu målrette sine statusopdateringer. Den canadiske mikrosociolog Erving Goffman har fremlagt postulatet om »Face-work«, som handler om at opretholde en situation, agere i forhold til andres forventninger og dermed opretholde sit »face«. Sagt på en anden måde: Ikke at tabe ansigt. Folk kan have forskellige ’faces’ i forhold til deres mange sociale grupper og det er sammenbundet med stærke følelser og selvkontrol, da vi kan have forkert ’face’, hvis vi ikke agerer eller ser bestemt ud i en given situation. Jo mere man har adgang til en persons profil og jo flere bokse, vedkommende har udfyldt og skrevet om sig selv, jo rigere og mere detaljeret bliver deres ’face-work’. Facebook-profiler bliver derfor en forlængelse af brugerens ’face-work’ i hverdagene. Timeline-billedet, infosiden, statusopdateringer, likes, antallet af venner og de kommentarer, de efterlader, hjælper med at kreere ens digitale præsentation. Sagt på en anden måde: Man er, hvem man kender. Det leder os hen på, at ens sociale relationer er et udtryk for ens sociale identitet, og den sociale identitet har rødder i ens personlige identitet. På den måde kan man vise sin personlige identitet på Facebook, men feedback’en fra ens personlige relationer er nødvendig i samspillet. I det virkelige liv er alting som udgangspunkt privat i den offentlige sfære. Den samtale, jeg har med en bekendt, er som udgangspunkt privat, medmindre en af os aktivt går ud og fortæller andre om samtalen, så er den pludselig offentlig. På Facebook er det lige omvendt. Som udgangspunkt er alt offentligt, medmindre man selv tager et aktivt valg og ændrer privatindstillingerne. Forestil dig en Facebook-profil med cirka 400 ’venner’, hvor hver af de 400 venner også har cirka 400 venner. Hvis personen med profilen har privat-indstillingerne offentliggjort til »venners venner«, kan cirka 160.000 mennesker se alle informationer og billeder fra den enkelte profil! Så kan vedkommende ligeså godt have profilen vist fuldt offentligt. For at vende tilbage til ’afluringen’ og bedømmelsen af andre mennesker, må brugere af Facebook huske, at man ikke skal skue hunden på hårene. Den der ser, kan være havnet på et niveau af privatindstillingerne, som gør, at vedkommende ikke kan se det hele, hvilket ikke giver fair mulighed for at dømme. Mange er ikke klar til at vise hele deres personlighed på Facebook, og man må overveje, om man selv ville (be)dømmes på sin egen Facebook-profil uden at få en chance i den virkelige verden. Mon Facebook-brugere får nok af Facebook og de evigt rykkende grænser i fremtiden, eller ændrer vi vores holdning til det og går en fremtid i møde med mere ekstreme privatindstillinger og en mere udvisket grænse mellem privat og offentligt? Reality-TV har allerede rykket vores grænser betydeligt; for få år siden var det uhørt at have sex for åben skærm, hvor mange nu bare trækker på skuldrene af det. Sandhedens time på TV3 med almindelige folks hemmeligheder, som blev udleveret for åben skærm, chokerede også ude i stuerne, og personligt forstår jeg ikke, hvorfor nogen vil udlevere sig selv på nationalt TV eller med en halvoffentlig Facebook -profil med 160.000 tilskuere.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/man-er-dem-man-kender",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/664096/5095733-facebook.jpg",
            "publication_time": "Lørdag d. 28. april 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}