{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/man-har-lyst-til-at-skrige-saa-loeb-dog",
        "title": "Man har lyst til at skrige: »Så løb dog!«",
        "content": "Der er en lang scene i den nye dokumentarserie omtsunamien i 2004. En mand fra Sri Lanka beskriver, hvordan han bliver revet omkuld af vandmasserne og mister orienteringen. Hanoverlever, og da vandet trækker sig tilbage, begynder han at lede efter sin kæreste. Manden omtaler hende hele tiden i datid. Han finder hende – hængende livløs med ansigtet nedad i toppen af at træ. Manden får hende hevet ned og lagt på ladet af en lastbil, der kører hende og andre livløse mennesker på hospitalet. Lægerne forsøger at genoplive hende, og så … klippes der til manden, der sidder ved siden af sin kæreste. Hun overlevede! De to er nu gift og smiler lykkeligt ind i kameraet sammen med deres to børn. Det er vældig effektivt tv, men også endog meget tæt på at være følelsesporno. Ikke mindst fordi der i rækken af cases, der mistede kontakten med deres kære under tsunamien, ganske vist er flere, der ender lykkeligt, men der er sandelig også det modsatte. Eksempelvis en mand fra Thailand, der får meget få minutters taletid, hvor han fortæller, at han forsøgte at flygte fra kæmpebølgen, mens han bar på sin fireårige datter. Han blev flået omkuld, da bølgen ramte, og mistede grebet om sin datter. Og så hende aldrig igen. Tsunamien i 2004 ramte 14 lande og dræbte mere end 225.000 mennesker. Her ses en busstation i Indonesien.Fold sammenLæs mereFoto: National Geographic. Eranga Jayawardena. Således er der et lille element af makaber quiz, hver gang et nyt ansigt toner frem på skærmen og fortæller om deres oplevelser i 2004, og det er, bevares, utroligt spændende tv, men også en lille smule kynisk Når det så er sagt, er National Geographic-dokumentaren »Tsunami: Race Against Time« absolut fascinerende. Det er i år20 år siden, at et gigantisk jordskælv i Det Indiske Ocean forårsagede en tsunami, der ramte 14 lande og dræbte over 225.000 mennesker. Vi har nok allesammen hørt om det, læst om det og set grufulde billeder af ødelæggelser og døde mennesker i Thailand, Sri Lanka, Indonesien og mange andre steder. Men »TSUNAMI: Race Against Time« er ikke klippet sammen af materiale fra almindelige nyhedsmedier (der allesammen først nåede frem, EFTER at tsunamien havde hærget). I stedet bruger den privatoptagelser fra folk, der var der, mens det hele skete, og det er i den grad stærke sager. Når man ser turister stå på stranden og nysgerrigt undre sig over, at vandet pludselig trækker sig tilbage, får man lyst til at råbe »Så løb dog! Kom væk!«, fordi man godt ved, hvad der sker lige om lidt. Og man har ikke rigtig forstået, hvor vild en tsunami er, før man har set en bølge flå huse fra hinanden, vælte træer og kaste biler rundt, som var de legetøj. Seismologen Barry Hirshorn er en af de kilder, der gør størst indtryk. Han sad på Hawaii, da jordskælvet brød ud i Det Indiske Ocean, men havde ingen mulighed for at advare folk i Asien.Fold sammenLæs mereFoto: National Geographic.. Som sagt er der skruet mere end rigeligt op for tragiske historier med violinmusik i baggrunden, men en af de kilder, der gør mest indtryk, er faktisk en mand, der sad mange tusinde kilometer væk, da det hele skete. Det er seismologen Barry Hirshorn, der var vagthavende på Pacific Tsunami Warning Center den skæbnesvangre dag i december 2004. Pacific Tsunami Warning Center ligger på Hawaii og har et fuldstændigt fastlagt system for, hvad der skal ske, og hvem der skal advares – i lande i Stillehavet – hvis en tsunami skulle ramme. Noget tilsvarende fandtes dengang ikke for lande i Det Indiske Ocean, og det gør ondt helt ned i maven, når en tydeligt påvirket Barry Hirshorn fortæller om, hvordan han kunne sidde og opdage et jordskælv, dernæst finde ud af, at det var langt, langt voldsommere end først antaget, og dernæst at en gigantisk tsunami var på vej. Og ikke havde nogen at ringe til. Så er det langt mere opløftende – og måske endda lærerigt – at høre om alle de mennesker, der nogle gange med fare for eget liv gjorde en kæmpe indsats for at hjælpe andre. For eksempel på den thailandske øKoh Phi Phi, der ligger isoleret og langt fra alting, hvor en sej thailandsk hotelejer kaldet Kimmy og en engelsk psykiater, som var den, der var tættest på at have en lægebaggrund, etablerede en interimistisk skadestue og efter bedste beskub forsøgte at holde de sårede i live, indtil hjælpen nåede frem fra fastlandet. Så tror man på det gode i mennesket. Og den vinkel er nok den, der gør, at det er værd at se »TSUNAMI: Race Against Time« – mere end dødsfascinationen og de mange »overlevede-hans-kone-eller-ej?«-quizzer. »Tsunami: Race Against Time«. Dokumentar, fire afsnit a 60 minutter. Instruktion: Daniel Bogado. Premiere 25. november på National Geographic.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/man-har-lyst-til-at-skrige-saa-loeb-dog",
            "image_url": null,
            "publication_time": "Tirsdag d. 26. november 2024, kl. 10.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}