{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/man-maerker-kemien-gennem-skaermen-i-vidunderligt-smuk-film",
        "title": "Man mærker kemien gennem skærmen i vidunderligt smuk film",
        "content": "Er det en modedille blandt kendte filminstruktører, at de skal lave en personlig film, der også er en hyldest til filmmediet? Eller er det en lyst, der uvægerligt kommer på et tidspunkt i enhver stor instruktørs liv? Ret beset kunne man vel sige, at enhver film er en hyldest til filmmediet, men lad nu det ligge. Steven Spielberg er for eksempel snart aktuel med den Oscar-nominerede »The Fabelmans« om sin egen vej til at lave film. Olivia Colman spiller hovedrollen i »Empire of Light« som den mentalt skrøbelige Hilary, der arbejder i en biograf.Fold sammenLæs mereFoto: Parisa Taghizadeh. ​Damien Chazelle har lige lavet »Babylon« om Hollywood i sin spæde begyndelse. Og nu har Sam Mendes også kastet sig ud i disciplinen med »Empire of Light«. Britiske Sam Mendesbragede igennem lydmuren med »American Beauty« i 1999og har siden lavet så forskellige film som to med James Bond, »Skyfall« og »Spectre«, »Revolutionary Road« ogkrigsfilmen »1917«, der var en hommage til hans bedstefar, som kæmpede i Første Verdenskrig. Denne gang har Mendes vendt blikket mod en smuk, men nedslidt art deco-biograf i en lille badeby på den sydøstengelske kyst. Året er 1980, og i biografen Empire arbejder Hilary, spillet af Olivia Colman. Hilary er biografens manager, der udover at fordele arbejdet blandt det hyggelige personale, også jævnligt bliver kaldt ind på chefen Mr. Ellis’ kontor (spillet af Colin Firth), hvilket dækker over en lyssky seksuel affære, for han er gift, og man er lidt i tvivl om Hilarys samtykke. I »Empire of Light« spiller Colin Firth den ucharmerende Mr. Ellis, en biografbestyrer, der tager sig visse friheder med personalet.Fold sammenLæs mereFoto: PR. Med hendes deprimerede ansigtsudtryk virker det, som om Hilary har givet op på livet og lader det gå sin tomme gang. Inklusiv Mr. Ellis. Lige indtil den unge Stephen begynder at arbejde i biografen. Udover at være ung og flot – han bliver spillet af Michel Ward, som nogle vil kende fra serien »Top Boy« – er han en venlig og åben sjæl, som Hilary hurtigt bliver tiltrukket af. Mellem de to udvikler en relation sig, som er filmens kerne. Og ingen kunne være mere forskellige ved første øjekast. Hun er noget ældre end ham. Han er sort, og den racisme Stephen bliver udsat for, er en øjenåbner for Hilary. Hun kæmper med sit mentale helbred, hvilket bliver en lærerig livserfaring for Stephen. Micheal Ward står stærkt op mod rutinerede Olivia Colman i »Empire of Light«. Han har blandt andet spillet med i serien »Top Boy«.Fold sammenLæs mereFoto: PR. Han får hende til at lytte til ny musik fra Jamaica. Hun læser digte af W. H. Auden op for ham. Og han forsøger forgæves at få hende til at se de film, der bliver spillet i biografen, som »Being There« (da: »Velkommen Mr. Chance«) med Peter Sellers, »Stir Crazy« (da: »To tosser bag tremmer«) af Sidney Poitier med Gene Wilder og Richard Pryor og »Chariots of Fire« (da: »Viljen til sejr«). Hvilket Hilary hele tiden undviger. Biografen er arbejde, ikke en fornøjelse. Livet i biografen er til gengæld en fornøjelse at følge, og det er her, »Empire of Light« føles mest nærværende. Udover Hilary og Stephen lærer man den nørdede Neil (Tom Brooke) og operatøren Norman (Toby Jones) lidt at kende, selv om de karakterer sagtens kunne være udviklet mere fyldestgørende. Hilary (Olivia Colman) og Stephen (Micheal Ward) er hinandens modsætninger i Sam Mendes' personlige film, »Empire of Light«. Filmen foregår i 1980, hvor skin heads og racisme gør livet svært for Stephen.Fold sammenLæs mereFoto: PR. Sam Mendes har for første gang selv skrevet manuskript, helt solo, og det er måske også grunden til, at filmen har en noget svingende kvalitet. Så snart historien foregår uden for biografen, bliver scenerne tungere, fortællingen stikker i flere retninger, og sekvenserne, hvor Stephen støder ind i racistiske skinheads, virker decideret klodsede. Velmenende, men belærende og uelegant fortalte. Uelegant kan man til gengæld ikke kalde den vidunderligt smukke fotografering, som Roger Deakins står for. Med nu 16 Oscar-nomineringer – han er også nomineret for denne – er han en af de helt store mestre i faget, og det kan ses. Aldrig har art decoens buede mahogniflader og symmetriske linjer taget sig bedre ud i et varmt, gyldent skær. Billeder, der understreger, at biografen for Sam Mendes er en omsluttende og tryg livmoder, hvorfra kunst, glæde og liv fødes. Uelegant kan man heller ikke kalde Olivia Colman og Micheal Wards præstationer. De skaber begge uforglemmelige karakterer, man ønsker det bedste for. Colman er etpowerhouse, det har hun bevist mange gange efterhånden, og at stå mål med hende som forholdsvis ny skuespiller er ikke ligetil. Men Ward gør det i et ligeværdigt samspil, der skaber en kemi på lærredet, som kan mærkes i salen. Så, mange ting lykkes for Mendes i »Empire of Light« i en film, der på sin egen melankolske, bittersøde måde er instruktørens kærlighedsbrev til de levende billeders medie. Til at minde os om, at liv er film, og film er liv. I fald vi skulle glemme det. »Empire of Light«, britisk film. Instruktion: Sam Mendes. Medvirkende: Olivia Colman, Micheal Ward, Colin Firth, Toby Jones, Tom Brooke m.fl. Biografpremiere 9. marts.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/man-maerker-kemien-gennem-skaermen-i-vidunderligt-smuk-film",
            "image_url": null,
            "publication_time": "Torsdag d. 09. marts 2023, kl. 11.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}