{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/mand-idoemmes-tvungen-behandling-for-kongsberg-angreb",
        "title": "Mand idømmes tvungen behandling for Kongsberg-angreb",
        "content": "Dansk-norske Espen Andersen Bråthen idømmes tvungen psykiatrisk behandling for et angreb i den norske by Kongsberg, hvor fem blev dræbt sidste år. Dommen fra Buskerud tingest er blevet offentliggjort fredag morgen og var ventet. 38-årige Bråthen angreb 13. oktober sidste år sine ofre med bue, pil og stikvåben i Kongsberg. Han dræbte fem personer med en kniv efter at have skudt efter folk med bue og pil. Både anklagemyndigheden og forsvarere har argumenteret for, at den 38-årige burde idømmes tvungen psykiatrisk behandling. De har været enige i en vurdering fra retspsykiatere om, at manden lider af kronisk paranoid skizofreni og var så syg, da han udført angrebene, at han var utilregnelig. »Vi har at gøre med en syg person. En person, som var utilregnelig,« sagde anklager Anders Christiansen i sin afsluttende procedure. Bråthen har erkendt sin skyld i alle anklagerne, som også tæller en række tilfælde af drabsforsøg og grov vold. Under retssagen, som fandt sted mellem 18. maj og 6. juni, har den 38-årige fortalt, at han følte, at han måtte gå ud og dræbe mennesker, sådan at han selv kunne blive genfødt og få et bedre liv. Han tog en bue og pil med sig og opsøgte først den lokale Coop Extra-butik. Her skød han mod en række personer og ramte tre, men uden at nogen af dem fik livstruende skader. Herefter undgik han den første politipatrulje, der kom til butikken, blandt andet ved at skyde med bue og pil efter dem. 150 meter fra butikken gik han ned på vejen Hyttegata, hvor han gik ind i en række boliger og dræbte dem, han mødte, med kniv. Manden blev pågrebet, omtrent 37 minutter efter at angrebet begyndte. Han har været tvangsindlagt på Dikemark hospital på en sikret afdeling siden 15. oktober sidste år. Målt på antallet af ofre er drabene i Kongsberg den mest alvorlige drabssag i Norge siden 22. juli 2011, hvor Anders Behring Breivik dræbte 77 mennesker. /ritzau/NTB",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mand-idoemmes-tvungen-behandling-for-kongsberg-angreb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/156/1563981/24132956-norway-attack-police.jpg",
            "publication_time": "Fredag d. 24. juni 2022, kl. 09.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}