{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/manden-paa-medietronen-har-et-krav-han-vil-have-mere",
        "title": "Manden på medietronen har et krav: Han vil have mere",
        "content": "Spillet om tronen er forbi. Efter otte sæsoner af »Game of Thrones« publicerede den amerikanske streamingkanal HBO mandag det foreløbigt sidste afsnit. Det markerer afslutningen på et fænomen, der vurderes til at have en værdi af en milliard dollar for HBO. Hvem der i serien ender øverst i hierarkiet efter at have kæmpet og konspireret siden 2011 gennem 73 afsnit, skal vi i denne artikel ikke afsløre. Men hvis vi for en stund trækker os ud af fantasiens univers og ind på de bonede gulve i toppen af den globale medieverden, er det ikke svært at få øje på en konge. HBOs fremtidige skæbne ligger nemlig i amerikanske John Stankeys hænder. Han er chef for det kolossale kludetæppe af medie- og TV-selskaber, der blev resultatet af teleselskabet AT&Ts 85 mia. dollar store opkøb af Time Warner for knap et år siden. John Stankey er ikke uvant med at kæmpe for dét, han vil have. Han har gennem tre årtier arbejdet sig op gennem den amerikanske telebranche til en position i toppen af AT&T som ansvarlig for det gigantiske opkøb. Netop i den proces udviste han også kampgejst, da både justitsministeriet og præsident Donald Trump i første omgang modsatte sig opkøbet. Den kamp vandt han. »Game of Thrones«-stjernerne Emilia Clarke og Kit Harington har været helt centrale i HBOs mest succesfulde serie til dato. Det vurderes, at serien har givet HBO cirka 50 millioner abonnenter på verdensplan.Fold sammenLæs mereFoto: LFI/Avalon. red / B4413. Som topchef for det nyoprettede WarnerMedia hersker han nu over filmselskabet Warner Bros., streaming- og TV-kanalen HBO samt medieselskabet Turner Broadcasting, der blandt andet ejer CNN. De medier har historisk set været helt adskilte. Men det laver Stankey om på. Han vil skabe et samlet, moderne og slagkraftigt mediehus med et meget stort udbud af indhold, der kan konkurrere med pengestærke og hurtigtløbende giganter som Google, Amazon og Netflix. Ikke alle har været lige begejstrede for det skaktræk. Særligt i forhold til HBO frygter branchekendere, at det nu kommer til at handle mere om kvantitet frem for kvalitet, som i høj grad har været HBOs adelsmærke i form af prisvindende serier som »Sopranos«, »True Detective«, »Big Little Lies« og ikke mindst »Game of Thrones«. John Stankey har da heller ikke lagt skjul på, at han ønsker mere indhold – langt mere indhold – og selskaberne skal være mere profitable,herunder HBO. Den erfarne telemand ved, at kampen om folks opmærksomhed er hård, og derfor skal udbuddet være massivt. FAKTABlå bogJohn Stankey er født i 1962 og opvokset i Los Angeles.Han begyndte i telebranchen allerede i midten af 1980erne og begyndte for alvor i 90erne at bevæge sig op i rækkerne og blev i 2001 topchef for SBC Southwest. I 2005 fusionerede selskabet med AT&T, og Stankey bestred flere ledende stillinger i det »nye« selskab, før han i 2015 blev chef for AT&Ts underholdningsben. Her stod han i spidsen for opkøbet af Time Warner.I dag er han adm. direktør for Warner Media, der favner filmselskabet Warner Bros., streaming- og TV-kanalen HBO samt medieselskabet Turner Broadcasting.Han er blandt andet kendt for økonomisk at støtte republikanske politikere.FOLD UD John Stankey er født i 1962 og opvokset i Los Angeles. Han begyndte i telebranchen allerede i midten af 1980erne og begyndte for alvor i 90erne at bevæge sig op i rækkerne og blev i 2001 topchef for SBC Southwest. I 2005 fusionerede selskabet med AT&T, og Stankey bestred flere ledende stillinger i det »nye« selskab, før han i 2015 blev chef for AT&Ts underholdningsben. Her stod han i spidsen for opkøbet af Time Warner. I dag er han adm. direktør for Warner Media, der favner filmselskabet Warner Bros., streaming- og TV-kanalen HBO samt medieselskabet Turner Broadcasting. Han er blandt andet kendt for økonomisk at støtte republikanske politikere. »Vi har brug for flere timer om dagen,«udtalte John Stankey i efteråretog henviste til, hvor meget tid brugerne skal bruge på at se HBO-programmer. »Ikke timer om ugen, ikke timer om måneden. Vi har brug for timer om dagen. Vi konkurrerer med apparater (mobiltelefoner), som folk har i deres hånd, og som tager deres opmærksomhed hvert 15. minut.« Kritikernes frygt for færre kvalitetsserier fik yderligere næring, da HBOs hidtidige konge,Richard Plepler, i marts blev stødt af tronen efter 27 åri spidsen for selskabet. Netop han tilskrives HBOs enorme succesfulde transformation fra betalings-TV-kanal til streamingtjeneste, og ikke mindst får han æren for at prioritere kvalitets-TV-serier. Det var Richard Plepler, der nikkede ja til »Game of Thrones«. John Stankey har nu valgt at sætte sit eget hold. Hans ambition er at bygge en organisation, der når ud til mellem 60 og 70 procent af alle husholdninger i USA.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/manden-paa-medietronen-har-et-krav-han-vil-have-mere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/115/1152947/22859753-jeve-1048899700.jpg",
            "publication_time": "Tirsdag d. 21. maj 2019, kl. 09.15",
            "author": "Morten Jasper",
            "related_links": [],
            "attachments": []
        }
    }
}