{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/manden-der-maaske-kan-vaelte-argentina",
        "title": "Manden, der måske kan vælte Argentina",
        "content": "Det er ofte blevet sagt om hedgefond-milliardæren Paul Singer, at han holder mere af at bruge sin tid i retssale end på Wall Street. Sådan ser Paul Singer ikke selv på situationen, men der er ingen tvivl om, at Paul Singer ofte går kompromisløst til værks og sjældent holder sig tilbage for et juridisk slagsmål. I disse uger er amerikanske Paul Singer centrum i en årelang strid om Argentinas gældsforpligtigelser, der i værste fald kan sende Sydamerikas næststørste økonomi ud i en teknisk statsbankerot.  Paul Singer står i spidsen for en gruppe investorer, der ikke har accepteret Argentinas gældsomlægning efter landets konkurs i 2001. I sidste uge vandt gruppen af investorer en amerikansk retssag om gældsforpligtigelserne, og siden er argentinske aktier faldet kraftigt, mens renterne er steget faretruende. Det er endnu uklart, hvilke konsekvenser retssagen får for Argentina, men meget tyder på, at landets regering nu bliver tvunget til forhandlingsbordet med Paul Singer. Det vil i givet fald ske efter flere voldsomme udfald fra Argentinas præsident, Cristina Fernández, der har kaldt de oprørske investorer for uetiske gribbe. Sagen er på mange måder karakteristisk for hedgefond-manageren Paul Singer, der ofte har markeret sig med en kontroversiel investeringsstrategi. Strategien er altid nøje planlagt og aggressivt udført, og Paul Singer er for længst blevet milliardær på sine investeringer. En af de opsigtsvækkende sager stammer fra 1998, hvor Singer købte misligholdte gældsobligationer i Peru for 11 millioner dollar. Paul Singer krævede obligationerne indfriet til langt større beløb, og efter en retssag med stor international opmærksomhed endte Paul Singer med at få 58 millioner dollar for obligationerne. Det førte blandt andet til kritik fra en højtstående embedsmand i den internationale valutafond, IMF, der allerede dengang betegnede Singer som en grib.  I Danmark har Paul Singer tidligere gjort sig bemærket, da hans hedgefond Elliott Associates i 2011 opkøbte Danisco-aktier i stor stil for at presse prisen, efter at amerikanske DuPont havde budt på selskabet. Manøvren lykkedes, og Paul Singer og Elliott Associates scorede en stor gevinst. Paul Singer stiftede hedgefonden Elliott Associates i 1977, hvor han investerede 1,3 millioner dollar for venner og familie. I dag administrerer Elliott Associates ifølge Financial Times 24 milliarder dollar (132 milliarder kroner) efter næsten fire årtier med et gennemsnitligt årligt afkast til investorerne på omkring 14 procent.  Paul Singer har i USA gjort sig bemærket som en stor bidragsyder til det republikanske parti. Han er en skarp kritiker af præsident Barack Obamas regulering af den finansielle sektor, men han har omvendt markeret sig som en klippefast støtte til homoseksuelles rettigheder.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/manden-der-maaske-kan-vaelte-argentina",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/41/411770/7468029-25buspaul-singerjpg.jpeg",
            "publication_time": "Onsdag d. 25. juni 2014, kl. 22.30",
            "author": "Laurits Harmer Lassen",
            "related_links": [],
            "attachments": []
        }
    }
}