{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/mand-faar-14-aars-faengsel-i-narkosag-en-maaned-efter-anholdelse",
        "title": "Mand får 14 års fængsel i narkosag en måned efter anholdelse",
        "content": "En 30-årig mand har fredag tilstået sin rolle i en større narkosag ved Retten i Randers. Tilståelsen kommer kun en måned efter, at den 30-årige Mohammad Omaer Rayeq – blev anholdt. Det skriver National Enhed for Særlig Kriminalitet (NSK) i en pressemeddelelse. Retten i Randers idømte ham 14 års fængsel for at have besiddet og videreformidlet 121,5 kilo amfetamin, 5,5 kilo kokain samt at have besiddet 9,6 kilo hash. »Jeg er særdeles tilfreds med, at det grundige efterforskningsarbejde har ført til, at manden bare én måned efter anholdelsen har tilstået, og nu er blevet idømt en lang fængselsstraf,« siger specialanklager hos NSK, Jhin Lee i pressemeddelelsen. Jhin Lee uddyber over for Ritzau, at retten har fulgt hans påstand om straf. Det er i tråd med praksis, tilføjer specialanklageren. Manden, som fredag har tilstået, har ifølge politiet haft en central rolle i sagen. Men man mener ikke, at han har haft en styrende rolle. Den 30-årige modtog sin dom. Han tilstod at have videreformidlet hårde stoffer i perioden juli 2020 til marts 2021. Han erkendte også at have besiddet 9,6 kilo hash, som politiet fandt på hans adresse ved anholdelsen. NSK skriver i pressemeddelelsen, at sagen har relation til et større narkotikanetværk, hvor en række personer fortsat er varetægtsfængslet. De andre anholdelser blev foretaget i efteråret 2022. NSK er en politienhed, som arbejder med de mere komplekse sager om kriminalitet i Danmark. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/mand-faar-14-aars-faengsel-i-narkosag-en-maaned-efter-anholdelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/168/1680879/24440147-.jpg",
            "publication_time": "Fredag d. 26. maj 2023, kl. 15.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}