{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/manden-bag-verdens-stoerste-smykkehandel-proever-at-undgaa-luksus",
        "title": "Manden bag verdens største smykkehandel prøver at undgå luksus",
        "content": "Når det gælder popkulturelle referencer, har Tiffany & Co. noget særligt. Sig »Breakfast at Tiffany’s«, og billedet af den evigt ikoniske Audrey Hepburn, der i filmensåbningssekvensbeundrer udstillingsvinduerne hos smykkefirmaet på Fifth Avenue på Manhattan i den tidlige morgensol med en croissant i hånden, toner frem på nethinden. Men når det amerikanske diamanthus nu ersolgt til franske LVMHi den største handel nogensinde i luksussektoren, melder en anden filmtitel sig også. Opkøbet, der har en pris på 16,2 mia. dollar, eller knap 110 mia. kroner, er faktisk, somReutersskriver: »The Italian Job«. For selv om det er Frankrigs rigeste mand,Bernard Arnault, der som manden bag LVMH skriver under på checken, er det et italiensk trekløver, der kørte handlen i hus — og det på under en måned, uden at andre bejlere tilsyneladende fik et ben til jorden.  Tiffany-topchefen Alessandro Bogliolo er en gammel kending i LVMH. Det samme er hans eksisterende hovedaktionær, Francesco Trapani, som tidligere var hans chef hos konkurrenten Bulgari. I 2011 var det de to, der fik Bulgari solgt til LVMH. Og dengang som nu var det Arnaults højre hånd i LVMH, Antonio Belloni, der kom på besøg med en forlovelsesring. Bulgari har været en god forretning for LVMH, der håber at gentage tricket med Tiffany, for smykker og ure er en af de hurtigst voksende dele af luksusmarkedet. Det var også Bulgari-forbindelsen, der gjorde, at Alessandro Bogliolo i 2017 blev kaldt ind for at hjælpe det over 180 år gamle Tiffany med at genvinde glansen og rette op på et skrantende salg. Den 54-årige italiener kender sine luksusvarer, han kender sine smykker, og han kender sine brands. Efter Bulgari har han især haft succes med at omstille jeansbrandet Diesel til et mere eksklusivt mærke – men stadig med et rapt image.  Det er netop med det »eksklusive-men-rappe«, at Tiffany har manglet noget. Bogliolos opgave har været at rykke brandet væk fra et noget konservativt image til at appellere mere til især millenniumgenerationen, der har en anden opfattelse af luksus. Altså er det sigende, når den ofte muntert spøgende Bogliolo for nylig i ramme alvor udtalte tilBloomberg, at han helst så ordet »luksus« afskaffet. Det er blevet for synonymt med noget formelt, arrogant og ekskluderende. »Jeg bryder mig ikke om ordet »luksus«. Ærligt talt, så prøver jeg at undgå det,« sagde han. »Jeg foretrækker at definere Tiffany som et legendarisk brand.«  Hats off to@TiffanyAndCoCEO Alessandro Bogliolo for a fun and frank conversation today@BloombergLive#TYALuxuryHis humor and finesse are par excellence.#authentichttps://t.co/GYIOHL93ww Tidligere på året blev Bogliolo og Tiffanys nye chefdesigner, Reed Krakoff,omtalt af CNNsom to af de store »​Risk Takers«, man skulle holde øje med i 2019 på grund af deres fokus på at løfte et gammelt brand i en ny retning. Det gælder både produkterne, en mere digital markedsføring og nye konceptbutikker, der er mere rettet mod yngre forbrugere. Dertil kommer en opgradering af Tiffanys store flagskibsbutikker, primært i Shanghai og på førnævnte Fifth Avenue på Manhattan, hvor ombygningen ventes at koste op mod en kvart milliard dollar. Her kan man allerede tage den ultimative Instagram-oplevelse og rent faktisk spisebreakfasthos Tiffany’s i Blue Box Cafe, der er blevet en attraktion i sig selv.  You can now have breakfast at Tiffany at The Blue Box Cafe. Visit our New York flagship store today. #TheBlueBoxCafe A post shared byTiffany & Co.(@tiffanyandco) onNov 11, 2017 at 6:03am PST Endelig behøver Alessandro Bogliolo blot at lytte til sine egne teenagebørn for at få inspiration, sagde han sidste år tilThe Times. »Da mit team foreslog en genindspilning af »Moon River« (temasangen i »Breakfast at Tiffany’s«,nu i delvist rappet udgave,red.), tænkte jeg på min søn, som altid lytter til rapmusik — og jeg vidste, at det var det rigtige. Vi må ikke lukke os inde i et elfenbenstårn. Vores kunder går til Chanel, H&M og Gucci, før og efter at de kommer ind til os. De skal føle, at de er et rigtigt sted og ikke på et museum.« FAKTABLÅ BOG: ALESSANDRO BOGLIOLO – Den globale italienerAlessandro Bogliolo er 54 år og fra Piemonte-regionen i Nordvestitalien, hvor han som barn drømte om at blive professor i oldgræsk. Men han drømte også om at komme væk. Derfor endte det med en uddannelse i erhvervsøkonomi på Bocconi-universitetet i Milano og en ledelsesuddannelse på HEC i Paris.Siden har han haft det meste af verden som arbejdsplads. I Paris blev han konsulent for Bain & Co., der sendte ham til et nyåbnet kontor i Milano. Her kom han i kontakt med scooterproducenten Piaggio, som sendte ham fem år til Kina for at åbne det kinesiske marked.I 2006 skiftede han til den italienske smykkeproducent Bulgari, der sendte ham fem år til Singapore og derpå til Italien, hvor han blev driftsdirektør. Da LVMH i 2011 købte Bulgari, sendte LVMH ham til kosmetikkæden Sephora i San Francisco.I 2013 rykkede han tilbage til Italien, da han blev headhuntet af modemærket Diesel som topchef. Og i 2017 blev han så hentet til Tiffany i New York som topchef.Alessandro Bogliolo lærte sin italienske kone at kende i Kina. De har to teenagebørn, der er adopteret fra Cambodia. I privatlivet er sko den eneste luksus, Bogliolo bekender sig til. Ellers foretrækker han teltture med familien frem for femstjernede hoteller.Kilder: Tiffany’s, Corriere della Sera, Bloomberg, The Times, Financial Times, CNN, Business Insider, Forbes, Reuters.FOLD UD Alessandro Bogliolo er 54 år og fra Piemonte-regionen i Nordvestitalien, hvor han som barn drømte om at blive professor i oldgræsk. Men han drømte også om at komme væk. Derfor endte det med en uddannelse i erhvervsøkonomi på Bocconi-universitetet i Milano og en ledelsesuddannelse på HEC i Paris. Siden har han haft det meste af verden som arbejdsplads. I Paris blev han konsulent for Bain & Co., der sendte ham til et nyåbnet kontor i Milano. Her kom han i kontakt med scooterproducenten Piaggio, som sendte ham fem år til Kina for at åbne det kinesiske marked. I 2006 skiftede han til den italienske smykkeproducent Bulgari, der sendte ham fem år til Singapore og derpå til Italien, hvor han blev driftsdirektør. Da LVMH i 2011 købte Bulgari, sendte LVMH ham til kosmetikkæden Sephora i San Francisco. I 2013 rykkede han tilbage til Italien, da han blev headhuntet af modemærket Diesel som topchef. Og i 2017 blev han så hentet til Tiffany i New York som topchef. Alessandro Bogliolo lærte sin italienske kone at kende i Kina. De har to teenagebørn, der er adopteret fra Cambodia. I privatlivet er sko den eneste luksus, Bogliolo bekender sig til. Ellers foretrækker han teltture med familien frem for femstjernede hoteller. Kilder: Tiffany’s, Corriere della Sera, Bloomberg, The Times, Financial Times, CNN, Business Insider, Forbes, Reuters. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/manden-bag-verdens-stoerste-smykkehandel-proever-at-undgaa-luksus",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/123/1231177/23278115-china-economy-retail-luxury.jpg",
            "publication_time": "Mandag d. 02. december 2019, kl. 08.00",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}