{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/manden-bag-alien-monsteret-er-doed",
        "title": "Manden bag Alien-monsteret er død",
        "content": "H.R. Gigers rumvæsen indbragte ham både berømmelse og kultagtig tilbedelse blandt i hvert fald nogle filmentusiaster – og en Oscar. Siden vendte han skræmmende tilbage som monsterdesigner i science fiction-film som »Alien 3« og »Species«. Med til historien om den første Alien-film hører, at instruktøren, Ridley Scott, forud for indspilningen var inspireret af billeder af H.R. Giger og i særlig grad maleriet »Necronom IV«, der så kom til at danne udgangspunkt for figuren i filmen. Allerede mens han studerede, begyndte Giger at male. Teknisk var han utrolig dygtig, og opdagelsen og tilegnelsen af airbrushteknikken gjorde kun hans sære og foruroligende billeder endnu mere perfekte. Som inspiration for sine billeder fremhævede Giger selv Salvador Dalí, ligesom han betegnede såvel stilen som indholdet i sine billeder som surrealistisk. H.R. Giger arbejdede i et bredt felt af muligheder. Han malede - og mange af hans malerier bliver reproduceret som plakater - og han skabte smykker, skulpturer og møbler. Han har udgivet en del bøger om sig selv og designet computerspil og pladeomslag. Blandt andet prydede hans maleri »Penis landscape« en CD med den amerikanske punkgruppe, Dead Kennedys, og det var der nogle, som syntes, var et lige lovligt stift stykke, så det resulterede i en retssag. Hans Rudolf Giger, der på portrætfotografier undertiden iscenesatte sig som noget, forældre kan bruge til at skræmme små børn med, blev født i Chur i Schweiz. Som dreng byggede han anlæg til spøgelsestog og fik sine kammerater til at klæde sig ud med hvide lagener over hovedet. Som ung flyttede han til Zürich, hvor han brugte det meste af 1960erne på at studere indretningsarkitektur og industriel design. Giger har vist sine værker over store dele af verden og herunder afholdt flere retrospektive museumsudstillinger. I 1998 åbnede han et museum for sig selv i et gammelt hus i den schweiziske by, Gruyeres, hvor der også er indrettet en bar.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/manden-bag-alien-monsteret-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/856734/7370734-14navgigerjpg.jpeg",
            "publication_time": "Tirsdag d. 13. maj 2014, kl. 22.30",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}