{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/manden-med-kniven-venter-i-moerket",
        "title": "Manden med kniven venter i mørket",
        "content": "For nogle årtier siden var der en bestemt type skrækfilm, der henvendte sig særligt til unge, som inviterede deres kæreste i biografen. Dels kunne man sidde og holde i hånd i mørket og dels gik filmene ud på at skræmme pigerne, så det blev oplagt også at lægge en beskyttende arm om deres skuldre. I bedste fald kunne de ende med at sidde på skødet. Instruktøren John Carpenter var ekspert i netop den type film i 1970erne og ’80erne. Desuden er han filmproducent, filmklipper og komponist. Et kunstnerisk multitalent fra B-kæden og 16. januar bliver han 70 år. En håndfuld film står tilbage som særligt vellykkede. Først og fremmest gyseren »Halloween« (1978), der kom til at definere genren og blev et gennembrud for instruktøren. Den var fra begyndelsen tænkt som en B-film. Han skrev den på ti dag, den blev indspillet på kun tre uger og filmens musik komponerede han på tre dage. Først havde han tænkt, at den skulle hedde »Babysittermordene«, men så fandt han på at kalde den »Halloween« og bruge efterårsmørket og uhyggeligt udskårne græskarmænd som ramme om historien om en sindssyg, maskeklædt mand med en stor kniv, der gemmer sig i mørket og myrder unge piger. Den af dem, der med nød og næppe undgik den grufulde skæbne, var en ikke helt påklædt, purung Jamie Lee Curtis og filmen blev også et gennembrud for hende. Selv om man var nødt til at anskaffe uhyre mængder af nedfaldne blade for at få det til at se ud som efterår - filmen blev optaget først på året - var det ikke nogen kostbar produktion. Og den blev en tordnende økonomisk succes. Skamløshed har altid kunnet betale sig i Hollywood. Selv betragter John Carpenter den senere film »The Thing« (1982) som sin egen favorit. Før han blev berømt instruktør var hans foretrukne film »Rio Bravo« (1959), »Vertigo« (1958), »Black Christmas« (1974) og »Blow-Up« (1966). Konkret var det »Black Christmas«, en canadisk film fra 1974 om en morder, der dolker folk ved juletid, som inspirerede ham til »Halloween« (1978). Siden kom pirat-spøgelses-filmen »Tågen« (1980), fremtidsdystopien »Flugten fra New York« (1981) og »Starman« (1984) med Jeff Bridges og Karen Allen. Her antager et rumvæsen skikkelse som en ung enkes mand og beder hende køre ham fra Wisconsin til Arizona, hvilket myndighederne forsøger at standse. Filmene fra 1970erne og 80erne er blevet kultklassikere, hvilket samtidig har sikret John Carpenter en lidt indforstået status som en betydende filmskaber, hvor værker som bl.a. »Dark Star« (1974), »Assault on Precinct 13« (1976), »Christine« (1983), »Big Trouble in Little China« (1986), »Prince of Darkness« (1987) og »In the Mouth of Madness« (1995) også tæller. Tilmed har John Carpenter ofte komponeret musikken i sine film. Overhovedet kendetegnes hans film ved et minimum af belysning, brug af stillestående kamera og selvkomponeret synthesizer-musik og allerhelst fotograferet i widescreen. Helt forgabt er han i 35 mm Panavision. Vi taler B-film i stort format. En lang række af vor tids filminstruktører vedstår deres gæld til John Carpenter. Det gælder selv betydende navne som James Cameron, Quentin Tarantino og danske Nicolas Winding Refn og konkrete film tager direkte afsæt i hans film. Skrækfilmene som »Friday the 13th« hægtede sig direkte på »Halloween«s succes og eksempelvis Tarantinos »The Hateful Eight« var inspireret af »The Thing«. John Carpenter selv foretrækker at se westerns. Han elsker dem. Og har aldrig lavet en eneste.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/manden-med-kniven-venter-i-moerket",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/274807/19702208-14navjohn-carpenter-115147jpg.jpeg",
            "publication_time": "Lørdag d. 13. januar 2018, kl. 16.00",
            "author": "Jan Hedegaard",
            "related_links": [],
            "attachments": []
        }
    }
}