{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sceneanmeldelser/manden-der-har-alt-og-ingenting",
        "title": "Manden, der har alt og ingenting",
        "content": "Der er næppe fare for, at vi i 2016 skulle forveksle en opførelse af Molières »Tartuffe« med virkeligheden. Ikke desto mindre er det den tyske instruktør Milan Peschel magt­påliggende at pege på, at forestillingen på Betty Nansen Teatret netop er teater. Selv mener han i pressematerialet, at »det gør stykket interessant«. Jamen, så siger vi dét om den aktuelle forestilling, der er en slags genopførelse af den »Tartuffe«, Molière iscenesatte og spillede selv Orgon i 1669. Det er derfor, Niels Elle­gaard som Orgon strør malplacerede fakta om Molière ud over forestillingen, han er simpelthen Molière, der dyrker sig selv forklædt som en skuespiller, der spiller en mand, der dyrker sig selv, spillet af en skuespiller.  Det lyder forvirrende, men som en del andet i Peschels »Tartuffe« er det mest støj i en forestilling, der fremstår mere tilbageskuende end nybrydende. Hvor PowerSolos livemusik bare overdøver skuespillerne, hvor scenografien konstant skubbes rundt, og hvor skuespillerne taler så hurtigt, at de snubler over deres egne versefødder. Det er et formsprog, der var progressivt i går, men som virker støvet i dag. Lykkeligvis er det dog også en »Tartuffe« med en luksusbesætning, som løfter meget. Her er Bodil Jørgensens frække frue, Elmire, der desværre kun dukker op i glimt inden den afgørende og noget uerotiske scene, hvor hun afslører Tartuffe som forfører. Her er Ulla Henningsens Dorine med råstyrken, der giver Tartuffe kamp, og her er ikke mindst en signifikant præstation af Michael Moritzen, der med sin elegante beherskelse af teksten og evne til diskret at spille komedien frem gør den lille rolle som Orgons svoger stor. Det, der interesserer Peschel, er Orgon, manden, der har alt og alligevel ingenting, Niels Ellegaards Orgon er et fjollet, forfængeligt stykke mand, men i komikken er der en klangbund af ensomhed og alvor. Niels Ellegaard lægger således ægte livsdesperation i aftenens måske stærkeste scene, hvor Orgon skælder Elmire ud, fordi hun påstår, at han er 53 år, mens han kæmper for at få den tunge bagdel over scenekanten.  Så Ellegaards Orgon fortjener sin hovedrolle, selv om den reducerer Tartuffes betydning til mest at være en slags trofæmand i Orgons liv. Den farlighed, en Jens Albinus overlegent behersker, gør Peschel ikke brug af. Jens Al­binus´ Tartuffe er en nærmest anonym gøgler – husk, han er skuespiller i Molières teatertrup – med nusset tøj og fedtet filthat – der dasker rundt med hænderne i lommen eller tigger med hundeøjne. Uden at behøve gøre sig stor umage for at opnå noget, fordi hans modstandere flakser forvirrede og ufarlige rundt.  Milan Peschel havde alle muligheder for at lave en fantastisk »Tartuffe«. Dem greb han ikke. Heldigvis prøver skuespillerne at gøre det for ham. Hvad: »Tartuffe«. Hvem: Af: Molière. Bearbejdet og iscenesat af: Milan Peschel. Scenografi og kostumer: Magdalena Musial. Oversættelse: Jesper Kjær. Musik: PowerSolo. Hvor: Betty Nansen Teatret. Til 17. april.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/manden-der-har-alt-og-ingenting",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/209651/12527335-04kultartuffe1jpg.jpeg",
            "publication_time": "Torsdag d. 03. marts 2016, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}