{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/mand-og-kvinde-sigtet-for-at-lave-stort-hul-i-den-kinesiske-mur",
        "title": "Mand og kvinde sigtet for at lave stort hul i den kinesiske mur",
        "content": "Den kinesiske mur blev bygget for at holde invaderende styrker – særligt fra Mongoliet – ude. Men muren er gammel, og for nylig lykkedes det to kinesere at bryde igennem en del af den kinesiske mur med gravemaskine. Det er de nu blevet anholdt og sigtet for. Det skriverCNN. Mediet skriver, at myndigheder i den nordlige provins Shanxi i slutningen af august blev opmærksom på et stort hul i en del af den kinesiske mur, som stammer fra Ming-dynastiet (år 1368 til 1644, red.). Efter en efterforskning fandt politiet frem til en 38-årig mand og en 55-årig kvinde, som nu er anholdt for at beskadige den kinesiske mur. De to gerningspersoner skulle have brudt gennem den gamle og ikke særligt høje del af muren med en gravemaskine. Ifølge det statslige kinesiske medieGlobal Timeshavde manden og kvinden brudt hul på væggen, fordi de var håndværkere, der boede på den ene side, men arbejdede på den anden side af den kinesiske mur. Det betød, at de skulle fragte gravemaskinen frem og tilbage til byggepladsen rundt om den kinesiske mur. Og den transporttid ville de to gerne forkorte ved altså at bryde igennem muren, skriver Global Times. Den kinesiske mur betragtes i Kina som et nationalklenodie, og den har været på UNESCOs verdensarvsliste siden 1987.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mand-og-kvinde-sigtet-for-at-lave-stort-hul-i-den-kinesiske-mur",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1711830/24517148-.jpg",
            "publication_time": "Mandag d. 04. september 2023, kl. 19.53",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}