{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/mand-bag-tucson-massakre-faar-7-gange-livstid",
        "title": "Mand bag Tucson-massakre får 7 gange livstid",
        "content": "Jared Loughner, manden som skød og dræbte seks mennesker og sårede det daværende kongresmedlem, Gabrielle Giffords, under et politisk møde 8. januar 2011 i Arizona, er idømt syv gange livstid uden mulighed for appel om løsladelse, skriver Reuters. Ved skyderiet blev i alt 13 såret, herunder den kvindelige politiker.  Gabrielle Giffords blev ramt i hovedet, og efter at have svævet mellem liv og død kom hun endelig til bevidsthed og fik langsomt kæmpet sig tilbage til livet under stor mediebevågenhed.  Jared Loughner, der er 24 år, lider ifølge læger af en psykisk forstyrrelse og undgik derfor dødsstraf, »Du har ikke slået en splint af hendes sind« Gabrielle Giffords, der mirakuløst overlevede attentatforsøget foran et supermarked i Tucson, Arizona mødte op i retten til strafudmålingen, med sin mand, den tidligere astronaut, Mark Kelly. Han stod ved hendes side og talte direkte til Jared Loughner og sagde, at han forandrede hans kones liv for evigt, men ikke hendes sind. TV: Tucson-morder fik syv gange livstid - Du sendte en kugle gennem hovedet, men du har ikke slået en splint af hendes sind, sagde han i retten, hvor han og Gabrielle Giffords vendte sig mod Loughner, så de var i øjenhøjde med ham, selv om 20 meter skilte dem.  Et års tid efter skudepisoden valgte hun at trække sig fra sin plads i kongressen for at fokusere på sin genoptræning. Siden har hun genvundet evnen til at tale og gå, og i september i år talte hun ved Demokraternes konvent i North Carolina.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mand-bag-tucson-massakre-faar-7-gange-livstid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/441984/5797258-us-crime-politics-shooting-loughner.jpg",
            "publication_time": "Torsdag d. 08. november 2012, kl. 21.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}