{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/mand-sprang-ud-fra-fly-uden-faldskaerm",
        "title": "Mand sprang ud fra fly - uden faldskærm",
        "content": "At springe fra luften med retning mod jorden vil normalt være nervepirrende. Men uden faldskærm må adrenalinen nok pumpe en smule ekstra. Ikke desto mindre var det netop, hvad den 42-årige englænder og stuntman Gary Connery gjorde i går onsdag. Dermed er han også verdens første til at springe ud fra luften uden en faldskærm - i hvert fald med en succesfyldt landing. Få minutter efter landingen var Gary Connery klar til at udtale sig. - Jeg har det fantastisk. Jeg er helt opløftet. Englænderen sprang ud fra en helikopter i 730 meters højde over byen Oxfordshire. Springet tog under et minut, og landingen fandt sted på en bunke af papkasser, der var stillet op for at tage fra ved landingen. Han fortalte, at han havde været \"100 procent tryg\" ved udspringet. - Jeg har trænet i årevis for at få denne rekord, og jeg er så stolt over at få den som verdens første, sagde Gary Connery. Til lejligheden havde han fået lavet en specielt udviklet dragt. Han faldt dog i tre sekunder, før den såkaldte 'wingsuit' begyndte at virke og tage fra i faldet. Alligevel gik landingen planmæssigt. - Jeg havde det helt fint bagefter. Jeg var helt høj, sagde Gary Connery, der dog også var lettet. Udspringet har været planlagt siden april, men blev udsat på grund af dårlige vejrudsigter. Gary Connery er en erfaren stuntmand og har medvirket i en del film. Blandt andet James Bond-filmen 'Die Another Day', 'Batman Begins' og 'Indiana Jones'. Og udspringet var et udspring i rækken af omkring 880 skydives. Og nu skal tiden så bruges på at planlægge næste stunt. - I aften skal det fejres med familie og venner. I morgen skal jeg til at planlægge min næste udfordring, fortalte Gary Connery til BBC News. Se Gary Connerys udspring her: ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mand-sprang-ud-fra-fly-uden-faldskaerm",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/662405/5190882-pix-stunt.jpg",
            "publication_time": "Torsdag d. 24. maj 2012, kl. 13.49",
            "author": "Rikke Gredsted Seidenfaden",
            "related_links": [],
            "attachments": []
        }
    }
}