{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/mandag-doede-paven-det-fik-mig-til-at-taenke-over-tidens-maerkelige",
        "title": "Mandag døde paven. Det fik mig til at tænke over tidens mærkelige værdikampe",
        "content": "Anden påskedags morgen døde Paven. Frans. En åben og venlig mand. Jeg har selv set ham i levende live trille rundt på Peterspladsen i sin Popemobil et par gange, mens han endnu var yngre og friskere. Frans blev anset for at væreen progressiv pave, selv om hans gerninger i substansen mest udgjorde en forsigtig åbning for for eksempel homoseksuelle i den katolske kirke. Hvilket får mig til at tænke på tidens uendelige kulturelle værdislagsmål. Det er som om, undskyld mig, fanden tager ved samfundsdebatten, så snart de er på spil. Hvad enten det handler om seksualitet, kønsidentitet, abort, aktiv dødshjælp – eller lignende. Den såkaldtskelsættende afgørelsei den britiske Højesteret i sidste uge er et eksempel på det. Det virkeligt mærkelige ved afgørelsen er i grunden, at den blev anset for at være skelsættende. For den slog fast, at betegnelsen kvinde er biologisk betinget. Dermed får mænd, der juridisk eller på anden måde definerer sig som kvinder, i fremtiden sværere ved at få adgang til omklædningsrum, toiletter og sportsarenaer forbeholdt kvinder i Storbritannien. Demonstrationer i London i påsken efter Storbritanniens Højesteret besluttede, at »kvinde« er biologisk defineret. Foto: Andy Rain/EPAFold sammenLæs mereFoto: Andy Rain/EPA/Ritzau Scanpix. Det sendtetusinder af demonstrerendepå de britiske gader i påsken. De mener, at transpersoners rettigheder nu bliver trådt under fode. Det er her, jeg standser stille op og gør opmærksom på mærkelighederne. For at der grundlæggende er biologiske forskelle på kvinder og mænd, og at de to køn dermed er biologisk funderet, er og har været en selvfølge for menneskeheden, siden den rejste sig på to ben. Eller endda før det. Det er først i de senere år, nogle grupperinger har udfordret den selvindlysende sandhed med den identitetspolitiske fortælling om, at køn alene er en social konstruktion og noget, man »tildeles« ved fødslen. Nu er det tydeligt, at tidsånden ruller den anden vej igen. I USA, i Storbritannien, i en række lande, hvor man har bremset op for hormon- og kønsskifteoperationer af mindreårige. Spørgsmålet er så, om det behøver udfordre transpersoners og andres retsstilling eller følelse af sikkerhed. Mit svar er nej. Man kan sagtens tilslutte sig den grundlæggende definition af køn som biologisk og samtidig støtte helt og fuldkomment, at folk må være præcis, som de ønsker og føler, de vil være. Der skal være fuldkommen lige rettigheder. Blot ikke særlige rettigheder. Vi skal respektere og beskytte alle. Men det gælder selvsagt også kvinder i sport og i baderum. Det behøver slet ikke være så svært. Berlingskes Poul Høi har dykket ned i kong Christian 10.s gøren og laden i de svære 1930ere, hvor Danmark forsøgte at håndtere sine forbindelser til naziregimet i Berlin.Og undervejs harhan konstateret, at anklagerne mod kongehuset for at have dyrket for tæt omgang med nazitopfolk ikke er rimelige. Tværtimod fandt Christian 10. på en særlig finte for ikke at komme nazispidserne for nær. Kritikken af Christian 10. for omgangen med topnazister før Besættelsen er ikke rimelig, viser Berlingskes dyk i arkiverne. Her ses kongen med en amerikansk general efter krigen. Foto: Vagn HansenFold sammenLæs mereFoto: Vagn Hansen. Der er ikke så mange, der holder øje med væksten i det offentlige bureaukrati. Men Berlingske gør. I årtier har regeringer lovet at ryddet op i regeljungle, papirnusseri og bureaukratihelvede, men uvæsenet vokser bare igen. I påsken kunne Berlingskes Emil Eire Frerk Olsen således sætte nye tal påden evindelige vækst. Der fik Dansk Erhvervs direktør, Brian Mikkelsen, til at efterlyse en minister indsat med Elon Musk-tilgang. Det danske forsvar er blevet svigtet i en lang årrække, mener mange. Henover påsken har Berlingske sat fokus på hvorfor. Og det har afsløret, at adskillige ansvarlige politikere tilsyneladende er efterladt med det billede, at det eralle de andreansvarlige politikere, der har ansvaret for miseren. Har man hørt det før? Når man på den ene side erkender, at køn er biologisk, så har man samtidig det bedste udgangspunkt for at erkende, at folk er forskellige. Og respektere dem for det. Det er ikke nogen ny erkendelse. Lyt blot til ugens sang, hvor Lou Reed i sin 1972-klassiker»Walk On The Wild Side«fortæller om at komme til New York i 1960erne eller 1970ernes begyndelse, en sang der som bekendt indledes med linjerne: »Holly came from Miami, F-L-AHitch-hiked her way across the USAPlucked her eyebrows along the wayShaved her legs and then he was a she« Over til dig, onkel Lou. Eller var det tante? ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/mandag-doede-paven-det-fik-mig-til-at-taenke-over-tidens-maerkelige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1914379/24937141-pave-frans-dd-har-fet-tom-jensen-til-at-reflekt.jpg",
            "publication_time": "Torsdag d. 24. april 2025, kl. 09.24",
            "author": "Tom Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}