{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/manden-bag-kaempe-nazi-kunstsamling-er-doed",
        "title": "Manden bag kæmpe nazi-kunstsamling er død",
        "content": "Kunstsamleren Cornelius Gurlitt, der til alles overraskelse viste sig at have mere end 1.200 værker af verdens største moderne kunstnere gemt i sin lejlighed i München, er død, 81 år. Cornelis Gurlitt døde tirsdag i sin lejlighed i München uden at være omgivet af de værker af blandt andre Chagall, Matisse, Otto Dix og Max Beckmann som han efter eget udsagn elskede så højt og havde overtaget efter sin far, der var kunsthandler. Gurlitt var kommet hjem efter at have gennemgået en hjerteoperation for kort tid siden. Fundet af de mange billeder kom frem sidste år. De viste sig, at de tyske skattemyndigheder i 2012 var dukket op i Gurlitts lejlighed. Og skattefolkene fik et chok, da de blev opmærksom på de 1.280 værker – alle kunst i verdensklasse - og som verden ikke siden 1930erne havde kendt til eksistensen af. De var, hvad der var tilbage efter Gurlitt diskret havde solgt ud af den i Schweiz, når han manglede penge. Offentliggørelsen i november sidste år udløste forargelse og international debat. De tyske myndigheder blev klandret, at de havde hemmeligholdt fundet. Kunstværkerne stammer fra Gurlitts far, Hildebrand Gurlitt, der havde samlet dem i løbet af 1930’erne og 1940’erne. Faderen havde været en af fire kunsthandlere, der i nazi-tiden havde lov til at opkøbe og videresælge modernistisk kunst. Sælgerne var i mange tilfælde jødiske familier på desperat flugt fra det morderiske regieme. De tyske myndigheder har siden nedsat en gruppe, der skal forsøge at identificere kunstværkerne og deres tiligere ejere for at få fastslået et tilhørsforhold (interesserede kan se mere påwww.lostart.de). Cornelius Gurlitt var ugift og uden nær familie. Det er stadig uklart, om han har efterladt et testamente eller et sidste ønske om, hvad der skulle ske med hans kunstsamling.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/manden-bag-kaempe-nazi-kunstsamling-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/860195/7354424-08navgermany-nazi-history-ajpg.jpeg",
            "publication_time": "Tirsdag d. 06. maj 2014, kl. 18.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}