{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/mandarin-talende-australier-vil-vaere-fns-nye-overhoved",
        "title": "Mandarin-talende australier vil være FN's nye overhoved",
        "content": "Labor-politikeren Kevin Rudd, der har været premierminister i Australien to gange, melder sig ind i kampen om at blive den næste generalsekretær i verdensorganisationen FN. Det siger Australiens udenrigsminister, Julie Bishop, ifølge AFP. Ifølge Bishop har Rudd formelt bedt den australske regering om at støtte op om hans kandidatur. Embedsperioden for den nuværende generalsekretær for FN, sydkoreaneren Ban Ki-moon, udløber ved årsskiftet. Han genopstiller ikke. - Det vil blive en sag for regeringen (om man skal støtte Kevin Rudds kandidatur, red.). Jeg vil fremlægge emnet på et møde, siger Julie Bishop ifølge AFP. Den australske regering holder mandag sit første møde, efter at den blev genvalgt med et usædvanligt snævert flertal først på måneden. Både Julie Bishop og den genvalgte premierminister, Malcolm Turnbull, tilhører Det Liberale Parti. Kevin Rudd er kendt som en verdensmand. Han taler kinesisk og har aldrig lagt skjul på, at han elsker at rejse. Det har givet ham tilnavnet \"Kevin 747\". Hvis han formelt bliver nomineret, skal han blandt andet op imod Helen Clark, en forhenværende premierminister fra nabolandet New Zealand. Hun er nuværende chef for FN's udviklingsprogram, UNDP, og den 66-årige Clark vil, hvis hun bliver generalsekretær, være den første kvinde, der bestrider jobbet. Også Unesco-chef Irina Bokova fra Bulgarien er nævnt som en outsider til jobbet, der har været varetaget af en mand i de syv årtier, hvor posten har eksisteret. Mindst 53 lande - anført af Colombia - lægger pres på for, at den næste generalsekretær bliver en kvinde. Også en række interesseorganisationer arbejder for at få en kvinde i spidsen for FN. Ban Ki-moons efterfølger skal formelt vælges af de 193 medlemmer af FN's Generalforsamling efter indstilling fra FN's Sikkerhedsråd. Generalforsamlingen finder sted i New York til september. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mandarin-talende-australier-vil-vaere-fns-nye-overhoved",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/599421/14047856-file-photo-of-former-australia.jpeg",
            "publication_time": "Mandag d. 18. juli 2016, kl. 04.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}