{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/manden-der-ikke-fik-lov-at-doe-er-doed",
        "title": "Manden, der ikke fik lov at dø, er død",
        "content": "Den 58-årige totalt lammede Tony Nicklinson, som i årevis har kæmpet for at få lov til at ende sine dage ved aktiv dødshjælp, men i sidste uge tabte dén kamp i den engelske Højesteret, har fået fred. Det skriver bt.dk. Omkring klokken 10 onsdag formiddag afgik han ved døden i sit hjem i Melksham i grevskabet Wiltshire, oplyser hans advokater ifølge skynews. Familiens advokat fortæller i en pressemeddelelse ifølge skynews: - Jeg er utroligt ked af at fortælle jer, at jeg klokken 10:45 modtog et opkald fra Jane Nicklinson, som fortalte mig, at hendes mand, Tony, var død i fred i hjemmet omkring klokken 10 her til morgen. - Jane fortalte mig, at det gik hurtigt ned ad bakke for Tony i løbet af weekenden, hvor han fik lungebetændelse. Allerede inden han blev lam, underskrev han i 2004 en beslutning om ikke at ville modtage livsforlængende behandling i tilfælde af alvorlig sygdom. Siden sidste uge har han nægtet at tage føde til sig. - Ifølge Jane så det ud som om, hans vilje til at kæmpe videre forsvandt, efter han den 12. august modtog et udkast til Højesteretsdommen. Han fortalte (Tony Nicklinson kunne kommunikere ved at blinke med øjnene, red.), at han var knust over Højesterets beslutning, som betød, at han ikke selv kunne vælge at forlade denne verden med hjælp fra en læge. I meddelelsen fra advokaten tilføjes det, at Tony Nicklinson døde med sine døtre, sin kone og sin søster Ginny ved sin side. Tony Nicklinson efterleves af sin hustru, Jane, og to voksne døtre, Lauren og Beth, og allerede inden middag havde de lagt beskeder ud på hans Twitter-side: »Som i måske allerede ved, så døde min far i morges, fredeligt og af naturlige årsager. Han blev 58«, står der i en af opdateringerne. En anden lyder: »Før han døde, bad han os om at tweete: Farvel Verden, tiden er kommet, jeg morede mig en del.« Hans datter Beth skriver på sin egen Twitter-profil: »RIP @TonyNicklinson. Kunne ikke have bedt om en bedre far. Så stærk. Du har nu fået fred, vi skal nok klare den. Jeg elsker dig xxx.« I sidste uge afgjorde den engelske Højesteret, at Tony Nicklinson, som blev næsten totalt lam efter et slagtilfælde under en forretningsrejse til Athen i 2005, ikke kunne få lov til at dø ved andres hjælp (medicinsk overdosis, red.). Hans kone Jane beskrev dommen som »ensidig« og fortalte, at den ville blive appelleret. En uge efter er det ikke længere aktuelt. Ifølge en talsmand for politiet i Wiltshire har myndighederne ingen intentioner om at efterforske Tony Nicklinsons død. Dødsattesten er underskrevet af en læge, og dermed er der ingen sag.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/manden-der-ikke-fik-lov-at-doe-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/394029/5506017-tony-nicklinson.jpg",
            "publication_time": "Onsdag d. 22. august 2012, kl. 22.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}