{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/mange-sfo-boern-maa-passe-sig-selv-jeg-var-noedt-til-at-efterlade-en",
        "title": "Mange sfo-børn må passe sig selv: »Jeg var nødt til at efterlade en grædende pige i sandkassen«",
        "content": "Barnet var faldet og havde skrabet sit knæ. Hun løb ind i sfo’en og tog fat i den første pædagog, hun så. »Gå ud og få noget koldt vand på, og kom så tilbage, så kan du få plaster på,« fik hun besked på. Hun vaskede knæet og gik ind i sfo’en, satte sig på en skammel og ventede – men ingen kom. Først 20 minutter efter fik hun plaster på. Pædagogen var Helle Jensen. »Det er ikke i orden, at et barn skal vente 20 minutter på at få et plaster på – det er da at svigte barnet. Det er bare ikke usædvanligt. Det sker tit,« siger Helle Jensen, der arbejder i en skolefritidsordning, en sfo, i Hvidovre. Når Helle Jensen står alene med en stor gruppe børn kan hun godt frygte, at der sker dem noget. »Børn kommer til skade. De kører på mooncars, og så kører de ind i hinanden, de falder og slår sig. Min frygt er, at de kommer til skade, og der ikke er nogen til at hjælpe dem,« siger hun og uddyber, at der selvfølgelig skal være en voksen til at børste snavset væk og puste, så barnet kommer trygt igennem det.Fold sammenLæs mereFoto: Mathias Eis. »Hun venter så lang tid, fordi der er andre ting vi skal have styr på. I dette tilfælde var det hjemsendelse af børn, telefoner fra forældre og mange andre opgaver,« siger Helle Jensen. Hun er langt fra alene med sådanne oplevelser. I en ny undersøgelse fra Børne- og Ungdomspædagogernes Landsforbund (BUPL) siger over halvdelen af de adspurgte pædagoger på fritidsområdet, at de oplever et stigende antal børn, der mistrives. Og en tredjedel i undersøgelsen oplever, de i mindre grad eller slet ikke har mulighed for at arbejde med børnenes trivsel eller udvikling. »Der er konflikter, vi er nødt til at skøjte henover, hvor vi bare må håbe, det ikke er så slemt, at det sætter tydelige spor i børnene,« siger Helle Jensen. Manglen på hænder og følelsen af utilstrækkelighed sætter sig i pædagoger som Helle Jensen. Hun erindrer en dag, hvor hun ikke havde haft tid til at »få enderne til at hænge sammen«. To drenge var endt i et slagsmål. »Jeg vendte mig om og råbte: ‘Nu holder du fandenedme kæft’. Jeg kunne bare ikke rumme mere. Barnet blev selvfølgelig forskrækket og enormt ked af det. Jeg mistede min selvkontrol,« fortæller hun. Efterfølgende blev konflikten løst, og hun fik sagt undskyld til barnet, men Helle Jensen mener, det var unødvendigt, at det kom så langt. Helle Jensen har på flere morgenvagter stået med alle børnene alene i sfo'en. Det betød hun både skulle holde øje med børnene indenfor, men også gennem vinduet, de børn der var udenfor og kørte mooncar eller spillede fodbold.Fold sammenLæs mereFoto: Signe Goldmann/Ritzau Scanpix. BUPL mener, undersøgelsens tal er bekymrende. »Der er grund til at slå alarm. Det er i fritidsordningerne, vi har muligheden for at forebygge mistrivsel, og det kan vi ikke med de rammer, vi har nu, fordi normeringer er så dårlige,« siger formanden for BUPL, Elisa Rimpler. Og netop normeringer, antal børn pr. voksne, er et problem hos pædagogerne. Over 500 af de adspurgte pædagoger fortæller om, at stå alene med børnegrupper på over 30 børn. Det er lavt sat for pædagog Peter Svendsen. Han kan fortælle om at stå med op til 40-50 børn alene i fritidsordningen. »Jeg kan ikke styre så mange børn. Jeg føler mig utryg i de situationer. Jeg skal have et roligt overblik, jeg skal være en totem for dem, og det er jeg ikke,« siger han. Pædagog Peter Svendsen fortæller, hvordan sfo'en og skolen deler lokaler. Lokalerne bliver brugt til skole, sfo, aftenskole, idrætsforeninger og mere. Der er derfor, ifølge ham, ikke mulighed for at skabe en tryg og rolig hverdag i institutionen. Han savner, at skolefritidsordningen har sine egne lokaler.Fold sammenLæs mereFoto: Morten Dueholm/Scanpix. Hos Skole og Forældre er man bekendt med sfo’ernes dårlige normeringer. Det ærgrer næstformand Cecilie Harrits, der også pointerer, at sfo-prisen kan være høj nogle steder. »Vores fritidstilbud skal ikke være dyrere, end de er i dag. Vi skal sikre, at der er pædagoger nok, men vi skal ikke lægge udgiften over på forældrene,« siger hun, og understreger, at de kan frygte, at nogle forældre vil trække deres børn ud af sfo’erne, hvis priserne stiger. Undersøgelsen peger på, at der er flere forældre, der fravælger sfo-tilbuddet. 72 procent af de adspurgte pædagoger siger, at de har kendskab til børn, der ikke går i sfo, men kunne have gavn af det. Stig Broström er professor i generel pædagogik hos Aarhus Universitet. Han er ikke i tvivl om, sfo’en er en vigtig institution for børnenes trivsel. »Sfo’en er et frirum, men det bliver ikke udnyttet på grund af mangel på pædagoger og for mange børn. Børn ophober frustrationer i løbet af en dag. I sfo’en har de voksne muligheden for at hjælpe børnene med små og store sorger og skabe relationer,« siger han. Men den rolle, mener han, at sfo’en i dag har svært ved at udfylde. Han kalder det en »venteplads«, hvor børn »tuller« om sig selv. »Børnene går med problemstillingerne i sig selv. Det kan række langt ind i fremtiden. Det er katastrofalt, hvis de sociale relationer og kompetencer ikke udvikles. Det går ud over alt,« siger han. Sarah Sevelsted Christensen er pædagog i en sfo. Ved skolestart i år oplevede hun en større gruppe børn, havde brug for, at hun var til stede, da det var svært for dem at starte. Men det kunne hun ikke. Et barn stak af efter en konflikt, og hun var nødt til at følge efter ham. Hun efterlod en grædende pige i sandkassen. »Der var ikke andre end mig. Jeg måtte sige, jeg kommer tilbage, men jeg ved ikke hvornår,« fortæller hun. Helle Jensen peger på politikerne, når hun vil rette kritikken. Hun mener, de mangler ressourcer og hænder i fritidsordningen. Der er, ifølge hende, ikke nok hænder til at tage sig af børnene, når der sker noget usædvanligt. »Du kan ikke få børn til at skide på kommando, for nu passer det ind i dagsskemaet. Der vil hele tiden være udsving, men som det er i dag, er der ikke plads til de udsving,« siger hun.Fold sammenLæs mereFoto: Mathias Eis. Hun trækker på sin erfaring som pædagog, når hun nævner, at konsekvenserne af manglende hænder forværrer mistrivslen hos børnene i fritidsordningerne. »Der er så meget snak om børn, der udvikler angst og har lavt selvværd. Børn, der viser små tegn, som vi fagprofessionelle kan og har et brændende ønske om at behjælpe. Men vi er der ikke,« siger hun. Der er bred enighed i Folketinget om, at fritidspædagogikken ikke lever op til forventningerne. Og regeringen scorer ikke point hos de øvrige partier i Folketinget. De indkaldte til et møde om løft af fritidspædagogikken inden start september – det er ikke afholdt endnu. Børneordfører for Venstre Ellen Trane Nørby er ikke tilfreds med børne- og undervisningsministeren, Pernille Rosenkrantz-Theil (S). »Jeg har en forventning om, at hun lever op til sit ansvar – det oplever vi bare slet ikke her. Pædagogerne er i høj grad blevet en pengemaskine, i stedet for at være et kvalitetsfyldt fritidstilbud,« siger Ellen Trane Nørby (V). Hun vil ikke komme med et specifikt bud på, hvordan problemet skal løses, før ministeren indkalder til et møde, men afviser ikke minimumsnormeringer, som de to andre partier har på tegnebrættet. Hun frygter dog, at minimumsnormeringer går ud over forældrebetalingen, der på nuværende tidspunkt ikke har et lovmæssigt loft. Det kan, ifølge Ellen Trane Nørby (V), have den konsekvens, at flere forældre trækker deres børn ud af sfo’en, hvilket ikke er nogen af partiernes ønske. Børneordførerne fra De Radikale, Venstre og Enhedslisten er enige om, at rapportens tal er bekymrende. »Det generelle billede er, at der er utroligt mange børn pr. voksen, derfor bør man etablere minimumsnormeringer,« siger Jakob Sølvhøj (EL), der bakkes op af Lotte Rod (R). Jakob Sølvhøj understreger desuden, at flere penge til skolefritidsordningerne bliver en af emnerne til kommende finanslovforhandlinger. »Det går ikke, at flere forældre trækker deres børn ud, fordi de betaler dyrt for noget, der er for dårligt. Derfor skal der også flere penge til,« siger Lotte Rod (B). Berlingske har kontaktet Børne- og Undervisningsministeriet for et interview med ministeren, Pernille Rosenkrantz-Theil, og fremlagt kritikken. Hun har ikke ønsket at stille op til interview og vil ikke uddybe hvorfor, men henviser i stedet til partiets børneordfører, Jens Joel (S). Han er ikke enig i, at ministeren ikke løfter sit ansvar, men anerkender, at mødet er forsinket. »Vi har haft halvandet år, hvor sektoren har oplevet et enormt pres i forhold til at håndtere corona. Vi afvikler det så hurtigt, vi kan,« siger Jens Joel uden at komme med en præcis dato. S-ordføreren påpeger, at undersøgelsen ikke beskriver, hvor mistrivslen opstår. »Hvis den stigende mistrivsel kommer af noget andet, så skal vi jo ikke afhjælpe den stigende mistrivsel, vi skal jo fjerne grunden til, at den findes. Det kan sagtens være, at noget af den opgave skal løftes i fritidspædagogikken,« siger han. Hvad regeringen ønsker at gøre for fritidspædagogikken, kommer der ikke svar på lige foreløbig. Jens Joel afventer drøftelserne med de resterende partier: Enhedslisten og De Radikale vil gerne afsætte flere penge på finansloven til fritidspædagogikken og samtidig indføre minimumsnormeringer, er det også noget i har på tegnebrættet hos jer? »Jeg synes, de skal komme enten til finanslovforhandlingerne eller mødet, og så må vi drøfte deres løsningsforslag.« Men du kan ikke sige, om det er noget i har på tegnebrættet? »Nej, jeg starter ikke drøftelserne i Berlingske. Vi tager de drøftelser inde ved det bord, som vi er blevet indkaldt til og blevet pålagt,« siger Jens Joel, Socialdemokratiets børneordfører. FAKTABUPLs vilkårsundersøgelse 202123.200 pædagoger og ledere har deltaget i undersøgelsen fra Børne- og Ungepædagoernes Landsforening (BUPL), som er gennemført i perioden 29. august 2021 til 13. oktober 2021. Heraf arbejder 6.042 på 6-18 års-området, og det er disse besvarelser, som notatet bygger på.54 procent af de adspurgte svarede, at de oplever, at antallet af børn og unge, som mistrives er stigende.31 procent svarede, at de kun i mindre grad har tilstrækkelig tid til at arbejde med børnenes trivsel og udvikling, og to procent svarede de slet ikke havde tid.Udover det har 31 procent svarede, at sidst de stod med en børnegruppe alene, var det uforsvarligt/farligt, da børnegruppen var for stor.Kilde: BUPLFOLD UD 23.200 pædagoger og ledere har deltaget i undersøgelsen fra Børne- og Ungepædagoernes Landsforening (BUPL), som er gennemført i perioden 29. august 2021 til 13. oktober 2021. Heraf arbejder 6.042 på 6-18 års-området, og det er disse besvarelser, som notatet bygger på. 54 procent af de adspurgte svarede, at de oplever, at antallet af børn og unge, som mistrives er stigende. 31 procent svarede, at de kun i mindre grad har tilstrækkelig tid til at arbejde med børnenes trivsel og udvikling, og to procent svarede de slet ikke havde tid. Udover det har 31 procent svarede, at sidst de stod med en børnegruppe alene, var det uforsvarligt/farligt, da børnegruppen var for stor. Kilde: BUPL",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/mange-sfo-boern-maa-passe-sig-selv-jeg-var-noedt-til-at-efterlade-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/147/1470415/23878772-helle-gude-jensen-fritidspdagog.jpg",
            "publication_time": "Lørdag d. 02. oktober 2021, kl. 07.41",
            "author": "Katrine Mengel",
            "related_links": [],
            "attachments": []
        }
    }
}