{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/mange-gidsler-fortsat-i-livsfare",
        "title": "Mange gidsler fortsat i livsfare",
        "content": "MOSKVA I går nåede antallet af omkomne gidsler op på 117. Og det var ikke længere nogen hemmelighed hvorfor. Kun to var døde af dræbende skud. Resten døde af den nervegas, som de russiske specialstyrker anvendte mod gidseltagerne. Gassen blev blæst ind gennem ventilationssystemet og lammede gidseltagerne, så de russiske specialstyrker nåede at skyde dem, inden de bragte sprængladningerne til udløsning. Men den giftige gas ramte også på gidslerne. Ifølge Moskvas cheflæge Andrej Seltsovskij var gassens virkning dødelig, fordi den blev anvendt på mennesker, der i tre døgn ikke havde spist, drukket eller bevæget sig, og desuden var i choktilstand. Han lod forstå, at der kan komme flere dødsfald de kommende dage. Langt hovedparten af de 750 gidsler, som blev befriet, befinder sig stadig på Moskvas hospitaler. Af dem er 150 til genoplivning, og tilstanden hos 45 er meget alvorlig. Det er folk i alle aldre, der dør. Det yngste offer er en 13-14 årig-pige, der døde af kredsløbsforstyrrelser. Også udlændinge er nu blandt ofrene. En hollandsk, en kazakhisk og en østrigsk statsborger er omkommet. Den amerikanske ambassade i Moskva ledte i går stadig efter en amerikansk statsborger, som ikke har kontaktet sine pårørende efter befrielsesaktionen. Under halvdelen af de omkomne er identificeret, og pårørende til gidsler hastede i går paniske rundt mellem  de 14 anvendte hospitaler i Moskva i håb om at finde deres slægtninge i live. De fleste bliver ikke lukket ind, fordi myndighederne vil afhøre gidslerne først.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/mange-gidsler-fortsat-i-livsfare",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/94/948891/514578-mange-gidsler-fortsat-i-livsfare--.jpg",
            "publication_time": "Søndag d. 27. oktober 2002, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}