{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark-aabner/mange-skriver-en-klagesang-om-aaret-der-er-gaaet-jeg-deler-ikke",
        "title": "Mange skriver en klagesang om året, der er gået. Jeg deler ikke sortsynet",
        "content": "I skrivende stund har omkring en million danskere fået et eller to stik vaccine. Store dele af samfundet er åbnet igen. Der er forår og håb i luften, og det er for alvor blevet tid til at se frem på den anden side af pandemien. Men lad mig alligevel lægge ud med et tilbageblik. Det siges, at tiden går langsomt, når den er mættet med indhold, og det seneste år kan ærlig talt føles som et halvt liv. Måske har vi også fået et halvt livs erfaringer. Vi har hver især været mere alene. Men samtidig har vi, paradoksalt nok, åbnet os mod hinanden. Jeg tror, at det er manges oplevelse som menneske. Det gælder også mere overordnet som samfund og land. Danmark havde ikke klaret den så godt, hvis det ikke var for vores stærke fællesskab og gensidige forståelse for hinandens opgaver og værd. Vi var aldrig kommet gennem krisen uden private virksomheder, hvor medarbejderne fortsat mødte fysisk ind på arbejde, og varerne blev produceret, transporteret og eksporteret under hele pandemien. Vi havde heller ikke klaret den uden en offentlig sektor, som på få dage måtte foretage en omstilling, som normalt ville tage år. Vi var bestemt heller ikke nået hertil, hvor vi er i dag uden videnskaben og internationalt samarbejde. Det er intet mindre end en månelanding, at det lykkedes forskere at udvikle vacciner på under et år! »Danmark har opnået et forspring. Det er ikke tilfældigt. Det skyldes den indsats, vi har ydet sammen.«Fold sammenLæs mereFoto: Mads Claus Rasmussen. Jeg tror også, vi er mange, der er blevet mere bevidste om, hvor vigtig kunsten, kulturen og vores nationale fællesskab er. Håndteringen af en global krise løses ikke alene med test, vacciner og hjælpepakker. Litteraturen, sangene og samtalen er den kollektive åre, der både hjælper os i krisen og er med til at vise vejen ind i fremtiden. Alle dele af samfundet har vist deres værd. Og derfor er min væsentligste erfaring fra corona: Når vi ved fælles kraft kan komme godt gennem en pandemi, så tænk på alt det andet, vi også kan udrette sammen. Mange skriver en klagesang om året, der er gået. Jeg deler ikke sortsynet. Jeg er smerteligt bevidst om omkostningerne, menneskeligt og økonomisk. Men jeg ved, det kunne have været meget værre, og jeg har grundlæggende en meget stor tiltro til Danmarks modstandskraft. Pessimismen kan et land, der eftertragter udvikling, ikke bruge til noget. Det er heldigvis heller ikke den, der dominerer hverdagslivet i vores land.  Danmark har klaret sig godt gennem krisen målt på vækst, beskæftigelse og overdødelighed sammenlignet med mange europæiske lande. Det er en fælles præstation, som vi ikke alenekanvære stolte af. Viskalvære stolte af den. Og anerkende alle dem, der knokler for at få landet gennem krisen. I den private sektor. I den offentlige sektor. I foreningslivet. Ham, der poder. Hende, der vaccinerer. Hende, der finder løsninger for eksporten. Ham, der underviser og så videre og så videre. Vi har ført en historisk ekspansiv finanspolitik. De politiske aftaler, som blev indgået sidste år, stimulerer økonomien med samlet 135 mia. kroner og holder hånden under op mod 55.000 job i år og 45.000 job til næste år. Foreløbige tal viser, at genåbningen siden starten af marts allerede har løftet aktiviteten og reduceret ledigheden. Erfaringen fra sidste år bekræfter, at økonomien forholdsvis hurtigt kan rette sig, når smitten falder, og restriktionerne lempes. »Danmark har klaret sig godt gennem krisen målt på vækst, beskæftigelse og overdødelighed sammenlignet med mange europæiske lande.«Fold sammenLæs mereFoto: Mads Claus Rasmussen. Sidste år havde Danmark kun et beskedent dyk i industriproduktionen i forhold til mange andre lande – og allerede ved årsskiftet var produktionen tilbage på samme niveau som før krisen. Det skyldes blandt andet, at den danske medicinalindustri har klaret sig godt. Danske virksomheders stærke digitale position er også en fordel, når man ikke i samme grad kan mødes fysisk. Men det forklarer det ikke alene. Fordi vi ikke på noget tidspunkt har haft brug for at lukke landet helt ned, er tusindvis af mennesker gået på arbejde hver dag og har skabt merværdi for hele samfundet. Det er også en væsentlig del af forklaringen. Regeringens politik har hele vejen været, at vi skal investere os ud af krisen. Vi har sat ind med akut hjælp, men samtidig investeret i blandt andet uddannelse, kompetencer og klima – noget af det, som skal drive væksten i fremtiden. Når vi ser længere frem – fem-ti år – tegner der sig en række udfordringer og muligheder. Vi står midt i en digital revolution. Den internationale konkurrence bliver hårdere. Nogle job forsvinder, mens nye opstår. Krav til uddannelser og kompetencer forandres. Samtidig skal vi skabe et mere bæredygtigt samfund. »Klima og miljø er det område, hvor Danmark kan gøre den absolut største forskel for verden. Ikke så få af de vindmøller eller pumper, som hver dag gør verdens lande grønnere, er »made in Denmark«.«Fold sammenLæs mereFoto: Mads Claus Rasmussen. Gennem de seneste årtier har en bred vifte af reformer sørget for, at dansk økonomi er robust og finanspolitisk holdbar. Nu skal vi fortsætte arbejdet, men på en ny reformkurs med fokus på erhverv og beskæftigelse. Vi skal langsigtet styrke den danske samfundsmodel. Et element heri bliver, at den varige beskæftigelse skal øges, og at det skal ske på en socialt retfærdig måde. Men arbejdsstyrken skal ikke kun tælles i hoveder. Vi skal både have en større og en dygtigere arbejdsstyrke. Jeg vil gerne invitere til en ny diskussion om beskæftigelse, hvor vi får flere facetter med, end der har været historisk. Flere af dem, der står uden for arbejdsmarkedet, blandt andre indvandrerkvinder, skal ind. Uddannelsessystemet skal være tidssvarende. Og vi skal udbygge danske virksomheders markante styrkepositioner. Alt sammen for at gøre Danmark stærkere. Vi er allerede i gang med at forberede en ny, samlet digitaliseringsstrategi for både den private og den offentlige sektor. Det er et eksempel på, hvordan vi vil samarbejde bredt om de store udfordringer. I sidste uge kom regeringen med en godt 105 mia. kroner stor plan til at udbygge vores infrastruktur i hele landet frem mod 2035. Det er en markant investering i fremtiden. Her og nu står vi i en situation, hvor pandemien endnu ikke har sluppet sit tag i verden. Desværre kæmper mange lande med endnu en bølge af sygdommen. Danmark er derimod et gunstigt sted – vi er i gang med at åbne op. Blandt andet på baggrund af coronapasset, som et meget stort flertal af danskerne bakker op om. Pragmatisk og i ønsket om at få landet igennem krisen. Tak for det! Vi har et forspring og dermed en solid mulighed for at rykke. Derfor har vi sat fokus på at fremme dansk eksport, særligt inden for det grønne. Klima og miljø er det område, hvor Danmark kan gøre den absolut største forskel for verden. Ikke så få af de vindmøller eller pumper, som hver dag gør verdens lande grønnere, er »made in Denmark«. Det giver os et særligt ansvar. Det giver os også nogle muligheder, som nok aldrig har været større end lige nu. »Socialdemokratiske regeringer har altid troet på vækst baseret på målrettede investeringer og offentligt-privat samarbejde. Det er på den måde, vi skaber job.«Fold sammenLæs mereFoto: Mads Claus Rasmussen. I efteråret indgik Danmark et unikt grønt strategisk partnerskab med Indien. Det har allerede fået betydning for dansk erhvervsliv. Indien forventes snart at overhale Kina som verdens største land målt på indbyggere. Men Indien er ikke engang blandt vores 20 største eksportmarkeder. Her er et meget stort potentiale. For at udnytte mulighederne i partnerskabet er flere danske energivirksomheder i gang med at starte produktion i Indien. I arbejdet med at rense en af verdens største floder – den hellige Ganges – har Indien også bedt om Danmarks hjælp og ekspertise. Danske investeringer kan desuden bidrage til den grønne omstilling af indisk landbrug. Indien er verdens største mælkeproducent, men der skal seks-syv indiske køer til at producere lige så meget mælk som en dansk ko. Jeg vil også nævne, at vi inden sommer holder et virtuelt topmøde med Sydkorea. Landet er et af Asiens helt store grønne vækstlokomotiver, og sydkoreanerne ser Danmark som deres væsentligste grønne allierede. FAKTADanmark åbner. Men til hvad?På et år har coronapandemien ændret Danmark og verden. Hvad har vi lært, og hvad er forandret? Men vigtigst: Hvordan kommer vi videre herfra og tilbage til noget, der ligner livet før, blot nu med coronaen som følgesvend?Det afsøger Berlingske over fem uger med enstort anlagt serie af 35 essayskrevet af nogle af nationens klogeste og mest inspirerende mennesker.Læs de udgivne essayher.FOLD UD På et år har coronapandemien ændret Danmark og verden. Hvad har vi lært, og hvad er forandret? Men vigtigst: Hvordan kommer vi videre herfra og tilbage til noget, der ligner livet før, blot nu med coronaen som følgesvend? Det afsøger Berlingske over fem uger med enstort anlagt serie af 35 essayskrevet af nogle af nationens klogeste og mest inspirerende mennesker. Læs de udgivne essayher. Også mod vest er der muligheder. Verdens største økonomi, USA, har vedtaget en historisk hjælpepakke, der blandt andet skal understøtte den grønne omstilling. Så snart det bliver muligt, vil jeg sætte mig i spidsen for et grønt erhvervsfremstød til USA. Socialdemokratiske regeringer har altid troet på vækst baseret på målrettede investeringer og offentligt-privat samarbejde. Det er på den måde, vi skaber job. Det er sådan, vi får fremgang. Det er ad den vej, hele befolkningen kommer med ind i den fremtid, som for længst er begyndt. Derfor står erhvervspolitikken helt centralt i regeringens økonomiske politik. Jeg tror mere end nogensinde på, at vi i fællesskab kan klare de udfordringer, vi har foran os. Men det kræver, at vi griber chancen nu. At danske virksomheder står klar på eksportmarkederne, når resten af verden også ryster coronaens åg af skuldrene. Danmark har opnået et forspring. Det er ikke tilfældigt. Det skyldes den indsats, vi har ydet sammen. Nu er det vores fælles opgave at udnytte forspringet. Mette Frederiksen er statsminister og formand for Socialdemokratiet Danmark åbner. Men til hvad?35 essays fordelt på 5 temaer➔ ➔",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark-aabner/mange-skriver-en-klagesang-om-aaret-der-er-gaaet-jeg-deler-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1410564/23717153-.jpg",
            "publication_time": "Onsdag d. 14. april 2021, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}