{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/mange-lig-i-khartoums-gader-skaber-risiko-for-kolera",
        "title": "Mange lig i Khartoums gader skaber risiko for kolera",
        "content": "I det krigshærgede Sudans hovedstad, Khartoum, ligger tusindvis af rådnende lig i gaderne, fordi byens lighuse er fyldte, siger læger fra nødhjælpsgrupper. Efter næsten fire måneders intens krig advarer læger fra nødhjælpsgrupper om, at der nu er overhængende fare et koleraudbrud. Det rapporterer CNN og BBC. I hovedstaden er lighusene på »sammenbruddets rand«, siger den internationale nødhjælpsgruppe Red Barnet. Red Barnet siger, at lighusene rammes af hyppige strømafbrydelser i Khartoum, og at de mange lig ikke bliver kølet ned. »Der er heller ingen læger eller sygeplejersker tilbage. De mange døde ligger blottet og ubehandlet.« Parterne på hver sin side af konflikten i Sudan, der har stået på siden april, begår omfattende krigsforbrydelser. Det udtaler Amnesty International torsdag om konflikten mellem regeringshæren og den paramilitære styrke Rapid Support Force (RSF). Kampene om kontrollen over Khartoum brød ud i midten af april. »Civile tværs over Sudan bliver udsat for ubegribelige rædsler hver eneste dag som følge af RSF's og regeringshærens kamp om territorie,« sagde generalsekretæren i Amnesty International, Agnès Callamard, tidligere i denne måned. »Vi ser en frygtelig kombination af stadigt flere lig, mangel på vand, ingen fungerende hygiejne og ingen fungerende sanitet.« Efter angreb på Omdurman, tvillingeby til Khartoum, i denne uge er der på sociale medier blevet lagt en eftersøgning ud på sociale medier er personer, som kan begrave de døde, rapporterer BBC. Mange af ordrerne for de seneste angreb er blevet lagt i en massegrav. En kilde det eneste eksisterende hospital i Omdurman siger, at 33 civile er blevet dræbt siden mandag. Ifølge nogle rapporter er de blevet dræbt under de mest intense kampe, siden konflikten brød i ud i april. Der er ikke udsigt til forhandlinger eller våbenhvile. Parterne synes at være låst fast i en uendelige cirkel bestående af endeløse offensiver og modoffensiver, rapporterer BBC. /ritzau/  ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mange-lig-i-khartoums-gader-skaber-risiko-for-kolera",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1703200/24495801-sudan-conflict---2023080919544.jpeg",
            "publication_time": "Onsdag d. 09. august 2023, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}