{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/mangler-du-noget-at-se-i-flimmerkassen-her-er-syv-pletskud-fra-dr",
        "title": "Mangler du noget at se i flimmerkassen? Her er syv pletskud fra DR",
        "content": "DR har netop rundet et skarpt hjørne og er fyldt 100 år. Berlingskes anmeldere misser jo sjældent »godt tv«, og her har de udvalgt det bedste, som du skal se lige nu fra DR. Hvad end du er til dokumentar om en vild familie, 100-årige på slap line eller farlige danskere, så er der fjernsyn for dig. God fornøjelse.  Foto: Holger Rytter.  Dokumentarserien »100 år og en sommer« giver ordet til otte danskere, der alle har rundet det ultraskarpe hjørne. På hver sin måde har de fundet opskriften på det gode liv, men der er ikke mange af dem, der kan forklare, præcist hvad de har gjort for at fylde 100 år. Men det er godt tv. Uddrag af anmeldelsen: »De undrende gamle ved ikke selv, hvorfor de er blevet 100 år. Jeg kender heller ikke opskriften på et langt liv. Pointen er, at hvis man lytter til Irmgard, Otto og alle de andre, så kan man alligevel godt få en lille idé om, hvad der skal til – ud over virkelig gode gener.« Læs hele anmeldelsen her.  Foto: DR.  Berlingskes anmelder Thea Torp hyggede sig gevaldigt med dette nye tv-format – i en tid, hvor man ikke rigtig kan regne med det, der sker ude i den store verden. I serien skal otte deltagere gætte, hvilken destination de er havnet på efter en lang køretur. Søren Pilmark er vært, og det kunne Thea Torp godt lide. Uddrag af anmeldelsen: »Men verdenssituationen taget i betragtning kan vi alle have brug for at hygge os med ni rare mennesker i en bus og Søren Pilmark, der har en festlig dag på arbejde. Særligt, hvis vi lærer noget om europæisk kultur undervejs.« Læs hele anmeldelsen her.  Foto: Lotta Lemche.  »Cheferne – jagten på talentet« er det mest »seriøse og begavede realityprogram, jeg nogensinde har set.« Sådan lød ordene fra anmelder Thea Torp, der kvitterede med seks stjerner. I programmet skal topchefer fra dansk erhvervsliv finde nye ledertalenter. Det lyder måske en anelse kedsommeligt – det er det langtfra. Uddrag af anmeldelsen: »Reality-tv har tit som formål at vise os fra vores mest følelsesladede sider. Forsmået, bagstræberisk sladren til kameraet som i »Big Brother« eller »Paradise Hotel«, hvor man også »spiller spillet« og stikker hinanden i ryggen. »Cheferne« kunne ikke være mere anderledes.« Læs hele anmeldelsen her.  Foto: Angel Films.  Denne dokumentarfilm er både stærk og gribende. Den handler om en familie, der lever i pagt med naturen og bor dybt inde i de norske skove med fire børn. Men en tragisk hændelse vender op og ned på deres liv og sætter tanker i gang om, hvordan man skal træffe valg på vegne af sine børn. Mere kan ikke afsløres her, men måske har denne familie fat i den lange ende? Uddrag fra anmeldelsen: »Hvordan det hele ender, skal ikke afsløres her, men »En vild familie« er en smuk, stærk, virkelig intim og meget rørende film om sorg, tab, livsvalg og at passe ind i kasser, der ikke rigtigt er bygget til én.« Læs hele anmeldelsen her.  Foto: DR.  Dette program kræver nærmest ikke en introduktion, for formatet kører nu på sin 10. sæson, og det er stadig »tindrende godt tv«. En ny stribe iværksættere skal præsentere deres forretninger for løverne, og så gælder det ellers om at hive investeringer hjem. Uddrag fra anmeldelsen: »I magelige læderlænestole sidder investorerne magtfuldt tilbagelænede som altid, mens de slidsomme drømmere entrer kælderen for at præsentere deres livsprojekt. Stemningen mellem investorerne er god, også med de tre nye, der kom på holdet i forrige sæson. Her har særligt Hungry-stifteren og jyden Morten Larsen en tv-persona, der kan fylde lidt af de store Buch-sko.« Læs hele anmeldelsen her.  Foto: Asger Mow, DR..  Anden sæson af dokumentarserien »Kvindefængslet« har netop haft premiere. Her får man et barskt indblik i en række indsatte kvinders liv i det åbne fængsel i Jyderup. Her følger man kvindernes dagligdag bag tremmer. »Det er noget af det sørgeligste dokumentar-tv, jeg har set,« lød det fra anmelderen. Uddrag fra anmeldelsen: »Rørende er det også, da kvinderne synger fødselsdagssang foran køjesengen, mens Jessika skjuler en tåre og smiler indadvendt af overrumplet glæde. Kvinderne forsøger næsten at genetablere en barndom for hinanden, ingen af dem har haft. Teksten til fødselsdagssangen kan de ikke, men Michell har bagt chokolade, og til aftensmad har Jessika ønsket burgere.« Læs hele anmeldelsen her.  Foto: Jesper Bonde Dannemand.  Anders Agger besøger i sin seneste programrække Sikringen i Slagelse, et psykiatrisk hospital, der huser nogle af de sygeste og mest farlige indsatte i Danmark. Uddrag fra anmeldelsen: »Han viser os den verden, vi ikke kender – men aldrig noget, vi ikke vil se. Fjernsyn, der skal give én lyst til at betale skat og kippe lidt med dannebrog. Her er der ingen sorte svaner i underverdenen, men søde sosu-assistenter i himmelblå trøjer, der bruger »omsorgsgrebet«, når de laver magtanvendelser.« Læs hele anmeldelsen her.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/mangler-du-noget-at-se-i-flimmerkassen-her-er-syv-pletskud-fra-dr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1909616/24928189-dr-disker-op-med-100-roge-danskere-i-nyt-tv-progr.jpg",
            "publication_time": "Lørdag d. 19. april 2025, kl. 16.59",
            "author": "Stine Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}