{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/mangemilliardaer-koeber-sin-egen-dinosaurus-for-trecifret",
        "title": "Mangemilliardær køber sin egen dinosaurus for trecifret millionbeløb",
        "content": "Hvad giver man til manden, der har alt? Svaret er: et næsten komplet dinosaurusskelet – bortset fra, at prisen på det er så høj, at han vælger selv at betale. Nu rykker en ny beboer i alle tilfælde ind hjemme hos den 55-årige amerikaner Ken Griffin, som er stifter af kapitalfonden Citadel. Beboeren hedder Apex og er en 150 millioner år gammel stegosaurus. Den erhvervede Ken Griffin i denne uge på auktion, hvor han lagde 44,6 millioner dollar (304,3 millioner kroner) for det usædvanlige, forhistoriske skelet, der er 3,4 meter højt og 8,2 meter langt. »Apex blev født i Amerika og skal forblive i Amerika,« sagde Ken Griffin, da han købte skelettet. Prisen hos auktionshuset Sotheby's i New York endte med at ligge omkring 11 gange højere end forventet – men ikke alene får Ken Griffin nu en stegosaurus, som han kan vise frem. Han får tilmed en stegosaurus, der tilsyneladende har haft gigt, viser undersøgelser. Apex er et af de mest fuldstændige skeletter, der er fundet. 254 af de formodentlig 319 knogler sidder stadig på dyret, som blev opdaget i 2022 af en amerikansk palæontolog i Colorado. Her havde hård sandsten beskyttet knoglerne fra at forgå. Apex er mere end 30 procent større end Sophie, som indtil opdagelsen var det mest intakte stegosaurusskelet, som man kendte til. Sophie kan i dag ses på Natural History Museum i London. Ken Griffin er ikke ukendt med dinosaurusverdenen, som han før har investeret i.Fold sammenLæs mereFoto: David Swanson/Reuters/Ritzau Scanpix. Det er ifølge den britiske finansavis Financial Times ikke første gang, at Ken Griffin kaster sig over dinosaurer. I 2018 betalte han 16,5 millioner dollar, så Field Museum i Chicago kunne fremvise den største dinosaurus, der hidtil er fundet, nemlig en såkaldt titanosaurus fundet i Argentina. Ken Griffin har også betalt 43,2 millioner dollar for en kopi af den oprindelige amerikanske forfatning, som han siden lånte ud til Crystal Bridges Museum i Arkansas. Den førstedinosaurus, der blev solgt på auktion, var en Tyrannosaurus Rex ved navn Sue. Det var også Sotheby's, som i 1997 stod for salget, der indbragte 8,4 millioner dollar. Den kan man i dag se på Field Museum. I 2020 blev en anden Tyrannosaurus Rex, Stan, solgt for 31,8 millioner dollar på Christie's. Her var køberen regeringen i Abu Dhabi, som ville skaffe et spektakulært fund til det nye museum i emiratet. I samme auktionsrunde, som Apex fandt et nyt hjem, blev et sæt neandertalværktøjer solgt for 22.800 dollar, mens en månemeteorit gik for 40.800 dollar – fire gange det forventede bud. Ken Griffin – egentlig Kenneth C. Griffin – er ifølge nyhedsbureauet Bloombergs milliardærindeks den 35.-rigeste mand i verden. Han er god for en formue på 41,8 milliarder dollar, frem for alt takket være kapitalfonden Citadel, som bestyrer værdier for 63 milliarder dollar.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/mangemilliardaer-koeber-sin-egen-dinosaurus-for-trecifret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1817773/24753719-stegosaurusen-apex-har-vret-en-stor-attraktion-i.jpg",
            "publication_time": "Torsdag d. 18. juli 2024, kl. 13.01",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}