{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/manu-sareen-glemte-fattige-boern-i-indien",
        "title": "Manu Sareen glemte fattige børn i Indien",
        "content": "Kirkeminister Manu Sareen (R) har i en årrække undladt at betale et betragteligt beløb, som han ellers havde lovet fattige børnehjemsbørn i Indien, skriver BT. Gentagne gange har han offentligt lovet at støtte et børnehjem økonomisk. I 2007 skrev forlaget Sesam, i forbindelse med markedsføringen af Manu Sareens bestseller-børnebog »Iqbal Farooq og Kronjuvelerne«, følgende: - For hvert solgt eksemplar af »Iqbal Farooq og kronjuvelerne« donerer Manu Sareen tre kr. til børnehjemmet Child Fund Association i Bangalore, Indien. Og til Berlingske sagde Manu Sareen i maj 2008, at han ville give så mange penge, at »mit honorar ryger«. - Jeg glæder mig til at aflevere penge til børnehjemmet i efteråret. Det er min måde at bekæmpe ulighed i Indien på, sagde han. Men BT kan i dag afsløre, at Manu Sareen har beholdt stort set alle pengene selv. Af et brev fra børnehjemmet fremgår det, at Manu Sareen kun har doneret cirka 2.000 kr. til børnehjemmet – og det skete først i oktober 2009. Bogen »Iqbal Farooq og Kronjuvelerne« er solgt i 7.831 eksemplarer. Derfor burde Manu Sareen have sendt mindst 23.551 kr. til børnehjemmet i Indien. Konfronteret med disse oplysninger erkender Manu Sareen, at han aldrig har besøgt børnehjemmet i Indien, og at han aldrig – som lovet – har givet de tre kr. per solgt bog. De cirka 2.000 kr. blev overdraget af en vens far, der var i landet. Siden 2009 har de fattige børn ikke set én krone fra Danmarks kirkeminister, der dermed kun har betalt de indiske børn en tiendedel af, hvad han lovede. - I dag kan jeg konstatere, at jeg har begået fejl i sagen. Det beklager jeg, siger kirkeministeren, der nu har overført 21.000 kr. til børnehjemmet, til BT. Han understreger også, at han har givet 4.000 kroner til sin far, der har brugt dem på tæpper, ikke til børnehjemmet, men til andre fattige i Indien. De 80 børn på Child Fund Association-hjemmet kommer fra meget fattige kår. En stor del af børnene er forældreløse og har levet på gaden. Flere lider af polio. Hjemmet drives af en gruppe på fem kvinder, der bruger donationer til basal medicin, mad og tøj.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/manu-sareen-glemte-fattige-boern-i-indien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/975291/5067538-sareen-opsigtvkkende-mange-tomme-kirker.jpg",
            "publication_time": "Torsdag d. 12. april 2012, kl. 06.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}