{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aok/maratonkvinden-og-de-fem-afrikanere",
        "title": "Maratonkvinden og de fem afrikanere",
        "content": "Nogle gange er den største glæde ikke til at skelne fra den dybeste frustration. En knytnæve, der slår i luften, og et indædt råb kan lige så vel betyde sejr over sig selv og sin krop, som at man akkurat ikke nåede sit ønskede mål. Og selv om et maratonløb naturligvis kun kan have én sejrherre, viste søndagens Copenhagen Marathon nok en gang, at mange af de 12.000 deltagere alligevel var vindere i deres egen ret. Tag nu bare 43-årige Annette Fredskov, som er den kvinde i Danmark, der har løbet flest maratonløb. Løb nummer 600 blev det til i går, og allerede på torsdag skal hun løbe 42,195 kilometer igen, inden hun 22. juni løber hele vejen til Paris. »Maratonkvinden« kalder man kvinden, som for seks år siden fik konstateret sklerose, men besluttede sig for, at sygdommen ikke skulle have lov til at styre hendes liv. »Min sygdom bliver holdt i ro, når jeg løber, og jeg får ingen medicin. For mig handler drivkraften om at tro på sig selv, tage ja-hatten på og have en positiv livsindstilling. For hvis jeg kan, kanalle,« siger den uddannede coach, som lever af at holde foredrag og rådgive mennesker om at nå deres mål i tilværelsen.  Annette Fredskov havde satset på en tid omkring de fire timer, men hun kom allerede i mål i tiden tre timer, 38 minutter og 58 sekunder – kun to minutter fra hendes bedste tid nogensinde. »Det her løb kommer jeg til at huske, for der var en helt fantastisk opbakning undervejs, og flere gange råbte de mit navn, når jeg løb forbi ude på ruten. Nu er næste eventyr Paris,« sagde hun. Selv om vejret og forholdene var optimale – skyfri himmel, cirka 15 grader og ingen vind – blev der ikke slået rekorder ved dette års Copenhagen Marathon. Men da de forreste løbere passerede 35 kilometer-mærket, øjnede løbsdirektør Dorte Vibjerg alligevel en mulighed, for at Svend Erik Kristensens tid fra 1987 på to timer, 14 minutter og 16 sekunder kunne blive slået. Verdensrekorden fra Berlin, som i 2014 blev sat af kenyaneren Dennis Kimetto med to timer, to minutter og 57 sekunder, var dog ikke inden for rækkevidde.  Men det blev fem afrikanere, der i København indtog de første fem pladser, og med en gennemsnitshastighed på næsten 20 kilometer i timen løb marokkanske Hassane Ahouchar kl. 11.45 i mål i tiden to timer, 15 minutter og 34 sekunder med armene i vejret og overskud til at smile. Han blev efterfulgt af Fikadu Kebebe Debele fra Etiopien, hvorefter tredje, fjerde og femtepladsen blev indtaget af løbere fra henholdsvis Marokko, Kenya og Etiopien, inden danske Thorkild Sundstrup med tiden to timer, 24 minutter og 41 sekunder kunne kalde sig bedste dansker. Første kvinde over stregen blev Nancy Jebet Koech fra Kenya. Hun kom ind i tiden to timer, 33 minutter og 42 sekunder og skulle have hjælp til at stå oprejst, da hun nåede i mål. Samaritternes bårer kom også flittigt i brug, da de almindeligt dødelige lidt senere begyndte at krydse målstregen med frustrerede og lykkelige råb og knyttede næver i forårsluften.   Nykredit Copenhagen Marathon. Reportage fra løbet. Ved målstregen.Fold sammenLæs mere",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/maratonkvinden-og-de-fem-afrikanere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/229235/9023607-25ind20150524-173739-4jpg.jpeg",
            "publication_time": "Søndag d. 24. maj 2015, kl. 20.00",
            "author": "Kristoffer Zøllner",
            "related_links": [],
            "attachments": []
        }
    }
}