{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/maradonas-doed-rydder-igen-forsiderne-nu-kraever-hans-fans-retfaerdighed",
        "title": "Maradonas død rydder igen forsiderne: Nu kræver hans fans »retfærdighed for Gud« – og hævn over lægerne",
        "content": "Det drejer sig ikke alene om en enkelt mands død. Det handler om en nation, der har svært ved at tage afsked med et ikon. »I dag fortjener Diego Armando Maradona, hans børn, hans slægtninge, de, der var tættest på ham, og det argentinske folk retfærdighed.« Sådanindledte anklager Patricio Ferrari, da retssagen mod den lægestab, der behandlede Diego Maradona i tiden op til hans død, i denne uge begyndte i San Isidro, en forstad til Buenos Aires. De anklagede er tiltalt for uagtsomt manddrab, og sagen har de seneste dage ryddet forsiderne i argentinske medier. For nok har Maradona været død i godt fire år, men for mange argentinere er han et højt respekteret symbol på argentinsk storhed. Uden for retten i San Isidro stod der således tirsdag, ved retssagens begyndelse, argentinere med bannere og flag for at støtte deres nationalhelt. Et af bannerne havde en tekst, der forklarer Maradonas status i Argentina: »Retfærdighed for Gud«. Argentinere foran retsbygningen i San Isidro tirsdag.Fold sammenLæs mereFoto: Luis Robayo/AFP/Ritzau Scanpix. Argentinernes »gud«, den gudsbenådede fodboldspiller Diego Maradona, døde af et hjertestop i november 2020 efter et hårdt liv med alkohol og stofmisbrug. Et dødsfald, der bragte Argentina i en tilstand af landesorg. Maradona fik en statsmandsbegravelse, og titusindvis af argentinere defilerede forbi hans kiste for at vise ham den sidste respekt. Det argentinske folks kærlighed til Maradona gør det svært at acceptere, hvis der har været fejl involveret i den behandling, han modtog de sidste uger op til sin død. Det mener Preben Elkjær, der i 1980erne spillede i den italienske klub Verona, på samme tid som Maradona tryllebandt fodboldfans i Napoli. Maradona var notorisk kendt for at tale den lille mands sag. »Han glemte ikke, hvor han kom fra, og det var slummen i Argentina, og han stod altid på deres side,« fastslår Preben Elkjær og fortsætter: »Han er jo mere end fodbold. Mange vil sige, at det er den bedste spiller nogensinde, og den forbindelse han har med det argentinske folk er jo helt speciel.« Historien om Maradona er historien om en vidunderdreng, der allerede som tiårig havde sin egen fanskare, der rejste Argentina tyndt for at seEl Pibe de Oro– den gyldne dreng. Talentet var ikke til at tage fejl af, og derfor var den argentinske storklub River Plate også den første til at stå klar med en professionel kontrakt. Hans far, Don Diego Maradona, var dog ikke interesseret i at se sin søn spille for de riges klub og takkede derfor nej til tilbuddet. Sønnen skulle i stedet at spille for det lokale hold, Argentinos Juniors. Siden fik Maradona en fornem karriere i både spansk og italiensk fodbold. Den bød på mange mål og trofæer, men også mange skader, to dopingsager og en masse tumult omkring hans person, for alkohol og stoffer blev en del af hverdagen for den argentinske verdensstjerne. Den dag i dag kan man i Buenos Aires' og Napolis gader se store vægmalerier af den argentinske verdensstjerne. Han bliver omtalt som en slags messias og har også sin egen religion, iglesia maradoniana.Fold sammenLæs mereFoto: Andreas Solaro/AFP/Ritzau Scanpix. Det hårde liv satte sine spor, og gennem årene var han indlagt flere gange. I 2020 blev Maradona indlagt og opereret for en blodprop i hjernen. Selvom der efter operationen var komplikationer,som lægerne ifølge flere medier tilskrev alkoholabstinenser,gik der ikke længe, før Diego Maradona igen var tilbage i sit eget hjem, hvor hans personlige lægestab overtog behandlingen. Ifølge de tiltaltes forklaring forud for retssagen fulgte Maradonas rebelske personlighed med ham i behandlingen. De beskriver ham som en svær patient, der til tider modsatte sig behandling og insisterede på at komme hjem, på trods af sit svigtende helbred. Om morgenen 25. november 2020 blev Maradona fundet død i sin seng – som følge af et hjertestop. Det er netop beslutningen om at komme hjem efter operationen, der nu giver anledning til retssagen, hvor i alt syv personer står tiltalt for uagtsomt manddrab. Beslutningen bliver af anklagerne set som hensynsløs, og faciliteterne i hans hjem i det nordlige Buenos Aires bliver generelt beskrevet som mangelfulde i forhold til den tilstand, han var i. Blandt andet var der ikke nogen hjertestarter. Året efter Maradonas død i 2021 konkluderede en rapport udarbejdet af 20 lægefaglige eksperter, at Maradona»ville have haft større chance for at overleve«, hvis han havde fået tilstrækkelig behandling på et rigtigt hospital. Sygeplejersken, der havde nattevagten, var blevet instrueret i ikke at forstyrre Maradona i løbet af natten, selvom han var bekymret for hans helbred. Maradonas forhold til stoffer og alkohol startedeifølge journalisten J.M. Casanovas, da Maradona var i starten af 20erne og kom til Barcelona, hvor pengene og populariteten steg ham til hovedet i en periode, hvor han var væk fra fodboldbanen. Efter to turbulente år i Barcelona rykkede han videre til italienske Napoli, som var et fattigt sted. Han begyndte hurtigt at hænge ud med den napolitanske mafia, samtidig med at fansenes kærlighed til den lille argentiner voksede i takt med hans præstationer på fodboldbanen. Preben Elkjær husker den tid tydeligt: »Grunden til, at han var så stor i Napoli, var jo, at han kæmpede napolitanernes sag. Og det er lidt det samme med Argentina. Han kæmpede for de fattige, og dem talte han til.« Preben Elkjær fortæller, at Maradona var en vellidt og venlig person på trods af sin kontroversielle figur. I sin tid i Napoli sendte han hvert år julekort til alle spillere i den italienske liga.Fold sammenLæs mereFoto: Søren Bidstrup. Højdepunktet i Maradonas karriere og den begivenhed, der for alvor fik mange argentinere til at elske ham betingelsesløst, kom ved VM i fodbold i 1986. I kvartfinalen mod England scorede Maradona to mål i 2-1-sejren, og begge mål er siden gået over i fodboldhistorien. Det første blev ulovligt scoret med hånden, men godkendt af dommerne, hvorefter Maradona lidt senere i kampen egenhændigt afdriblede hele Englands hold for derefter at lave sit andet mål. Et mål, der siden blev kåret som »århundredets mål«. Diego Maradona med VM-pokalen i 1986.Fold sammenLæs mereFoto: Staff/AFP/Ritzau Scanpix. Argentina gik siden hele vejen og blev verdensmester, og Maradonas heltestatus i Argentina fik endnu et nøk opad. Efterfølgende indrømmede Maradona, at det første mål blev scoret med hjælp fra »Guds hånd«, men han nægtede indtil sin død at undskylde for det ulovlige mål, som han beskrev som en symbolsk hævn for Falklandskrigen. For Preben Elkjær er Maradona noget helt særligt, og det er særligt Maradonas attitude, han fremhæver. »Den måde, han var på, synes vi europæere måske var for meget, men i varmblodede lande som Argentina har de mere forståelse for den type personlighed,« fortæller Preben Elkjær. FAKTARetssagen mod Diego Maradonas lægerRetssagen startede tirsdag den 11. marts 2025.Den tiltalte lægestab består i alt af Maradonas familielæge og hjernekirurg, en psykiater, en psykolog, to koordinatorer, en læge og to sygeplejersker.De tiltalte står til mellem otte og 25 års fængsel, såfremt de dømmes skyldige i uagtsomt manddrab.Anklagerne skal præsentere mere end 120.000 beskeder og lydoptagelser af private samtaler mellem læger og andre involverede parter i Maradonas behandling.Over 100 vidner er indkaldt til at hjælpe med at nå frem til den rigtige dom.Afhøringerne kommer til at foregå indtil juli. Derefter skal der sættes en ny dato, hvor der bliver afsagt dom.FOLD UD Retssagen startede tirsdag den 11. marts 2025. Den tiltalte lægestab består i alt af Maradonas familielæge og hjernekirurg, en psykiater, en psykolog, to koordinatorer, en læge og to sygeplejersker. De tiltalte står til mellem otte og 25 års fængsel, såfremt de dømmes skyldige i uagtsomt manddrab. Anklagerne skal præsentere mere end 120.000 beskeder og lydoptagelser af private samtaler mellem læger og andre involverede parter i Maradonas behandling. Over 100 vidner er indkaldt til at hjælpe med at nå frem til den rigtige dom. Afhøringerne kommer til at foregå indtil juli. Derefter skal der sættes en ny dato, hvor der bliver afsagt dom.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/maradonas-doed-rydder-igen-forsiderne-nu-kraever-hans-fans-retfaerdighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1899788/24909725-diego-maradona-spiller-sammen-med-tidligere-landsh.jpg",
            "publication_time": "Fredag d. 14. marts 2025, kl. 11.22",
            "author": "Christoffer Løntoft Baun",
            "related_links": [],
            "attachments": []
        }
    }
}