{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/maratonsag-mod-bandidos-begynder-i-dag-vi-vil-kaempe-med-naeb-og-kloer",
        "title": "Maratonsag mod Bandidos begynder i dag: »Vi vil kæmpe med næb og klør«",
        "content": "Frihed for Loke såvel som Thor. Foreningsfrihed for Bandidos såvel som KFUM. Grundloven er på spil, når Retten i Helsingør onsdag tager hul på en maratonforestilling, som både justitsministeren, Rigsadvokaten og politiet mener skal ende med et forbud mod rockerbanden Bandidos. Rockerne selv mener, at de bare er en motorcykelklub, der dyrker »det gode kammeratskab«, også selvom en hel del af kameraterne har nebengesjæfter og bliver dømt for drab og narkohandel. For anklagemyndigheden er det den her slags historier, der definerer Bandidos: På en parkeringsplads ved en skole i Hillerød stod en Bandidos-rocker og tænkte lidt over det, han havde oplevet. »Man kan skyde 11 skud på få sekunder, men han trak tiden lidt, fordi han ikke vidste, om de havde våben, og om de ville træde ud af bilen,« står der i domsbogen fra sagen. Først bakkede bilen, men manden på passagersædet var blevet ramt og var sunket sammen over gearstangen, så der gik et par sekunder, før føreren kunne sætte bilen i gear og køre væk. Bandidosrockeren skød et par gange mere for en sikkerheds skyld, og så stod han der og tænkte lidt, før han kørte hjem, forklarede han i retten, før han fik en livstidsdom for drab og blandt andet besiddelse af to ampuller testosteron. Det er sådan offentligheden kender Bandidos, som National enhed for Særlig Kriminalitet (NSK) kalder »den mest konflikt- og voldsparate af grupperne« i det danske bandelandskab. Af samme grund har anklagemyndigheden samlet en ordentlig stak sager, som de præsenterer, når de i Helsingør begynder en usædvanligt langstrakt retssag for at få forbudt rockergruppen Bandidos. Permanent. Det er historisk. Præsident for Bandidos Michael Rosenvold, kendt i rockerkredse som Kokken, ventes at møde op i Retten i Helsingør, når forbudssagen begynder onsdag morgen.Fold sammenLæs mereFoto: Thomas Lekfeldt. Skiftende regeringer har forsøgt at få Bandidos forbudt siden den store rockerkrig i 90erne, da der blev begået attentater med panserværnsraketter og Hells Angels og Bandidos periodevist omdannede dele af hovedstaden til krigszoner. Men den ene Rigsadvokat efter den anden er gennem årene vendt tilbage med samme besked: Grundloven tillader det ikke, og det har historisk set skyldtes et paradoks indbygget i paragraf 78, som ellers umiddelbart virker logisk. »Borgerne har ret til uden forudgående tilladelse at danne foreninger i ethvert lovligt øjemed,« står der i stk. 1, som er så dansk, at Mette Frederiksen indirekte hyldede den i sin nytårstale. »Når tre danskere mødes, stifter vi en forening,« sagde statsminister Mette Frederiksen, og hun kaldte også det danske foreningsliv for »Danmarks stærkeste fællesskab«. Men det var naturligvis ikke foreninger som Bandidos, hun snakkede om, og grundlovens paragraf 78 beskytter da heller ikke alle slags foreninger. »Foreninger, der virker ved eller søger at nå deres mål ved vold, anstiftelse af vold eller lignende strafbar påvirkning af anderledes tænkende, bliver at opløse ved dom,« står der i paragraffens stk. 2. Så kan man undre sig over, hvorfor Bandidos ikke allerede er forbudt, men adskillige rigsadvokater har gennem årene vurderet, at stk. 2 kun kan anvendes, hvis stk. 1 gælder. Bandidos kan altså kun forbydes som forening efter stk. 2, hvis Bandidos rent faktisk er en forening og nyder beskyttelse efter stk. 1. Derfor har det hidtil ikke kunnet lade sig gøre at forbyde rockergruppen, som de fleste danskere næsten udelukkende kender for kriminalitet. Men i 2021 afsagde Højesteret en historisk dom og forbød banden Loyal to Familia, som i modsætning til Bandidos ikke har motorcykler eller andre hobbyfællesskaber at henvise til. Med Højesterets dom blev det hele mere simpelt. Østre Landsret nåede også frem til, at Loyal to Familia skulle være forbudt, men Højesteret var ikke enig med landsretten i, at det var bevist, at Loyal to Familias kriminalitet blev begået for at påvirke anderledes tænkende, som det står i grundlovens paragraf 78, stk. 2. Højesteret skar ind til benet og konkluderede, at bevismateriale bestående af medlemskartoteker og månedlige indbetalinger definerede Loyal to Familia som en forening, og at den omfattende kriminalitet i sig selv gjorde det muligt at forbyde Loyal to Familia efter stk. 1, da der jo udtrykkeligt står, at grundloven beskytter oprettelsen af foreninger »i ethvert lovligt øjemed.« Pludseligt er det blevet meget mere simpelt. Michael Juul Eriksen er advokat for Bandidos i forbudssagen. Han var også advokat for Loyal to Familia, indtil banden ved en højesteretsdom i 2021 blev forbudt.Fold sammenLæs mereFoto: Rune Øe. Anklagemyndigheden skal nu blot bevise, at Bandidos er en forening, og at den forening er ulovlig. Ordet »blot« dækker her over hele 38 retsmøder, og ifølge Bandidos’ advokat, Michael Juul Eriksen, som også repræsenterede Loyal to Familia, bliver det vanskeligt for anklagemyndigheden. »Er der et lovligt formål med Bandidos? Det mener vi jo, at der er. Det er meget baseret på interessen for motorcykler, og vi vil fokusere på de arrangementer, der er omkring det,« forklarer han. Den lovlige del af rockergruppens virke står dog i klar modsætning til de 12 afsluttede sagskomplekser, som NSK har samlet sammen som bevismateriale i sagen. I de 12 sagskomplekser er der faldet 29 domme efter den såkaldte bandeparagraf, som giver dobbelt straf for voldelige forbrydelser begået med skydevåben, våben eller sprængstoffer, hvis forbrydelserne er begået som led i en konflikt mellem »grupper af personer«. Det er altså domme, hvor det faktum, at den dømte har haft tilknytning til Bandidos, som har været i konflikt med andre bander, har været en skærpende omstændighed. Det var også årsagen til, at den Bandidos-rocker, der i begyndelsen af denne artikel tømte en pistol imod en bil fuld af ubevæbnede mænd, fik en livstidsdom og ikke 12 år, som ellers er standard. Anklagemyndighedens argumentation virker oplagt: Hvis medlemskab af Bandidos er en skærpende omstændighed i domfældelser, hvordan kan Bandidos så være en lovlig forening? Michael Juul Eriksen er klar over logikken i den argumentation, men mener ikke, at den holder. »Man kan ikke sætte lighedstegn mellem, at tilknytning til Bandidos er en skærpende omstændighed, og at forbrydelsen er sket på Bandidos’ opdrag, for så havde man jo gået efter også at få ledere dømt og så videre,« siger advokaten. »Vi vil kæmpe med næb og klør,« understreger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/maratonsag-mod-bandidos-begynder-i-dag-vi-vil-kaempe-med-naeb-og-kloer",
            "image_url": null,
            "publication_time": "Onsdag d. 15. januar 2025, kl. 06.11",
            "author": "Mikkel Fyhn Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}