{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/margaret-thatcher-og-jernladyen",
        "title": "Margaret Thatcher og Jernladyen",
        "content": "Diskussionerne efter den britiske premiere i januar på filmen The Iron Lady med Meryl Streep i hovedrollen som Margaret Thatcher viste atter en gang, hvor omstridt en person og politiker jernladyen var og er. En del af debatten handlede om det etisk forsvarlige i at gøre den nu demente politikers alderdomssvækkelse til filmens omdrejningspunkt; men meget handlede også om, hvorvidt filmen, som har dansk premiere på torsdag, giver et korrekt eller fortegnet billede af Margaret Thatchers tid som premierminister fra 1979 til 1990. Om der var tale om en hvidvaskning af en politisk indsats, der splittede Storbritannien og uddybede de sociale skel i landet, eller om den gav et nuanceret billede af en modig og succesrig kvindelig reformator af et stivnet britisk samfund. I og for sig har Margaret Thatcher ikke brug for Meryl Streep til at befæste sin position som en af de mest betydningsfulde premierministre i nyere britisk historie. Opinionsmålinger og ekspertvurderinger placerer hende altid højt på listen over »store« politiske ledere i nærheden af skikkelser som Winston Churchill. Alle regeringer i Storbritannien efter hendes afgang, også Labour-regeringerne, har videreført store dele af hendes økonomiske politik.  Der er ikke ændret meget ved privatiseringerne eller ved markedsgørelsen af en række offentlige serviceydelser. Og efter David Camerons overtagelse af premierministerposten i 2010 har medierne kunnet sammenligne Thatchers krisehåndtering i begyndelsen af 1980erne med Camerons nu. Begge har stået for offentlige nedskæringer og oplevede demonstrationer fra protesterende fagforeningsmedlemmer og social uro i belastede storbykvarterer i starten af deres regeringsperioder. Også Camerons europapolitik har overtaget meget af Thatchers skepsis over for overstatsligt samarbejde i EU. Hans veto mod den europæiske vækst- og stabilitetspagt i december 2011 blev af britiske tabloidaviser hyldet som udtryk for en vilje til at stå fast på britiske interesser, som var en Thatcher værdig. Så selv om Margaret Thatcher i de seneste år ikke har ytret sig offentligt om politik på grund af en tiltagende demens, udgør hendes regeringsperiode stadig en målestok, som også dagens konservative politikere bliver bedømt på. Derfor vil få bestride hendes betydningsfuldhed eller dygtighed.  Når diskussionen om en film som Jernladyen alligevel har været så intens, hænger det sammen med, at hun i helt usædvanlig grad var hadet af sine politiske modstandere. Set med venstrefløjens og fagforeningernes øjne var hun skyld i lukningen af kulminer og industrivirksomheder og ansvarlig for arbejdsløshed og affolkning af hele bysamfund især i Nordengland. Hendes facon og talestil, der ofte virkede belærende og selvretfærdig, var svær at kapere for mange, og hun virkede kold over for de umiddelbare sociale konsekvenser af de økonomiske reformer, hun gennemførte. Og da hun under den store minearbejderstrejke i 1984-85 omtalte de strejkende som »den indre fjende«, hvor argentinerne havde været den ydre fjende under Falklandskrigen i 1982, var det et spark til fagforeningsmedlemmerne, som stadig huskes.  Derfor var der på forhånd stor spænding om den vinkel, den nye film ville anlægge på hendes liv og politiske indsats. Jeg har haft lejlighed til at se den, og overordnet må man sige, at det er skildringen af personen Margaret Thatcher, hendes viljestyrke og stædighed i kampen for den nyliberalistiske dagsorden, der er i centrum; ikke en kølig analyse af hendes politik og dens betydning for briterne. Der gøres meget ud af den påvirkning, hun modtog fra sin far, den politisk aktive købmand i stationsbyen Grantham i Lincolnshire, og af hendes tidlige beslutning om ikke at leve en tilbagetrukken husmodertilværelse, som moderen gjorde. Hendes akademiske interesser og optagethed af liberalistiske teoretikere som von Hayek og Milton Friedman bliver der derimod ikke gjort noget ud af. Filmen beundrer tydeligt Thatchers mod og hendes beslutsomme udfordring både af 70ernes socialdemokratiske konsensus og af de traditionsbundne og kvindefjendske aristokrater i toppen af det konservative parti. Dens skildring af hendes regeringers politik i 1980erne er imidlertid ikke noget rent skønmaleri: Det gøres klart, at den havde sociale omkostninger og mødte modstand mange steder fra. Jernladyen kan selvfølgelig ikke få det hele med. Den forenkler og spidser nogle episoder dramatisk til, så de fjerner sig fra, hvordan det »virkelig« var. Den slags kan man nok leve med i en spillefilm. Mere kontroversielt har det været, at historien er fortalt i tilbageblik via den demente Margaret Thatchers samtaler med ægtefællen Denis. Han, der døde i 2003, optræder her i sin hustrus hallucinationer. Meryl Streeps skildring af Thatchers reaktioner på sin mentale svækkelse er fremragende, som hele hendes portræt af jernladyen i øvrigt er. Men er det etisk forsvarligt, at bygge en spillefilms handling op omkring en fiktiv udformning af en nulevende politisk skikkelses alderssvækkelse? Thatchers familie og vennekreds har protesteret, og jeg forstår dem godt. Man spørger sig som tilskuer, hvorfor det er den ældre og svækkede Thatcher, der skal være den gennemgående figur i filmen.  Jeg tænker mig, at det er gjort for at tilføre fremstillingen en form for psykologisk dynamik. Dramatisk set ville det være svært at gøre en traditionel kronologisk fremstilling af Thatchers politiske liv spændende i klassisk forstand. Vi ved på forhånd, at hun mødte modgang i starten, at hun fik et fastere greb om magten efter Falk­landskrigen i 1982, men at hendes held begyndte at svigte hende i slutningen af 80erne, og at hun i 1990 på ydmygende vis blev afsat af sine partifæller. Nu deler vi vores opmærksomhed mellem Thatchers politiske karriere og hendes kamp mod demensen. Det føjer en ekstra dimension til filmen, men på en etisk tvivlsom måde. Jernladyens ærinde er ikke at levere råstof til en overordnet diskussion om thatcherismens betydning for Storbritannien - eller for de nabolande, der som Danmark lod sig påvirke af Thatchers reformer. Den er bedre til at lægge op til en diskussion af, hvad klare holdninger og beslutsomhed kan have af positive og negative konsekvenser for en politisk karriere. I Thatchers tilfælde førte selvsikkerheden til virkelighedsflugt og til, at hun mistede vigtige politiske forbundsfæller. Den proces skildrer filmen kort og præcist og ganske tankevækkende.  Deltag i debatten:Er det etisk forsvarligt at bygge en spillefilms handling op omkring en fiktiv udformning af en nulevende politisk skikkelses alderssvækkelse?",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/margaret-thatcher-og-jernladyen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/40/400988/4904828-thatcher.jpg",
            "publication_time": "Fredag d. 17. februar 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}