{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/maria-sommer-hjort-kronholm-var-udsat-for-vold-af-sin-ekskaereste-nu",
        "title": "Maria Sommer Hjort Kronholm var udsat for vold af sin ekskæreste – nu kommer hun med et opråb til os alle",
        "content": "Justitsminister Peter Hummelgaard har fået satpartnervold og vold i hjemmetpå dagsordenen. Det er godt. Det hjælper med at aftabuisere og sætte fokus på et emne, som sjældent får lov til at blive bragt frem i lyset af loftslampernes skær i familiens hyggelige stuer. For hvis vi ikke kan tale om det, hvordan kan vi så lære at forstå og hjælpe de voldsramte? Hvis nogen havde rejst tilbage til sommeren 2018 og dengang fortalt mig, at jeg ville blive udsat for psykisk og fysisk vold, havde jeg nok rystet på hovedet af dem. I 2018 var jeg en stærk, målrettet og ambitiøs ung kvinde på 23 år – med egen tøjbutik og hele verden for mine fødder. Mit liv i dag står i skarp kontrast til det længste år i mit liv, et år der strakte sig fra oktober 2018 til november 2019. Her blev mit farverige, sprudlende sind splittet til atomer. Og da jeg endelig formåede at flygte i november 2019, mødte jeg en mur i form af det famøse spørgsmål: »Hvorfor gik du ikke bare?« Den stærke, selvstændige smykkedesigner blev med et brag til et vagt minde, da det 18. november 2019 endelig lykkedes mig at flygte ud af løvens hule. Over 20 kilo lettere, med gråbleg hud og med gnisten slukket i mine tomme øjne. Jeg hverken føltes som eller lignede mig selv. Hvordan tilgiver man egentlig sig selv for at tilpasse sig en farlig mands verden i kærlighedens navn? Hvordan lærer man at forstå, at den mand var en illusion? Og hvorfor bad jeg ikke om hjælp noget før? Fordommene stod i kø. Og mine tanker flød. Først skammede jeg mig. Jeg følte mig dum og naiv, som den halvanden meter høje blondine jeg udefra set var. Jeg følte mig som en sand stereotyp. Ironien over at være datter af to meget stærke forældre. Var det karma? Fordi jeg selv nogle år forinden havde været uforstående, da min veninde fortalte mig, at hun havde været udsat for psykisk vold. Hvordan jeg havde stået klar med en handleplan til hende og følte mig enormt ressourcestærk. For der kommer jo ikke et menneske hen til dig og fortæller dig, at vedkommende har tænkt sig at ødelægge dit liv, manipulere dig og udsætte dig for vold. Det er en langsom proces, propfyldt medlovebombing, grooming og senere manipulation og kontrol. Det er, som om omverdenen tror, at den voldsramte ved fuldt overlæg lægger sig ned og faktisk aktivt vælger volden til. Sandheden er, at man møder en ulv i fåreklæder. Et menneske, der på egen vis indirekte har samlet information og ved præcis, hvordan han skal agere for at tale direkte til ens hjerte. Ofte er det ondskab pakket ind i omsorg. »Jeg husker en af de skræmmende oplevelser, hvor han spillede skizofren og 'var tre personer' med tre forskellige stemmeføringer, havde låst mig inde i et værelse og højlydt diskuterede med 'de andre' om, hvorvidt de skulle dræbe mig eller lade mig gå.«Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Havde han præsenteret sig selv som det skræmmende menneske, der havde forsøgt at kvæle mig på førstesalen af min butik en decemberaften – ja, så var jeg løbet langt, langt bort og havde aldrig set mig tilbage. Jeg forsøgte at overleve i en verden, hvor selv mit blik rettet mod det forkerte objekt eller menneske kunne resultere i blodsudtrækninger ved mine øjne og efterlade min hals med blå mærker fra hans hænder. Jeg var heldig, hvis jeg fik lov til at tage på skadestuen, men jeg fik et manuskript med, som jeg skulle holde mig til. Veg jeg bort fra det, ville han vide det, for han havde mit login til sundhed.dk til at læse med. Jeg kunne ikke vinde, for hvis jeg forsøgte at flygte, truede han med selvmord og prædikede om, at hvis det lykkes ham, ville en anden slå mig ihjel for at have bragt ham derud. Mit sind var konstant beskæftiget med voldsomme ting, så jeg ikke tænkte rationelt. Jeg husker en af de skræmmende oplevelser, hvor han spillede skizofren og »var tre personer« med tre forskellige stemmeføringer, havde låst mig inde i et værelse og højlydt diskuterede med »de andre« om, hvorvidt de skulle dræbe mig eller lade mig gå. Senere indrømmede han på mail, at det hele var skuespil. Jeg vidste ikke, hvad der var mest gruopvækkende – om han reelt var så syg, eller at han helt bevidst havde budt mig den seance med undskyldningen om at holde på mig. Mine egne oplevelser er i dag traumer, som jeg har bearbejdet. Jeg har ikke glemt dem, og det må vi som samfund heller ikke. Jeg var blot én ud af82.000 kvinder, der årligt udsættes for psykisk og eller fysisk vold. Hvem samler dem op? Kvinderne, der falder mellem systemets sprækker? Når samfundet svigter, står kvinder, der flygter fra vold, alene tilbage. Hvem skal hjælpe dem videre, når krisecentrene har gjort, hvad de kan? Det er svært at tale om vold i parforhold, for det er svært at forstå. Det er skammeligt. Er det mon også, fordi det er ubærligt? At tanken om at det skulle ramme vores datter, søster eller andre, vi elsker højt, er for meget at bære? Vi tier det oftest ihjel. Jeg vil rigtig gerne sætte fokus på de tilbud, der findes, og anerkende krisecentrene og de store organisationer som Danner og LOKK for deres enorme arbejde. De kæmper alt, hvad de kan, og de ser, hvordan volden i sandhed folder sig ud, og de formidler de tårnhøje tal. Men samfundet lader til helst ikke at ville se problemet. Vi kradser kun i overfladen, men bryder aldrig helt igennem til det reelle. Et sted at starte kunne være at sætte fokus på den mellemlanding, der så tydeligt er mellem at være på krisecenter og skulle udsluses til et normalt hverdagsliv med kaffepauser og smalltalk, væk fra partnervolden. Det er ikke bare noget, man gør, selvom det ville være så dejligt nemt at lukke dem tilbage i folden og sige: »Velkommen, og værsgo at få skabt dig en hverdag.« Det er lige her, at den voldsudsatte er allermest sårbar. Det er også her, vold kan blive til drab i værste fald. Vi hører om det alt for tit, og frygten står skrevet i huden på den voldsramte. »Hvordan tilgiver man egentlig sig selv for at tilpasse sig en farlig mands verden i kærlighedens navn? Hvordan lærer man at forstå, at den mand var en illusion? Og hvorfor bad jeg ikke om hjælp noget før?«Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Her har samfundet en tendens til at tabe de voldsramte på gulvet. Hvor skal den sårbare, kriseramte kvinde gå hen for at samle brikkerne og danne sig et billede af en fremtid? Eller bare for at få mentalt overblik til at kapere bolig, hjælp til støtte? Jeg var selv heldig. Jeg havde et ressourcestærkt netværk og kunne selv betale for en privat psykolog, da ventetiden på offentlig hjælp var halvandet år. Jeg skrev mine traumer ned for at få overblik, og på den måde blev ord min redning. Men hvad med dem, der ikke har den mulighed? Jeg valgte også atstå offentligt fremmed min historie. Det resulterede i en glødende indbakke med beskeder fra andre kvinder, der følte sig lige så alene. Mange af dem blev mødt med det samme spørgsmål, som jeg er blevet mødt med: »Hvorfor gik du ikke bare?« Det spørgsmål skærer i hjertet. Det viser, at folk ikke forstår, hvad vold gør ved en. Når du lever med vold, tænker du ikke rationelt. Du løber rundt i et brændende hus uden at kunne finde udgangen. Og når du endelig flygter, står du ofte alene tilbage. Det er modigt at bevæge sig væk fra volden, men man bevæger sig sjældent hen til noget trygt. Mange har måttet bryde kontakten til deres netværk og står alene tilbage. Nogle ender på kontanthjælp eller i aktivering. Andre vender tilbage til deres voldelige partner. Og nogle giver helt op. Jeg var heldig, fordi jeg havde et netværk, der hjalp mig. Men mange har ikke den mulighed. De efterlades i et tomrum, hvor de skal kæmpe alene for at finde en vej frem. Og det er en kamp, som alt for mange taber. Vi har derfor brug for en langsigtet løsning. Jeg ønsker selv at etablere et rehabiliteringsforløb for tidligere voldsramte kvinder, for vi har brug for rehabiliteringstilbud, der kan hjælpe kvinderne med at genopbygge deres liv. Det vil koste penge, ja. Men det er en investering i både mennesker og samfund. Hvis vi ikke handler nu, risikerer vi at betale en langt højere pris senere. For volden rammer ikke kun de voldsudsatte kvinder. Den rammer deres børn, deres familier – ja, hele samfundet. Mine spørgsmål er derfor: Hvor er det håb, der skal hjælpe kvinderne med at blomstre efter den iskolde vinter? Hvor er den håndsrækning, der kan hjælpe dem videre? Vi kan ikke fortsætte med at vende ryggen til. Det er på tide, at vi som samfund tager ansvar. Vi bryster os af at være en velfærdsstat, der passer på de svage. Men vi har glemt kvinderne, der flygter fra vold. Maria Sommer Hjort Kronholm er forfatter, stresscoach og psykoterapeutstuderende Berlingske er bekendt med identiteten på Maria Sommer Hjort Kronholms ekskæreste, der blev dømt et års fængsel for grov vold, trusler, frihedsberøvelse og mishandling. Berlingske har tilbudt ham at svare på kronikken. Det har han ikke ønsket. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/maria-sommer-hjort-kronholm-var-udsat-for-vold-af-sin-ekskaereste-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1878572/24870491-maria-sommer-hjort-kronholm-forfatter-stresscoac.jpg",
            "publication_time": "Søndag d. 26. januar 2025, kl. 16.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}