{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/maria-mysteriet-ser-ud-til-at-vaere-loest",
        "title": "Maria-mysteriet ser ud til at være løst",
        "content": "BULGARIEN: Efter dages massiv omtale er lille lyshårede Marias forældre fundet. Det bulgarske indenrigsministerium oplyser fredag eftermiddag ifølge nyhedsbureauet AFP, at DNA-test fastslår, at et bulgarsk romapar er forældre til Maria. Hun blev fundet i en romalejr i Grækenland 16. oktober under en politirazzia for narko og våben. Politiet blev mistænkelige, da Maria ikke lignede det par, der udgav sig for at være hendes forældre. Siden har der været en global efterlysning efter hendes biologiske forældre, og der har været flere forskellige teorier om, hvordan Maria var endt i den græske romalejr. Pigen var blandt andet under mistanke for at være blevet bortført. »DNA-prøver viser, at Sasha Ruseva er den biologiske mor og Atanas Rusev er den biologiske far til Maria,« siger Svetlozar Lazarov, stabschef i Bulgariens indenrigsministerium, til AFP. Maria er angiveligt et sted mellem fire og seks år. Nyhedsbureauet Reuters oplyser, at Sasha Ruseva er 38 år, mens hendes mand, Atanas Rusev, er 36 år. Parret har angiveligt op mod ti børn. Sasha Ruseva har tidligere, ifølge nyhedsbureauet Reuters, fortalt flere journalister, at hun fødte en pige i Grækenland i 2009, hvor hun og manden arbejdede. Hun efterlod Maria, da familien skulle tilbage til Bulgarien. »Jeg ved ikke, om hun (Maria, red.) er min eller ej. Vi havde et barn. Vi efterlod hende i Grækenland, da jeg ikke havde noget mad til hende,« har den 38-årige kvinde sagt ifølge Reuters. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/maria-mysteriet-ser-ud-til-at-vaere-loest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/92/923237/6921136-greece-crime-roma-files.jpg",
            "publication_time": "Fredag d. 25. oktober 2013, kl. 15.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}