{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/maria-gardes-stemme-er-blevet-klonet-nu-kan-du-hoere-hende-laese",
        "title": "Maria Gardes stemme er blevet klonet – nu kan du høre hende læse bøger op, som hun aldrig har indtalt",
        "content": "En af Danmarks flittigste indlæsere af lydbøger vil nu også kunne lægge stemme til bøger, som hun aldrig selv har indtalt. Den svenske e- og lydbogskoncernStorytel, som i Danmark ejer Mofiboog forlaget People's, gør det nemlig fra 16. december muligt at skifte fra den ægte indlæser af en lydbog til en anden stemme skabt med kunstig intelligens. I første omgang vil det på 19 af Storytels egne titler således blive muligt at høre Maria Gardes stemme, selvom hun slet ikke har indtalt bøgerne. Hendes stemme er nemlig blevet klonet, så man med et tryk på en knap kan høre hende læse op i stedet. »Jeg afspillede det for min mor, som selv har indlæst et hav af lydbøger, og fortalte hende blot, at jeg var ved at indtale en bog i en ny genre og gerne ville høre hendes vurdering. Hun syntes efter et par minutters lytning sagtens, at jeg kunne være det bekendt – det var virkeligt godt. Hun var målløs, da jeg fortalte hende, at jeg ikke selv havde indlæst det,« fortæller Maria Garde, som har omkring 390 lydbøger liggende på Mofibo og desuden er formand for Speaker- og Indlæserforeningen. Storytel/Mofibo samarbejder med firmaet ElevenLabs, der har udviklet teknologien til stemmeskifterfunktionen, som ud over Maria Gardes stemme vil tilbyde en lille håndfuld andre syntetiske stemmer. Dermed håber Storytel at være med til at løse, at 89 procent af alle Mofibo-lyttere har stoppet lytningen af en lydbog på grund af oplæseren. »Et grundproblem for lydbøger er, at alle ikke elsker oplæseren. Oplæseren er utroligt vigtig som bro mellem forfatter og kunden. Der er tusinder af oplæsere, men generelt dominerer omkring 20 oplæsere i hvert land – de står for 50-60 procent af forbruget. Men at omkring 90 procent har afbrudt en lydbog, fordi de ikke kan lide oplæsningen, er ikke godtfor hverken kunden, forfatteren eller os,« forklarer Storytels tekniske direktør, svenske Johan Ståhle. Tidligere i år lanceredes stemmeskifterfunktionen i Sverige, hvor den mest populære oplæser, skuespilleren Stefan Sauk, kunne lægge stemme til de første 25 bøger, som han ikke selv havde indlæst. Nu er man nu oppe over 30 af Storytels egne titler. »Lydbøger varer 10, 15, 20 timer, og selvom ai-stemmerne er vældig gode, er de ikke dramaturgisk som ægte stemmer. Den menneskelige oplæser kan lægge dialekter ind, betone anderledes og gøre oplæsningen mere levende. Ai-stemmen er lidt mere 'saglig'. Men man kan optræne stemmerne, så vi kan tilpasse Maria med én tone til en krimi og med en anden til romantik. Det virker forbløffende godt. 90 procent kan ikke høre forskel,« siger Johan Ståhle. Hundredtusinder af kunder har i Sverige valgt at skifte stemme. »En tredjedel har valgt at bytte til en anden stemme på de andre markeder (også Storbritannien og Polen,red.). Det fungerer, og folk lytter bogen til ende, nok fordi de kender stemmen. Næste år vil vi fokusere på skala. Mindst en ny titel hver uge er målet. Det kan også bruges, hvis en serie har flere bøger, og oplæseren ikke har tid. Samtidig muliggør ai-stemmerne, at bøger, som ikke er bestsellere eller er faglitteratur med få lyttere, kan produceres som lydbøger og med en topstemme til vældigt lav pris,« siger Johan Ståhle. Vil kunstig intelligens så helt erstatte oplæseren? »Nej, men det handler nok meget om typen af bog. Topbøger sælger altid godt og har topoplæsere. Mulighederne er, at mindre kendte forfattere eller smallere litteratur med kunstig intelligens også kan blive til lydbøger og nå et bredere publikum. Det giver værdi for kunderne med en større bredde i lydbøger, så flere vil lytte med. Personligt synes jeg, at det er supersjovt. Tænk bare på, at om et år er det endnu bedre. Og om to år ...« siger Johan Ståhle. En stemme kan i princippet klones ud fra 15 minutters optagelser, hvilket dog ikke er godt nok til en lydbog. Her skal der ifølge Storytels tekniske direktør foreligge 2.000-2.200 timers indlæsning, så stemmen kan kalibreres og gøres levende. Maria Garde medgiver, at hun trods sin teknologibegejstring var lidt skeptisk, da hun hørte om det svenske initiativ i februar med Stefan Sauk. »Men da jeg hørte smagsprøver, udbrød jeg bare: 'Hvad?!' Jeg afspillede en lydprøve med min egen klon for min søn på 25 år. Han kunne ikke høre, at det ikke var mig,« siger Maria Garde. Særligt indlæsere har deres bekymringer i forhold til, om kunstig indlæsning kan blive ordentlig. »Vi har længe set det komme. Min holdning er, at vi ikke kan stoppe det, og så må vi prøve at være med til at gøre det så godt som muligt, så det lyder ordentligt. Jeg er glad for teknologi og er gerne med, hvis det lyder ordentligt – mens selvfølgelig vil jeg godkende alt undervejs,« fastslår Maria Gade, der er glad for, at Skuespillerforbundet har fået lavet en god kontrakt om brug af medlemmernes stemmer. Hun har alene i år indlæst 60 lydbøger og kan ikke nå flere. Til gengæld kan hun så præstere 1.200 års oplæsning,når al lytningenaf hendes indlæsning lægges sammen. De bøger, som Maria Garde har indlæst, og som er en del af Mofibos udvalg, er nemlig blevet lyttet mere end 10,5 millioner timer. »Så Harald Blåtand kunne have hørt lydbøger, hvis de var opfundet dengang!« konstaterer hun. Hun er ikke betænkelig ved, om oplæsning med klonede stemmer ender med at gøre oplæserne overflødige. »Hvisvi skulle ramme et tidspunkt, hvor alt skal være digitalt indlæst, tror jeg, at de menneskelige stemmer kommer tilbage, ligesom med LPen. Hvis der ikke skulle være brug for indlæsere, skal der være materiale nok at lave kloner af. Der vil gå lang tid, før man ikke behøver en menneskelig stemme som baggrund – og jeg tror ikke, at lydbogstjenester blot vil gå ud med fem indlæsere,« siger Maria Garde. Nu glæder hun sig til at følge modtagelsen. »Jeg håber, at lytterne tager godt imod muligheden. Det er et supergodt alternativ til alle de gode bøger, der ligger der i forvejen,« siger Maria Garde. Her kan du høre, hvordan Maria Garde lyder, når hun ikke selv har indtalt ordene – og hilse på de andre kunstige stemmer, som kan læse lydbøgerne op.  Her er Maria Gardes rigtige stemme fra titlen »Opbrud« af Laila Brendan. Den udkom 3. december 2024 hos Mofibo.  FAKTADe fem danske stemmerMofibo har gjort klar til, at man som lytter ved hjælp af stemmeskifterfunktionen kan vælge mellem i alt fem stemmer. På hver af de 19 titler, som det fra begyndelsen kan ske på, er der tre stemmer at vælge imellem – og Maria Gardes er med på dem alle. De to ekstra stemmer varierer fra titel til titel, afhængigt af hvad Mofibo har vurderet som det bedste match.De fem stemmer er:Anne, en moden og behagelig kvindestemmeMads, en dyb og rustik mandestemmeSara, en ung og energifuld kvindestemmePeter, en rolig og dragende mandestemmeMaria, en ai-genereret version af skuespilleren Maria Gardes egen stemme.FOLD UD Mofibo har gjort klar til, at man som lytter ved hjælp af stemmeskifterfunktionen kan vælge mellem i alt fem stemmer. På hver af de 19 titler, som det fra begyndelsen kan ske på, er der tre stemmer at vælge imellem – og Maria Gardes er med på dem alle. De to ekstra stemmer varierer fra titel til titel, afhængigt af hvad Mofibo har vurderet som det bedste match. De fem stemmer er:  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/maria-gardes-stemme-er-blevet-klonet-nu-kan-du-hoere-hende-laese",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1868440/24852391-skuespiller-maria-garde-er-en-af-danmarks-flittigs.jpg",
            "publication_time": "Mandag d. 16. december 2024, kl. 07.33",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}