{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/markedsfoering-tjekker-ind-via-gps",
        "title": "Markedsføring tjekker ind via GPS",
        "content": "Den digitale selviscenesættelse på internettet har taget endnu et kvantespring fremad, og som altid er reklamefolkene lige i hælene. Smartphones med internet-adgang betyder, at danskerne i stadig højere grad orienterer sig mod telefonen for at få informationer og for at gå på nettet. Og med indbygget GPS ved telefonen også, hvor du er. Kombinationen er geo-lokalisation, en ny trend, der ifølge eksperter kan vise sig at revolutionere måden, virksomheder markedsfører sig på. Ved at kombinere geografisk placering med informationer fra sociale netværk om præferencer kan markedsføring nemlig ramme præcis den målgruppe, der er allermest attraktiv. Med målrettede services er det nemlig ikke utænkeligt, at brugerne end ikke vil opfatte informationerne som reklame, og det er her, det bliver rigtig interessant, mener Morten Hou Østergaard, der er medieplanner i mediebureauet OMD. »Reklamerne kan pludselig målrettes ultrapræcist, fordi tjenesterne både ved, hvem man er, og hvor man er. Og i virkeligheden er reklamerne ofte informationer, vi rent faktisk er interesserede i. Vi opsøger dem altså selv, og det er klart, at vi derfor er mere modtagelige for budskaberne,« siger han. Spil og forretning Trenden kommer fra USA, hvor det største lokationsbaserede sociale netværk er Foursquare, der har omkring tre millioner brugere i USA og to mere i resten af verden. Tjenesten kombinerer spil og forretning. Ved at tjekke ind på lokationer kan brugerne få et »belønningsbadge«. Og er man den, der kommer et sted flest gange, bliver man »borgmester« af det sted, hvilket udløser en gevinst. Hver gang man tjekker ind, deler man informationen med sine venner på sociale netværk som Facebook eller i Foursquares eget netværk. Og når man tjekker ind, kan man samtidig se, hvilke andre »lokationer« der er i nærheden. Og sådan kan virksomheder ganske enkelt få gjort opmærksom på deres tilstedeværelse. Kaffekæden Starbucks har været blandt de mest aktive virksomheder på Foursquare. Ved at tjekke ofte ind kan man få tilbud og rabatter, og bliver man »borgmester« for en af kædens cafeer, udløser det gratis kaffe. Herhjemme er antallet af Foursquare-brugere stadig begrænset, og hvis lokationsbaserede services har en fremtid, lægger den nærmere hos Facebook, hvis Places-applikation netop er kommet til Danmark, mener Morten Hou Østergaard. »Danmark er i den grad et Facebook-land, og nu hvor Places er kommet til, begynder lokationsbaserede services at blive interessante. I dag kan man indsætte penge på sin Facebook-konto, og når Facebook Deals bliver lanceret, kan man så købe med dem på nettet. Og så kan det for alvor blive interessant for virksomhederne at kombinere med Places,« siger han. Fortjent medie Den nye teknologi er stadig reklamemæssigt ubetrådt land, og indtil videre er der ingen, der for alvor har knækket koden. Men det er udelukkende et spørgsmål om udbredelse og tid, lyder det fra branchen. Faktisk behøver det ikke at være raketvidenskab, mener internetpsykolog og partner i kommunikationsbureauet Checkmore, Anders Colding-Jørgensen. »Man kan begynde med at tage ejerskab over sin virksomheds digitale tilstedeværelse ved at oprette og redigere det, der kommer frem, når folk søger på Google Maps, Foursquare eller Facebook Places. Det er lidt besværligt, men det koster ikke noget,« siger han. Næste skridt er at forstå, at når en person tjekker ind et sted og deler det med sin omgangskreds, foregår det i et »fortjent medie«. Man kan ikke købe sig til succes. Folk deler kun de informationer, der er relevante eller betyder noget for dem. Dermed skal virksomhederne ifølge Anders Colding-Jørgensen også passe på med ikke at overdynge brugerne med geo-marketing. I stedet gælder det om at finde enkle belønninger, som folk vil have og vise frem. »Den største forhindring findes ikke på nettet, men i virksomhederne, der skal lære, hvordan man bliver relevant for forbrugeren i de digitale medier,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/markedsfoering-tjekker-ind-via-gps",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/40/408175/3709771-mcdonald.jpg",
            "publication_time": "Tirsdag d. 25. januar 2011, kl. 05.01",
            "author": "Mads Kolby",
            "related_links": [],
            "attachments": []
        }
    }
}