{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/markant-vaekst-i-store-skoleklasser",
        "title": "Markant vækst i store skoleklasser",
        "content": "De sidder mere og mere tæt i de danske skoleklasser. På bare tre år er andelen af meget store klasser med 25 elever og derover vokset fra 13 procent til 21 procent i folkeskolen. Gennem flere år er den gennemsnitlige klassekvotient i folkeskolen steget. Der er blevet tyndet kraftigt ud i de meget små klasser, når kommunerne har lukket små folkeskoler på landet. Men samtidig er der også blevet proppet flere elever ind i de klasser, der i forvejen var velvoksne.»Det skyldes til dels, at man i bysamfund optimerer klassedannelsen, blandt andet når man samler de ældste elever på særlige overbygningsskoler. Man snakker meget om, at man vil skabe »ungemiljøer«, men som jeg ser det, handler det først og fremmest om besparelser,« siger Anders Bondo Christensen, der er formand for Danmarks Lærerforening.  Danmarks Lærerforening har foreslået, at den højest tilladte klassekvotient sættes ned fra de nuværende 28 elever per klasse til 24. Eleverne vil endnu længere ned og mener, at der ikke må sidde mere end 22 elever i en klasse. »Vi synes, det er rigtig ærgerligt, at man putter så mange elever ind i klasserne, og at der nu er så mange af de helt store klasser. Den personlige relation til lærerne er helt afgørende for, at man som elev har lyst til at møde op. Det fungerer bare ikke, at man ikke når at snakke med sin lærer i løbet af en dag og ikke føler, at de kender én,« siger Agnete Vienberg Hansen, der er formand for Danske Skoleelever. Der er foretaget adskillige undersøgelser af sammenhængen mellem klassekvotienten og elevernes præstationer. De fleste har kun påvist en forsvindende lille effekt af klassestørrelsen. Men en svensk undersøgelse fra IFAU (Institutet för arbetsmarknads- och utbildningspolitisk ütvärdering) viste i 2012, at eleverne opnåede procent bedre skoleresultater, hvis man sænkede klassekvotienten med fem elever. Den gennemsnitlige klassestørrelse i undersøgelsen var 25 elever. Skoleledernes formand, Anders Balle, siger, at mange skoler i dag først deler klasserne, når de når op på 28 elever i en klasse. »Mange skoler har tidligere haft den norm, at de delte klasser, når der kom mere end 24 elever i klassen. Dem norm er langt de fleste steder blevet sat op, så klasserne er oppe på de maksimale 28 elever, før skolerne begynder at dele dem. Jeg tror, det er med til at give en så markant forøgelse af andelen af store klasser,« siger Anders Balle, der ligesom Anders Bondo dog også pointerer, at lukninger af små landsbyskoler også spiller ind. Anders Balle mener ikke, at man behøver at være bekymret over de større klasser, hvis klasserne tildeles tilstrækkeligt med lærere til at kunne danne mindre hold på tværs af klasserne. »Ressourcerne skal udnyttes bedre, fordi der er færre af dem. Men hvis de mange store klasser kun er udtryk for besparelser, så synes jeg ikke, at det er godt. Jeg er nu ikke skræmt, for skolerne bruger mere og mere holddannelse på tværs af klasserne, og det er en hensigtsmæssig og god måde at gøre det på,« mener Anders Balle. Før det seneste folketingsvalg i 2011 foreslog Socialdemokraterne og SF i deres fælles valgoplæg, at den maksimale klassekvotient skulle sænkes fra 28 til 24 elever per klasse. De Radikale var dog ikke med på forslaget, der ikke blev en del af regeringsgrundlaget.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/markant-vaekst-i-store-skoleklasser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/42/421011/7089453-andelen-af-meget-store-klasser-er-vokset-markant-p-bare-tre-r.jpg",
            "publication_time": "Fredag d. 10. januar 2014, kl. 12.00",
            "author": "Bodil Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}