{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/marlene-wind-vi-har-alle-faaet-nok-af-wokeismen-men-hvornaar-kommer",
        "title": "Marlene Wind: Vi har alle fået nok af »wokeismen«, men hvornår kommer opgøret med det forgangne årtis populister?",
        "content": "Et årti er lang tid. De fleste har sikkert allerede glemt, hvordan det hele startede. Begyndelsen til enden på Vesten som vi kendte den, somAnne Applebaum skrev i 2016. I disse måneder ser vi, at demokratier faktisk kan dø – ikke kun i mørke, som den amerikanske avis The Washington Postskrev i 2017, men i klart dagslys. Uden at nogen gør noget. Eller kan gøre noget, fordi vi selv – helt grundlæggende – var medløbere. Da Trump blev valgt første gang, i november 2016, få måneder efter Brexit-afstemningen, peakede populismen. Dengang troede de færreste, at nogen kunne udøve så megen selvskade, som de britiske vælgere endte med at gøre. Dagen efter afstemningen var briternes mest populære søgeord på Google:»What is the EU«og helt som forudset af eksperterne førte skyen af løgne og bedrag til en katastrofal nedtur og tab på overfem procent af BNP for britisk økonomi. I stedet for at advare imod det åbenlyst postfaktuelle højreskred, var mainstream medier og kommentatorer benovede over hvor »dygtige« populisterne var, skriver Marlene Wind. Her ses Nigel Farage, forhenværende leder af The Brexit Party, i 2024.Fold sammenLæs mereFoto: Simon Wohlfahrt/AFP/Ritzau Scanpix. Brexit og Trump 1.0 kom lige efter flygtningekrisen i Europa i 2015, hvor hvert land hurtigt var sig selv nærmest. Ikke mindst Danmark, hvor selv ellers klarsynede politikere – med mere eller mindre farverige forklaringer – forskansede landet bag grænsebomme til Tyskland. Det gør de stadig. Da den populistiske bølge var på sit højeste, svælgede medierne euforisk i »folkets« oprør imod eliten. Man talte om det oprigtige behov for at »dræne sumpen i Washington« og sige fra over for de privilegerede ansigtsløse bureaukrater i Bruxelles, som ellers har arbejdsdage, der får enhver dansk lønmodtager til at ligne en deltidsjobber. Klummer, ledere og bøger blev forfattet i bunkevis over samme læst. Om folket som »offer« for den grusomme globalisering og tab af arbejdspladser til fjerne himmelstrøg. Ikke mindst højtuddannede smagsdommere i byerne skummede tilsyneladende fløden og blev hængt offentligt til tørre, hvis de tillod sig at sige folkedybet (og det politiske flertal) imod. Trump, Farage, Johnson, Orbán og Le Pen – som allerede åndede Macron i nakken ved præsidentvalget i 2017 – dominerede i denne periode et stadig voksende virvar af medieplatforme, hvor de bekvemt og uimodsagt førte sig frem som det offergjorte folks sande repræsentanter. I stedet for at advare imod det åbenlyst postfaktuelle højreskred, var mainstream medier og kommentatorer benovede over hvor »dygtige« populisterne var. Alt handlede nu om at kunne sælge den bedste fortælling til vælgerhavet, og evnede man at gøre en ulv i løs dressur til et problem på størrelse med klimakrisen, fik man ros af kommentatorerne. »Ifølge J. D. Vances München-tale er der dog ikke noget at komme efter. Hverken i Budapest eller Rumænien, hvor en domstol tidligere i år satte en stopper for Putin-agenten Georgescu.«Fold sammenLæs mereFoto: Thomas Kienzle/AFP/Ritzau Scanpix. Væk var kedelige fakta om sandt og falsk. Populismen skulle omfavnes og beundres mensDavid Goodharts bog fra 2017, »The Road to Somewhere«, omthe anywheresversusthe somewheresgik som varmt brød. At globaliseringen jævnfør Verdensbanken siden 1990 har fået en milliard mennesker ud af fattigdom var et irriterende faktum, som man ikke kunne bruge til noget. Og hvem gider at høre på, at det indre marked har skabt 56 millioner job i Europa, som enundersøgelse fra Erhvervsministeriet viste i 2018? Spørgsmålet er nu, om vi har lært noget af de sidste årti? Som Poul Høi pointerede, da han på fremragendevisforleden skrev om Kong Christian 10.s rolle under Anden Verdenskrig, så er det ofte medløberne, der er de værste. Dem, der enten ikke siger fra og bruger deres kritiske sans eller som hopper med på angrebene på demokratiets bærende søjler. For eksempel, når Marine Le Pen bliver dømt efter en lov mod korruption, hun selv har støttet, og som forbyder hende at stille op til et offentligt embede. Skal politikere være hævet over loven? Er de overhovedet værdige til at repræsenteret os, hvis de er dømt for kriminalitet ved en domstol? Eller hvad med den passivitet, vi udviste overfor Viktor Orbán, som ellers selv har skrevet under på EU-traktaternes liberale principper? I over 15 år afviklede han stille og roligt den ungarske retsstat, tømte EUs kasser og holdt sin befolkning i et jerngreb, mens han fyldte dem med antieuropæisk propaganda uden nogen adgang til regeringskritisk journalistik. »På under 100 dage har Trump fyret anklagere og dommere, truet en centralbankchef, tvunget frie medier i knæ, ofte med retssager om påstået illoyalitet(!). Senest er turen kommet til eliteuniversiteterne, som er kastet ud i en grotesk overlevelseskamp.«Fold sammenLæs mereFoto: Saul Loeb/AFP/Ritzau Scanpix. Ifølge J. D. Vances München-tale er der dog ikke noget at komme efter. Hverken i Budapest eller Rumænien, hvor en domstol tidligere i år satte en stopper for Putin-agenten Georgescu. For de blev jo valgt og genvalgt. Og domstolene, som skal beskytte demokratiet er per definition politiserende, hvis de altså dømmer »forkert«. De er, som Daily Mail skrev under Brexit forhandlingerne:»enemies of the people«. Nu kan vi så se tilbage på det, vi aldrig troede kunne ske. Et amerikansk demokrati, som vi troede aldrig kunne dø, for der var jochecks and balances. På under 100 dage har Trump fyret anklagere og dommere, truet en centralbankchef, tvunget frie medier i knæ, ofte medretssagerom påstået illoyalitet(!). Senest er turen kommet til eliteuniversiteterne, som er kastet ud i en grotesk overlevelseskamp for at bevare den akademiske frihed. Imens alt dette sker i USA, viser europæerne imidlertid også, at »folket« kan kæmpe imod. Vi hører næsten intet i danske medier om de folkelige protester, som i øjeblikket finder sted på Balkan, i Bulgarien, Ungarn og Rumænien, hvor hundredtusindvis i de seneste uger har været på gaderne for at protestere imod autoritære ledere. Ledere som er inspireret afden giftige cocktail Trump/Putin. Og hvad handler krigen i Ukraine om, hvis ikke retten til at leve i frihed i et rigtigt liberalt demokrati? Marlene Wind er professor på statskundskab og iCourts på Juridisk Fakultet ved Københavns Universitet og tidligere særlig rådgiver for EUs udenrigschef ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/marlene-wind-vi-har-alle-faaet-nok-af-wokeismen-men-hvornaar-kommer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1914553/24937510-marlene-wind.jpg",
            "publication_time": "Lørdag d. 26. april 2025, kl. 10.30",
            "author": "Marlene Wind",
            "related_links": [],
            "attachments": []
        }
    }
}