{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/marmorkirkens-praest-sender-bandbulle-mod-graadige-rovdyr-men-elsker",
        "title": "Marmorkirkens præst sender bandbulle mod grådige rovdyr, men elsker Novo Nordisk – Bernie Sanders må omkomme af grin",
        "content": "Kære Mikkel Wold Marmorkirken eller Frederikskirken er et fantastisk eksempel på, hvad rigtige kapitalister kan udrette af godt. Tænk, at grunden under din kirke lå hen som en ruin midt i Frederiksstaden tæt på den smukke Amalienborg Slotsplads fra 1749, indtil Tietgen købte grunden i 1874 med et løfte om at få bygget Frederikskirken færdig. Ti år senere var Marmorkirken med arkitekten Ferdinand Meldahls hjælp rejst; Meldahl er også arkitekten på de ret skønne huse, som indrammer din kirke. Når jeg nævner din kirke og superkapitalisten Tietgen, er det naturligvis i anledning af din bog »Pengene eller livet – tallenes tyranni og det unyttiges nødvendighed«, som jeg selv har købt og betalt i Arnold Busck i Købmagergade; blot for at understrege, at der ikke er tale om et gratis anmeldereksemplar. Den er købt af oprigtig interesse. Vi to har gennem årene talt sammen en gang imellem. Jeg har altid været taknemmelig for, at du fra tid til anden har sagt ja til skrive et indlæg til Berlingske eller i 2017 til markeringen af 500-året for Reformationen, da jeg stadig var ansat på Dagbladet Børsen. Jeg er både rystet og forarget over din bog. Jeg har egentlig ikke lyst til at indlede en fejde med dig, men du skal have min reaktion. Brevformen tvinger mig til at være både mere venlig og mere direkte. Du mener, at dybereliggende forhold banede vejen for den syge kultur, som du angriber: »En mere og mere grassatgående individualisme og i mange tilfælde en rendyrket narcissisme gjorde egoismen og grådigheden salonfähig i vide kredse,« skriver du. Forsiden på den nye debatbog af sognepræsten Mikkel Wold fra Marmorkirken.Fold sammenLæs mereFoto: Saxo. Bogen er et umisforståeligt soloangreb på virksomhederne og erhvervslivet og hele den del af samfundet, som ikke er staten, den offentlige sektor eller kirken. Hertil vil du gøre anskrig og påpege, at du også kritiserer ledelsesmodellerne i den offentlige sektor, din gamle kæphest medNew Public Management (NPM). Sagen er, at den kritik også er et angreb på virksomhederne, fordi – som selv du skriver – NPM er inspireret af markedstænkningen. »Det er først og fremmest pengenes magt, der styrer de virksomheder og personer, der i deres grådige fremfærd truer samfundet.« Det er en voldsom, næsten populistisk anklage i lyset af den dokumentation, du præsenterer i bogen. Dokumentationen er pjattet som med »Gordon Gekko« i filmen »Wall Street«, med din helt misforståede læsning af Milton Friedmann, men da også seriøs nok med eksemplerne Peter Straarup fra Danske Bank, Løkken Sparekasse, Bo Nilsson fra Nets, Jørgen Ejbøl fra Jyllands-Posten, Torben Möger Petersen og hans fratrædelseshonorar og nogle direktørlønninger. Civilisationen skal holde »rovdyrmentaliteten hos mennesket i ave«, skriver du og tilføjer, at det handler om at have et menneskesyn, som »ikke tolererer samfundsødelæggende og uværdig profitjagt«. Du mener, at LEGO, Grundfos, Realdania og Novo Nordisk er eksempler på det gode menneskesyn. Det giver ingen mening. Jeg holder også af LEGO og Novo Nordisk, men hvis du er kritisk over for profitmaksimering, så er det svært at komme uden om lige præcis de to virksomheder. Novo Nordisk tjente 83 milliarder kroner sidste år, LEGO 13 milliarder kroner. Man finder ikke mere profitmaksimerende virksomheder. Denamerikanske senator Bernie Sandersville le højt ad en påstand om, at Novo Nordisk lægger større vægt på sit sociale ansvar end på bundlinjen.  Why is it that the pharmaceutical industry is able to charge the American people the highest prices on the planet for prescription drugs? Because their greed goes unchallenged in Washington, D.C.I say we put an end to that.Join me tonight for a live address.pic.twitter.com/abvRWYVJV7 Jeg kan faktisk ikke tænke på ret mange virksomheder, som udelukkende er drevet af profitmaksimering. Men jeg kan pege på, at virksomheder, som er ligeglade med deres overlevelse, ofte forsumper eller forsvinder. Det er Berlingske, som i mange år var i krise, et eksempel på; svage og dårligt drevne virksomheder går fra fyringsrunde til fyringsrunde, mens deres kultur og kulturbærere forvitrer. Man er ikke en god virksomhed, fordi man er fattig, oftest tværtimod. Hvordan du overhovedet kan skrive en hel bog om pengene eller livet uden at diskutere velfærdsstatens rolle, når den fylder halvdelen af økonomien og har snart en tredjedel af alle lønmodtagere på lønningslisten, er et afslørende svigt. Du taler om økonomismen som et problem, men tør ikke gribe fat i den omsiggribende økonomisme, som præger de ansatte i den offentlige sektor velfærdsstaten. Hvad er logikken i, at alle grupper af offentligt ansatte altid skal have akkurat de samme lønstigninger i procent ved overenskomstforhandlingerne, herunder præster? Hvorfor kan man i den offentlige sektor ikke finde ud af at rette op på, at eksempelvis pædagoger har en relativt lav løn, mens andre har en relativt høj løn? Er modsætningen til rovdyrmentalitet ikke at se hinanden og tage hånd om hinanden? Hvad er det for en kultur, somrender til skatteydernefor at få dem til at betale for de problemer, som de offentligt ansatte ikke kan løse mellem hinanden? For de offentligt ansatte er pengene tilsyneladende blevet et mål, ikke et middel – og du er tavs. Det er helt i strid med den dannelseskultur, du taler om i bogen. Og hvis din dannelseskultur tilmed omfatter, at man må begå selvtægt i klimaets tjeneste eller i kampen for andre sager, som man selv vurderer berettiger til vold, strider det i grunden med kernen i din egen bog, hvor du prædiker dannelse, ordentlighed, fællesskab og civilisation. »Normalt kan man ikke billige ulovlige metoder. Men en situation kan blive så absurd, at der skal midler til, man normalt ville afstå fra. Ikke mindst når politikerne ikke er til at råbe op,« skriver du. Jeg kunne næsten ikke tro mine egne øjne. Du savner i bogen mod til at kritisere staten, som du opfatter som selve billedet på fællesskabet. Staten som et fællesskab er i Danmark det sted, hvor næstekærligheden og det sociale ansvar er bortforpagtet til børnehaver, plejehjem og alle mulige andre institutioner, som er betalt over skatten. Ansvaret for ens næste er blevet abstrakt frem for konkret. I en sådan verden har egoismen bedre tid. Du lover i din bog svar, men vi får ingen. Det tætteste, vi kommer, er det her: »Vi kan ændre synet på pengene, så de igen bliver middel og ikke mål. Vi kan forny samfundet ved at besinde os på en dannelseskultur, der ligger som en skat foran os, som kan blive et fundament for fornyelsen.« Det er i substansen snak, når du ikke er konkret. Det sjove er, at jeg og Berlingske faktisk er enige med dig i, at vi har brug for at styrke dannelsen i vores samfund. Jeg kan også lide mange af de tænkere, du citerer. Jesper Jespersen er professor emeritus på RUC og har i årtier angrebet de herskende økonomiske modeller.Fold sammenLæs mereFoto: Finn Frandsen/Ritzau Scanpix. Men jeg forstår omvendt glimrende, at du kan ende i et uigennemtænkt opgør med økonomismen, når Danmarks mindst imponerende økonomiprofessor, Jesper Jespersen fra RUC, har været din sparringpartner. »Mere prædikant end videnskabsmand,« har økonomiprofessor Henrik Jensen fra Københavns Universitet sagt om Jesper Jespersen iInformation. Jeg er til gengæld enig i, at du er heldig at have haft Gyldendals tidligere litterære direktør Johannes Riis som rådgiver og kritisk læser. Bare den kloge mand havde været endnu mere kritisk. »Vejen fra bedømmelse til fordømmelse er blevet kortere de senere år. Både når det gælder de andre, og når det gælder én selv. Tonen er blevet hård, og fordømmelser af andre sker som regel med forbløffende lille selvindsigt hos den dømmende,« skrev du i et indlæg, da vi på Berlingske Business indbød dig til at skrive en prædiken til erhvervslivet i december 2021. Tænk, hvis du havde genlæst den indsigt, før du skrev din bog. De bedste hilsner Thomas Bernt Henriksen Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på Berlingske.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/marmorkirkens-praest-sender-bandbulle-mod-graadige-rovdyr-men-elsker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1849488/24817845-marmorkirkens-sogneprst-mikkel-wold.jpg",
            "publication_time": "Søndag d. 27. oktober 2024, kl. 11.06",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}