{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/marsvinet-freja-bliver-optaget-i-guinness-rekordbog",
        "title": "Marsvinet Freja bliver optaget i Guinness rekordbog",
        "content": "Marsvinet Freja er blevet optaget i Guinness rekordbog som verdens ældste nulevende marsvin. Det skriver turistattraktionen og forskningsinstituttet Fjord&Bælt, som har passet og plejet havpattedyret Freja i hendes bassiner siden 1997, i en pressemeddelelse. Freja er 28 år gammel, hvilket er meget ældre end andre marsvin. I naturen bliver kun fem procent af marsvinene ældre end 10 år. Hun blev født i 1995 og kom til Fjord&Bælt i april 1997. På fjord&Bælt er hun trænet til at medvirke i forskningsprojekter, ligesom hun er trænet til at deltage i daglige sundhedstjek. Personalet holder øje med sundhedstilstanden for alle centrets dyr, inklusive Freja, hvilket kan være medvirkende til, at Freja har nået en sensationel høj alder i forhold til sine andre artsfæller. Kirstin Anderson Hansen er leder for træning og forskning på Fjord&Bælt, som har to andre marsvin ud over Freja. »Hun har gennem alle årene været en kæmpe hjælp til forskningen og har bidraget til bedre vilkår for havepattedyrene i den vilde natur,« siger lederen i pressemeddelelsen og tilføjer: »Vi er helt vildt stolte af hende, og vi nyder at arbejde sammen med hende hver eneste dag året rundt.« Marsvinet er én af de talrigeste hvalarter på den nordlige halvkugle og almindeligt forekommende i Storebælt, Lillebælt, Skagerrak, Kattegat og Nordsøen. I Østersøen derimod, er marsvinet kritisk truet og undersøgelser viser, at bestanden er nede på cirka 500. Det skriver Miljøstyrelsen. Marsvinets naturlige fjender er hajer og spækhuggere, men også delfiner og gråsæler er observeret slå marsvin ihjel. Marsvin trues også af menneskelig aktivitet, herunder undervandsstøj og risikoen for at drukne i fiskegarn. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/marsvinet-freja-bliver-optaget-i-guinness-rekordbog",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1700862/24489882-marsvin-fjord-og-bltcentret--.jpeg",
            "publication_time": "Tirsdag d. 01. august 2023, kl. 17.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}