{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/martin-haslund-johansson-mistede-hele-sin-forretning-i-et-cyberangreb",
        "title": "Martin Haslund Johansson mistede hele sin forretning i et cyberangreb. »Hvis de vil ramme dig, så bliver du ramt«",
        "content": "I en gammel Volkswagen Passat bevægede Martin Haslund Johansson sig mod kontoret i Albertslund. Han tog turen fra Frederiksberg ud af Roskildevej, som han gjorde hver morgen, og enhver morgen ville denne også have lignet, havde det ikke været for det opkald, som han havde modtaget en time forinden. Teknikeren havde ringet. Noget var helt galt med systemet. De to herrer aftalte at mødes på kontoret i Albertslund, hvor Azerocloud holdt til – et lille hostingselskab, som udbød webhoteller, og som Martin Haslund Johansson stadig stod i spidsen for den dag i august. Martin Haslund Johansson kørte hverken hurtigere eller langsommere, end han plejede. Et cyberangreb stod ikke øverst på listen over ting, som, han havde forestillet sig, kunne være årsagen til, at virksomhedens systemer var ude af drift. »Vi troede faktisk, det var en strømafbrydelse,« fortæller han i dag. Men da Martin Haslund Johansson mødtes med teknikeren på kontoret, kunne han høre lyden af computere, der summede. Systemet var oppe at gøre. Det var ikke en strømafbrydelse. Martin Haslund Johansson fik en bange anelse. Men han holdt den for sig selv. Han ville ikke skræmme sin tekniker. Ham skulle han bruge om lidt. Martin Haslund Johansson blev direktør for Azerocloud i december 2022, efter den tidligere direktør pludselig var gået bort. Otte måneder senere blev virksomheden lagt ned af et cyberangreb.Fold sammenLæs mereFoto: Asger Ladefoged. Sådan startede dagen, der senere skulle markere enden på den lille danske it-virksomhed Azerocloud, som sidste år blev ramt af et cyberangreb. Det samme gjorde næstenhalvdelen af alle danske virksomheder i 2023, viser en rundspørge foretaget af konsulentvirksomheden PwC. Af de 556 adspurgte danske virksomhedsledere og sikkerhedschefer i undersøgelsen svarer 45 procent, at deres virksomhed inden for det sidste år er blevet udsat for et cyberangreb. Der findes ikke tal for, hvor mange virksomheder der har måttet lukke på grund af hackerangreb, da der sandsynligvis er store mørketal. Men angrebene har allerede fået fatale konsekvenser for mindst to danske virksomheder. Samtidig er truslen for cyberkriminalitet herhjemme i øjeblikket »meget høj« for alle virksomheder på tværs af brancher. Det bekymrer professor i cybersikkerhed ved Aalborg Universitet Jens Myrup Pedersen, fordi ni ud af ti danske virksomheder er små- og mellemstore virksomheder, som ofte står dårligere efter et cyberangreb. »Mange smv'ere har ikke styr på deres cybersikkerhed. De opfatter stadig det her som en it-risiko mere end en forretningsrisiko. Og det er helt forkert, for det er faktisk hele forretningen, der er på spil,« siger Jens Myrup Pedersen. Da Martin Haslund Johansson og teknikeren åbnede skærmen til virksomhedens servere, var der ikke længere nogen vej uden om sandheden. På forsiden, som er at sammenligne med skrivebordet på en computer, havde alle virksomhedens mange filer fået nye navne. Nu stod der i stedet en e-mailadresse, som ingen af de to herrer har hørt om før. »Da vi så det, så vidste vi godt, at det var ransomware,« siger Martin Haslund Johanssen. Efter angrebet opdagede Martin Haslund Johansson og hans hold, at hackerne havde været inde i deres system i flere dage inden angrebet. Det er tilfældet i langt størstedelen af de angreb, der bliver foretaget.Fold sammenLæs mereFoto: Asger Ladefoged. Ransomware er en type cyberangreb, hvor hackeren overtager adgangen til en virksomheds data og holder det som gidsel, indtil virksomheden har overført en løsesum. Typisk kræves løsesummen betalt i bitcoins, da bitcoins modsat andre valuta er krypteret og dermed meget svær at spore. Ofte er hackeren kommet ind i virksomhedens systemer flere dage forinden gennem en sårbarhed i virksomhedens software, som ikke er blevet opdateret, eller ved på anden måde at have anskaffet sig adgang – for eksempel ved at snyde en medarbejder til at udlevere sin adgangskode. Når først hackeren er inde i systemet, kan vedkommende installere sin egen software, som er designet til at kryptere og dermed tage kontrol over virksomhedens data, også kaldet »malware«. Derfra er virksomheden i hackerens hænder, indtil man køber virksomheden tilbage. I løbet af de seneste år er antallet af ransomwareangreb på virksomheder steget markant. Men sidste år stak det af, daforekomsten af ransomwareangreb steg med 74 procentpå globalt plan. Det viser tal fra CTIIC, eller Cyber Threat Intelligence Integration Center, der er et amerikansk svar på den danske efterretningstjenestes Center for Cybersikkerhed. Herhjemme er det svært at danne sig et præcist billede af, hvor mange tilfælde af ransomware og andre cyberangreb der er blevet udført på danske virksomheder. Sommetider trækker store angreb overskrifter, som det gjorde i 2017, da logistikgiganten Mærsk blev udsat for et ransomwareangreb, der på bare ni dage kostede den danske virksomhed op modto milliarder kroner. I sommeren 2017 blev Mærsk udsat for et ransomwareangreb som satte computere og software ud af drift, og dermed gjorde det umuligt for kunder at bestille ture i knap to uger. Angrebet ramte også de datterselskaber, der anvendte samme it-system.Fold sammenLæs mereFoto: Aris Martinez/Reuters/Ritzau Scanpix. Men størstedelen af de angreb, der bliver udført i dag, går under vores radar, fortæller cyberforsker Jens Myrup Pedersen. »Vi har ikke præcise tal på, hvad det er, virksomhederne bliver ramt af, og det er fordi, der er rigtig meget, der ikke bliver anmeldt,« siger han. Det skyldes dels, at mange af de tilfælde, der bliver anmeldt, næsten ingen succesrate har, dels at flere virksomheder har en forretningsmæssig interesse i at holde et angreb hemmeligt. Ifølge Mikko Hyppönen, forskningschef hos det finske sikkerhedsselskab WithSecure og en af verdens førende forskere inden for cybersikkerhed, står virkeligheden dog ikke til diskussion. »Ransomware er det største problem for vores virksomheder i øjeblikket,« fortæller han. Han forklarer det seneste års udvikling i ransomwareangreb med, at industrien for cyberkriminalitet i øjeblikket bliver mere og mere organiseret. Hvor man før skulle udvikle sin egen skadelige software for at hacke en virksomhed, kan man nu »så let som ingenting« bestille malware over nettet. »Det betyder, at mængden af angreb er eksploderet. For nu kan alle gå til angreb. Og det er forklaringen på, hvorfor ransomware er blevet sådan et kæmpe problem,« siger han. Rimelig hurtigt fik Martin Haslund Johansson konstateret, at »det her er rigtig skidt«. »Hackerne var kommet ind gennem et hul i vores backup, og det betød, at alt vores data var væk. Som i alt. Kundesystemer, hjemmesider, økonomisystemer, alt,« siger han. Ransomwaren, som Azerocloud var blevet ramt af, var af typen Faust – en software som krypterer al data i it-systemet og dermed lammer hele virksomheden. Martin Haslund Johansson underrettede med det samme sin ejerkreds og dernæst politiet, som straks begyndte at behandle kontoret som et gerningssted. Imens forsøgte Martin Haslund Johansson og virksomhedens to andre ansatte – teknikeren og en elev – at genskabe deres data. Men fordi hele Azeroclouds forretning foregik digitalt, var der ikke meget, der stod til at redde. Derfor endte Martin Haslund Johansson med at kontakte hackerne. Til at starte med krævede hackerne seks bitcoins af det lille hostingselskab, hvilket på tidspunktet svarede til 1,3 millioner kroner. Da de blev utålmodige, skruede hackerne prisen op til 11.Fold sammenLæs mereFoto: Asger Ladefoged. Hackerne ville have seks bitcoins, svarede de ham i en mail. I danske kroner svarede det på tidspunktet til 1,3 millioner kroner, og hvis han sendte dem hurtigt, kunne han få ti procent i rabat. Men det svarede næsten til, hvad Azerocloud omsatte for om året. »Det beløb, hackerne krævede, var langt over vores økonomiske formåen,« siger Martin Haslund Johansson. Han hverken kunne eller ønskede at imødekomme hackernes krav om at betale løsesummen. Samtidig kunne han ikke fortsætte sin forretning uden. Martin Haslund Johansson fik igen en bange anelse. Men denne holdt han ikke for sig selv. »Jeg fortalte de to andre, at vi ikke ville komme til at overleve det her. En virksomhed, som ikke har nogen kunder, er jo ikke en virksomhed,« siger Martin Haslund Johansson. Han fik ret. I april i år blev virksomheden sendt til tvangsopløsning, og i dag er den under konkurs. Selvom politiet fraråder, at virksomheder betaler den løsesum, der kræves af dem, er der alligevel mange, der føler sig nødsaget til at gøre det. Ifølge analysefirmaet Chainalysis, som sporer bitcoin-transaktioner, tjente hackere på verdensplan omkringsyv milliarder kroner alene på ransomwareangrebsidste år. »Det her er en kæmpe industri. Og desværre bliver den kun større. Vi har kun set begyndelsen på problemet, og det vil fortsætte i mange år,« siger førende cybersikkerhedsekspert Mikko Hyppönen. Vi ved ikke, hvor mange danske virksomheder der i dag har været nødt til at dreje nøglen om efter et cyberangreb, da myndighederne ikke fører statistik over tilfældene. Men i maj fik vi endnu et. Ligesom Azerocloud var der her tale om et lille dansk hostingselskab, IT-Hotellet, med bare et par få ansatte, som var blevet frarøvet adgangen til alle deres it-systemer. Også den virksomhed forventer at gå konkurs som følge af angrebet. For Martin Haslund Johansson er de to situationer sammenlignelige. »Det, der er vigtigt at forstå, det er, at vi var en lille virksomhed. Det er begrænset, hvor mange penge vi kunne bruge på at beskytte os selv,« siger Martin Haslund Johansson. Set i bakspejlet ville han ønske, at de havde haft penge til at investere i mere it-sikkerhed, så Azerocloud for eksempel havde haft en anden backup end den, der lå på virksomhedens egne servere. Men det havde de ikke. »Der er selvfølgelig ting, jeg ville ønske, vi havde gjort anderledes. Prioriteret anderledes. Men om det nogensinde havde været nok, det kan jeg ikke svare på,« siger Martin Haslund Johansson. I dag har det stadig ikke været muligt at genstabe meget af det data, der gik tabt i angrebet i 2023.Fold sammenLæs mereFoto: Asger Ladefoged. »Det er så sindssygt vigtigt, at vi får styr på vores segment af små og mellemstore virksomheder. Rigtig meget af dansk erhvervsliv er smv'ere, og har de ikke styr på deres sikkerhed, risikerer de fremover at blive valgt fra som leverandører og underleverandører,« fortæller cyberprofessor Jens Myrup Pedersen. I værste fald frygter han, at det kan betyde, at en »rigtig stor del« af vores erhvervsliv bliver overflødigt. »Og det har vi simpelthen ikke råd til som samfund,« siger Jens Myrup Pedersen. I dag er Martin Haslund Johansson ikke længere direktør i Azerocloud. I stedet arbejder han nu for Københavns Kommune, hvor han designer og validerer de driftsløsninger, som kommunen anvender. Tiden med beredskab og beskedkorrespondancer med kriminelle hackere er i dag slut for hans vedkommende. Han er officielt ude af hackernes hænder. Men følelsen af dem husker han stadig. »Hvad, der virkelig har sat sig i mig, er, at hvis de vil ramme dig, så bliver du ramt,« siger Martin Haslund Johansson. Det er bare et spørgsmål om tid. FAKTAHvad er et cyberangreb?Et cyberangreb er en hændelse, hvor en aktør forsøger at forstyrre eller få uautoriseret adgang til data eller it-systemer.Cyberangreb kan se meget forskellige ud. Men for danske virksomheder er tilfældet ofte, at der bliver anvendt en eller anden form for »malware«, som er en skadelig software, der krypterer dele af eller hele dit it-system og dermed gør det umuligt at tilgå.Forinden malwaren installeres, har hackerne allerede fundet en vej ind i virksomheden, for eksempel gennem en sårbarhed i virksomhedens egen software, som ikke er blevet opdateret, eller gennemphishing, hvor hackerne narrer en ansat til at udlevere oplysninger i form af for eksempel en adgangskode.Ofte har det store konsekvenser for en virksomheds drift at blive krypteret af malware, alt afhængigt af hvor afhængig deres forretning er af deres it. Det er derfor særligt denne type angreb, som virksomheder frygter mest.Ransomwareer, når hackerne kræver en løsesum overført, før de vil låse virksomhedens it-systemer op igen. Ofte kræves løsesummen betalt i bitcoins, da de er svære at spore.Mange af angrebene på virksomheder i Danmark involverer fortsat ransomware, men også andre typerextortion, eller afpresning, er efterhånden blevet populære.For eksempel ser man oftere, at hackere forsøger at afpresse ofre ved at offentliggøre følsomme oplysninger eller data, som de er kommet i besiddelse af ved at have hacket sig ind i offerets it-system.Typisk sker offentliggørelsen på såkaldteleak sites, og sidste år steg antallet af ofre, der havde fået offentliggjort oplysninger om dem selv på leak sites med næsten 80 procent.Politiet anbefaler, at man ikke betaler hackerne, hvis man bliver udsat for et angreb, da flere risikerer at blive hacket igen.FOLD UD Et cyberangreb er en hændelse, hvor en aktør forsøger at forstyrre eller få uautoriseret adgang til data eller it-systemer. Cyberangreb kan se meget forskellige ud. Men for danske virksomheder er tilfældet ofte, at der bliver anvendt en eller anden form for »malware«, som er en skadelig software, der krypterer dele af eller hele dit it-system og dermed gør det umuligt at tilgå. Forinden malwaren installeres, har hackerne allerede fundet en vej ind i virksomheden, for eksempel gennem en sårbarhed i virksomhedens egen software, som ikke er blevet opdateret, eller gennemphishing, hvor hackerne narrer en ansat til at udlevere oplysninger i form af for eksempel en adgangskode. Ofte har det store konsekvenser for en virksomheds drift at blive krypteret af malware, alt afhængigt af hvor afhængig deres forretning er af deres it. Det er derfor særligt denne type angreb, som virksomheder frygter mest. Ransomwareer, når hackerne kræver en løsesum overført, før de vil låse virksomhedens it-systemer op igen. Ofte kræves løsesummen betalt i bitcoins, da de er svære at spore. Mange af angrebene på virksomheder i Danmark involverer fortsat ransomware, men også andre typerextortion, eller afpresning, er efterhånden blevet populære. For eksempel ser man oftere, at hackere forsøger at afpresse ofre ved at offentliggøre følsomme oplysninger eller data, som de er kommet i besiddelse af ved at have hacket sig ind i offerets it-system. Typisk sker offentliggørelsen på såkaldteleak sites, og sidste år steg antallet af ofre, der havde fået offentliggjort oplysninger om dem selv på leak sites med næsten 80 procent. Politiet anbefaler, at man ikke betaler hackerne, hvis man bliver udsat for et angreb, da flere risikerer at blive hacket igen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/martin-haslund-johansson-mistede-hele-sin-forretning-i-et-cyberangreb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1812839/24742714-martin-haslund-johansson-var-direktr-i-azerocloud.jpg",
            "publication_time": "Onsdag d. 10. juli 2024, kl. 07.04",
            "author": "Anna Sofie Laue",
            "related_links": [],
            "attachments": []
        }
    }
}