{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boeger/martin-hall-undgaar-det-ubaerligt-klichetunge",
        "title": "Martin Hall undgår det ubærligt klichétunge",
        "content": "Læseren kommer i selvbiografien »1971-1985« ind i Martin Halls liv, da hans far tager den otte-årige Martin samt hustru med til Francos Spanien for at starte en karriere som reklamemand, hvilket dog mislykkes, da han ikke taler spansk. Det knækker dog ikke den evigt optimistiske og entreprenante fader, for hvem eventyret i Spanien blot er én i en række kortvarige karrierer som blandt andet tryllebutiksindehaver, mandebladsredaktør, børnemusiker og påklæder på Det Kongelige Teater.  Moderen er derimod et kronisk utilpasset gemyt, der veksler mellem depressiv melankoli og sprudlende overstadighed. Symptomatisk nok for bogen træder begge forældre næsten tydeligere frem end forfatteren selv. Der er ikke meget psykoanalyserende navlepillen i skildringen af den unge Martins dannelseshistorie; Hall fremstiller primært sig selv som passager på sit eget livs tog, der, uden han selv synes at gøre nogen væsentlig indsats, kører ham ind i midten af det allertidligste punkmiljø og sikrer ham en pladekontrakt, inden han bliver myndig. Til gengæld brillerer Hall i skildringen af halvfjerdsernes ramponerede Olsen Banden-København. Over sidekorte kapitler rapporterer han fra sin barndoms endnu ikke friværdigentrificerede hovedstad, hvor pornobiografernes neon lokker, Islands Brygge lugter af sojakager, og Dan Turèlls unavngivne journalistdetektiv sandsynligvis sidder på en af de lokale knejper, før han skal ud og opklare et mord. Vel er det nostalgi, men også et skarpt og observant snapshot af en by, der ikke længere er. Havde det ikke været for en befriende selvironisk understrøm i skildringen af et selvhøjtideligt avantgardistisk kunst- og punkmiljø præget af en næsten parodisk vilje til grænseoverskridelse, ville den del af bogen imidlertid have været ubærlig klichétung, hvor retvisende den end måtte være. Her iskoldt, angstpræget og vældig fremmedgjort. Mens speed og amfetamin flyder i uendelige baner, skærer den selverklærede »juvenile arrogantier« i sig selv til kunstperformances, hvis han ikke deltager i afstumpede orgier eller opkalder albums efter Mein Kampf-citater.  Halls ironiske distance til både kunstmiljøet og sig selv parkeres dog af og til. Mest udtalt i beskrivelsen af moderens selvvalgte død, hvor Hall knugende skildrer deres akavede relation og nøgternt udleverer to fejlbarlige mennesker og et sår, der stadig synes at bløde lidt. Man får også glimtvis indtryk af, hvordan en fascination af det kønsrollegrænseoverskridende er en ledetråd i Halls liv. Som barn i Vanløse Bio forelsker han sig hovedkulds i filmen »Cabaret« og dens skildring af et omniseksuelt natklubmiljø i Weimar-republikkens sidste dage. En senere fascination af David Bowie forklarer han med, at musikerens kameleonagtige fremtoning bryder med ånden i et årti, der »syntes overbefolket af ligegyldige mænd og tjenestevillige kvinder, der tilsyneladende ikke bestilte andet end at blive kneppet på farverige måder, og når man var dreng, gav disse manderoller én lyst til at rive håret af hovedet og piske sig selv med det.« Helt under huden på Hall kommer læseren aldrig, hvilket dog opvejes af de både skarpe og underholdende samtids- og miljøskildringer. Titel: 1971-1985.Forfatter: Martin Hall.Sider: 245.Pris: 250 kr.Forlag: Tiderne Skifter ",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/martin-hall-undgaar-det-ubaerligt-klichetunge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/147957/18192648-17bkukultur-152518jpg.jpeg",
            "publication_time": "Torsdag d. 17. august 2017, kl. 07.00",
            "author": "Mikkel Andersson",
            "related_links": [],
            "attachments": []
        }
    }
}