{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/martin-sollie-er-homoseksuel-nu-er-boessernes-droem-om-boernefamilien",
        "title": "Martin Sollie er homoseksuel: Nu er bøssernes drøm om børnefamilien en saga blot",
        "content": "Den 16. januar meddelte Dansk International Adoption (DIA), atde lukker. I mange år har de været den eneste hjælp for danske forældre, der ønskede at adoptere børn fra udlandet. Nu er de væk, og årsagerne til deres lukning er mange. Hensynet til børnenes biologiske forældre har, blandt andet, vejet tungt, da man ikke har kunnet sikre, at børnene blev adopteret væk frivilligt. Om beslutningen om at lukke DIA er korrekt, er op til organisationen selv og politikerne at vurdere. Men lukningen har store konsekvenser, især for os danske bøsser, som numister vores sidste mulighed for at skaffe børn lovligt. Vi må derfor se efter andre løsninger. De barnløse har mange muligheder for hjælp i dagens Danmark. Vi har et af verdens bedste sundhedssystemer, hvor der investeres massivt i at hjælpe barnløse med at realisere drømmen om en familie. Dette er også af stor samfundsøkonomisk betydning, da vi jo som land er afhængig af, at befolkningen formerer sig. I det offentlige sundhedsvæsen tilbyder vi derfor fertilitetsbehandling til heteroseksuelle par, lesbiske par og enlige kvinder, inklusive behandlinger med både æg- og sæddonation. Det er fantastisk, at vi prioriterer således, og det skal fortsætte. Desværre står danske enlige mænd og mænd i parforhold nu som den eneste gruppe, der ikke har en reel mulighed for at stifte en familie med børn. En løsning kunne være at genoverveje muligheden for at legalisere surrogati. Surrogati, også kendt som rugemoderskab, kan praktiseres både kommercielt og altruistisk. Praksissen går ud på, at befrugtede æg indsættes i en kvinde, som så går gravid med en andens barn. Dette gør, at personer og par, som ikke selv kan få børn, kan få børn, der genetisk er deres egne. Rugemoren har ikke noget genetisk slægtskab med barnet, og det er derfor ikke hendes barn. Dette er ikke noget, der kun forbeholdt enlige mænd eller mænd i par, men også noget som søges af heteroseksuelle par, som er barnløse af andre årsager. Altruistisk surrogati, hvor kvinder bærer børn for andre uden økonomisk kompensation, er teknisk set ikke ulovligt i Danmark, men i praksis næsten umuligt. Det skyldes lovgivningen, som anerkender den kvinde, der har båret barnet, som barnets mor – selv i tilfælde af ægdonation fra en anden kvinde. Det er altså graviditeten, ikke genetikken, der er afgørende. Det er heller ikke lovligt at søge aktivt efter en kvinde, som vil bære ens barn, noget der begrænser muligheden til dem med kvindelige slægtninge eller venner. En anden stort hindring er, at kvinder, der ønsker at være surrogatmødre, står uden mulighed for assistance fra sundhedsvæsenet, da sundhedspersonale ikke må bistå i surrogati-processen. Altruistisk surrogati er derfor ikke en reel mulighed i dag. Kommerciel surrogati, hvor kvinder bærer et barn for andre mod økonomisk kompensation, er lovligt og underlagt strenge regulativer i lande som USA. Her sikres rugemødrenes økonomiske kompensation samt deres sundhed og tryghed. Der er fastsat strenge kriterier for, hvem der kan blive surrogatmor, herunder aldersbegrænsninger og krav om tidligere fødsler. I Danmark er det ulovligt at gennemføre sådanne forløb. Som homoseksuel mand har jeg selv overvejet muligheden, fordi tanken om et genetisk eget barn er meget tiltalende. Jeg har dog undladt at handle på disse tanker, da det indebærer en risiko for at blive straffet, miste min autorisation som læge og potentielt tabe mange penge. Der er mange – homoseksuelle, heteroseksuelle og enlige – som hvert år vælger at rejse uden for Danmark for at skaffe børn. Da det er ulovligt, er de præcise tal ukendte, fordi det foregår i det skjulte. Omkostningerne løber ofte op i over én million kroner, hvilket begrænser muligheden til de mere velstillede samfundslag. Juridisk set er barnet også dårligt stillet i Danmark, idet det oftest kun har én juridisk anerkendt forælder. Barselsreglerne er ikke gældende i sådanne tilfælde, hvilket fratager barnet retten til barsel med begge forældre. Surrogati har altid været kontroversielt og rummer risiko for misbrug, men det har også klare fordele sammenlignet med adoption. For det første er børn, der kommer til verden via surrogati, ønskebørn. For det andet er processen transparent, og for det tredje sikrer det, at børn ikke frarøves deres biologiske forældre mod deres vilje. Dette kunne realisere mange menneskers drøm om en familie, som nu fravælger denne mulighed på grund af frygt for økonomisk tab og straf. Ved indførelse af surrogati i Danmark er det afgørende, at der etableres klare retningslinjer for at sikre trygge og gode rammer for alle involverede. Det er vigtigt, at fagfolk inddrages, og Det Etiske Råd har allerede i 2023anbefalet, at sundhedspersonale bør kunne deltage i altruistisk surrogati. Det er på tide, at alle i Danmark får mulighed for at stifte familie, hvis de har kærligheden, ressourcerne og ønsket. Ved at tilpasse vores lovgivning kan vi sikre, at ligestilling bliver en realitet for alle, uanset seksuel orientering og ønsket familieform. Martin Sollie er læge, ph.d. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/martin-sollie-er-homoseksuel-nu-er-boessernes-droem-om-boernefamilien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1755705/24618580-det-er-p-tide-at-alle-i-danmark-fr-mulighed-for.jpg",
            "publication_time": "Fredag d. 19. januar 2024, kl. 17.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}