{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/martin-aagerup-akademikernes-pensionskasse-gaar-putins-aerinde-og",
        "title": "Martin Ågerup: Akademikernes pensionskasse går Putins ærinde. Og kunderne er tvunget til at finde sig i det",
        "content": "Copenhagen Prides stillingtagen i krigen mellem Israel og Hamas er en del af en generel tendens blandt organisationer til at tage politisk stilling i spørgsmål, der ligger uden for deres formål. Når organisationer gør dette, bekender de sig – bevidst eller ubevist – til velfærdssocialistisk ideologi. Velfærdssocialismen ser alle problemer i samfundet som politiske: fra kønssammensætningen af direktionsgangen til placeringen af dine pensionsmidler. I stedet for den klassiske socialismes mål om central planlægning af produktionen higer velfærdssocialister efter centralisering af etik. Vi skal ikke hver især følge vores samvittighed og dele os efter anskuelse. Vi skal følge fælles standarder for god etik – en slags iso-certificering. Og er der et problem i samfundet, skal alle bidrage til at løse det, også organisationer, der egentlig er sat i verden for at foretage sig noget helt andet. Man skal »komme ind i kampen«, som det hedder. Modsat velfærdssocialister besidder borgerlige »epistemologisk ydmyghed« – altså den erkendelse, at vores viden er begrænset, og at vi derfor ofte er bedst tjent med hver især at beskæftige os med det, vi har forstand på og ikke alt muligt andet. Samt at mange etiske spørgsmål er dilemmafyldte og derfor legitimt kan besvares på flere måder. Forskellige institutioner har hver deres rolle i samfundet, som defineres af den viden og de beføjelser, de besidder. Politiet har evner og beføjelserne til at finde en forbryder, mens domstolene har evner og beføjelser til at dømme vedkommende. Organisationer drages mod den velfærdssocialistiske udvanding af roller, blandt andet fordi deres ansatte har lyst til for det første at udvide deres beføjelser og for det andet at give udtryk for synspunkter eller igangsætte handlinger, med hvilke de kan signalere dyd og få sig selv til at se godt ud i andres øjne. Fagforeningen IDA eksisterer for at sikre sine medlemmer (ingeniører) gode løn- og arbejdsvilkår. Men IDAs hovedbestyrelse mener noget om alt muligt, som var de et politisk parti. IDA går for eksempelind for atomkraft, hvilket jeg personligt også gør, men bør en fagforening have holdninger til den slags? IDA mener også, at olie- og gasfyr skal udfases inden 2030. Og så videre. »Den stigende politisering af organisationer og institutioner svækker tilliden og opbakningen til dem og øger konfliktniveauet i samfundet. Priden er det seneste eksempel, men der vil komme flere,« skriver Martin Ågerup. På billedet ses Lars Henriksen, tidligere politisk formand for Copenhagen Pride.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Foreningen Sex & Samfund laver godt arbejde med at oplyse unge om sex. Men hvorfor skal foreningen, som er støttet af skatteyderne, absolut være aktivistisk og for eksempel have en holdning til, hvor abortgrænsen bør ligge? Og hvorfor skal den med støtte fra Udenrigsministeriet fremme danske kønsnormer i andre lande? Hvordan er det forskelligt fra, at Rusland og Saudi-Arabien forsøger at infiltrere og påvirke os, hvilket vi ikke bryder os om? Apropos Copenhagen Pride, så besluttede Folketingets præsidium i 2020, at Christiansborg skal flage med prideflaget i Pride-ugen. Det bør være slut nu,hvilket DF har foreslået, men den praksis burde aldrig have været indført. Folketinget skal være den neutrale ramme om den demokratiske debat. Selve debatten skal udfoldes af partierne. Vores parlament skal ikke politisere, selv når sagen møder bred sympati. De seneste uger har vist, at flertallets støtte hurtigt kan smuldre. Pensionskassers såkaldte »etiske investeringer« er et betændt område. Formålet med et pensionsselskab er at investere kundernes penge, så de får det størst mulige afkast og dermed flest mulige penge mellem hænderne i pensionisttilværelsen. Nogle kunder kan så have forskellige etiske hensyn, ud over hvad loven tilsiger. Men det bør være kundens valg. Problemet er, at hundredtusindvis er tvunget til at placere deres pensionsmidler i bestemte pensionskasser, som tvinger egne politiske holdninger ned over kunderne. For eksempel har AkademikerPension en politik, som indebærer, at man ikke vil investere i våbenselskaber som Lockheed Martin og Rheinmetall. Det svækker Ukraines forsvar, da bådeLockheed MartinogRheinmetallleverer våbensystemer til Ukraine. Tilbyder selskabet i det mindste en alternativ investeringspulje til de pensionskunder, der ikke ønsker indirekte at støtte Putin? Svaret er nej. Og så hører det med til historien, at Rheinmetall siden 2022 har mere end femdoblet aktiekursen, hvilket kunderne i AkademikerPension ikke har fået glæde af. Alle akademikere, ja alle danskere, burde frit kunne vælge pensionsselskab. Vi bør tage ved lære af det gamle ordsprog »skomager bliv ved din læst«. Den stigende politisering af organisationer og institutioner svækker tilliden og opbakningen til dem og øger konfliktniveauet i samfundet. Priden er det seneste eksempel, men der vil komme flere. Martin Ågerup er administrerende direktør samt co-founder for Popoulos Analytics, økonom, forfatter og i bestyrelsen for Den Berlingske Fond ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/martin-aagerup-akademikernes-pensionskasse-gaar-putins-aerinde-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1795371/24704443-folketinget-skal-vre-den-neutrale-ramme-om-den-d.jpg",
            "publication_time": "Onsdag d. 15. maj 2024, kl. 18.27",
            "author": "Martin Ågerup",
            "related_links": [],
            "attachments": []
        }
    }
}