{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/martin-luther-kings-familie-kraever-stemmereform-vedtaget-i-usa",
        "title": "Martin Luther Kings familie kræver stemmereform vedtaget i USA",
        "content": "Medlemmer af Martin Luther Kings familie opfordrer Kongressen i USA til at vedtage en stemmereform. Det sker mandag lokal tid på den nationale helligdag Martin Luther King Day, der ærer den sorte borgerrettighedsforkæmper, som blev dræbt i 1968. Den føderale stemmereform skal modarbejde de amerikanske delstater, der har indført love, der gør det »sværere at stemme«, siger Kings søn Martin Luther King III i en tale ved et optog mandag. Sønnens hustru, Lisa Meunier, taler også ved mandagens begivenhed. »Vi skal sørge for, at alle i dette land kan komme til stemmeurnerne og blive hørt,« siger hun. Optogets formål er at styrke opbakningen til stemmereformen, der i øjeblikket er til behandling i Senatet. Reformen blev i sidste uge vedtaget i Repræsentanternes Hus. Men det ser svært ud at få forslaget godkendt i Senatet, da præsident Joe Biden kæmper med to af sine demokratiske partifæller om støtte til forslaget. Biden skal have støtte fra samtlige demokrater i Senatet, for at forslaget kan blive vedtaget uden om Republikanerne. Biden hævder, at lovforslaget har en afgørende betydning for at beskytte USAs demokrati mod republikanske forsøg på at udelukke flere for at stemme. Han mener blandt andet, at forslaget vil forhindre mange sorte vælgere og andre minoriteter i at stemme. Omvendt siger Republikanerne, at flere delstater forsøger at bekæmpe valgsnyd med deres nye stemmelove. Ved mindeoptoget i Washington D.C. har formanden for Repræsentanternes Hus, demokraten Nancy Pelosi, også været blandt talerne ligesom Kings 13-årige barnebarn, Yolande Renee King. I en tale fra Det Hvide Hus opfordrer vicepræsident Kamala Harris også senatorer til at vedtagen loven til »ære for Kings eftermæle«. »For virkelig at ære den mand, vi fejrer i dag, må vi fortsætte med at kæmpe for vores ret til at stemme,« siger Harris mandag. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/martin-luther-kings-familie-kraever-stemmereform-vedtaget-i-usa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/150/1506614/23983538-us-holiday-mlk-walk---20220118.jpeg",
            "publication_time": "Tirsdag d. 18. januar 2022, kl. 02.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}