{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/mascha-vang-der-er-en-jysk-koebmand-i-mig",
        "title": "Mascha Vang: »Der er en jysk købmand i mig«",
        "content": "Mascha Vang er foruden at være realitystjerne og model også en af Danmarks mest succesfulde bloggere. Hun har en HG (toårig handelsuddannelse), er uddannet kosmetolog, makeupartist og kostvejleder og har en butiksuddannelse. Hun har desuden en ufærdiggjort frisøruddannelse. Hvad har uddannelse betydet for dig? »Det har betydet, at jeg har fået noget lærdom. Jeg har været i en masse forskellige fag. I butiksuddannelsen lærte jeg en masse om kundekontakt, og så har de andre forskellige uddannelser givet den viden og baggrund, som jeg har sammensat til mit egentlige job. Kostvejledning, kosmetologi og frisørfaget har meget at gøre med fremtoning, og det har hjulpet mig til, at jeg i dag er min egen forretning, mit eget udstillingsvindue og egen butik.« FAKTADit StudievalgDenne artikel har været bragt i Berlingskes uddannelsetillæg på print, Dit Studievalg 2020, der er udkommet 15. januar 2020.FOLD UD Denne artikel har været bragt i Berlingskes uddannelsetillæg på print, Dit Studievalg 2020, der er udkommet 15. januar 2020. Har du nogensinde været i tvivl om dine uddannelsesvalg? »Ja, derfor har jeg også taget flere uddannelser. Jeg sprang fra frisørfaget, fordi livsstilen og arbejdsvilkårene ikke passede til mig. Da jeg stod i lære i en butik, havde jeg også svært ved at vænne mig til at skulle bruge al min tid på de samme få kvadratmeter.«  Hvad er dit bedste råd til unge, der skal vælge uddannelse? »Det er vigtigt at få noget uddannelse. Forståelse for at arbejde sammen med andre er vigtig. Jeg har haft rigtigt godt af at lære kundekontakt og forretningsforståelse, og jeg kan godt lide at sælge. Der er en jysk købmand i mig. På handelsskolen fik jeg karakterer lige fra 0 til 13. Det handler ikke om at kunne regne, men om at regne den ud. For mig handler det mere om lærdom end om karakterer. Jeg har haft en del ansatte selv, men jeg har aldrig ansat nogen på deres karakterer. Jeg er altid selv blevet ansat på personlighed, og jeg har altid selv ansat efter det,« siger hun: »Jeg synes også, at det er vigtigt at komme ud i virkeligheden. I dag er meget af vores verden online, men jeg synes, det er vigtigt at man kommer ud i nogle fysiske fag. En af de mænd, jeg kender, som har størst succes og flest penge, er tømrer. Han har fået forståelsen for et fag fra bunden og bygget en virksomhed op.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/mascha-vang-der-er-en-jysk-koebmand-i-mig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/124/1249081/23318443-.jpg",
            "publication_time": "Fredag d. 17. januar 2020, kl. 12.51",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}