{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/privatoekonomi/mascha-vang-jeg-har-altid-sparet-op-til-daarlige-tider-saa-jeg-ikke",
        "title": "Mascha Vang: »Jeg har altid sparet op til dårlige tider, så jeg ikke skulle gå på arbejde og være sur og ked af det«",
        "content": "På hvilket tidspunkt i dit liv har du lært mest om penge? »Det har været, da jeg var ganske ung. Jeg kommer fra en arbejderfamilie i Jylland, hvor min far er vognmand, min lillebror er lastbilchauffør, og min mor er førtidspensionist. Jeg har altid fået at vide: »Vi køber ikke noget, vi ikke har råd til at betale kontant«, så det har jeg levet efter. Jeg har ikke taget overtræk eller lånt til noget som helst, ud over mit hus. Jeg har aldrig brugt mere, end jeg havde på mig. Min fars jyske snusfornuft har gjort, at jeg ikke har sat mig i gæld eller taget nogle dumme valg i løbet af livet.«  Find alle udsendelser fra Berlingske Business i din podcast-app og på Apple TV, påSpreaker.comellervia iTunes. Podcast fra Berlingske Business er sponsoreret af Nordea. Har dit forhold til penge ikke ændret sig fra din opvækst i Jylland og til nu? »Nej, overhovedet ikke. Jeg er meget konservativ, hvad det angår. Jeg tror, jeg er meget økonomisk påpasselig. Jeg prøver mig ikke frem. Jeg har aldrig købt aktier eller obligationer.« FAKTA»Dine penge«»Dine penge« er et program, som i ti afsnit hver sæson guider dig gennem de vigtigste områder af privatøkonomi - fra forbrug og opsparing til investering, aktier og pension. Eksperter og gæster i studiet hjælper dig med alt fra det første boligkøb til skat, gæld og bilkøb og giver gode råd til, hvordan du får formuen til at vokse.»Dine penge« udkommer hver fredag frem til d. 26. januar.»Dine penge« er tilrettelagt af Stefan Singh Kailay og Mia Sanberg Svenningsen. Programmet udsendes af Berlingske Business og er sponsoreret af Nordea. Læs mere på business.dk/podcastSådan gør du:AndroidFind alle »Dine Penge«-programmer fra Berlingske Business på Spreaker.com.AppleFind alle programmer i podcast-appen under Berlingske Media og på iTunes.FOLD UD »Dine penge« er et program, som i ti afsnit hver sæson guider dig gennem de vigtigste områder af privatøkonomi - fra forbrug og opsparing til investering, aktier og pension. Eksperter og gæster i studiet hjælper dig med alt fra det første boligkøb til skat, gæld og bilkøb og giver gode råd til, hvordan du får formuen til at vokse. »Dine penge« udkommer hver fredag frem til d. 26. januar. »Dine penge« er tilrettelagt af Stefan Singh Kailay og Mia Sanberg Svenningsen. Programmet udsendes af Berlingske Business og er sponsoreret af Nordea. Læs mere på business.dk/podcast Sådan gør du:AndroidFind alle »Dine Penge«-programmer fra Berlingske Business på Spreaker.com.AppleFind alle programmer i podcast-appen under Berlingske Media og på iTunes. Kan man i stedet sige, du har investeret din tid og dine ressourcer i egen virksomhed? »Jeg har investeret tiden i mig selv. Og der har jeg så alligevel også taget nogle chancer. Der er ikke mange, der har troet på, at det kunne lade sig gøre, at jeg kunne leve af at være mig selv, som jo er en ret privilegeret tilværelse. Jeg tror stadigvæk, at mine forældre ikke synes, det er et rigtigt job. Men jeg har investeret og satset i at være mig. I stedet for at tage en lang videregående uddannelse har jeg lært mig selv op i at være blogger og medieperson på mange forskellige områder. Jeg har været meget igennem i løbet af årene, men kernen i min forretning har altid været mig.« Skulle du skære ned på nogle ting, dengang du tog springet og blev selvstændig? »Jeg har altid arbejdet og lagt penge til side, indtil jeg havde penge nok. Og hvis jeg så ikke kunne lide mit arbejde, droppede jeg det, og så kunne jeg gå et halvt år og finde ud af, hvad jeg havde lyst til at lave. Jeg har altid sparet op til dårlige tider, så jeg vidste, at jeg ikke skulle gå på arbejde og være sur og ked af det. Jeg tog også bussen, indtil jeg var 30 år og havde råd til at købe en bil.« FAKTATidligere afsnitAndre programmer fra sæson 1:1.Sådan bliver du rig2.Det første boligkøb3.Overvejelser om boliglånet4.Sådan undgår du at snyde dig selv i skat5.Sådan bruger du god gæld til at øge formuen6.Forældrekøb7.Bilkøbet eller leasingen8.Millionærknækket og indefrysningerne: Boligskattens konsekvenser9.Formueforvaltning over et helt liv»Dine Penge« udgives af Berlingske Business, sponsoreret af Nordea.Programmet er tilrettelagt af Stefan Singh Kailay og Mia Svenningsen.FOLD UD Andre programmer fra sæson 1: 1.Sådan bliver du rig 2.Det første boligkøb 3.Overvejelser om boliglånet 4.Sådan undgår du at snyde dig selv i skat 5.Sådan bruger du god gæld til at øge formuen 6.Forældrekøb 7.Bilkøbet eller leasingen 8.Millionærknækket og indefrysningerne: Boligskattens konsekvenser 9.Formueforvaltning over et helt liv »Dine Penge« udgives af Berlingske Business, sponsoreret af Nordea. Programmet er tilrettelagt af Stefan Singh Kailay og Mia Svenningsen. Hvis du kunne ændre noget ved din økonomi, hvad skulle det så være? »Lige nu er jeg kommet ind i nogetprivate bankinghos min bank, hvor jeg skal finde ud af, hvordan pengene skal investeres. Det har jeg haft behov for. Der er jeg nok lidt for jysk og gammeldags og kan godt lide at have pengene, hvor jeg kan se dem.«  Find alle udsendelser fra Berlingske Business i din podcast-app og på Apple TV, påSpreaker.comellervia iTunes. Podcast fra Berlingske Business er sponsoreret af Nordea.",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/mascha-vang-jeg-har-altid-sparet-op-til-daarlige-tider-saa-jeg-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/46647/19362855-mascha.jpg",
            "publication_time": "Fredag d. 08. december 2017, kl. 14.28",
            "author": "Stefan Singh Kailay",
            "related_links": [],
            "attachments": []
        }
    }
}