{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/mash-er-verdens-stoerste-aftager-af-ekstremt-dyre-japanske-boeffer",
        "title": "MASH er verdens største aftager af ekstremt dyre japanske bøffer",
        "content": "Selv om det koster en bondegård, har danskerne tilsyneladende taget pænt imod det fedtmarmorerede japanske kobekød i de eksklusive restauranter og bøfhuse i MASH-kæden. Kødet kan du f.eks. nyde som en bøf til 650 kr. pr. 100 gram på MASH Penthouse på Tivoli Hotel, Umami i St. Kongensgade, Le Sommelier og Skovriderkroen i Charlottenlund. Så er der lige det med prisen. MASH tjener stort set ikke noget på kobekødet. At sælge kød til de astronomiske priser er en gimmick, der giver god omtale, siger ledelsen i MASH. »Vi oplever en pæn efterspørgsel. Det, vi sælger som kobekød i restauranterne, er bøfstykker. Resten går til andre retter. Folk vælger bøf fra 100 gram op til 700 gram. Vore kunder køber typisk en 200 grams bø,« siger Dan Christiansen, Food Director i MASH, (forkortelse for Modern American Steak House).  Hvis man er tre, anbefaler han en bøf til 200 gram, som bliver skåret i skiver. Det er mere end rigeligt til tre, fastslår han. Mere kan man ikke spise. MASH har ind imellem været ude for, at folk køber de helt store bøffer. Er en pris på 650 kr. pr. 100 gram bøf en gimmick, eller er det reel forretning? »Reel forretning er det ikke. Vi tjener stort set ingen penge på det, men det kører rundt. Det er en gimmick,« erkender Dan Christiansen. Bliver kobekød brugt som branding af MASH? »Det er en branding af os, plus at vi vil vise, at der ude i verden findes noget meget eksklusivt kød. Vi søger hele tiden nye kødtyper fra forskellige steder i verden for at få noget, der er bedre eller anderledes.« Kommer jeres kunder igen? »Der er en jævn efterspørgsel på kobekød. Folk har hørt om det eksklusive og sagn­omspundne kød. Nogle kommer kun og prøver det én gang. Andre kommer igen og igen, fordi de synes, kødet er så fantastisk. Det er jo et spørgsmål om smag, om man kan lide kobekød,« siger Food Director Dan Christiansen. MASH er den restaurantkæde, som importerer mest kobekød i verden. Kødet går til syv MASH-restauranter, fire i Københavnsområdet og én i hver af byerne Aarhus, London og Hamborg. MASH startede med at få tre stykker kvæg pr. måned, men det var ikke nok, da efterspørgslen var større. Så nu får kæden mere kød, alt i alt fire til fem ton i år. Kobekødet kommer fra kvæg­racen Ta­ji­ma. Kvæget bliver opdrættet i den japanske by Kobe, og kødet er i øjeblikket ekstremt svært at få fat i fra den japanske leverandør. Men i slutningen af næste år får MASH kontrakt på at aftage 50 procent af det kobekød, der bliver eksporteret fra Japan. Myten om, at Tajima-kvæget drikker japansk øl, maner MASH i jorden. Kødkvæget har det ualmindeligt godt i dets levetid. Tajima-dyrene bliver passet og plejet, som ingen andre kvægracer gør. Det får specielt foder. Nogle dyr får massage og hører klassisk musik.  »Vi har valgt at fokusere på kobekød, fordi det er det mest sagnomspundne kød i verden, og fordi det står for det ypperste inden for kvalitet,« siger Jesper Boelskifte, administrerende direktør i MASH. Det er det japanske firma Wagyu Direct, der leverer kobekødet. »Hvert år opdrætter vi 6.000 Tajima-kvæg, hvoraf 3.000 bliver til kobekød. Af dem bliver kun 300 udvalgt til eksport,« siger Hisato Hamada fra Wagyu Direct i Tokyo. Firmaet eksporterer kød til Europa, Asien og Amerika. I slutningen af 2016 regner Wagyu med en månedlig eksport af kobekød til MASH på ti til 12 stykker kvæg. I 2017 stiger leverancen til MASH til 50 procent af eksporten af kobekød.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/mash-er-verdens-stoerste-aftager-af-ekstremt-dyre-japanske-boeffer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/171164/13730265-20busmash-145538jpg.jpeg",
            "publication_time": "Mandag d. 20. juni 2016, kl. 06.50",
            "author": "Bent Højgaard Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}