{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/massivt-underskud-lagkagehuset-taber-trecifret-millionbeloeb-igen",
        "title": "Massivt underskud: Lagkage­huset taber trecifret millionbeløb. Igen",
        "content": "Endnu en gang kan Lagkagehuset præsentere blodrøde tal på bunden. Det viser det dugfriske regnskab fra 2022 fra Lagkagehusets ejerselskab Danish Bake Holding Aps. Trods en rekordomsætning på 1,3 milliarder kroner kommer Lagkagehuset ud af 2022 med det næststørste underskud i selskabets historie på svimlende 216 millioner kroner Virksomheden led det hidtil største tab på mere end 227 millioner kroner tilbage i 2020. Dermed er det endnu ikke lykkes den danske bagerikæde at genere et overskud, siden den i 2017 blev overtaget af kapitalfondene Nordic Capital og L Catterton. Over de seneste fem år har de haft mere end 700 millioner kroner i underskud. I år skyldes en stor del af underskuddet stigende vareforbrug – herunder stigende priser på mel, korn, solsikkeprodukter og æg – eksterne omkostninger og de finansielle omkostninger, som blandt andet har bestået af rentebetalinger på 35 millioner kroner på et aktionærlån, fremgår det af regnskabet. Siden 2017 er der kastet voldsomme beløb i projektet for at udvide bagerikonceptet yderligere i Danmark og indtage en stærk position internationalt. Den populære kæde har satset stort på både New York og London. I kølvandet på det trecifrede millionunderskud i 2020 kom koncernen bag Lagkagehuset i 2021 med meldingen om, at de ville åbne 40 nye butikker i løbet af de næste tre år – altså frem mod 2024. Lagkagehuset har investeret 158 millioner kroner i løbet af året i etableringer af nye butikker – herunder en stor investering i et nyt centralbageri i London, der har kapacitet til at kunne levere til 60 bagerier på sigt. Derfor giver den britiske topchef Jason Cotta ikke meget for det store underskud. Det er nemlig store kapitalfonde, der har virksomhedens ryg, hvorfor vækst på toplinjen for nuværende er mest afgørende: »Vi er selvfølgelig ikke tilfredse med resultatet, men vi mener, det er udefrakommende faktorer, som ingen kunne have forudset, der præger os. Selvfølgelig skal vi have overskud i løbet af nogle år, men de sidste tre år har været uforudsigelige. Vi har fortsat vores fokus på at gøre forretningen større, og det har vi leveret på, hvorfor jeg mener, vi kan være optimistiske,« siger Jason Cotta tilBørsen. Direktøren fortæller videre til Børsen, at 2023 også ser ud til at blive et hårdt år, men at det trods alt er startet bedre end 2022",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/massivt-underskud-lagkagehuset-taber-trecifret-millionbeloeb-igen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1689962/24462757-magasin-pix.jpg",
            "publication_time": "Fredag d. 23. juni 2023, kl. 16.49",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}