{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/masseanholdelse-efter-blokade-af-stor-kulhavn",
        "title": "Masseanholdelse efter blokade af stor kulhavn",
        "content": "109 mennesker er blevet anholdt, efter at de weekenden over har blokeret Australiens største kuludskibningshavn. Hundredvis af aktivister svømmede rundt eller brugte kajakker for at forhindre skibe i at komme til og fra havnen i Newcastle, som ligger 170 kilometer fra Sydney og er landets vigtigste til kuludskibning. Omkring 3.000 aktivister i alt deltog i den 30 timer lange blokade i protest mod, at der ikke gøres nok for at sikre mod klimaforandringer. Aktivisterne anslår selv, at blokaden forhindrede mere end en halv million ton kul i at forlade landet. Protesten var blevet godkendt af politiet, men aktionen i vandet fortsatte, efter at blokaden var overstået, og så greb politiet ind, skriver BBC. Af de 109 anholdte var fem mindreårige, som efterfølgende blev løsladt. Mandag morgen, lokal tid, blev de resterende 104 tiltalt for ikke at have forladt havneområdet. Australien er verdens næststørste eksportør af kul og er selv afhængig af fossile brændstoffer i sin elektricitetsforsyning. Aktionen blev organiseret af gruppen Rising Tide, der kalder den »den største offentlige ulydighed for klimaet i Australiens historie«. Den gennemførtes op til, atFNs klimatopmøde, COP28, begynder i denne uge i Dubaii De Forenede Arabiske Emirater. Rising Tide kræver, at den australske regering lægger skat på kuleksporten og aflyser alle nye anlæg til fossile brændstoffer. Australiens regering, som tiltrådte i 2022, har en målsætning om at nedbringe CO₂-udslippet med 43 procent i 2030.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/masseanholdelse-efter-blokade-af-stor-kulhavn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1739949/24581145-this-picture-taken-on-november-4-2021-shows-pelic.jpg",
            "publication_time": "Mandag d. 27. november 2023, kl. 10.11",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}