{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/massivt-stroemnedbrud-udloeser-milliardregning",
        "title": "Massivt strømnedbrud udløser milliardregning",
        "content": "Det massive, døgnlange strømnedbrud i Spanien og Portugal udløser en milliardstor regning. Den spanske erhvervsorganisation Confederación Española de Organizaciones Empresariales (CEOE) anslår, at nedbruddet, der berørte omkring 55 millioner mennesker, står til at koste alene Spaniens økonomi 1,6 milliarder euro (11,94 milliarder kroner). Det svarer til 0,1 procent af det spanske bruttonationalprodukt. Først tirsdag klokken 11.15, omkring 23 timer efter kollapset, kunne det spanske elnet erklæres tilbage til normal tilstand. Der søges fortsat intenst efter årsagen tilnedbruddet, som skabte kaos på hele Den Iberiske Halvø. Fokus retter sig lige nu mod to forskellige problemer med forbindelsen i det sydvestlige Spanien samt en afbrydelse af strømmen fra Frankrig i omkring en time. Ifølge den spanske premierminister Pedro Sánchez forsvandt 15 gigawatt elektricitet med ét mandag klokken 12.33. Det svarer til 60 procent af den samlede, spanske strømproduktion. Kun De Kanariske Øer, Balearerne og de to enklaver Ceuta og Melilla på den nordafrikanske kyst var ikke påvirket af nedbruddet. Stadig flere oplysninger peger på, at nedbruddet skyldes en for stor afhængighed af vedvarende energi, skriver BBC. Minutter før alt gik i sort, fik det spanske elnet leveret 60,64 procent af sin strøm fra solceller, 12 procent fra vindmøller og 11,6 procent fra atomkraftværker. Spanien er et af de lande, der satser allermest på grøn energi i skiftet væk fra fossile brændstoffer. 43 procent af Spaniens energi kommer nu fra vind og sol, 20 procent fra atomkraft og 23 procent fra fossile brændstoffer. Keith Bell, der er professor i elektronik og elektroingeniørkunst ved det britiske University of Strathclyde, fastslår over for The Guardian, at der gennem årene er forekommet store strømudfald, uagtet om energien kommer fra fossile brændstoffer, atomkraft, vandkraft eller vedvarende energi som sol- og vindenergi. »Det er ligegyldigt, hvor man får energien fra: Det handler om at have styr på teknikken for at sikre en stabil elforsyning,« siger han. Strømnedbruddet medførte ingen stigning i kriminaliteten, oggenstarten af elproduktionen foregik eksemplarisk. Her var fokus først på at få vandkraftværkerne i gang. Vandreservoirerne er på denne tid af året fyldte, så det var let at starte fra bunden. Også gasværker spillede en vigtig rolle, hvorimod fire atomkraftværker automatisk blev lukket ned som følge af nedbruddet. Tre øvrige atomkraftværker arbejdede slet ikke på det tidspunkt. Det kræver stor forsigtighed at få gang i et elnet igen, fordi det skal undgås, at der sker en overbelastning, når alt pludselig kommer i gang. Også Spaniens naboer, Frankrig og Marokko, bistod. Marokko sendte 900 megawatt gennem to højspændingsledninger tvært over Gibraltarstrædet fra Fardioua til Tarifa i det sydlige Spanien, mens det franske elnetselskab RTE efter en times afbrydelse fik genskabt forbindelsen til Catalonien i det nordøstlige Spanien og kunne levere 700 megawatt, som senere blev skruet op til 2.000 megawatt. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/massivt-stroemnedbrud-udloeser-milliardregning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1916614/24941336-file-photo-a-view-shows-santa-llogaia-electrical.jpg",
            "publication_time": "Onsdag d. 30. april 2025, kl. 11.02",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}