{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/massakren-fortsaetter-i-hama",
        "title": "Massakren fortsætter i Hama",
        "content": "Syriensmilitær angriber fortsat byen Hama eftersøndagens voldsomme massakre, som kostede omkring 100 mennesker livet i den syriske by. Dødstallet alene i Hama skulle ifølge BBC være steget til 130 efter nattens angreb på aktivister. Natten til tirsdag var den førsteiftari ramadanen, den første nat, hvor muslimer bryder ramadanens faste for at spise og fejre højtiden efter solnedgang. Aktivister siger ifølge Ritzau til AFP, at der er tale om »hensynsløs« beskydning af beboelsesområder i Hama, og vidner taler om det voldsomste bombardement mod byen under angrebet, der startede søndag. Ramadanen giver aktivisterne anledning til at mødes og demonstrere hver nat, og man forventer, at kampene mellem demonstranter og det syrisk regimes militær vil eskalere den kommende måned.  I nat efter aftenbønnen i moskeerne åbnede kampvognene ild. - Granaterne falder hvert tiende sekund, siger et vidne. Kort forinden skrev det tyske nyhedsbureau dpa, at militæret havde omringet et kvarter i det centrale Hama, hvor oppositionen havde opfordret til nye demonstrationer imod præsident Bashar Assads regime.  Hama har i vid udstrækning været kontrolleret af modstandere af Bashar al-Assads regime siden juni. IfølgeBBChar der også været kampe i Syriens hovedstad, Damaskus, i nat. Seks personer er ifølge Reuters blevet dræbt i Erbin-distriktet i Damaskus sent mandag, da demonstrationerne begyndte efter bønnen. - Sikkerhedsstyrkernes biler og ladvogne med maskingeværer på tagene kørte ind i Erbin omkring midnat og samledes i den centrale rundkørsel, før de spredte sig ud i gaderne og begyndte at skyde i nabolagene, fortæller et vidne til Reuters. Syrere har siden midten af marts demonstreret for reformer, som imidlertid er udeblevet.  Hama var for næsten 30 år siden også skueplads for regimets vrede. I 1982 var præsident Bashar Assads far, Hafez Assad, ved magten, og han sendte sine kamvogne mod Hama, hvor de beskød byen i flere dage for at knuse et islamisk oprør. Dengang dræbte Syriens militær ledet af Hafez Assads bror mellem 10.000 og 13.000 demonstranter, tallet er ikke sikkert. Efter de voldsomme angreb de sidste par dage har dele af det internationale samfund reageret med fordømmelser af Bashar al-Assads regime. Tyskland, der for tiden er medlem af FN's Sikkerhedsråd, har sammen med Italien indkaldt til et hastemøde om Syrien. Nogle af rådets medlemmer, Kina og Rusland har indtil videre modsat sig en fælles resolution mod Damaskus, selvom Rusland dog kræver, at \"undertrykkelsen\" i Syrien ophører. Efter søndagens angreb sagde USA's præsident Barack Obama, at USA vil arbejde for, at Assad og hans regering isoleres. - Jeg er forfærdet over den syriske regerings brug af vold og brutalitet imod dens egen befolkning. Rapporterne fra Hama er forfærdende og viser det syriske regimes sande karakter, siger Obama i en erklæring. Udenrigsminister Hillary Clinton har også opfordret medlemmer af Sikkerhedsrådet, som har modsat sig resolutionen, til at »genoverveje deres position.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/massakren-fortsaetter-i-hama",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/49/498606/4379278-syriahama.jpg",
            "publication_time": "Tirsdag d. 02. august 2011, kl. 07.48",
            "author": "Laura Labarca Clausen",
            "related_links": [],
            "attachments": []
        }
    }
}