{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/matematikkens-gaader-er-ogsaa-for-boern",
        "title": "Matematikkens gåder er også for børn",
        "content": "Hvis man siger »primtal«, vil de fleste, der har haft matematik i skolen blot et par år, nikke genkendende og forklare, at det er tal, der kun kan divideres med 1 og med sig selv. F.eks. 7, 11 eller 13. Mere problematisk bliver det med forståelsen, når man bliver præsenteret for primtal med tre, fem eller endnu flere cifre. Og hvis man så ovenikøbet begynder at tale om »primtalstvillinger« og introducerer en helt ny matematisk teori om, at sådanne tal opfører sig på en ganske bestemt måde, uanset hvor mange cifre de har, begynder selv garvede matematiknørder at få sved på panden og sortnen for øjnene. Det er helt herude, forfatter, illustrator og tidligere matematiklærer Jan Egesborg og hans to kolleger Johannes Tøws og Pia Bertelsen befinder sig i bogen »Primtalstvillinger«, som vel at mærke ikke er en fagbog for universitetsstuderende, men en børnebog, der henvender sig til børn helt ned til ni-årsalderen. I den festligt fabulerende billedbog møder vi den kloge Hr. Frø, der af to frække skildpadder sendes ud på en mission, hvor det måske, måske ikke, lykkes ham at løse et af matematikkens allerstørste mysterier, nemlig spørgsmålet om, hvorvidt primtalstvillinger optræder i et bestemt mønster, efterhånden som man bevæger sig ud ad talrækken, uanset hvor store tallene ender med at blive.  »Primtalstvillinger« af Jan Egesborg, Johannes T¨ws og Pia Bertelsen.Fold sammenLæs mereFoto: Fra bogen. Det er anden gang, Jan Egesborg lader Hr. Frø føre børn og unge ind i matematikkens mysterier. I foråret udkom bogen »Fermats sidste sætning«, hvor Hr. Frø forklarer den franske matematiker Pierre de Fermats berømte ligning xn+yn=zn, hvis bevis i den originale version fylder over 100 sider. Bogen blev en stor succes herhjemme og er netop udsendt i Tyskland. Denne gang er det altså så primtallenes hemmeligheder, han har kastet sig over – med hjælp fra to matematikere på Aarhus Universitet, der har kørt ikke færre end 440.312 primtal med en numerisk værdi under 100 millioner gennem et computersystem. Men hvad kan børn helt ned til niårsalderen egentlig bruge dét til? »Jeg har undervist i matematik i gymnasiet i syv år, hvor jeg har mødt rigtig mange unge med et traumatisk forhold til matematik. Det har jeg altid syntes var ærgerligt, fordi matematik faktisk er et meget kreativt fag. Men også et meget utilgængeligt fag,« siger han. »Derfor opstod den idé, at man kan bruge børnebogsgenren til at forklare matematikken og give børnene et andet indblik i tallenes verden, end de får ved at sidde og lave simple regnestykker i folkeskolen. Jeg holder selv meget af den frihed, der er i børnebøger, med flyvende elefanter og plads til, at fantasien kan folde sig ud.«  Og de tilbagemeldinger, Jan Egesborg foreløbig har fået fra både børn og deres forældre, har overbevist ham om, at børnene virkelig får noget ud af at følge Hr. Frø i tallenes verden. Selv om de måske ikke helt forstår de indviklede matematiske sætninger, bliver de fascineret af matematikkens mangfoldighed. »Hvis man drypper noget humor og skørhed ind, gør det den matematiske logik lettere at tage ind end en tør lærebog. Børn er faktisk meget logisk tænkende. De kan ræsonnere og stille kritiske spørgsmål, som indimellem har været lidt af en udfordring for mig,« siger han. »Personligt mener jeg jo, at indsigt i talteori som primtal ikke bare er nyttig viden, hvis man f.eks. skal kryptere og handle sikkert på internettet, for mig handler det først og fremmest om, at indsigt i noget så komplekst som primtalstvillinger er med til at give os en større forståelse – det gælder både børn og voksne – for den verden, vi lever i, og af, hvad der er meningen med det hele.« »Det er derfor, tal har fascineret mennesker så langt tilbage, vi næsten kan huske. Og der er altså noget vildt fascinerende i, at ét primtal kan huske, hvad det andet endte på, også selv om der er millioner af andre tal imellem dem. Det er jo nærmest som en psykedelisk roman.«  ",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/matematikkens-gaader-er-ogsaa-for-boern",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/108067/15331199-matematik.jpg",
            "publication_time": "Fredag d. 04. november 2016, kl. 22.30",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}