{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/mattias-tesfaye-vil-goere-skolen-til-en-indre-forsvarslinje-af",
        "title": "Mattias Tesfaye vil gøre skolen til en »indre forsvarslinje« af patrioter gennem demokratisk dannelse. Nu er det på tide, at uddannelsesfolket kvalificerer debatten",
        "content": "Undervisningsminister Mattias Tesfayes hjerte banker for et uddannelsessystem, der hylder arbejderismen, har blik for fremtidens arbejdsmarked og at få alle med på vognen. Samtidig slog han forleden i etinterview i Weekendavisentil lyd for »åndelig oprustning«, som han forstår som en tilbagevenden til en klassisk dannelse med fokus på fællesskab og ikke mindst fædrelandskærlighed. Dansk, sprogfag, billedkunst, kristendom og historie skal have fornyet fokus, de nye »store dyr i skolegården«, kalder han dem, og lærerne må indtage rollen som »åndsfyrster«, der gør de næste generationer til en »indre forsvarslinje« af patrioter gennem demokratisk dannelse. Det er på samme tid provokerende og befriende modigt af Tesfaye at tage en retorik om patriotisme i sin mund i en tid, hvor netop disse tendenser truer verdensfreden, og hvor det efterhånden kan være vanskeligt at skelne Trumps udmeldinger fra Putins. Danmark står klemt i midten, og undervisningsministerens forsvar er altså at (ud)danne de kommende generationer til et slags åndeligt hjemmeværn. Der er grund til at rose Tesfaye for at være alt andet end visionsforskrækket. Man fornemmer virkelig en politiker, der mener, hvad han siger. Samtidig er det tvingende nødvendigt, at uddannelsesfolket melder sig på banen og kvalificerer debatten. Først og fremmest falder det i øjnene, at Tesfaye spiller på både gynger og karruseller i et uddannelsessystem, der i forvejen ikke just ruller sig i overskydende ressourcer. I interviewet lyder det som om, at Tesfaye mener, at udvalgte kulturfag skal opprioriteres på bekostning af STEM-fagenen (Science, Technology, Engineering og Mathematics, red.). Det tager han imidlertid afstand fra i etdebatindlæg i Altinget7. februar: »Jeg har aldrig sagt og mener ikke, at vi skal have mindre matematik, kemi, fysik eller biologi. Det passer simpelthen ikke. Tværtimod.« Han bakker op om, at STEM-fagenes timetal i grundskolen netop er sat op, og at det skal foregå simultant med, at kulturfagene skal have øget fokus, men hvad betyder det egentlig? Medmindre vi skal tilbage til helskoledagen, som viste sig at være et af skolereformens helt store flop, hvordan skal folkeskolen da løfte det ansvar, at snart sagt alting skal fylde mere? Det er i orden at være modig i sine politiske udmeldinger, men hvis de giver anledning til flere spørgsmål end svar, kunne man jo spørge sig selv, om ideerne skulle have kogt lidt længere, før de røg fra skrivebordet til avisspalterne. »Den ny ungdomsuddannelse skal desuden følges op af en stx-reform, der skal sikre, at færre unge får samfundsfag på A-niveau, altså lige præcis det fag, der tager sig bedst tid til at adressere de problemstillinger og den demokratiske dannelse, ministeren selv slår til lyd for.«Fold sammenLæs mereFoto: Søren Lorenzen. Og for at blive i det kulinariske sprogbrug, ministeren selv holder så meget af (for eksempel skal demokratiet ind med skolemælken): Regeringen sidder netop nu og forhandler rammeaftalen for en ny ungdomsuddannelsesreform, der introducerer en helt ny uddannelse. Epx, som den er blevet døbt, bliver af Tesfaye betegnet som en gryderet, der skal kombinere erhvervsuddannelsernes praksisfaglighed med gymnasiernes almendannelse og forståelse for ungdomskultur. Grundlaget for uddannelsen skal komme ved at fjerne hf, eux og den kommunale 10. klasse. Regeringen har åbenbart selv regnet ud, at det ikke automatisk bliver de unges livret, og da det er et succeskriterium, at hele 40 procent af en ungdomsårgang skal gå på epx, må regeringen krydre retten ved at blokere vejen til de treårige gymnasiale uddannelser hhx, htx og stx for alle med et gennemsnit under 6 fra folkeskolen, som det fremgår afudspillet. At forsøge at anspore flere unge til at tage en erhvervsuddannelse, samtidig med at vi sikrer optaget til de professionsuddannelser, vi har også har så hårdt brug for, er prisværdigt, men er opskriften den rigtige? Regeringen kommer i sit udspil med bud på, hvordan et epx-skema kunne se ud. I forhold til Tesfayes mission for folkeskolen er det særligt bemærkelsesværdigt, hvor lidt STEM-fagene fylder sammenlignet med klassiske gymnasiale uddannelser, at dansk foregår på et lavt niveau, og at historie, religion og billedkunst er aldeles fraværende. Udover at det stemmer dårligt overens med ministerens nyeste manifest for folkeskolen, virker det hverken særligt gymnasialt eller alment dannende. Den ny ungdomsuddannelse skal desuden følges op af en stx-reform, der skal sikre, at færre unge får samfundsfag på A-niveau, altså lige præcis det fag, der tager sig bedst tid til at adressere de problemstillinger og den demokratiske dannelse, ministeren selv slår til lyd for. Når man vil det hele på samme tid, og i øvrigt med en gruppe ganske forskelligartede unge, risikerer man netop, at hvad der skulle være blevet en lækker langtidssimret ossobuco, bliver en vandet millionbøf. Den tog kun 15 minutter at lave, men den blev også derefter. Mai Møller Fogtmann er lektor i religion og samfundsfag samt hovedbestyrelsesmedlem i Gymnasieskolernes Lærerforening. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/mattias-tesfaye-vil-goere-skolen-til-en-indre-forsvarslinje-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1889619/24890388-konomiminister-jakob-ellemann-jensen-v-og-under.jpg",
            "publication_time": "Søndag d. 16. februar 2025, kl. 13.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}