{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/mavesur-tysker-faar-fem-stjerner-bestseller-er-ufatteligt-vedkommende",
        "title": "Mavesur tysker får fem stjerner. Bestseller er ufatteligt vedkommende – også i Danmark",
        "content": "Kære medier og meningsdannere:Hvorfor taler vi nu igen om »hvide« og »sorte« mennesker? Hvorfor lyder vi nu igen ligesom skolebøger fra 1930erne? Hvorfor udbreder vi nu igen den beviseligt fejlagtige idé om racer? Hvorfor ser vi ikke konsekvenserne i form af endnu mere racisme med alle dens rædsomme konsekvenser? Litteraten og retorikeren Thomas Bauer fra universitetet i Münster har sin helt egen udlægning: Fordi det er nemmest for os. Fordi vores opdelinger i »hvid« og »sort« gør verden mindre ubærlig.I sidste ende fordi vi ikke længere gider bøvlet med alle mulige svar på alting. Tiden er simpelthen ikke til det sammensatte, det ambivalente, det mangetydige argument. Bauers mest kendte værk er kommet på dansk. »Forsimplingen af verden« er en både vred og ualmindelig vedkommende bog. En velkommen skalle til alle hadere af livets mange gråzoner og mellemregninger. Den tyske professor vil have flertydighed. Vores frygt for modsigelser og selvmodsigelser gør vores liv tomme. Hvis du ikke mener det ene, så må du nødvendigvis mene det modsatte. Vi kan kun vælge mellem seks forskellige sorter af æbler og ikke omkring 20.000 som engang. Mangfoldigheden af programmer på tv har heller ikke skabt større mangfoldighed i det indholdsmæssige. Og op mod hver tredje tysker har anskaffet sig en såkaldtfitnesstrackerog dermed forsimplet deres krop til noget så entydigt som tal. Var alt så bedre i gamle dage? Tabet af flertydighed er i hvert fald sket inden for de seneste par århundreder. At udnævne fundamentalisme til »middelalder« ville være en direkte hån mod middelalderen. Ikke at verden dengang på nogen måde var en epoke med større tolerance for anderledes talende, troende, tænkende. Men folk havde – vil Bauer altså hævde – faktisk mere plads til ambivalente holdninger end selvvore dages Radikale på en god dag. Men kan man også komme forsimplingen til livs? Bogens grundsure og samtidig så gennemsympatiske forfatter siger ja. Kun en »differentieret sansekultur« kan redde os fra fortyndingens konsekvenser.Fold sammenLæs mereFoto: Gads Forlag. Han giver familien Sheriman som eksempel på det ambivalente. Den stenrige slægt i 1600-tallet havde paven som åndeligt overhoved. Slægten var bare også armensk af afstamning og fans af armenske skikke. Man lovede så en datter væk allerede som lille. Rygtet om det alt for tidlige ægteskab nåede Roms ører. Hvordan ville den hellige stol forholde sig til dagens prekære spørgsmål? Skulle man lade paven løfte det hellige øjenbryn eller hellere tænke på kirkens popularitet langt væk? En tilsvarende situation nu om dage ville have udløst udsættelser og henholdende svar i det uendelige. Løsningen i Rom blev det berømte »Nihil esse respondendum«. På dansk: »Der skal ikke svares«. Man satsede altså ikke på syltekrukken og tidens nådige gang. Man tog med brask og bram en officiel beslutning om tavshed for øjnene af hele verden. Familien kunne nu enten lade pigen visne hen i velhaverens arme og derefter vente til dommedag på Skaberens vurdering – eller bare droppe tanken for en sikkerheds skyld. Bauer kalder resultatet et »virtuost kunststykke i ambiguitet«. Tiden virkede simpelthen mere tolerant over for den uklare stillingtagen. Lige så klar, som kirkens holdning har været, lige så okay har det været at holde andre hen i uvished. Bauers fromme ønske er altså mere flertydighed her i verden. Vel at mærke en »ægte« flertydighed i modsætning til mere racesnak og sort-hvide udmeldinger generelt. Professoren kan for eksempel ikke udstå abstrakt samtidskunst. Altså den slags med alle de mulige tolkninger »overladt til beskueren« selv. Muligheden for alle tolkninger er i virkeligheden tegn på tomhed og ikke tilnærmelsesvist det samme som trylleriet ved en tvetydig streg her og der. Bauer har tydeligvis vækket interesse med sin kritik af verdens forsimpling. Hans tyske forlag skovler bøger ud. Her et halvt årti efter udgivelsen er »Forsimplingen af verden« på sit 18. oplag. Den spritnye oversættelse til dansk kunne godt blive en sællert i samme klasse. Hans danske forlag bør derfor hurtigst rette op på syndfloden af trykfejl og bommerter fra trykkeriets side. Men kan man også komme forsimplingen til livs? Bogens grundsure og samtidig så gennemsympatiske forfatter siger ja. Kun en »differentieret sansekultur« kan redde os fra fortyndingens konsekvenser. Nærmere bestemt »kunst, musik og litteratur« i kombination med almindelig respekt for naturen og andre mennesker. Kun kulturens »modsigelser og uvished« kan bringe noget så sjældent i vore dage som uafgjorte debatter på tv tilbage. Kun en eksponering så tit som muligt for alle de uperfekte, de tvetydige, de ambivalente udtryk her i verden kan sikre demokratiet. »Forsimplingen af verden. Om tabet af flertydighed og diversitet« Forfatter: Thomas Bauer.Oversættelse: Hanne Sander.Sider: 120.Forlag: A Mock Book.Pris: 199 kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/mavesur-tysker-faar-fem-stjerner-bestseller-er-ufatteligt-vedkommende",
            "image_url": null,
            "publication_time": "Lørdag d. 22. juni 2024, kl. 16.18",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}