{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/mecom-chef-gaar-af",
        "title": "Mecom-chef går af",
        "content": " Efter kun et år på posten som Group CEO for Mecom forlader Tom Toumazis jobbet som led i en ny strategiproces for virksomheden. I et såkaldt “strategic review” skal alle muligheder analyseres for at øge aktieværdien, eventuelt gennem yderligere frasalg. Aktionærerne har længe været utilfredse med den dårlige aktiekurs. I en meddelelse i dag til fondsbørsen i London konstaterer bestyrelsen for Mecom og Tom Toumazis, at da Mecom nu kun består af tre nationale enheder i Danmark, Holland og Polen, hvoraf et ønsket frasalg af den polske forretning allerede er annonceret, er der ikke længere brug for en central ledelse på det niveau, som en Group CEO normalt ville skulle udfylde. Der lægges samtidig vægt på, at der i alle tre divisioner af Mecom (Holland, Polen, Danmark) er stærke og erfarne ledelser, herunder i Berlingske Media. Derfor erstattes Tom Toumazis heller ikke på posten som Group CEO, når han fratæder. I stedet vil bestyrelsesformanden for Mecom, Stephen Davidson, genindtage sin tidligere rolle som Executive Chairman. I forbindelse med sin afgang siger Tom Toumazis: “Da jeg sagde ja til jobbet i maj sidste år var Mecom en større og meget anderledes virksomhed end i dag\". Han tilføjer at to virksomheder, norske Edda Media og polske Rzeczpospolita er blevet solgt fra. \"Alle tre tilbageværende divisioner ledes af meget erfarne ledelsesteams, og bestyrelsen og jeg har på den baggrund, og på baggrund af det strategic review som nu gennemføres, besluttet at der er meget mindre brug for central lederskab fremover i forhold til at retfærdiggøre en Group CEO funktion. På trods af de dårlige konjunkturer, vi har arbejdet med lige siden jeg kom til Mecom, så er jeg sikker på, at jeg efterlader Mecom vel positioneret til de fremtidige udfordringer,\", siger Tom Toumazis. Bestyrelsesformand Stephen Davidson beklager, at det har været rigtigt at sige farvel til Tom Toumazis under de givne omstændigheder og kalder ham en inspirerende leder.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/mecom-chef-gaar-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/446985/5371362-pix-toumzis.jpg",
            "publication_time": "Torsdag d. 19. juli 2012, kl. 13.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}