{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/med-boehmanden-i-biografen",
        "title": "Med bøhmanden i biografen",
        "content": "Gyserfilm er lidt af et paradoks. Vores hverdag er jo ikke specielt uhyggelig, så der skal gerne noget usandsynligt og overnaturligt til for at skabe uhygge i biografen. Den slags virker sjældent sandsynligt, så der kan meget let opstå huller i historien. På den baggrund holder alt for mange filmanmeldere gyserfilm ud i strakt arm og gør grin med publikums store interesse for den slags. I min bog er det mere retfærdigt at beskrive gyserfilm på genrens egne præmisser frem for at måle den op imod mesterværker fra filmhistorien som »Citizen Kane« og »Vertigo«. Set med de briller fungerer »Sinister« godt. Man bliver suget ind i en uhyggelig kæde af begivenheder, og min krop var i permanent undtagelsestilstand i knap to timer. Ethan Hawke spiller en forfatter med speciale i at opklare henlagte mordgåder og gøre dem til bestsellere i bogform. Dog er det ti år siden, han sidst solgte mange bøger, så han satser eget helbred og sin hustru og datter på at flytte ind i et hjem, hvor tre mennesker er blevet hængt i et træ i haven. Han skjuler fakta for familien. I bedste gyserstil er det helt håbløst, at han først meget sent i filmen indser, at hans egen familie er i alvorlig fare. Samtidig arbejder han på en overpædagogisk facon, hvor han klistrer gule mærkater med gådens spørgsmål op i sit arbejdsværelse. Selv de mest tungnemme kan følge med, men hvor er det irriterende for os andre. Når de ting er indvendt, så kører resten af filmen som et eksemplarisk leksikonopslag i makabre mordmetoder tilsat fine falske spor og bedre skuespillerpræstationer end i andre film i genren. Forfatteren researcher sig frem til en serie familiemord, der på mystisk vis stilles frem til ham på loftet på små smalfilm. En eller anden overvåger også ham, viser det sig. I alle gyserfilm er der en eller anden form for »bøhmand« på spil. Om han her lever i forfatterens eget hoved, om han er en overnaturlig kraft, eller om han er en seriemorder fra virkeligheden, bør man opleve i biografen. Hvis man altså er blandt den slags mennesker, der frivilligt har lyst til at blive møgbange ti til 20 gange på to timer. Dem er der en del af, og »Sinister« er et af de bedste bud på den slags selvpineri i biograferne i øjeblikket.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/med-boehmanden-i-biografen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/595674/5768940-sinister.jpg",
            "publication_time": "Onsdag d. 31. oktober 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}