{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/med-roed-martini-udspringer-millionforretning",
        "title": "Med rød Martini udspringer millionforretning",
        "content": "En rød flaske Martini bliver åbnet. Christian Tøpholm og Erik Westermann sidder i sofaen i Tøpholms rækkehus i Nærum. Det er efterår, men ikke en hvilken som helst efterårsdag. Det er den 30. november 1955. Dagen, hvor utilfredsheden med en månedsløn på 1.800 kr. kammede over og blev grundlaget for Tøpholm og Westermanns egen høreapparatvirksomhed Widex – en virksomhed som siden har revolutioneret høreapparatbranchen flere gange og gjort familierne Tøpholm og Westermann til nogle af Danmarks rigeste familier. Hidtil har familierne levet efter mottoet, »den der lever stille, lever godt«. Men nu står Erik Westermann frem og fortæller, hvordan de med syv års brancheerfaring og en sparsommelig kan-selv-tankegang har fundet vejen til rigdom. Ifølge Berlingske Nyhedsmagasin har de to familier en formue hver på over fem mia. kr. Erik Westermann tager imod i Widex’s nye bygning i Lynge i Nordsjælland, som også er præget af kan-selv-tankegang. Bag bygningen stikker en vindmølle i vejret. Det er Widex’s egen. Og huset er også udstyret med solceller, som gratis fanger solens stråler til Widex. »Vi bruger hverken olie, gas eller elektricitet. Vores bygning kører rundt af sig selv på grund af jordvarme, solceller og vindmøllen,« siger Erik Westermann, mens vi går op til hans kontor. Trods sine 87 år kommer Erik Westermann stadig på kontoret cirka tre gange om ugen for at følge med i, hvordan det går. Han har overgivet hele sin halvdel af virksomheden til sine to sønner, som begge er med i ledelsen i Widex, mens den anden halvdel er delt mellem Christian Tøpholms tre børn, efter at han mistede livet i en trafikulykke for 25 år siden. Men sønnerne har formået at føre virksomheden videre og fremlagde sidste år et regnskab med et overskud på 115 mio. kr. og en omsætning på 2.299 mio. kr. for den samlede Widex-koncern. Selv om Erik Westermann ikke længere står som ejer af høreapparatvirksomheden, kan han dog stadig kalde sig mangemillionær. Hvad betyder det for dig at have mange penge? »Hvaaad…,« siger Erik Westermann, der har et høreapparat siddende i den ene øre. Men hørelsen er ikke, hvad den har været. Om han kan høre spørgsmålene kommer an på, hvor tydeligt man taler, og hvilken retning man taler i, fortæller han. Da spørgsmålet bliver gentaget lidt højere, siger han som de fleste andre af Danmarks rigeste personer, at penge ikke er det vigtigste for ham. »Jeg er glad for, at jeg er sund og rask, det er det vigtigste. Vi lever et ganske almindeligt liv og spiser almindelige måltider.« Han lægger dog ikke skjul på, at han er stolt af den virksomhed, som han fik op at stå tilbage i 1956 sammen med Christian Tøpholm. »Jeg er kendt som den mest misundelsesværdige høreapparat-bedstefar i verden. Der er ikke andre, der har min alder og position inden for høreapparatindustrien. Alle de andre er døde,« siger Erik Westermann. I dag er han 87 år, men da grundlaget for Widex blev tegnet på papir i Christian Tøpholms rækkehus, var Erik Westermann en ung mand på 33. Christian Tøpholm og Erik Westermann havde begge arbejdet syv år hos høreapparatvirksomheden Oticon. Erik Westermann var handelsuddannet og arbejdede som eksportchef, mens Christian Tøpholm var ingeniør og udviklede høreapparater. De følte, at det var dem, som drev hele forretningen og fik virksomheden placeret i 42 lande. Og derfor var det ikke nok med 1.800 kr. i løn pr. måned. »Det var godt nok mere værd end 1.800 kr. er i dag, men det var sulteløn,« siger Erik Westermann. En dag blev frustrationen over chefens uforståenhed så stor, at Erik Westermann bankede på hans dør og sagde: »Nu gider jeg ikke mere. Du må finde en afløser, og når du har fundet en afslører, skal jeg nok sætte ham ind i mit arbejde, og derefter går jeg,« gengiver Erik Westermann, som derefter ringede til Tøpholm. Og også han sagde op. Men venskabet mellem de to kollegaer gennem syv år var blevet for stærkt til, at de kunne give slip. I stedet for at gå hver til sit satte de sig sammen om aftenen og åbnede en flaske rød Martini. Det var den aften i Tøpholms rækkehus, hvor de to venner udnyttede deres syv års erfaring i høreapparatbranchen til at danne grundlaget for deres egen virksomhed. »Jeg havde bygget kontakter op i 42 lande, og Tøpholm havde bygget en fabrik op med værksted, nyudvikling og forskning,« siger Erik Westermann. Den viden brugte de to unge mænd til at tegne et høreapparat, som var smartere end de store klodser, der var på markedet tilbage i 50erne. Et apparat som blev skabt ud fra den filosofi, som har præget virksomheden hele vejen igennem. Oticon var begyndt at lave plastichøreapparater til hovedet, men det ville kræve en plasticmaskine, som de to venner ikke havde råd til. I stedet var deres plan at lave et høreapparat som et smykke, hvor elektronikken kunne være i en aluminiumkasse. Tøpholms far var nemlig værktøjsmager, og de kunne derfor udnytte hans drejebænk til at lave kassen. Da chefen for Oticon seks uger efter ikke havde fundet afløsere for Westermann og Tøpholm, meddelte de ham i stedet, at de gik i konkurrence. Og 1. juli 1956 gik Widex i luften med det første høreapparat, som var udformet som en halskæde med et stort vedhæng. Erik Westermann kontaktede en salgsagent på det engelske marked, som han kendte fra Oticon, og dermed kom den første ordre på 50 høreapparater i hus. Derfra gik det hurtigt. »Jeg købte en flybillet til Amsterdam, Bruxelles, Paris, Zürich og Stuttgart på otte dage og hvervede agenter,« siger Erik Westermann. Og allerede året efter havde de to et overskud på 92.000 kr. Med Christian Tøpholms viden inden for elektronik udviklede de hele tiden nye høreapparater, og da der blev råd til det, begyndte de også at lave høreapparater til hovedet af plastic. Men virksomheden har hele tiden selv stået for produktionen, hvorimod de fleste andre får lavet deres apparater i Østen. Ligeledes har de aldrig købt andre virksomheder op. Kan-selv-tankegangen har altid siddet dybt i Erik Westermann. »Der er ikke nogen, som kan lave det så godt som os,« siger Erik Westermann. Og det har han faktisk ret i. For flere gange har Widex præsenteret et høreapparat som revolutionerede høreapparatbranchen. Banebrydende tiltag som har været afgørende, for at Widex-ejerne i dag er blandt de rigeste familier. En af de største revolutioner var i 1995, da de introducerede det første digitale høreapparat. »I 1995 var der cirka 40 høreapparatvirksomheder i Europa og 40 i Amerika, men da vi præsenterede det første digitale apparat, lukkede de fleste virksomheder. De kunne ikke følge med udviklingen. I dag er vi fem tilbage i Europa og en i Amerika,« siger den 87-årige Widex-grundlægger, som ser optimistisk på fremtiden. »Folk bliver ældre og ældre, dermed bliver der også flere og flere tunghøre, som har brug for høreapparat. Og samtidig giver teknologien hele tiden mulighed for, at vi kan udvikle nye og bedre høreapparater, så vores kundekreds køber et nyt produkt løbende,« siger Erik Westermann. Selv om Erik Westermann som sagt ikke står for virksomheden mere, får han oftest en flaske rød Martini fra folk, som kender ham, når Widex introducerer nye banebrydende apparater. Hver gang bliver den dog sat på hylden, for faktisk bryder Erik Westermann sig ikke om Martini, men tilbage i 1955 havde Tøpholm ikke andet i huset.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/med-roed-martini-udspringer-millionforretning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/442609/2857056-pix-erik-westermann-biz.jpg",
            "publication_time": "Fredag d. 23. juli 2010, kl. 07.28",
            "author": "Rikke Gundersen",
            "related_links": [],
            "attachments": []
        }
    }
}