{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/med-lov-skal-land-bygges",
        "title": "Med lov skal land bygges",
        "content": "Hash Den danske grundlov beskytter i § 77 den formelle ytringsfrihed, altså et forbud imod censur. Siden 1992 er den Europæiske Menneskerettighedskonvention inkorporeret i Danmark. Denne beskytter desuden den materielle ytringsfrihed, ligesom der er tale om en positiv rettighed, hvor staten har pligt til at sikre ytringsfriheden. Ytringsfriheden må betragtes som et styrende princip, der er tale om en forudsætning for en demokratisk proces. Derfor må politisk debat også nyde en særlig beskyttelse, hvorfor Lars K. Andersens synspunkt naturligvis skal have lov til at se dagens lys. Imidlertid skrev den franske filosof Montesquieu allerede i midten af 1700-tallet om magtens tredeling. Tanken var at dele magten mellem en lovgivende, udøvende og dømmende magt. Disse tre magtinstanser skulle holde hinanden i »skak« for at undgå det enevældige samfund. Denne tankegang har gennemsyret en række nationale forfatninger, inklusive den danske grundlov. Lars K. Andersen er, som betjent, en del af den udøvende magt. Det problematiske er således ikke, at han har en mening om reguleringen af euforiserende stoffer. Problemet opstår, når han ikke ønsker at håndhæve disse regler. Det er lovgivers opgave at udforme lovgivningen. Hvis Lars Kragh Andersen ønsker at være en del af lovgivningsprocessen, kan han ligesom alle andre med valgret vælge at stille op til Folketinget. Betjentens synspunkt svarer til en situation, hvor en dommer fandt en given lov urimelig og dermed ikke ønskede at dømme i overensstemmelse med denne. Efter min mening burde Lars K. Andersen tænke sig nøje om. Hvornår er det så ulovligt at være i besiddelse af hash? Siden august er der skudt to gange foran min opgang ved Jægersborggade på Nørrebro. Skulle en legalisering af hashhandlen løse problemet? Hvis en betjent alene afgør, hvornår han mener, at der er sket en lovovertrædelse, vil vi opleve en magthåndhævelse, som bærer præg af vilkårlighed. Idealet må være en retsstat, hvor generelle regler gælder lige for alle. Jeg har vanskeligt ved at se, hvordan en usikker retsstilling nogensinde kan blive i borgernes interesse. Såfremt en betjent ønsker en anden regulering, skal det ske gennem lovgivningsprocessen og ikke som en vilkårlig håndtering af den gældende lov. Den forudsigelige retsstilling må være det demokratiske ideal - med lov skal land bygges.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/med-lov-skal-land-bygges",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/859074/2703914-katrine-westhausen-gottlieb-stud-jur.jpg",
            "publication_time": "Fredag d. 11. juni 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}