{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/med-et-meget-usaedvanligt-skridt-forsoeger-apple-at-faa-omstoedt-en",
        "title": "Med et meget usædvanligt skridt forsøger Apple at få omstødt en hemmelig ordre",
        "content": "Med et meget usædvanligt skridt forsøger Apple at få omstødt en hemmelig ordre om at skabe en bagdør, så britiske myndigheder kan få adgang til iPhone-ejeres private og særligt beskyttede data. Apple har ifølge BBC og Financial Times appelleret til den uafhængige juridiske instans Investigatory Powers Tribunal, som undersøger klager over de britiske efterretningstjenester. Det menes at være første gang, at den særlige lov fra 2016, som gav britiske myndigheder lov til at bryde kryptering af data, prøves for en domstol. Den særlige domstol skal forholde sig til, omdet hemmelige påbud fra det britiske indenrigsministerium til Appleom at skaffe indblik i krypterede brugerdata, som ikke engang Apple selv har adgang til, var lovligt. Sagen kommer muligvis for allerede senere i marts. Den hemmelige ordre kom i januar og forlangte, at Apple skulle skaffe adgang til brugeres krypterede data, somligger på Apples servere i den såkaldte iCloud. Apple selv har adgang, hvis data beskyttes af standardkrypteringen, og hvis der foreligger en dommerkendelse. Apple kan imidlertid ikke hverken se eller dele data, der krypteres med den stærkeste beskyttelse, Advanced Data Protection (ADP). Denne form for beskyttelse er en tilvalgsfunktion, som krypterer – altså koder – et bredt udsnit af brugernes data væg-til-væg. Den er et ekstra lag af sikkerhed til de data, som lagres som backup i Apples iCloud – alt fra bogmærker over noter, kalenderdata, sms'er og iMessage-beskeder til billeder og film. Apple besluttede i sidste uge, atbritiske brugere ikke længere vil kunne anvende den ekstra beskyttelse. IPhone-gigantennægter at lave en såkaldt bagdør, sådan som de britiske myndigheder kræver det. Apple fremhæver, at det da kun vil være et spørgsmål om tid, før også hackere og andre skaffer sig adgang til de ellers urørlige data. USAs præsident, Donald Trump, sammenlignede i et interview med det politiske magasin The Spectator 28. februar den britiske regeringskrav til Apple med »noget, som man har hørt om med Kina«. Tre dage tidligere skrev den amerikanske direktør for national efterretning, Tulsi Gabbard, ifølge nyhedsbureauet Reuters til to amerikanske senatorer, at USA er ved at undersøge, om den britiske regering har overtrådt den særlige amerikanske lovgivning »CLOUD Act«, som forbyder udstedelse af krav om at få adgang til amerikanske statsborgeres data. Hun kalder det en »uhyrlig overtrædelse« af amerikanske statsborgeres rettighed til privatliv. Det britiske indenrigsministerium vil hverken bekræfte eller afvise, at der er sendt en hemmelig ordre til Apple. Herfra lyder den bredere melding, at Storbritannien har »en lang historik med at beskytte vores borgere mod de værste forbrydelser, herunder seksuelt misbrug af børn samt terrorisme, og på samme tid beskytte folks privatliv«. Ministeriets talsmand siger, at der er »robuste sikkerhedsforanstaltninger og uafhængigt tilsyn for at beskytte privatlivets fred«, og at det kun er »undtagelsesvis« og i forbindelse med »de alvorligste forbrydelser, og kun når det er nødvendigt og proportionalt at gøre det«, at beskyttelsen af privatlivet rammes. Apple ønsker ikke at kommentere de nye oplysninger. Kryptering gør det umuligt for udenforstående at se eller lytte med. Den skalbeskytte mod både hackere og snushaner, herunder efterretningstjenester og andre myndigheder. Beskyttelsen gør imidlertid myndighedernes arbejde vanskeligere, når lovovertrædelser skal opklares, og for eksempel telefoner skal aflyttes. Derfor har der i årevis været diskussioner om kryptering, som alle også nyder godt af i kampen mod hackere. Stærk kryptering er derfor løbende blevet indført på et stigende antal tjenester som Apples iMessage, videokonferencetjenesten Zoom, Metas WhatsApp og kommunikationstjenesten Signal. Apple har tidligere nægtet atefterkomme krav fra også amerikanske myndighederog efterretningstjenester om at skaffe adgang til krypterede data på beslaglagte telefoner. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/med-et-meget-usaedvanligt-skridt-forsoeger-apple-at-faa-omstoedt-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1896441/24903586-apple-har-lukket-for-muligheden-for-at-anvende-den.jpg",
            "publication_time": "Onsdag d. 05. marts 2025, kl. 10.46",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}