{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/med-joe-biden-er-harry-truman-pludselig-genopstaaet",
        "title": "Med Joe Biden er Harry Truman pludselig genopstået",
        "content": "Der er taler, som huskes, fordi de leveres med et oratorisk overskud og griber publikum om hjertet, og så er der dem, der huskes på grund af deres indhold. Da USAs præsident Harry Truman indkaldte Kongressen til en særlig samling i marts 1947, forklarede han tilhørerne og hele verden, at der var store forandringer på vej. Underspillet og uden at gøre brug af retorik, der maner, forklarede Truman, at hvedebrødsdagene i den alliance mellem London, Washington og Moskva, der havde bragt Anden Verdenskrig til ophør, var forbi. Truman forklarede videre, at man ikke bare var gået hver til sit, men at USA ville overtage lederansvaret for Vesten og alle dets demokratier i det, der skulle være en langsigtet inddæmning af kommunismen, hvor den end måtte vise sit ansigt. I dag kalder vi konsekvensen af Trumans tale fra marts 1947 for Truman-doktrinen. Den varede fra marts 1947 og ophørte i starten af 1990erne med Sovjetunionens sammenbrud. Det er helt uden sidestykke den vigtigste strategiske sikkerhedspolitiske beslutning i verdenshistorien, og omkring dens rødder blev institutioner skabt eller omdannet, så de passede ind i den nye verdensorden, som Truman med sagte stemmeføring beskrev. NATO, FN og EUs forløber blev formet her. Alle institutioner, som vi i dag bruger som rammen for vores sameksistens og sikkerhed. Præsident Joe Bidens dage som en stor medrivende taler ligger bag ham. Måske var det derfor, at han i stedet for at italesætte sin sikkerhedspolitiske tænkning sendte en kladde på23 siderud, hvori han beskrev, hvad han opfattede som USAs vigtigste udenrigspolitiske prioriteter. Både præsident Barack Obama og præsident Donald Trump havde drejet USA væk fra et forpligtende internationalt ansvar. I det hele taget har USA i perioden 2009-2021 befundet sig så langt fra Truman-doktrinen, som man kan tænke sig. Truman talte i 1947 om, at vores styreform og frihed var truet på sin eksistens, og at der ikke kunne findes en mellemposition mellem det totalitære og det frie. Enten ville Vesten vinde, eller også ville den gå til grunde. Joe Bidens 23 sider har fået den beskedne titel »En midlertidig national sikkerhedspolitisk strategi«, men man skal ikke læse længe for at forstå, at Biden er i færd med at mane Truman-doktrinen til live igen. Onde tunger gør grin af Bidens høje alder, men når man læser de 23 sider, lærer man hurtigt at sætte pris på, at USA nu har en præsident, der kan huske den monumentale kamp, som Den Kolde Krig var. I dokumentet beskriver Joe Biden, at Rusland og Kina er i færd med at underminere det liv og den verden, vi kender, og at USAs rolle er at lede Vesten i en inddæmning af begge.  Da Truman talte i 1947, var USA stadigvæk allieret med Kina. Dengang var der kun én egentlig modstander, nemlig Sovjetunionen. Da USAs kinesiske allierede hoppede i havet i 1949, endte i Taiwan og blev erstattet af Mao, blev Truman-doktrinen udvidet til også at omfatte Kina. Koreakrigen og konflikten i Vietnam var direkte udløbere af Truman-doktrinen. Men det ændrede ikke på, at i hele Truman-doktrinens oprindelige levetid, var det Sovjetunionen, der var hovedmodstanderen. Det var herfra, at man så udfordringen komme. Bidens sikkerhedspolitiske genoplivning af Truman-doktrinen kommer vi alle til at huske. Også selvom den ikke engang er blevet udtalt endnu. Og kineserne kommer i særdeleshed til at huske den, for det er nu dem, der udnævnes til hovedmodstanderen. Der vil være en stund endnu, hvor der er stille, men de tektoniske plader er sat i bevægelse, og de vil snart omforme NATO og kræve, at EU vælger side, så det ikke kan misforstås. Mads Fuglede er USA-analytiker og MF (V)",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/med-joe-biden-er-harry-truman-pludselig-genopstaaet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/140/1406146/23705876-harry-s-truman.jpg",
            "publication_time": "Fredag d. 02. april 2021, kl. 19.00",
            "author": "Mads Fuglede",
            "related_links": [],
            "attachments": []
        }
    }
}