{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/meddelelsen-fylder-under-ti-saetninger-men-truer-med-at-afblaese",
        "title": "Meddelelsen fylder under ti sætninger, men truer med at afblæse tidobling af Danmarks havvind: »Jeg er 'pissed' over den her sag«",
        "content": "En decideret katastrofe. Et slag i ansigtet på den grønne omstilling. En fuldstændig uhørt situation. Et erhvervsliv i chok. Og en »pissed« klima- og energiminister. Denkortfattede meddelelsepå Energistyrelsens hjemmeside fylder ikke engang ti sætninger. Alligevel ramte den mandag Danmarks grønne omstilling som en kæberasler af en kaliber, der sjældent er set, siden en ung Mike Tyson terroriserede international sværvægtsboksning. Under den knap så mundrette overskrift »sagsbehandlingen under åben dør-ordningen stilles i bero« lyder det fra Energistyrelsen, at man grundet en mulig strid med EU-Retten har hakket bremsen i på 33 aktive ansøgninger om havvindmølleparker. Tilsammen har de et potentiale til omtrent at tidoble de 2,3 gigawatt (GW) havvind, der i dag snurrer i de danske farvande. En tidobling af den havvind, selskaber som Ørsted, Copenhagen Infrastructure Partners (CIP) og Vestas har gjort Danmark til uofficiel verdensmester i at udvikle, opføre og drive. Og en havvind, der er brug for meget mere af, hvis den grønne omstilling nogensinde skal nå i mål. Og hvis Danmark og resten af Europa for alvor skal gøre sig fri af de fossile brændsler fra lande som Rusland, vi ikke længere har lyst til at røre med en ildtang. »Når der bliver ageret på det her, er det, fordi der er rejst en seriøs bekymring med en juridisk vurdering af, at Danmark højst sandsynlig vil tabe en sag, hvis det blev bragt op,« siger klima- og energiminister Lars Aagaard (M) og tilføjer: »Jeg er virkelig ‘pissed’ over den her sag og vil gerne have den vedvarende energi op at stå. Men jeg synes, det vil være helt uansvarligt ikke at give markedsaktørerne den information, vi har fået. Sæt nu jeg havde forholdt de oplysninger for investorerne i den grønne omstilling, og de så senere kunne blive mødt med et stort erstatningskrav.« På Twitter udtrykker Ørsted-topchef Mads Nipper sig næsten lige så kortfattet som pressemeddelelsen fra Energistyrelsen:  Enkelte gange er det en lille smule svært at finde de helt rigtige ord… Og Wind Europe har samtidig offentliggjort, at ordrer på nye vindmøller i Europa faldt (!) med 47% i 2022… Som sagt: Lidt svært.https://t.co/5uwLq8amFA »Enkelte gange er det en lille smule svært at finde de helt rigtige ord,« lyder det fra Nipper som reaktion på nyheden. Så sent som i oktober 2022 indgik den danske energikæmpe sammen med kapitalforvalteren CIP – der hver især er blandt verdens største udviklere af havvindmølleparker –en opsigtsvækkende alliance. Sammen vil de gennem åben dør-ordningen bygge fire enorme havvindmølleparker med en samlet kapacitet 5,2 GW. Derudover har CIP, der medledende partner Jakob Baruël Poulseni spidsenhar rejst mere end 150 milliarder kronertil at bygge blandt andet havvind, en femte ansøgning liggende på 1,1 GW, som bringer de to selskabers mulige bidrag fra åben dør-projekterne op på 6,3 GW. Nok til at forsyne adskillige millioner husstande med grøn strøm og tæt på det tredobbelte af de 2,3 GW, som hidtil er opført i Danmark. I første omgang lod Ørsted og CIP mandag en række interesseorganisationer på området spy den værste galde mod myndighederne. »Der er tale om en decideret katastrofe og potentielt den største forhindring for den grønne omstillings realisering i Danmark,« udtaler DI-topchef Lars Sandahl Sørensen, mens administrerende direktør interesseorganisationen Green Power Denmark, Kristian Jensen, mener, at  »det her er fuldstændig uhørt«. »Regeringen smækker pludselig døren til den grønne omstilling i med et brag, der sender chokbølger igennem hele den grønne energibranche. Virksomhederne har lavet et kæmpe forarbejde og er klar til at bygge mere grøn energi, og så trækker regeringen stikket på åben dør-ordningen i 11. time. Det er simpelthen ikke i orden,« siger Kristian Jensen. Seniorpartner i Copenhagen Infrastructure Partners (CIP) Torsten Lodberg Smed (i midten med briller) og Ørsteds regionsdirektør for Kontinentaleuropa, Rasmus Errboe (med blå skjorte og siden til), da de i oktober 2022 præsenterede den nye alliances storstilede plan om at bygge mere end fem gigawatt (GW) dansk havvind uden statsstøtte.Fold sammenLæs mereFoto: Ørsted/pr. Fra Rasmus Errboe, regionsdirektør for Kontinentaleuropa i Ørsted, lyder det mere afmålt, at »det er overraskende og ærgerligt, at vi tilsyneladende ikke kan komme hurtigt videre med danmarkshistoriens største udbygning af havvind, når nu Danmarks to største udviklere af havvind begge står klar til at investere massivt«. Hos CIP udtaler seniorpartner Torsten Lodberg Smed, at beslutningen om at sætte åben dør-projekterne på pause er »både overraskende og bekymrende« set i lyset af politikernes snak om behov for hastighed, europæisk energiuafhængighed og udbygning af grøn energi i stor skala. Der findes grundlæggende to måder at bygge havvind på i Danmark. 1. De klassiske statslige udbud Her vandt tyske RWE senest i slutningen af 2021 retten til at bygge havvindmølleparken Thor ud for den jyske vestkyst. Med en kapacitet på en GW skal projektet efter planen kunne forsyne op mod en million husstande med grøn strøm fra 2027. Historisk set har udbuddene være lig med støtte i store summer fra statskassen. Men med Thor vendte pilen den anden vej. Det skyldes, at havvind i Danmark nu er blevet så konkurrencedygtigt, at selskaberne er klar til at betale statskassen milliarder for at få fat i nye projekter. 2. Åben dør-ordningen. Den omtalte model går kort sagt går ud på, at et selskab kan sætte sig på et havareal efter »først til mølle«-princippet uden at betale noget for det. Til gengæld kan man ikke få en krone i statsstøtte til projekterne. Eller rettere sagt »kunne«, nu hvor Energistyrelsen har sået alvorlig tvivl om tilblivelsen af de mange åben dør-projekter, der potentielt kunne få en samlet kapacitet op til 21 gigawatt. Ordningen har eksisteret siden slutningen af 1990erne, men sættes ifølge myndighederne i bero, fordi Klima-, Energi- og Forsyningsministeriet efter en dialog med regeringens statsstøttesekretariat har vurderet, at tildelingen af tilladelser til de mange projekter kan være i strid med EU-Retten. Også vindmølleproducenten Vestas, der antageligvis ville skulle levere en stor del af havvindmøllerne til pauserede projekter, har mildest talt svært ved at begribe, hvad der foregår. »Det er skuffende, frustrerende og den helt forkerte vej at gå. Det er, som om man nærmest er forhippet på at lave benspænd. Man har haft mange år til at afklare de her spørgsmål, og så kommer det nu. Det er et slag direkte i ansigtet på industrien, det kan ikke rigtig pakkes ind,« siger Morten Dyrholm, direktør for marketing, kommunikation og bæredygtighed. Han konstaterer, at vi midt i en energikrise nærmer os et ikkeeksisterende dansk marked for opsætning af grøn strøm. I forvejen var der store udfordringer med opsætningen af vindmøller og solceller på land, der er tæt på gået i stå. Samtidig tager de statslige udbud på havvind som Thor-projektet op mod ti år fra tanke til tilslutning. »Nu stopper man så åben dør-projekterne, som reelt var det, industrien havde at se frem til. Hvad pokker skal gøre Danmark interessant for grønne investorer fremadrettet, nu hvor der nærmest ingen udsigt er til at blive opsat grøn strøm i Danmark? Hvis ikke der sker noget, ender hele værdikæden også i en industriel krise,« siger Morten Dyrholm. At der pludselig skulle være EU-retlige problemer med åben dør-ordningen står i skarp kontrast til, da Dan Jørgensen (S) som daværende klima-, energi- og forsyningsminister for mindre end et år siden i februar 2022fremsatte et forslagtil ændring af »lov om fremme af vedvarende energi«. Lovforslaget var en opfølgning på energiaftalen fra 2018 og skulle implementere en politisk aftale fra 2021 om en justering af åben dør-ordningen. Under bemærkningerne til lovforslaget lyder et afsnit om »forholdet til EU-Retten« i sin helhed: »Lovforslaget indeholder ikke EU-retlige aspekter.« »Det synes jeg da også er irriterende, og derfor har jeg også bedt om en redegørelse for forløbet,« siger nuværende klima- og energiminister Lars Aagaard. Han fortæller, at der sammen med en voldsom stigning i antallet af åben dør-ansøgninger i løbet af 2022 også kom et øget fokus på ordningen fra statens jurister. »Det er jo ikke sådan, at man har kørt med en åben dør-ordning og holdt hemmeligt, at der var potentielle problemer med EU-Retten. Det er en erkendelse, som er kommet til statsstøttesekretariat og Energistyrelsen for ganske nylig,« siger Lars Aagaard. Søndag rejste ministeren problemstillingen i Bruxelles, hvor han har været i kontakt med Margrethe Vestager i kraft af hendes rolle som næstformand i EU-Kommissionen. Af de 33 åben dør-ansøgninger står virksomheden European Energy bag flere end ti.  I en kommentar fra European Energys chef for havvind, Andreas Karhula Lauridsen, lyder det, at man efter Folketingets revidering af åben dør-ordningen sidste år netop har fulgt politikernes opfordring. »Det kommer som en meget stor overraskelse for os, og vi er meget uforstående over, at de danske myndigheder sætter sagsbehandlingen af vores kystnære havvindmølleprojekter i bero. Vi har i over ti år arbejdet med en række projekter, som allerede har været gevaldigt udfordret af en langsommelig sagsbehandling, så denne udsættelse er endnu et skud i boven på den grønne omstilling,« siger Andreas Karhula Lauridsen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/meddelelsen-fylder-under-ti-saetninger-men-truer-med-at-afblaese",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1643871/24339009-bm.jpg",
            "publication_time": "Mandag d. 06. februar 2023, kl. 20.36",
            "author": "Jonas Rimer Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}