{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/medie-trump-kan-traekke-novo-nordisk-ind-i-kampen-om-groenland",
        "title": "Medie: Trump kan trække Novo Nordisk ind i kampen om Grønland",
        "content": "På det diplomatiske skakbræt kan medicinalgiganten Novo Nordisk få en central rolle, hvis og når Trump fører sine vedholdende trusler om annektering af Grønland ud i livet. Det skriver den britiske journalist og redaktør på Financial TimesGillian Tett i en klumme, hvor hun analyserer den aktuelle geopolitiske situation. Selvom skribenten selv vurderer, at scenariet måske ikke ligger lige for, er det dog ikke usandsynligt. For med vægttabsmidlerne Ozempic og Wegovy kan Danmark have et kort på hånden i fremtidige amerikanske forhandlinger om Grønland. Ifølge Gillian Tett florerer scenariet i Trump-administrationen, fordi mange amerikanske vælgere gør brug af vægttabsmidlerne og »bekymrer sig« om, hvorvidt de kan få fat i produkterne. Hun påpeger desuden, at Novo Nordisks topchef, Lars Fruergaard Jørgensen, i forlængelse af præsidentens toldtrusler har udtalt, at handelskrigen vil føre til øgede priser. Som Berlingsketidligere har beskrevet, er prisstigninger et af Novo Nordisks modtræk, hvis der lægges told på medicin på det for virksomheden vigtige amerikanske marked. Hvordan en sådan told udformes – hvis det overhovedet bliver til noget – er imidlertid uklart. The Washington Posthar dog tidligere på året beskrevet interne diskussioner i Trump-regeringen om at indføre told på sprøjter, kanyler, hætteglas og farmaceutiske ingredienser. Økonomiske skader, Novo Nordisk i nogen grad har mulighed for at afbøde, da medicinalgiganten siden 2016 har investeret massivt i at etablere produktion i USA og derfor ikke vil være omfattet aftolden. Novo Nordisks topchef, Lars Fruergaard Jørgensen, har tidligere fortalt, at eventuel told på lægemidler vil føre til højere priser for amerikanske forbrugere.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Men der kan ske en sammenblanding mellem toldtrusler og de amerikanske interesser i Arktis, vurderer den britiske iagttager, der i over 30 år har dækket den globale scene. Hun peger blandt andet på, at det såkaldte»Overton Window«, der dækker over rammen for hvilke politiske ideer og emner, der er acceptable at tage op, hele tiden udvides. Det har Elon Musk eksempelvis italesat i denne uge. Dertil kommer, at Donald Trump ønsker at have flere strenge at spille på i forhandlingssituationer, lyder det fra Gillian Tett. Alt sammen som en del af en amerikansk ambition om at blive»great again«,mens alt tilsyneladende er oppe i luften, lyder det fra Gillian Tett Senest 13. marts har Trump gentaget sit ønske om amerikansk kontrol med Grønland. Under et møde med NATOs generalsekretær i Det Hvide Hus spurgte en journalist ind til mulighederne for en annektering af Grønland. Her svarede Trump: »Jeg tror, at det vil ske.« »Vi har et par baser på Grønland allerede, og vi har relativt mange soldater der. Og måske vil man se flere og flere soldater tage dertil. Det ved jeg ikke,« lød det fra Trump.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/medie-trump-kan-traekke-novo-nordisk-ind-i-kampen-om-groenland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1902787/24915482-us-president-donald-trump-speaks-during-an-event.jpg",
            "publication_time": "Fredag d. 21. marts 2025, kl. 15.56",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}