{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/medie-fagfolk-anbefaler-at-danskerne-skal-betales-for-at-cykle-til-arbejde",
        "title": "Medie: Fagfolk anbefaler, at danskerne skal betales for at cykle til arbejde",
        "content": "Der er kun kort tid til, at Vejdirektoratet skal præsentere sit forslag til en ny cykelstrategi, som er en del af den store Infrastrukturplan 2035. Og det fremgår ifølge en række notater, somAltingeter i besiddelse af, at der er behov for økonomiske gulerødder, hvis flere danskere skal tage cyklen. Forslagene kommer fra en bred kreds af interesseorganisationer, politiske aktører, styrelser, regioner, kommuner og andre, der er kommet med faglige input, skriver mediet. Ifølge Altinget er der blandt andet forslag om at give virksomheder mulighed for at dække medarbejderes udgifter til nye cykler, at der skal være et særligt cykelkørselsfradrag, og at staten skal kunne give et tilskud til elcykler. Derudover er der et forslag fra fagfolkene om, at kommunerne skal kunne bygge cykelstier uden for anlægsloftet. Aftalen om Infrastrukturplan 2035 blev indgået i 2021, mellem Socialdemokratiet – som dengang udgjorde regeringen – Venstre, Dansk Folkeparti, SF, Radikale Venstre, Enhedslisten, Nye Borgerlige, Liberal Alliance, Alternativet og Kristendemokraterne. Der blev samlet afsat 161 milliarder kroner, og af dem blev der afsat tre milliarder kroner til at fremme cyklisme – altså knap to procent af den samlede plan. Ifølge beregninger fraTransportministeriettjener samfundet nemlig 8,39 kroner, hver gang en dansker cykler en kilometer frem for at tage bilen. Samfundsgevinsten hentes blandt andet ved en forbedring af sundheden for de mennesker, der cykler frem for at køre bil. Ifølgekommissorietfor den nye cykelstrategi skal forligskredsen beslutte udmøntningen i juni 2025. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/medie-fagfolk-anbefaler-at-danskerne-skal-betales-for-at-cykle-til-arbejde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916773/24941648-anbefalingerne-fra-en-rkke-aktrer---herunder-cyk.jpg",
            "publication_time": "Onsdag d. 30. april 2025, kl. 17.53",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}