{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/medie-embedsmaend-er-rasende-efter-fadaese-fra-trump",
        "title": "Medie: Embedsmænd er rasende efter fadæse fra Trump-administrationen – nu ligger Mike Waltz' fremtid i præsidentens hænder",
        "content": "Mandag aften foregik der »rasende diskussioner« i Det Hvide Hus. Flere embedsmænd er stærkt utilfredse med den nationale sikkerhedsrådgiver, Mike Waltz, efter at det er kommet frem, at han ved en fejl har involveret en amerikansk journalist og chefredaktør i sensitive amerikanske militærplaner. Det skriver det amerikanske mediePolitico, som har talt med flere embedsmænd i Det Hvide Hus. Utilfredsheden spænder fra skældsord til opfordringer om at gå af, lyder det fra kilderne. »Det var skødesløst ikke at tjekke, hvem der var i chatten. Det var skødesløst at have den samtale på Signal (krypteret beskedapp,red.). Du kan ikke være sjusket, når du er national sikkerhedsrådgiver,« siger en anonym embedsmand tilPolitico. Mike Waltz kom i forrige weekend ved en fejl til at tilføje chefredaktøren fra The Atlantic, Jeffrey Goldberg, til en gruppechat bestående af blandt andre forsvarsminister Pete Hegseth, vicepræsident J.D. Vance og udenrigsminister Marco Rubio. I chatten informerede Pete Hegseth de andre om et nært forestående amerikansk angreb på Houthi-bevægelsen i Yemen. Hele fadæsen blev til en artikel medskærmbilleder af samtalen i The Atlantic. Nu begynder troen på, at Mike Waltz kan beholde sit job, at vakle blandt flere embedsmænd. En anden topembedsmænd fortæller til Politico, at der er flere samtaler mellem embedsmændene om, hvad der skal ske med Mike Waltz i kølvandet på fejlen. »Halvdelen af dem siger, at han aldrig vil overleve eller ikke burde overleve det,« siger kilden. To andre højtstående embedsmænd i Det Hvide Hus skal ifølge Politico have foreslået, at Mike Waltz bør gå af som national sikkerhedsrådgiver for at sikre, at Donald Trump ikke bliver sat i en »dårlig position«. En anden kilde lægger ikke fingre imellem: »Alle i Det Hvide Hus kan blive enige om en ting: Mike Waltz er en fucking idiot.« Forsvarsminister Pete Hegsethafviser dog tirsdag, at der er blevet diskuteret »krigsplaner« i beskedtråden. Selvom kritikken mod Mike Waltz er hård fra flere af de anonyme embedsmænd, står præsidenten stadig bag sin nationale sikkerhedsrådgiver. Sådan lyder det fra endnu en kilde, som har kendskab til sagen, skriver Politico. Personen forklarer, at Donald Trump har talt med Mike Waltz om episoden og for nuværende stadig står bag ham. Andre kilder siger til Politico, at intet er endelig afgjort endnu, og at Donald Trump vil træffe en beslutning over de næste dage. Berlingskes USA-korrespondent,Jacob Heinel Jensen, er overrasketover fadæsen fra Det Hvide Hus. »Det er helt vildt, at forsvarsminister Pete Hegseth og national sikkerhedsrådgiver Mike Waltz taler om så følsomme informationer på denne app. Vi taler om informationer om en militæroperation i Yemen – tænk hvis oplysningerne var kommet i forkerte hænder. Det kunne have fået katastrofale konsekvenser for USAs militær,« siger han og kalder det en »ydmygelse af Trump-administrationen«. Han er dog mere tilbageholdende i forhold til, om det får konsekvenser. »Under normale omstændigheder ville det formentlig også få konsekvenser. Det er dog tvivlsomt, at det får det. Men mon ikke – og nu gætter jeg bare – at man stopper dette efter denne afsløring,« siger Jacob Heinel. Kilden, der kaldte Mike Waltz for en »fucking idiot«, tror ligeledes ikke, at der kommer langsigtede politiske konsekvenser af fejlen. Kun for Mike Waltz. »Jeg tror ikke, at der kommer nogen langsigtede politiske konsekvenser for Donald Trump eller for regeringen – udover at det potentielt kan koste Mike Waltz jobbet,« siger personen til Politico. Det Hvide Hus bekræftede mandag, at en journalist ved en fejl fik tilsendt klassificeret militærinformation, skriver AFP. Donald Trump afviste dog senere mandag aften ifølge AFP at have viden om, at en journalist skulle være blevet tilføjet til chatgruppen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/medie-embedsmaend-er-rasende-efter-fadaese-fra-trump",
            "image_url": null,
            "publication_time": "Tirsdag d. 25. marts 2025, kl. 07.57",
            "author": "Simon Wincentz Heim",
            "related_links": [],
            "attachments": []
        }
    }
}