{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/medieforskers-kritik-af-berlingske-er-uforstaaelig",
        "title": "Medieforskers kritik af Berlingske er uforståelig",
        "content": "Det er en mærkelig kritik, somJens Otto Kjær Hansen retter mod Berlingske. På den ene side er det korrekt, at medier principielt skal være varsomme med, hvordan man bruger indirekte eller sammenbragte citater i overskrifter. På den anden side er der intet i Berlingskes overskrift, der er i modstrid med de budskaber, som Kåre Mølbak kommer medi artiklen i Berlingske, endsige med præmissen for artiklen, som var klart aftalt med Kåre Mølbak. Derudover er der tale om et udsagn – at den sociale afstand kommer til at vare længe, sandsynligvis indtil der findes en vaccine, hvilket efter alt at dømme kan tage mindst et år – som i dag er et helt ukontroversielt synspunkt. Myndigheder i ind- og udland har adskillige gange i forskellige sammenhænge udtrykt den samme forventning. Den er almindeligt accepteret. Men da Berlingske bragte artiklen med denne overskrift, var det ikke tilfældet endnu. Derfor vakte den opsigt, og dens gennemslagskraft var overvældende. Måske også for Statens Serum Institut. Da Berlingske interviewede Kåre Mølbak, skete det ud fra en klar præmis. Mølbakhavde tidligere til Ingeniøren udtalt, at vi skal forvente at holde afstand, indtil en vaccine mod coronavirus er klar. Ogtil Jyllands-Posten havde Mølbak sagt, at han forventede, at der vil gå mindst et år, før en vaccine er klar. På den baggrund interviewede Mølbak Berlingske om, hvilken betydning disse udsagn ville få for den måde, vi omgås hinanden på. Efter interviewet tilbød Berlingskes journalist på eget initiativ, at Kåre Mølbak kunne få sine citater til gennemsyn, hvilket Mølbak takkede ja til. Kåre Mølbak havde enkelte rettelser, som Berlingskes journalist indføjede. Kåre Mølbak fik desuden tilsendt de afsnit af artiklen, hvori hans citat indgik, til gennemsyn. Det var bl.a. følgende passage som relaterer sig til artiklens overskrift: Han har tidligere vurderet, at der vil gå mindst et år, før vi har effektfuld vaccine imod coronavirus. Derfor er forventningen ifølge Kåre Mølbak, at vi skal holde afstand længe endnu. »Vi ved ikke, hvordan virus opfører sig. Om den muterer og dermed bliver en almindelig forkølelsesvirus som andre typer af coronavirus. Vi ved heller ikke, om den svækkes, hvis vi får en god sommer. Men hvis den opfører sig på samme måde fremover, som den gør nu, så tænker jeg, at vi skal holde afstand, indtil vi får en effektfuld vaccine,« siger Kåre Mølbak. Berlingske er ikke siden blevet kontaktet af Mølbak med krav om rettelser eller præcisering. Det afgørende i forhold til artiklens overskrift er, hvorvidt der er dækning for dens indhold i teksten, og det mener Berlingske til fulde, der er, når man læser den: Kåre Mølbak mener, at der kan gå mindst et år, før man har en effektfuld vaccine, og at vi indtil, den vaccine kommer, er nødt til at holde afstand. Det er egentlig ikke så kompliceret. Berlingske har under coronakrisen på borgernes vegne bestræbt sig på at gå kritisk til myndighedernes udmeldinger og strategier, men også loyalt at viderebringe vigtige budskaber fra myndighederne til befolkningen. Berlingske anser interviewet med Kåre Mølbak for at tilhøre den sidste kategori, hvorfor den fortsatte diskussion af den helt ukontroversielle overskrift, senest i Jens Otto Kjær Hansens indlæg herover, er noget uforståelig.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/medieforskers-kritik-af-berlingske-er-uforstaaelig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/129/1293362/23421547-tom-jensen.jpg",
            "publication_time": "Torsdag d. 14. maj 2020, kl. 22.14",
            "author": "Tom Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}