{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/mediefavorit-af-baade-gode-og-forkerte-aarsager-0",
        "title": "Mediefavorit af både gode og forkerte årsager",
        "content": "De fleste kender engelske John Terry som fodboldspilleren, der anses for at være en af de bedste forsvarsspillere i sin generation  noget, som han også er blevet hædret for. Men Terry, der fylder 40 den 7. december, har i sin karriere også prydet diverse tabloidforsider af grunde, som han nok gerne havde undværet. I dag er han assistenttræner i klubben Aston Villa, men i langt størstedelen af sin aktive karriere spillede han for den traditionsrige engelske klub Chelsea FC. Som en af de få nåede han at spille mere end 700 kampe for førsteholdet. I 2003 overtog den russiske milliardær Roman Abramovich klubben, og Terry blev en del af en ny Chelsea-generation, som skulle tage klubben til nye højder. John Terry vandt sammen med holdet blandt andet fire engelske mesterskaber, tre engelske cuptitler og et Champions League-trofæ. Sidstnævnte havde han for første gang chancen for at sikre klubben i 2008. I finalen skulle holdet møde de engelske rivaler fra Manchester United på en kold og våd majdag i Moskva. Kampen endte med at skulle afgøres i en straffesparkskonkurrence. Afgørelsen blev lagt i hænderne på Terry, der med en scoring på det sidste straffespark kunne sikre Chelsea titlen. Men i afslutningsøjeblikket gled han og sendte bolden på stolpen. Det betød, at Manchester United senere kunne lade sig hylde som mester. Selv om Chelsea fire år senere tog revanche, så er finalen fra 2008 noget, der stadig hjemsøger ham. »Nogle gange vågner jeg stadig om natten og husker tilbage på den aften,« sagde han til Daily Mail. Englænderen formåede også at få sit ansigt på forsiden af sladderbladene af helt andre årsager end de sportslige. »Kaptajn. Leder. Legende. Racist« havde The Independent slynget på forsiden, efter at Terry blev tildelt karantæne fra fodbolden for angiveligt at have ytret sig racistisk over for en modspiller, der var mørk i huden. Det skulle være sket under en kamp i 2012 mellem Chelsea og den engelske klub Queens Park Rangers. Den dag i dag afviser Terry dog fortsat, at det skulle være sket. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/mediefavorit-af-baade-gode-og-forkerte-aarsager-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/136/1364535/23600874-mrkedage-engelsk-fodboldtrne.jpeg",
            "publication_time": "Mandag d. 07. december 2020, kl. 07.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}