{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/mediedomstolens-endeligt",
        "title": "Mediedomstolens endeligt",
        "content": "Mediernes uafladelige hærgen handler ikke kun om grove tilsidesættelser af Pressenævnets regler, som nu bliver mere og mere tydelige. Den skyldes noget andet og mere grundlæggende, som man ikke løser ved fx at kaste flere penge efter Pressenævnet. Den skyldes kort og godt, at ingen stiller krav til mediernes indhold. Og det må man heller ikke, for det er jo »at begrænse ytringsfriheden«, siger nogen nok straks til en sådan udsigt. I så fald vil de ikke have ret. De vil endda tage grusomt fejl. At vi - borgerne, eksperterne, politikerne og erhvervsspidserne - begynder at stille større krav til medierne, betyder sådan set bare, at vi følger op på vores investering. Vi betaler nemlig alle for medierne - også selvom vi har fravalgt at købe fx avis. Fraregnet støtten til DR betaler vi omtrent 1,5 mia. kr. til de trykte dagblade, og vi gør det, fordi det engang blev besluttet, at medierne skal have offentlig støtte, idet de er vigtige for demokratiet og en forudsætning for, at folkestyret kan fungere. Vi har altså forlængst besluttet, hvad et godt medie, som fx et dagblad, skal: Det skal understøtte demokratiet. En undersøgelse af, hvorvidt det så også sker, burde således ligge lige for. For nogle mediers vedkommende vil resultatet af den undersøgelse være givet på forhånd, hvilket den seneste tids konstante kritik af medierne er udtryk for. Det triste svar er nemlig, at nogle medier udelukkende bruger milliardstøtten til at blive bedre til at agere på markedsvilkår. De anvender pengene til bedre at kunne behage hver deres respektive veldefinerede kundegruppe med noget, som kan sælges hyppigt og nemt: Nyheder. Det betyder også, at nyhederne i dag antager et imponerende omfang og i særklasse er blevet mediernes kernekompetence. Problemet er bare, at nyheder ikke har en understøttende funktion for demokratiet eller folkestyret, hvis funktion og udvikling hænger direkte sammen med borgernes vidensniveau og engagement. Det skyldes, at nyhederne hverken byder på viden eller engagement. Og det er righoldigt dokumenteret. Populært sagt formidler nyhederne 'kendskab til', men ikke 'viden om', og det er decideret udemokratisk at nøjes med en ambition om fx at give kundegruppen 'kendskab til', at skatten er høj, men ikke 'viden om' hvorfor. Herudover gør det sig i nyhederne også gældende, at de eneste, der ikke er engageret som aktive deltagere, er borgerne. Borgerne, hvis engagement - som minimum i stemmeprocessen - altså er selve forudsætningen for et succesrigt demokrati. At mediestøtten ukritisk gives til medier uanset, hvor meget de lader sig styre af markedstænkning og følgelig satser på nyheder, tydeliggør fejltænkningen bag mediestøtten. Vi bliver nødt til at kræve, at de medier, der vælger at dykke snabelen ned i milliardstøtten, bringes til at leve op til den medfølgende forpligtelse at understøtte demokratiet. Og det betyder altså, at offentligt støttede medier skal formidle viden og engagere borgerne. Offentligt støttede mediers formålsparagraf skal afspejle, at de er forpligtet til at uddanne. Så kunne de fx lade sig inspirere af en anden offentligt finansieret institution, nemlig folkeskolen. Den skal bl.a. »forberede eleverne til deltagelse, medansvar, rettigheder og pligter i et samfund med frihed og folkestyre«. Beslutningen om, at formålet med medier og folkeskole skal ligne hinanden, tog vi for længe siden, da mediestøtten blev indført. Tilbage er blot at føre tankerne ud i livet. At vi er langt fra det mål, kan tydeliggøres, hvis vi spørger os selv, om vi ville være mere eller mindre tilfredse eller skuffede over folkeskolen, hvis den droppede ovenstående formålsparagraf og i stedet primært gav de små poder nyheder? Svaret giver sig selv, og derfor giver det også sig selv, hvilket greb der skal hives fat i for at forhindre, at medierne fejler som en af de institutioner, der burde understøtte demokratiet. I jagten på det rigtige greb er det kun en spæd begyndelse at styrke Pressenævnet. Næste skridt bliver at sikre, at de medier, der vælger at dykke ned i milliardstøtten, ikke har fokus på fragmenterede nyheder, men på baggrundsartikler styret af faglig viden og didaktiske og pædagogiske principper. Her behøver man ikke tænke længe for at se, at det vil betyde, at nogle medier, der for indeværende gladeligt rager til sig af støtten, må sadle mærkbart om, hvis de ønsker fortsat at tage del i støtten. Og sadler bare nogle af dem om, kan vi samtidig vinke definitivt farvel til mediedomstolen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/mediedomstolens-endeligt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/78/786838/3753809-urban.jpg",
            "publication_time": "Fredag d. 04. februar 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}