{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/mediekommentar-dronningen-bliver-sa-grebet-at-hun-begynder-at-synge-di-da",
        "title": "Mediekommentar: Dronningen bliver så grebet, at hun begynder at synge: Di-da-di-da-di",
        "content": "»Nej, jeg holder fingrene for mig selv. De er også blevet for stive og gamle.« Nu er det for sent at lære at spille et instrument, mener Dronning Margrethe, deri podcasten »Dronningen og kunsten«undrer sig over, at hun egentlig aldrig under opvæksten er blevet sat til at spille et instrument: »Jeg har knap nok klimpret.« Hun kommer da ellers ikke blot fra et hjem med klaver, men tilmed et med koncertflygel. Men skulle hun ved magiens kraft pludselig blive begavet med evnen til at musicere, ville hun vælge klaveret som instrument – alene fordi tangenterne er der i forvejen, og det lyder godt, hvis instrumentet altså er stemt.  Til gengæld kan hun få meget ud af de toner, hun altså ikke selv kan frembringe, og skulle man være i tvivl om majestætens sande glæde ved musik og ballet, behøver man blot at lytte til Podimos podcast-miniserie, hvor henholdsvis balletmester i TivoliPeter Bo Bendixenog klassisk pianist med mereNikolaj Koppelpå skift er i audiens hos Dronningen på Fredensborg. Her fører de en kultiveret samtale med hende om hendes eget forhold til balletten og musikken. Senere følger en udsendelse, hvor kunstkritikeren Bente Scavenius leder en sikkert lige så kultiveret samtale om billedkunsten. Der er blevet gjort et stort nummer ud af, at statsoverhovedet nu kaster sig over podcast-formatet i en alder af 80, men i virkeligheden er der jo blot tale om et par interview, hvor Dronningen får mulighed for at gentage en hel del af det, hun for eksempel talte med operadramaturgen Nila Parly om i enaktuel bog om majestætens forhold til Det Kongelige Teater. Der bliver også et vist sammenfald mellem podcastens to første samtaler, for Dronningen forbinder som regel musik og bevægelse: »For mig hører musik og bevægelse sammen,« siger hun i den ene udsendelse, mens hun i den anden konstaterer, at når hun er til orkesterkoncert og er optaget af musikken, »bliver det altså til bevægelse et eller andet sted«. Vi får tilmed at vide, at Dronningen skal passe på ikke at sidde og spænde i benene oppe i sin loge, for hun spidser fødderne, når der er ballet på repertoiret. Og hendes glæde ved balletten består omvendt først og fremmest i, at den gør musikken levende. Bedst lykkes øvelsen for den erfarne musikformidler Nikolaj Koppel, der har selvtilliden i orden, bidrager med sin enorme viden om musik, og dermed gør interviewet til mere af en reel samtale. Han får Dronningen til også principielt at forholde sig til både glæden og udfordringen ved at lytte til klassisk. Majestæten bliver oven i købet så grebet af konversationen, at hun begynder at synge: »Di-da-di-da-di«!  Peter Bo Bendixen placerer sig til gengæld så langt under majestæten, at samtalen får knap så meget liv, selv om Dronningen blandt andet taler smukt om John Neumeiers koreografiske mesterværk »Romeo og Julie«. Men dels kan man da glæde sig over, at vi har en dronning, som er i stand til at formidle glæden ved og udbyttet af kultur og dannelse i en tid, hvor de folkevalgte politikere ikke er det. Og dels kan man fryde sig over, at hendes gammeldags sprog er levende og smittende, når hun gør det. Alene måden, hun udtaler »pauker« på: »pøwker«. Og hør bare, hvad hun siger om fornøjelsen ved at gå til ballet, som hun altså ikke gør mere af hensyn til den royale ryg, og lave et spring: Det var fantastisk, »at man faktisk fik sluppet jorden med alle fire hjørner«. Eller når hun taler om, at klassisk musik ikke er så farligt, som mange frygter: »Så tror folk, de pludselig skal stramme slipset eller trække ned i nederdelen.« Dronningens råd til alle, der måtte have lyst til at give sig i kast med klassisk musik? »Man skal simpelt hen bare smække en plade på og lukke ørerne op.« Bedre kan det vel ikke siges.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/mediekommentar-dronningen-bliver-sa-grebet-at-hun-begynder-at-synge-di-da",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/135/1353086/23570982-bmr.jpg",
            "publication_time": "Onsdag d. 04. november 2020, kl. 19.23",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}