{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/medie-boedlen-jihadi-john-er-paa-flugt-fra-isis",
        "title": "Medie: Bødlen 'Jihadi John' er på flugt fra ISIS",
        "content": "Bødlen, den britiske statsborger Mohammed Emwazi, er kommet på flugt fra ISIS, hvis ledere mener, at han er blevet for kendt og er en risiko for de øvrige medlemmer af organisationen, fortæller kilder til The Sun. Emwazi blev for alvor kendt, da han i februar 2015 blev identificeret som manden, der i flere blodige og makabre videoer publiceret på internettet havde proklameret død over Vesten og siden på makaber vis havde henrettet gidslerne, der typisk var klædt i orange keddeldragter. Først amerikanerne James Foley og Steven Sotloff i sensommeren 2014, der som henholdvis fotograf og journalist havde arbejdet i nogle af de farligste områder i Mellemøsten. Siden fulgte de britiske nødhjælpsarbejdere David Haines og Alan Henning samt en stribe andre uskyldige ofre. Videoerne af henrettelser blev spredt, refereret og diskuteret, og alle prøvede at greje hvem den tildækkede bøddel, der talte med en karakteristisk, britisk dialekt, var. Derfor var det noget af et lettelsens suk, da man endelig kunne sætte Mohammed Emwazis navn og ansigt på den - på det tidspunkt - vel mest forhadte mand i den vestlige verden. Og nu står Mohammed Emwazi så i sit livs knibe. Han er ifølge The Suns kilder blevet upopulær i ISIS, efter han i februar havde været umaskeret og derfor satte sine ISIS-fæller i fare. Det skulle have fået ham til at frygte for sit liv, skriver avisen. Derfor skulle han nu have tilsluttet sig en anden og mindre militant, islamistisk gruppe, som han gemmer sig i. Nu er 26-årige brite så jagtet af både amerikanske og britiske specialstyrker, der har ordrer på at få ram på ham død eller levende, samt sine tidligere brødre i ISIS. Mohammed Emwazi blev født i Kuwait, men flyttede som barn til London, hvor han voksede op og blandt andet gik på University of Westminster.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/medie-boedlen-jihadi-john-er-paa-flugt-fra-isis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/69/692963/9966570-emwazi.jpg",
            "publication_time": "Søndag d. 26. juli 2015, kl. 22.09",
            "author": "Laurits Bak Lyck",
            "related_links": [],
            "attachments": []
        }
    }
}