{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/medie-tyskland-giver-militaeret-tilladelse-til-at-nedskyde-mystiske",
        "title": "Medie: Tyskland giver militæret tilladelse til at nedskyde mystiske droner",
        "content": "Den tyske regering vil nu give militæret tilladelse til at skyde mod uidentificerede droner, som de seneste måneder er set over blandt andet militærbaser. Det skriver mediet Bloomberg. Det mistænkes, at dronerne spionerer mod militære anlæg, kritisk infrastruktur og tysk industri. Dronerne er de seneste uger blandt andet spottet over Ramstein-basen, hvor USA har en luftbase. Det er uklart, hvem der står bag dronerne. Men ifølge Bloomberg mistænker myndighederne, at de er russiske eller kinesiske. Særligt Rusland bliver udpeget som sandsynlig bagmand, fordi dronerne ofte flyver over baser, hvor ukrainske soldater bliver trænet. Flere droner er blevet set flyve med mere end 200 kilometer i timen over landingsbanen ved Ramstein-basen. Normalt ville man anvende jamming til at forsøge at få dronerne til at falde ned fra himlen, men de mystiske droner har vist sig immune over for jamming. Myndighederne vurderer, at der ikke er tale om almindelige kommercielle droner, men militære droner, som ikke er tilgængelige på markedet. I Tyskland frygter regeringen nu, at dronerne ikke blot anvendes til spionage, men kan bruges til at begå sabotage eller angreb. Derfor vil man nu give militæret nye beføjelser til at skyde dem ned. Det ventes, at Olaf Scholz' regering vil give tilladelsen i løbet af onsdag, skriver Bloomberg. I flere europæiske lande har man de seneste måneder registreret en stigning i antallet af uidentificerede droner, som flyver over militære anlæg. Herhjemme er der de seneste weekender set flere store droner over Køge Havn. Det er uvist, hvor de stammer fra. Rigspolitiet og Politiets Efterretningstjeneste bliver løbende orienteret om efterforskningen af droner, der er set over Køge. Politiet har ingen formodning om, hvem der står bag droneflyvningerne over Køge – om det er private danskere eller en statslig aktør.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/medie-tyskland-giver-militaeret-tilladelse-til-at-nedskyde-mystiske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1878380/24870196-dronerne-er-blandt-andet-set-over-ramstein-basen.jpg",
            "publication_time": "Onsdag d. 15. januar 2025, kl. 08.10",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}