{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/medierne-faar-hug-for-at-hemmeligholde-borup-boernenes-etnicitet-det-kan",
        "title": "Medierne får hug for at hemmeligholde Borup-børnenes etnicitet: »Det kan blive aktuelt senere«",
        "content": "Det er en historie om en dansk folkeskole, hvor trygheden og tilliden er væk. Hvor elever i alderen seks til 11 år i flere år har udsat jævnaldrende forvold, seksuelle overgreb og trusler. Eleverne bag den grænseoverskridende adfærd går stadig på skolen i Køge. Nu vil flere politikere have svar på, hvilken etnicitet børnene har. Og hvorfor medierne tier med oplysningen. En af dem er Dansk Folkepartis mand i Europa-Parlamentet, Anders Vistisen. »Vi forlanger at kende den etniske baggrund hos de elever på Borup Skole i Køge, der har udsat børn i alderen 6-11 år for systematisk grov vold, seksuelle overgreb og trusler mv., uden at skolen har bortvist eleverne,« skriver han på det sociale medieX.  Vi forlanger at kende den etniske baggrund hos de elever på Borup Skole i Køge, der har udsat børn i alderen 6-11 år for systematisk grov vold, seksuelle overgreb og trusler mv., uden at skolen har bortvist eleverne.Danskerne fortjener at vide, hvad der foregår i Danmark. Og han er ikke alene med den holdning. Flere mener, at mediernes dækning af historien er problematisk og mangelfuld, når oplysninger som børnenes etniske baggrund ikke bringes frem i lyset. Heriblandt politikere som De Konservatives Rasmus Jarlov og Dansk Folkepartis Alex Ahrendtsen. »Hver gang, der har været et terrorangreb eller dominansvold, kører dette i ring: Nogen siger eller antyder, at det sandsynligvis er folk fra Mellemøsten, og bliver angrebet af frådende aggressive horder, som beskylder dem for at have fordomme og være racister. En uge senere kommer det frem: Det var folk fra Mellemøsten,« skriver Rasmus Jarlov påX. Han insisterer på, at TV 2, der har bragt historien frem, skal afsløre gerningspersonernes etnicitet. Hvis man kigger på de sociale medier, splitter diskussionen danskerne i to. Mange påpeger, at alle børn er ofre i sagen, også dem, der har begået overgrebene. Over for Berlingske understreger den garvede mediejurist Oluf Jørgensen, at det er vigtigt, at medier tager hensyn til børnene i Borup-sagen – netop fordi det gælder børn i indskolingen, der både har været udsat for overgreb, og børn, der har udført overgreb. »De enkelte børn bør ikke identificeres, og der bør heller ikke publiceres oplysninger, som nemt kan føre til identifikation, for eksempel oplysninger om børns udseende og etnicitet,« skriver Oluf Jørgensen i et skriftligt svar til Berlingske. Historien har især rullet påTV 2, der de seneste dage på baggrund af lægejournaler, underretninger og udsagn fra forældre til børn på skolen har beskrevet, hvordan flere børn over en periode på to år er blevet udsat for trusler, vold og seksuelle overgreb. Onsdag kom det frem, at beretninger om vold og bekymrende adfærd på Borup Skole faktisk gårtre et halvt år tilbage.  Hver gang, der har været et terrorangreb eller dominansvold, kører dette i ring:Nogen siger eller antyder, at det sandsynligvis er folk fra Mellemøsten og bliver angrebet af frådende aggressive horder, som beskylder dem for at have fordomme og være racister.En uge senere… Christina Agger, der er journalistisk chef på TV 2, siger, at TV 2 er bekendt med børnenes etnicitet, men afholder sig fra at videregive informationen, da de ikke vurderer den som relevant i den konkrete sag – i hvert fald ikke på det grundlag, de har nu: »For det andet har vi som medie et særligt ansvar, når det handler om meget små børn. Vi har derfor udeladt en række detaljer – herunder etnicitet – for at sikre, at børnene ikke kan identificeres i en bredere kreds,« skriver hun i et skriftligt svar til Berlingske. Også Sjællandske Medier, der var detførste medie til at bringe historien i sidste uge, har valgt ikke at gå ud med oplysninger om børnenes etnicitet. Her er grunden dog en anden: »Grunden er, at vi ikke ved det. Ingen af vores kilder har på noget tidspunkt nævnt etnicitet. Og vi har ikke spurgt om det,« siger Louise Pettersson, chefredaktør på Sjællandske Medier, til fagbladetJournalisten. Mediejurist Oluf Jørgensen forklarer, at hverken lovregler eller presseetiske regler giver klare svar på det følsomme spørgsmål, politikerne efterspørger svar på. »Der vil altid skulle foretages et skøn,« siger han. Det gælder både i forhold til lovregler om injurier og privatliv og de presseetiske regler, der pointerer, at der skal tages særlige hensyn til børn: »Der skal udvises særligt hensyn over for børn og andre personer, som ikke kan ventes at være klar over virkningerne af deres udtalelser eller anden medvirken. Ved offentliggørelse skal forældresamtykke indhentes, når emnets karakter og den mindreåriges alder taler for det,« som et afpunkternelyder i retningslinjerne for god presseskik. På Hovedvejen ude foran Borup Skole i Køge Kommune hænger dette banner med budskabet: »Tak til hverdagens helte – pædagoger og lærere på Borups Skole. Mvh. det tavse flertal«.Fold sammenLæs mereFoto: Liv Latricia Habel. Også advokat med speciale i informationsret og formand for Medienævnet Vibeke Borberg mener, at det i Borup-sagen spiller ind i relevansvurderingen, at både ofre og krænkere er meget unge. Hun fremhæver også, hvordan oplysninger om race, etnicitet og nationalitet alene bør nævnes, når det er relevant for sagen. »Det er en konkret vurdering, hvornår disse forhold er relevante – det kunne eksempelvis være i forhold til motiv, forbrydelsens karakter, tilknytning mellem offer og gerningsmand. I Borup-sagen skal der altså være stærke saglige holdepunkter for at nævne de elementer.« Det gælder særligt, mens sagen stadig undersøges, og faktum fortsat ikke er fastlagt, siger hun. Berlingske har i sin dækning heller ikke nævnt børnenes etnicitet, da avisen ikke kender identiteten på de pågældende børn. Men chefredaktør Mette Østergaard afviser ikke, at dette på et tidspunkt bliver aktuelt: »Vi arbejder selvfølgelig på at få kendskab til alle forhold, så vi kan tage en selvstændig, begrundet beslutning for, hvilke oplysninger der skal offentliggøres. Det er også vigtigt at sige, at selv i det tilfælde, hvor Berlingske kender identiteten på de involverede, vil der være et særligt presseetisk hensyn at tage i forhold til børnene, da man har med mindreårige børn at gøre,« siger hun. Hun understreger, at det vil være i strid med avisens retningslinjer at viderebringe oplysninger, der kan lede til identifikation af børnene. Er etnicitet overhovedet relevant i sådan en sag? »Jeg synes, at det er interessant at kende årsagen til, at det her er sket. Om den er begrundet i etnicitet, har vi ingen viden om på nuværende tidspunkt. Men hvis det forholder sig sådan, er det selvfølgelig en interessant historie. Vi afviser ikke at skrive nogen historier, som er relevante for, hvorfor det her er foregået. Detkanblive aktuelt senere,« siger Mette Østergaard.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/medierne-faar-hug-for-at-hemmeligholde-borup-boernenes-etnicitet-det-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1764609/24637906-eksterir-af-borup-skole-i-borup-tirsdag-den-13.jpg",
            "publication_time": "Onsdag d. 14. februar 2024, kl. 16.35",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}