{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/medicin-udgifter-draener-sygehuse",
        "title": "Medicin-udgifter dræner sygehuse",
        "content": "Må det koste en million at forlænge livet med tre uger? Hvorfor skal man betale to-tre gange så meget for stort set ens behandlinger? Hvilke andre udgifter skal så nedskæres? I ventetiden kunne vi se på de nemmere, lavthængende frugter. Hvorfor skulle 20 sygeplejersker afskediges, fordi lægerne hellere vil bruge et dyrere lægemiddel frem for et ligeværdigt billigere? I Berlingske Tidendes Business er der 24. 3. en stor artikel om medicinudgifternes himmelflugt på sygehusene. Selv om der er en vis opbremsning i udgifterne, er der fortsat tale om tocifrede stigningstakter – langt større end inflation og de øvrige sygehusudgifter. ’Stigningen var en af årsagerne til, at så meget personale måtte afskediges.’ Forsvaret for de stærkt stigende udgifter er ny og bedre medicin. Nu er ny medicin jo ikke altid bedre – men dyrere er den oftest. Så må man se på forholdet mellem de eventuelle marginale forbedringer og den højere pris. Hertil har Danske Regioner nedsat et nyt udvalg kaldet RADS – Rådet for Anvendelse af Dyr Sygehusmedicin. Og det er håbet fra de fleste medicinbrugere, at dette udvalg vil og kan prioritere mellem præparaterne, kan og vil angive, hvad en forbedring må koste og i det hele taget angive grænser for, hvad en forbedring er. RADS er forankret i det faglige miljø sammen med det administrative system – det er første gang, dette forsøges fælles i hele landet. Det kan ofte være svært for den enkelte læge at have overblik over lægemiddelpriser og marginale forskelle på lægemidlernes kost-effekt forhold. Samtidig spiller mange andre faktorer ind i den direkte læge-patient kontakt. Det er ofte højt specialiserede læger, der behandler patienter med de dyreste lægemidler, og man kan ikke forvente, at de altid har indblik i prioriteringer og vurderinger af mindre behandlingseffekter på tværs af specialer og sygdomme.’Det er for følsomt’, siger direktøren for Dansk Sundhedsøkonomisk Institut. Ja, men er vi ikke efterhånden kommet til det punkt, hvor sådanne argumenter ikke længere dur? Gode kolleger afskediges på grund af udgiftsvækst. Vi kan udskyde den ubehagelige beslutning i to-tre år, men så må vi alligevel til arbejdet. Hvorfor ikke gøre det nu, hvor tiden er til det? Der må og skal tages nogle beslutninger. Den enkelte læge er indeklemt mellem den lægefaglige evidens, patientens forventninger og krav og det administrative/politiske system – og man kan næppe forlange, at man altid i denne situation skal finde den rigtige balance. Det må og skal ske udefra. Af de videnskabelige selskaber, politikere, regioner og lægemiddelkomiteer. Aktuelt er der debat om dyre såkaldte biologiske gigtmidler. Nogle mener, at de dyrere præparater altid skal bruges først selv om de noget billigere er lige så gode i ni ud af ti tilfælde. Måske kunne man starte med de billigste og så hurtigt skifte over til andet præparat, hvis ønskede effekt ikke opnås. Samtidig er der stor uenighed om de afledede omkostninger, en rig boldbane for alle mulige spekulationer. Hvor meget mere må et lægemiddel koste, hvis det fx skal kunne tages derhjemme i stedet for i et ambulatorium? Skal samfundet virkelig betale 30.000 kroner for dette? På den anden side, hvad koster et ambulatoriebesøg og sygefravær i forbindelse med dette? Patientforeningerne har en aktiv rolle i at skævvride en situation, idet de naturnødvendigt kun – og skal vel også – tænker på egne klienter, og ser ikke situationen ud fra et helhedsbillede. Måske kan vi ikke komme uden om, at diskutere, hvad en given behandling må koste. Hvor meget skal det koste at forlænge livet en måned? ’Det kan man ikke sige,’ siger nogen. Men hvad er alternativet? Bare betale og betale – så mange områder forsømmes alt efter, hvem der råber højest? ’Det må gøres individuelt,’ siger man så – men det vil hurtigt udvikle sig til en uendelig slagmark for mærkelige meninger, personligt initiativ, interesser og tilfældigheder. Bemærk venligst, vi er ikke onde og patientfjendske. Var der penge nok, skulle alt gennemføres – men der er ikke penge nok –det er netop problemet. Så skal man spare på den for alle patienter mest hensigtsmæssige måde. Regionsforeningens formand Bent Hansen skrev om dette for cirka et år siden, og alle politikere kastede sig refleksagtigt over ham. Hvor dumt og kortsigtet. Lad os nu få en uophedet afbalanceret debat i et roligt miljø, hvor det må forstås, at den nuværende vej ikke kan fortsætte i al evighed.Der er sket prioriteringer, bl.a. på de medicinske afdelinger, men dette er bare sket i det skjulte. Hvis vi som læger ønsker bedst mulig behandling til flest mulige patienter – og det gør læger faktisk - inden for givne økonomiske rammer, hvad enten det drejer sig om gigt-, hjerte- eller lungesygdom, må vi i stedet prioritere i åbenhed, hvilket også gælder patientforeningerne. Svære beslutninger bliver desværre ikke mindre svære af udsættelse på udsættelse. Arbejdet kræver mod, overblik og offervilje.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/medicin-udgifter-draener-sygehuse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/247493/2385911-ugens-opinion.jpg",
            "publication_time": "Fredag d. 26. marts 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}