{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/medie-omdiskuteret-haeveautomat-forsvundet-fra-christiania",
        "title": "Medie: Omdiskuteret hæveautomat forsvundet fra Christiania",
        "content": "Godmorgen og velkommen til dagens nyhedsoverblik, kære læser. I dag skal vi blandt andet forbi en potentiel ændring i Aula og en omstridt hæveautomat. Men vi starter på Københavns Rådhus, hvor flere medarbejdere har valgt at tage deres gode tøj og gå. Da Mia Nyegaard i januar 2022 satte sig i stolen som ny kultur- og fritidsborgmester i København, blev hun budt velkommen af 17 menige medarbejdere i direktions- og ledelsessekretariatet. Efter et år og ni måneder er kun en enkelt af de 17 medarbejdere uden ledelsesansvar i dag tilbage. Resten har enten sagt op, har bedt om at blive forflyttet eller er blevet overflyttet i forbindelse med organisatoriske ændringer. Sådan ser regnskabet ifølge Berlingskes oplysninger ud i dag i Mia Nyegaards (R) sekretariat. Tallet får arbejdsmiljøforsker på Roskilde Universitet (RUC) Henrik Lambrecht Lund til at undre sig. Han siger, at en »høj gennemstrømning kan være tegn på et dårligt arbejdsmiljø«. Læs hele historienher. En række førende lægerrejser i øjeblikket skarp kritikmod Medicinrådet. De giver uforståelige og uigennemsigtige afslag på nye kræftbehandlinger, som har en dokumenteret mereffekt, mener de. Imens tager vores nabolande flere og flere behandlinger i brug, som kan forlænge tusindvis af liv. Dem må de danske patienter kigge langt efter, siger lægerne. En af de patienter er kræftramte Lena Rosenkilde. Læger havde ellers udset en oplagt behandling til hende. Den kunne hun få, hvis hun vandt en lodtrækning, men hun blev ikke valgt. Dermed kunne lægerne ikke tilbyde behandlingen, for Medicinrådet havde ikke godkendt den som standardbehandling i Danmark, sagde de. Læs mere omher, hvad hun har gjort i stedet i sit forsøg på at blive helbredt. Statsminister Mette Frederiksen stemplede tirsdag ind i debatten om Aula, der siden 2019 har forbundet danske børn og deres forældre med skoler og dagtilbud. »Jeg har stadig til gode at møde forældre, der sådan er rigtig glade for Aula. Derfor er det også fristende bare at afskaffe Aula«, sagde statsministeren. Nu åbner Kristian Vengsgaard, administrerende direktør for Kombit, der driver Aula, op for at lave en ændring på platformen. Det siger han til Politiken: »Måske skal vi lade Aula holde fri. Aula holder aldrig fri lige nu. Du kan sende beskeder 24 timer i døgnet 365 dage om året, og det er måske ikke den rigtige løsning. Vi vil derfor kigge på, om den rigtige løsning ville være at lukke Aula ned for eksempel i aftentimerne, så man ikke modtager beskeder i det tidsrum,« siger han. Politikens artikel var endnu ikke online ved overblikkets deadline, men kan læses i avisens e-avis. Begrebet »hastig markedsafdækning« dukker op igen og igen i redegørelserne om det artilleriindkøb fra israelske Elbit, som førte til vildledning af Folketinget. Nu får et svar fra forsvarsminister Troels Lund Poulsen (V) Enhedslistens forsvarsordfører, Trine Pertou Mach, til at spørge, om begrebet i sig selv reelt er en betegnelse opfundet til lejligheden. I svaret skriver ministeren nemlig, at hasteanskaffelsen af artilleri er den eneste gang i de seneste i hvert fald ti år, at Forsvarets våbenindkøber, FMI, har lavet sådan en »hastig markedsafdækning« ved et større materielindkøb. Læs resten af historienher. I mere end en måned har en hvid varevogn med en hæveautomat dagligt holdt ved cafeen Abegrotten, nær Christianias Pusher Street. Men nu er det slut. Mandag var den væk. Det skriverInformation. »Vi synes, det er dejligt, den er væk. Vi håber, at den ikke kommer tilbage. Vi har længe bedt om at få hjælp til at få den fjernet,« siger Hulda Mader, talsperson for Christianias pressegruppe. Varevognen med hæveautomaten er ifølge mediet købt brugt og importeret til Danmark i juli. Bilen har højrestyring og stammer muligvis fra Storbritannien. Seniorrådgiver Lars Krull fra Aalborg Universitet har tidligere sagt til avisen, at hæveautomaten kunne bruges til at hvidvaske pushernes penge. I september besluttede Nordea ogDanske Bankat lukke deres hæveautomater ved Christianshavns Torv. Bankerne begrundede lukningen med, at ordensmagten er i gang med at bekæmpe kriminalitet på Christiania. Læs hele Informations artikelher.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/medie-omdiskuteret-haeveautomat-forsvundet-fra-christiania",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1723484/24542841-p-fotoet-ses-den-mobile-hveautomat-foran-caf-ab.jpg",
            "publication_time": "Fredag d. 06. oktober 2023, kl. 06.11",
            "author": "Jonas Ingvardsen",
            "related_links": [],
            "attachments": []
        }
    }
}