{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/medie-i-silicon-valley-vokser-droemmen-om-at-skabe-et-libetariansk-utopia",
        "title": "Medie: I Silicon Valley vokser drømmen om at skabe et »libetariansk utopia« i Grønland",
        "content": "En ny vision for Grønland blomstrer i Silicon Valley. Mens præsident Donald Trump intensiverer sine bestræbelser på at overtage Grønland, taler tunge techinvestorer om muligheden for at skabe en såkaldt »frihedsby«. Det fortæller tre kilder, der har kendskab til sagen og udtaler sig på baggrund af anonymitet, til det anerkendtenyhedsbureau Reuters. Planen er fortsat på et tidligt stadie, men i grove træk går det ud på at skabe et »libetariansk utopia« med minimal virksomhedsregulering. Det kunne ifølge en af kilderne blive et knudepunkt for kunstig intelligens, selvkørende køretøjer, rumopsendelser, kernekraft og højhastighedstog. Investorerne har ikke lagt sig fast på et egentligt navn til drømmen, men formålet, som ifølge kilderne går igen, er at fremme innovation ved at undgå regulering. Det er også værd at bemærke, at selvom drømmen blot er ved at tage form, så bliver det ifølge Reuters taget alvorligt af en mand ved navn Ken Howery. Det er interessant, fordi det er ham, som præsident Trump har udpeget til at sætte sig i ambassadørstolen i Danmark som den næste. Til højre på billedet er Ken Howery i sin daværende rolle som USAs ambassadør i Sverige.Fold sammenLæs mereFoto: Fredrik Sandberg/TT/Ritzau Scanpix. Visionen om at etablere byer med lav regulering er ikke nye toner fra hverken Silicon Valley eller præsident Donald Trump. I en kampagnevideo fra 2023 lovede han ifølge Reuters at gøre netop det, men at det lige skulle være i Grønland, har ikke før været på tale. Hvad Donald Trump egentlig vil med Grønland, har vi fortsat til gode at få svar på. Indtil nu har historien primært kredset om sikkerhed og mineraler. Tidligere har præsidenten ikke villet afvise, at USA kunne finde på at bruge militær magt til at overtage Grønland, men det afviste Rubio i sidste uge. Én ting kan USA dog ikke sidde overhørig: »Det, vi ikke vil gøre, er at lade Kina komme ind nu og tilbyde dem en masse penge, så de bliver afhængige af Kina, sagde udenrigsministeren ifølge det franske nyhedsbureau AFP. En ting er, hvad de anonyme kilder siger, men hvad med de centrale personer? Reuters har været omkring, men ingen bed på: Den kommende ambassadør i Danmark har afvist at kommentere de oplysninger, nyhedsbureauet lægger frem. Det Hvide Hus vendte aldrig tilbage på mediets henvendelse. I Danmark har regeringen også afvist at kommentere ideen om et »libetariansk utopia« i Grønland, mens det grønlandske selvstyre tilsyneladende ikke er vendt tilbage.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/medie-i-silicon-valley-vokser-droemmen-om-at-skabe-et-libetariansk-utopia",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1911025/24930586-file-photo-a-view-shows-the-city-of-nuuk-greenla.jpg",
            "publication_time": "Fredag d. 11. april 2025, kl. 12.08",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}