{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/medie-viser-skjulte-optagelser-fra-plejehjem-jeg-har-aldrig-set-noget",
        "title": "Medie viser skjulte optagelser fra plejehjem: »Jeg har aldrig set noget lignende. Jeg var rystet«",
        "content": "I sidste uge forbød Vestre Landsret TV 2 at vise en række optagelser fra plejehjemmet Kongsgården i Aarhus filmet med skjult kamera. Nu har Ekstra Bladet valgtat bringe optagelserne. På videoen kan man se en 90-årig kvinde, Else, der lider af demens, hænge i luften hejst op i en lift over sin seng. Her får hun besked på at presse afføring ud på en ble, der ligger under hende. Flere gange beder hun personalet om at komme ned fra liften. »Av, det gør ondt, av, det gør ondt. Det gør ondt, det gør ondt ... Nu må I stoppe. Nu må I stoppe, det gør ondt,« trygler hun. Der går syv minutter, før en ny plejer kommer ind på værelset og får hende hejst ned. Videoen er bragt med den 90-årige kvindes børn og børnebørns samtykke. Det er Aarhus Kommune, der har fået nedlagt fogedforbud mod TV 2s planer om at vise de skjulte optagelser.Vestre Landsretmener, at optagelserne er filmet ulovligt, og at de er så krænkende for den 90-årige kvinde, at de er ulovlige at vise trods samtykke fra kvindens værge. »Jeg har aldrig set noget lignende. Jeg var rystet,« siger professor i almen medicin ved Københavns Universitet Lars Bjerrum til TV 2. Han har set de videoklip, landsretten har nedlagt fogedforbud mod. Lars Bjerrum mener, at det er i Elses interesse, at optagelserne bliver offentliggjort, så vilkårene kan blive forbedret. Poul Madsen, Ekstra Bladets chefredaktør, skriver i sin leder om sagen, at mediet har valgt at bringe klippene, for at sikre, at der ikke sker lignende episoder i fremtiden. »Ingen må nogensinde igen behandles som Else. Men det kan ord alene ikke sikre. Derfor viser vi klip fra TV 2s dokumentar,«skriver han. Lederen af Kongsgårdener blevet afskediget, efter at en lang række pårørende er stået frem med kritik af plejehjemmet. Den ansvarlige rådmand, Jette Skive (DF), har tidligere undskyldt til de berørte familier.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/medie-viser-skjulte-optagelser-fra-plejehjem-jeg-har-aldrig-set-noget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1311618/23465133-plus-ldres-familiebesg-erstattes-med-telefon.jpg",
            "publication_time": "Mandag d. 06. juli 2020, kl. 22.06",
            "author": "Anne Wittorff Rusbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}