{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/medie-zelenskyj-afviser-trumps-studehandel",
        "title": "Medie: Zelenskyj afviser Trumps studehandel",
        "content": "Det lignede en aftale lige efter Donald Trumps hoved, og en aftale som Ukraines præsident Volodymyr Zelenskyj til nød kunne acceptere: Hvis Ukraine giver USA ejerskab over cirka halvdelen af det krigshærgede lands sjældne jordartsmetaller, vil amerikanerne fortsætte med at yde omfattende militær støtte til Ukraine. Men nu peger meget på, at aftalen løber ud i sandet. For Zelenskyj har afvist tilbuddet. Det skriverden store britiske avis Financial Times. I stedet forsøger Zelenskyj ifølge avisen at forhandle sig frem til en »bedre aftale«. Blandt andet ønsker Ukraines præsident, at amerikanske og europæiske sikkerhedsgarantier skal kobles direkte til enhver aftale om udnyttelse af landets omfattende mineralressourcer. Samtidig ønsker han også at give andre nationer, herunder EU-lande, adgang til at udnytte ressourcerne. Præsident Zelenskyj deltager i det igangværende sikkerhedstopmøde i München. Her sagde han lørdag til Financial Times – med henvisning til en eventuel aftale med amerikanerne – at »vi forhandler stadig«, og »jeg har haft forskellige samtaler«. USAs finansminister Scott Bessent fremlagde onsdag et konkret tilbud under et besøg i Ukraines hovedstad Kyiv. Det bestod blandt andet af et dokument, som han ønskede Zelenskyjs signatur på. Det skete i kølvandet på et mere løst skitseret forslag, som Donald Trump tidligere har formuleret. Men Ukraines præsident har endnu ikke sat sin underskrift på en sådan opsigtsvækkende aftale. Ligesom Ukraine rummer Grønland store naturressourcer, som USA sandsynligvis gerne vil have kontrol over. Kringlerne i Sydgrønland er rig på sjældne jordartsmetaller.Fold sammenLæs mereFoto: Morten Rasmussen. Sandsynligheden for at opnå en aftale om de sjældne jordartsmetaller så allerede tidligere på ugen ud til at blive vanskelig for USA. Detskrev Berlingsketorsdag på baggrund af Donald Trumps nylige indrømmelser på det ukrainske territorium og hans afvisning af ukrainsk medlemskab af NATO. Dertil kommer, at Donald Trump i forbindelse med en mulig fredsskabelse i Ukraine talte med Ruslands præsident Putin uden først at tale med Zelenskyj. »Det vil være meget vanskeligt for Zelenskyj at underskrive en aftale, hvor amerikanerne får privilegeret adgang til Ukraines undergrund og deraf guld i madrassen, uden at de får noget som helst til gengæld,« lød vurderingen torsdag fra Berlingskes sikkerhedspolitiske korrespondent, Simon Kruse. Han følger aktuelt sikkerhedsmødet i Sydtyskland. Det er ikke vanskeligt at drage en parallel mellem Donald Trumps dybe interesse for Ukraines sjældne mineraler og hans tilsvarende ønske om »at få« Grønland. Præcist som Ukrainerummer Grønlandstore mængder sjældne jordartsmetaller, der i hastigt stigende grad er efterspurgte i moderne teknologi. I dag sidder Kina imidlertid på langt hovedparten af verdens forædling og salg af de eftertragtede metaller.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/medie-zelenskyj-afviser-trumps-studehandel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1890263/24891743-nis-siger-prsident-zelenskyj---til-donald-trumps.jpg",
            "publication_time": "Lørdag d. 15. februar 2025, kl. 15.02",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}