{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/medloeb-til-den-frygtloese",
        "title": "Medløb til den frygtløse",
        "content": "Giver det mening at skrive en biografi om en person på 43 år, hvis største litterære bedrift er en bog om popduen Sussi og Leo? Ja, bestemt, når vedkommende allerede sidder i sit andet ministerium og for inde­værende er en af få seriøse kandidater til at efterfølge Lars Løkke Rasmussen som Venstres leder. Og bestemt også når personen har været i stand til at fyre voldsomt op under den allerede hede udlændinge- og integrations­debat i Danmark. Personen er udlændinge-, integrations- og boligminister Inger Støjberg, som journalisterne Martin Hjort og Andreas Karker har sat sig for at portrættere i bogen »Inger – der hvor hun kommer fra«. Antrittet er skarpt: I bedste BT-stil kører vi med ministeren ind på en Q8-tankstation nær Storebæltsbroen, hvor hun bliver »udsat for en af sit livs mest ubehagelige oplevelser«. For nu ikke at ødelægge læserens oplevelse skal det ikke afsløres, hvad oplevelsen bestod i, men det kræver næppe megen fantasi at gætte, at det havde noget at gøre med muslimer, terror og Islamisk Stat. Det er også her, vi introduceres til det gennemgående billede af Inger Støjberg: Billedet af kvinden, der fra at være en selvudslettende pige i 7. klasse på Hjerk-Harre Skole i Nordvestjylland udviklede sig til den moderne værdikamps Jeanne d’Arc. Og til den frygtløse islamist­revser, som gerne tager ud på Nørrebro i København for at konfrontere ballademagere i indvandrermiljøet, efter at der er kastet brosten mod forretninger. Men også til den omsorgsfulde minister, der bager boller til sine ansatte og afvæbnende og humoristisk kommenterer selv de mest hadske og nedrige kommentarer, hun modtager på Facebook.  Inger Støjbergs politiske liv tog for alvor fart, da hun som 20-årig kørte til Skive, meldte sig ind i Venstres Ungdom og lod sig opstille til amtsrådsvalget – på én og samme dag. Dette var nok kun muligt, fordi hun på sit gymnasium havde markeret sig som modstander af det venstreorienterede Operation Dagsværk og under lokale mediers store bevågenhed havde oprettet sin egen alternative indsamling – hun havde fået politik i blodet og har haft det siden. Men Inger Støjberg oplevede også hurtigt det politiske livs bagsider med person­fnidder, fløjkampe og vennetjenester. En af bogens forcer er dens detaljerede beskrivelser af det klaustrofobiske miljø i en politisk ungdomsorganisation og i et politisk parti. Og påpegningen af, at fjendskaber, venskaber og kærlighedsaffærer i dét miljø let kommer til at påvirke karrieren senere i livet. Man får også et godt indblik i, hvor tæt – alt for tæt – medier og politikere er vævet sammen på Christiansborg. Journalister, der i dag kommenterer politik i de elektroniske medier, har som yngre været politisk aktive og omvendt. Som i TV-serien »Borgen« har politikere og mediefolk kærlighedsforhold til hinanden. Det er alt sammen dybt problematisk, fordi det rokker ved forestillingen om den klare magtdeling og den uafhængige presse, men det er godt, at det bliver fortalt. Sprogligt er stilen veloplagt. Man kan dog irritere sig over, at der er langt mellem datoer og stedsangivelser, og at kronologien indimellem flagrer. Der er flere anekdoter, som er lidt for velkendte fra andre portrætbøger. Som den om Bertel Haarder, der som integrationsminister under en forhandling om stramninger over for sindslidende udlændinge med Dansk Folkepartis Jesper Langballe og Søren Krarup skulle have råbt til Langballe: »Man skulle fan’me ikke tro, du var præst.« Om Haarder brugte den ed, er omdiskuteret, men forløbet er refereret mange steder.  I det hele taget handler det vel meget mere om spillet end om Inger Støjberg. Det gælder blandt andet kampen om, hvem der skal efterfølge Lars Løkke Rasmussen. Den sidste tredjedel af bogen fokuserer meget på Venstres og især udlændinge- og integrationspolitikkens udvikling det seneste halvandet år. Det er ærgerligt, at portrættet dermed taber højde. Man savner her stadig svar på, hvorfor udlændinge- og værdipolitikken i det hele taget blev Støjbergs altoverskyggende brændstof. Og svar på, hvorfor hun med sin hårde retorik åbenlyst medvirker til at polarisere en debat, der synes rigeligt polariseret i forvejen – selv efter 16 timers interview, som forfatterne har haft med Inger Støjberg, står dette ikke tindrende klart. Måske fordi dette i hoved­sagen er hendes egen fortælling. Indimellem er der ganske vist taletid til kritikere som tidligere generalsekretær i Folkekirkens Nødhjælp, biskop Henrik Stubkjær. Han kan slet ikke forstå, hvordan Inger Støjbergs menneskesyn kan have ændret sig så dramatisk på ti år. Men Stubkjærs kritik er undtagelsen, for grundlæggende er der tale om en medløbsfortælling, som Inger Støjberg ikke havde behøvet at bruge to måneder på at sige ja tak til at medvirke i. Når det er nævnt, at afstanden mellem presse og politikere ofte er for lille, må det også med, at den ene af forfatterne har været ansat i Venstre, og at den anden som kommentator og journalist på BT i mange år har haft sin daglige gang på Christiansborg. Begge dele deklareres glimrende, men for nogle vil oplysningerne nok tjene som klargørende for, hvorfor portrættet i overvejende grad er venligt stemt over for sit »offer«.  Og mens vi er ved det med deklarationer: Undertegnede arbejder selv på Christiansborg og er dermed kollega til den ene af forfatterne og kan med nogen ret betragtes som inhabil til at anmelde deres værk. Jeg har alligevel takket ja, og ser – formentlig som forfatterne selv – deklarationen som afgørende forudsætning for, at læserne kan vurdere indholdet. Kan dét være med til at anspore nogen til at ville læse »Inger – der hvor hun kommer fra«, skal den være dem varmt anbefalet. For selv om stemplet »biografi« synes lovlig prangende, er det et fint portræt af politikeren Inger Støjberg, og samtidig og nok så afgørende et dybt kig ind i det nogle gange betændte, politiske miljø. Hvad:Inger – der hvor jeg kommer fraForfattere:Andreas Karker og Martin HjortSider:286.Pris:299 kroner.Hvor:Berlingske Medias Forlag. Udkommer i dag ",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/medloeb-til-den-frygtloese",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/102156/15550692-24bkuinger-stoejberg-125957jpg.jpeg",
            "publication_time": "Onsdag d. 23. november 2016, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}