{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/medrivende-macho-poetisk-thriller",
        "title": "Medrivende macho-poetisk thriller",
        "content": "Der var engang, hvor betegnelsen »international thriller« var et kvalitetsstempel. Det har ikke mindst alle de mange danske journalister med litterære ambitioner for længst fået ødelagt, og det er derfor med en vis skepsis, man begynder på Hannibal Erngaards »Aljechins Kanon«, der øverst på omslaget med sorte bogstaver på orange baggrund kaldes, ja, »international thriller«. Det er for en gangs skyld ikke falsk varebetegnelse. Erngaard, der har været nyhedsredaktør på Berlingske og nu er redaktionssekretær på Urban, har skrevet en af sæsonens bedste danske spændingsromaner. Titlen refererer til et meget svært skaktræk, der inspirerer en KGB-agent ved navn Krasnov til at udtænke en plan, der skal vælte Gorbatjov i 1991. Det sker ikke, og 17 år senere har verden helt andre problemer at slås med i form af islamistiske terrorceller. Den nyvalgte amerikanske præsident vælger at tage kampen op mod disse og hyrer hertil en pensioneret kvindelig CIA-agent, der får til opgave at fange Osama bin Laden. Hvordan hun har tænkt sig at gøre dette, erfares først til slut efter en forrygende finale i de svenske skove og en overraskende forklaring på alt, hvad der er sket, i Berlin. Inden da er en tidligere Stasi-funktionær, der nu kører taxa i Berlin, blevet fanget i en intrige, der fører ham sammen med Krasnov og en islamistisk terrorcelle. Tilsammen lægger de vejen forbi Danmark med kurs mod »alle tiders største jihad-triumf« i hjertet af Stockholm. Mere ville det være en skam at røbe her, for en stor del af drivkraften i »Aljechins kanon« er uvisheden – ikke blot hos læseren, men også hos de involverede, der mistænker hinanden på kryds og tværs og ikke aner, hvad målet for deres respektive aktioner er. Resultatet er en helt igennem medrivende thriller båret af et nærmest ellroysk macho-poetisk anslag og en sikker tone, der giver liv til de atmosfæremættede kulisser, en international thriller som bekendt kræver. Bevares, Erngaard kender tilsyneladende alle spiongenrens romantiske klichéer, men han lader dem til gengæld boltre sig veloplagt på en solid bund af troværdighed. Tonny Vorm er redaktionschef på Euroman og litteraturkritiker ved Information.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/medrivende-macho-poetisk-thriller",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/747022/4009625-omslag.jpg",
            "publication_time": "Mandag d. 18. april 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}