{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/meget-mere-end-clooney-fem-grunde-til-at-besoege-comosoeen",
        "title": "Meget mere end Clooney: Fem grunde til at besøge Comosøen",
        "content": "I lokalområdet ved Comosøen går historien, at George Clooney var på vej op i alperne på motorcykel, da motoren satte ud foran Villa Oleandra i byen Laglio, ketchupfamilien Heinz’ ferieresidens. Familien kom den nødstedte skuespiller til hjælp, og Clooney blev så betaget af deres 17-værelses pragtvilla med udsigt over søen, at han tilbød at købe den for ti millioner dollar. Det var i 2002, og købet blev startskuddet til en renæssance for Comosøen som eksklusiv feriedestination, hvor kendte og velhavende fra Bill Gates til Berlusconi nu har villaer. Men som almindelig gæst kan man også nyde områdets helt særlige blanding af spektakulær natur, kulturhistorie, gastronomi og pastelfarvet, brostensbelagt landsbyidyl. Her er fem gode grunde til at overkomme de mange medturister og besøge Comosøen. Ulla Dubga.Fold sammenLæs mere De ældste byer ved Comosøen går tilbage til 1100-tallet (Como by er en tidligere romersk koloni), og næsten uanset hvor man vælger at gå i land fra den lokale færge eller standse bilen, finder man velbevarede torve, kirker, tårne og bymure. Como har sågar lagt navn til et laug af murere, arkitekter og dekoratører – maestri comacini (Comos mestre) – der udbredte den lombardiske byggestil over hele Europa. FAKTAComosøen-MilanoComosøen er et oplagt udflugtsmål fra Milano – og omvendt. I bil tager turen cirka en time, og der går eksprestog fra Milano cirka en gang i timen på alle hverdage til både Como og Varenna. Køreplan påhttp://www.trenord.it/en/. Togturen til Como by tager cirka 50 minutter, og man kan også vælge at stå af på stationen tæt ved søen. En billet koster cirka fem euro. Tag for eksempel toget til Varenna, færge til Bellagio eller andre byer og afgang tilbage til Milano fra Como by. Med lidt planlægning kan man sagtens nå to-tre byer og være tilbage i Milano ved (italiensk) spisetid.FOLD UD Comosøen er et oplagt udflugtsmål fra Milano – og omvendt. I bil tager turen cirka en time, og der går eksprestog fra Milano cirka en gang i timen på alle hverdage til både Como og Varenna. Køreplan påhttp://www.trenord.it/en/. Togturen til Como by tager cirka 50 minutter, og man kan også vælge at stå af på stationen tæt ved søen. En billet koster cirka fem euro. Tag for eksempel toget til Varenna, færge til Bellagio eller andre byer og afgang tilbage til Milano fra Como by. Med lidt planlægning kan man sagtens nå to-tre byer og være tilbage i Milano ved (italiensk) spisetid. Blandt mestrenes hovedværker er byens katedral med sin harmoniske blanding af gotik, renæssance- og barokstil og den romanske Basilica of Sant’Abbondio med imponerende frescoer fra 1300-tallet. Fra Como kan man tage færgen nordpå til byen Bellagio, der bliver kaldt Comosøens perle, og gå en tur i den gamle bydel, hvor de brostensbelagte gader snor sig i flere etager. Her kan man nyde de farverige bygninger med blomsterdækkede altaner og den smukke udsigt over både Comosøen og Leccosøen fra »Punta Spartiviento« (»punktet, hvor vinden deler sig«) på toppen. Husk gode sko til de mange trin. Foto: Ulla Dubga. Como by og flere af de mindre landsbyer omkring søen har trods turismen bevaret deres lokale præg. Om formiddagen kan man stadig se de italienske bedstemødre købe ind på det lokale grøntmarked og nyde en ståendetazza di cafemed beboerne i et af de mange bagerier (tag den for Guds skyld ikke to go). I den nordlige ende af den Y-formede sø finder man landsbyen Varenna, der i modsætning til sin glitrende og meget besøgte nabo, Bellagio, har en langt mere afslappet atmosfære. Den gamle fiskerby byder på bemærkelsesværdigt få turistbutikker, og man kan i stedet nyde de rustikke, familievenlige trattoriaer og koncerter på byens torv med lokale beboere. Varenna er også et glimrende sted at begynde eller afslutte en endagsudflugt til eller fra Milano, da der går direkte tog til byen en gang i timen. Foto: Ulla Dubga. »Når du skal skrive en kærlighedshistorie, så lad den finde sted ved Comosøens bred.« Komponist Franz Liszt. Nok har Clooney trukket nutidens stjerner med sig – men kunstnerne har elsket Como i århundreder. Her fandt Leonardo da Vinci inspiration til maleriet Jomfruen af Stenene og Puccini til operaen La Traviata. Wordsworth, Shelley og Mark Twain har skrevet her, og Comosøens villaer og pragtfulde victorianske haver har dannet kulisse i flere film – fra Hitchcocks The Pleasure Garden til Casino Royale. Læg vejen forbiVilla del Balbianelloi byen Lenno, hvis du vil gå i Jesper Christensens fodspor. Området favner kulturen på smukkeste vis, og flere villaer er dedikeret til kunstudstillinger og kulturarrangementer. FAKTALokal transportComosøens tre færgeruter er hovedtransportmiddel for både lokale og turister.Hydrofoil (den hurtigste) og motorfærgerne sejler ruten Como-Colico, den mest populære tur med stop i Bellagio. Turen med motorfærgen gør stop på både øst- og vestsiden af søen undervejs, så her er rig lejlighed til nyde udsigten til byer og villaer. I den nordlige ende af søen sejler en mindre lokalfærge (med plads til biler) fra Bellagio til bl.a. Tremezzo og Varenna. Billetter kan kun købes i kontorerne ved havnene. Kom i god tid – i højsæsonen bliver flere afgange hurtigt udsolgt. Se sejlplaner og kort påhttp://www.navigazionelaghi.it/.Der er også flere muligheder for at leje egen båd eller sejle med privat bådtaxi.FOLD UD Comosøens tre færgeruter er hovedtransportmiddel for både lokale og turister. Hydrofoil (den hurtigste) og motorfærgerne sejler ruten Como-Colico, den mest populære tur med stop i Bellagio. Turen med motorfærgen gør stop på både øst- og vestsiden af søen undervejs, så her er rig lejlighed til nyde udsigten til byer og villaer. I den nordlige ende af søen sejler en mindre lokalfærge (med plads til biler) fra Bellagio til bl.a. Tremezzo og Varenna. Billetter kan kun købes i kontorerne ved havnene. Kom i god tid – i højsæsonen bliver flere afgange hurtigt udsolgt. Se sejlplaner og kort påhttp://www.navigazionelaghi.it/. Der er også flere muligheder for at leje egen båd eller sejle med privat bådtaxi. Villa Carlotta i Tremezzo rummer blandt andet en frise af den danske billedhugger Bertel Thorvaldsen, og i den tilhørende botaniske have finder man over 500 forskellige planter. Art nouveau-palæet Villa Bernasconi i byen Cernobbio er et besøg værd blot for arkitekturens skyld. Villaen er netop blevet restaureret og museet genåbnet med en ny, interaktiv rundvisning. Ulla Dubga.Fold sammenLæs mere I bjergene omkring Comosøen strækker sig et vidt net af gamle muldyrruter og vandrestier. En del bruges stadig til at føre kvæg på græs i dag. Hvis man trænger til en pause fra mængderne af turister, kan man med fordel vælge en af de mange vandreruter i området og se det hele fra oven. Comosøen er berømt for sine milde temperaturer og mange soldage, mere end 200 om året. Det store vandområde sørger for, at temperaturen selv om vinteren er et par grader højere end i resten af området. Begynd turen i Varenna, og vælg enten en rute gennem Grigne-bjergene, eller begiv dig ud ad den 45 kilometer lange stiSentiero del Viandante, der løber rundt om østsiden af Comosøen fra Abbadia Lariana til Colico. Eller tag turen fra Lecco op til Piani Resinelli, et plateau, der er udgangspunkt for flere stier gennem de to største bjergkæder Grigna Settentrionale og Grigna Meridionale. Hvis man foretrækker den lettere vej op, går der enkabelbane fra Como til landsbyen Brunatemed panoramisk udsigt over søen. Foto: Ulla Dubga. Når man spadserer gennem byernes gader og stræder, efterlader butikkerne ingen tvivl om, at Comosøen er indrettet til det mere eksklusive segment. Men mellem de globale designermærker findes masser af lokale handlende, der sælger parmesan i murstenstørrelse, sprøde amaretti-mandelkager, tartufo-karameller i knitrende papir og litervis af den gyldne olivenolie. Er du til det sidste, skal du lægge vejen forbi Lenno, hvor Vanini-familien har produceret sin nu verdensberømte olivenolie siden 1850. Der er mulighed for at få smagsprøver, og man kan også købe olivensæber, shampoo og cremer. Comos silkeproduktion er et kapitel for sig, der går helt tilbage til 1400-tallet. Hertugen af Milano fik den idé at plante morbærtræer rundt om søen, der straks tiltrak silkeorme i området. I 1869 fik Como sin egen skole for silkemagere, og flere fabrikker åbnede og bragte vækst til området. I 1972 overgik Comos produktion sågar Kinas og Japans. Hele historien fortælles på silkemuseet Museo della Seta i Como, og enkelte butikker i området er stadig leveringsdygtige i silke af høj kvalitet. Har man bil, kan det anbefales at køre 15 minutter uden for Como by til et af de få tilbageværende silkevæverier Mantero, der også har et outlet tilknyttet. FAKTAOvernatningDen historiskeGrand Hotel Villa Serbeloni:Det majestætiske hotel åbnede i 1873 og har haft gæster som Churchill og John F. Kennedy.Den landligeAgriturismo Castello Divezio:Ferieboliger tilnyttet en vingård i Varenna med udsigt over søen.http://www.agriturismocastellodivezio.it/Den moderneSereno:Moderne italiensk design af arkitekt and designer Patricia Urquiola.FOLD UD Grand Hotel Villa Serbeloni:Det majestætiske hotel åbnede i 1873 og har haft gæster som Churchill og John F. Kennedy. Agriturismo Castello Divezio:Ferieboliger tilnyttet en vingård i Varenna med udsigt over søen.http://www.agriturismocastellodivezio.it/ Sereno:Moderne italiensk design af arkitekt and designer Patricia Urquiola.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/meget-mere-end-clooney-fem-grunde-til-at-besoege-comosoeen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/115/1151925/22855047-.jpg",
            "publication_time": "Lørdag d. 18. maj 2019, kl. 21.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}