{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/meloni-i-frontalangreb-paa-domstolene-beskylder-dem-for-at",
        "title": "Meloni i frontalangreb på domstolene: Beskylder dem for at modarbejde hendes migrationspolitik",
        "content": "Italiens premierminister, Giorgia Meloni, retter skarp kritik mod sit lands domstole. Beskyldninger om, at de italienske dommere er »politisk farvede« og direkte modarbejder hendes regering, fyger gennem luften, efter at en domstol i Rom blokerede hendes kontroversielle aftale om at tilbageholde migranter i Albanien. Men benspændet stopper ikke Meloni. Italiens regering har nemlig fundet en vej uden om domstolens blokering, og der er igen grønt lys til at samle migranter op i Middelhavet og sejle dem mod nabolandet på Balkanhalvøen. »Vi vil fortsætte med at arbejde utrætteligt for at forsvare vores grænser,«lød det fra Giorgia Meloni. Italien indgik for snart et år sidenen omstridt aftale med Albanien– et land uden for EU – om at bygge to indhegnede udrejsecentre for migranter. Her er planen, at primært mandlige asylansøgere fra afrikanske lande skal tilbageholdes og derefter lynhurtigt sendes hjem. De to albanske udrejsecentre med plads til 3.000 asylansøgere om måneden står igen tomme.Fold sammenLæs mereFoto: Alketa Misja/AP/Ritzau Scanpix. I den forgangne uge modtog de to spritnye containerbyer på den albanske nordkyst endelig den første gruppe migranter. Men gruppen, som bestod af 16 mænd fra Bangladesh og Egypten, blev med det samme fanget i politisk og juridisk limbo. SomBerlingskehar beskrevet, slog EU-Domstolen nemlig allerede før deres ankomst fast, at det vil være i strid med EU-retten – og dermed ulovligt – at fragte migranter fra stort set samtlige relevante oprindelseslande til Albanien. EU-Domstolen har vurderet, at lande som Bangladesh og Egypten ikke kan defineres som »sikre oprindelseslande«, da det ikke kan udelukkes, at migranter fra disse lande er i risiko for at blive udsat for forfølgelse, tortur, umenneskelig eller nedværdigende behandling eller alvorlig fare på grund af væbnet konflikt. Dog valgte Italien at ignorere domstolens afgørelse, da kystvagten stoppede en båd ud for øen Lampedusa og ændrede kursen til Albanien. Helt efter bogen førte det til, at en italiensk domstol i Rom erklærede projektet i strid med EU-lovgivningen og beordrede, at gruppen af migranter skulle sendes til Italien. Det blev de i lørdags. Det er umiddelbart et hårdt slag mod Melonis prestigeprojekt, at flere domstole har sået tvivl om lovligheden. Det vil ikke blot være en nedtur for Italien, hvis projektet ikke kan gennemføres. Det vil også punktereEUs store drømom, at man muligvis her har fundetnøglen til at løse Europas udfordringer med illegal migration. Fire af de 16 mænd var allerede blevet sejlet fra Albanien til Italien, efter at det blev vurderet, at to var sårbare og to formentlig var mindreårige. Få dage senere fulgte de resterende 12 efter.Fold sammenLæs mereFoto: Adnan Beci/AFP/Ritzau Scanpix. Melonis parti, Italiens Brødre, fordømte den italienske domstols »skandaløse beslutning« påFacebookog gav skylden til »politiserede dommere«, som »gerne vil afskaffe Italiens grænser«. Men juraen forbliver et åbent spørgsmål. Mandag vedtog den italienske regering nemlig et dekret, som gør det muligt for regeringen selv at vurdere, om lande kan defineres som sikre eller ej. Dermed har regeringen givet grønt lys til sit eget projekt igen. Dekretet pålægger desuden de italienske domstole at følge Italiens egen liste over sikre lande. Det begrænser dommernes mulighed for at træffe afgørelser baseret på international lovgivning. Italiens justitsminister,Carlo Nordio, udtalte, at de italienske dommere desuden ikke har forstået EU-Domstolens afgørelse korrekt: »Årsagen til, at vi er nået til dette punkt, er en afgørelse fra EU-Domstolen, som er meget kompleks, meget detaljeret, og som sandsynligvis – lad mig sige det tydeligt – ikke er blevet forstået eller læst rigtigt,« sagde Nordio på en pressekonference mandag. Andre vil sige, at det springende punkt i EU-Domstolens afgørelse er rimelig klar. Humlen er, at Italiens udenrigsministerium har udarbejdet en liste over 22 »sikre oprindelseslande«. Italienerne mener, at beslutningen om at hjemsende en migrant lynhurtigt kan træffes, hvis blot dele af oprindelseslandet er sikkert. Men EU-Domstolen har fortolket loven sådan, at et oprindelsesland kun kan stemples som sikkert, hvis det gælder hele territoriet. Den tolkning betyder, at hele 15 ud af 22 lande på Italiens liste alligevel ikke kan betegnes som sikre. De tæller blandt andre Tunesien, Egypten, Gambia, Elfenbenskysten og Bangladesh, hvorfra Italien sidste år modtog allerflest asylansøgere. Europa-Kommissionens formand, Ursula von der Leyen, sagde i sidste uge, at EU bør overveje at lovgive om udrejsecentre i tredjelande med inspiration fra Italiens model for at nedbringe antallet af illegale migranter til Europa.Fold sammenLæs mereFoto: Handout/AFP/Ritzau Scanpix. Tilbage på Italiens liste er blot syv lande, som lever op til definitionen i EU-retten – og ingen af dem er synderligt relevante for migrationseksperimentet i Albanien. Det eneste afrikanske land er nemlig den lille øgruppe Kap Verde, hvorfra kun fem personer satte kursen mod Italien i det forgangne år. For at undgå, at der blot kommer til at sidde en håndfuld fra Kap Verde i de albanske centre, så tillader Italiens nye dekret, at regeringen selv må bestemme om et oprindelsesland kan stemples som sikkert. Det er uklart, om den italienske lov blot kan omgå EU-Domstolens afgørelse. Som hovedregel har EU-lovgivning forrang for modstridende nationale love. Italien har sagt, at den vil gøre indsigelser mod domstolens fortolkning og argumentere for, at den af forskellige årsager ikke kan trækkes ned over hovedet på Italien. Der kan blive tale om en langvarig juridisk proces, før der kommer endeligt svar på spørgsmålet. I hjemlandet fortsætter striden mellem regeringen og retsvæsenet. Meloni og Italiens Brødre beskylder italienske dommere for at modarbejde regeringen, da en domstol i Rom fredag erklærede, at migrationsprojektet i Albanien i strid med EU-lovgivning.Fold sammenLæs mereFoto: Tiziana Fabi/AFP/Ritzau Scanpix. Giorgia Meloni har blandt andet offentliggjortdele af et brevfra en italiensk højesteretsdommer, som skriver, at Meloni er »stærkere og meget farligere« end den tidligere premierminister Silvio Berlusconi, som gentagne gange angreb retsvæsenet. Kritikere har dog påpeget, at Meloni har glemt den del af brevet, hvor dommeren samtidig fremhæver, at retsvæsenet »ikke må engagere os i politisk modstand«. De italienske dommeres fagforening udtalte mandag, at blokeringen af Melonis migrationseksperiment absolut intet har at gøre med politisk modstand. »Vi er ikke imod regeringen. Det ville være absurd at tro, at retsvæsenet bekæmper den politiske magt,« udtalte fagforeningens formand, Giuseppe Santalucia, mandag. Julie Schneider er Berlingskes Europa-korrespondent FAKTAKun syv lande lever op til definitionenItaliens udenrigsministerium har vurderet, at »udpegningen af et sikkert oprindelsesland kan ske med undtagelse af dele af territoriet eller kategorier af mennesker«. På den baggrund har de italienske myndighederudpeget 22 landesom sikre oprindelseslande. Stemplet betyder, at man kan fremskynde asylprocessen og hurtigt hjemsende migranter fra disse lande.EU-Domstolen har dog i en nylig afgørelse fortolket EU-retten sådan, at man kun kan stemple oprindelseslande som sikre, hvis det gælder hele territoriet. Dermed lever blot syv lande (markeret med fed) på Italiens liste op til definitionen ifølge EU-Domstolen:Albanien, Algeriet, Bangladesh,Bosnien-Hercegovina, Cameron, Colombia, Elfenbenskysten, Egypten, Gambia, Georgien, Ghana,Kap Verde, Kosovo, Nordmakedonien, Marokko,Montenegro, Nigeria, Peru, Senegal,Serbien, Sri Lanka og Tunesien.FOLD UD Italiens udenrigsministerium har vurderet, at »udpegningen af et sikkert oprindelsesland kan ske med undtagelse af dele af territoriet eller kategorier af mennesker«. På den baggrund har de italienske myndighederudpeget 22 landesom sikre oprindelseslande. Stemplet betyder, at man kan fremskynde asylprocessen og hurtigt hjemsende migranter fra disse lande. EU-Domstolen har dog i en nylig afgørelse fortolket EU-retten sådan, at man kun kan stemple oprindelseslande som sikre, hvis det gælder hele territoriet. Dermed lever blot syv lande (markeret med fed) på Italiens liste op til definitionen ifølge EU-Domstolen: Albanien, Algeriet, Bangladesh,Bosnien-Hercegovina, Cameron, Colombia, Elfenbenskysten, Egypten, Gambia, Georgien, Ghana,Kap Verde, Kosovo, Nordmakedonien, Marokko,Montenegro, Nigeria, Peru, Senegal,Serbien, Sri Lanka og Tunesien.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/meloni-i-frontalangreb-paa-domstolene-beskylder-dem-for-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1849261/24817411-italian-premier-giorgia-meloni-adjusts-her-trouser.jpg",
            "publication_time": "Tirsdag d. 22. oktober 2024, kl. 16.20",
            "author": "Julie Schneider",
            "related_links": [],
            "attachments": []
        }
    }
}