{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/menneskerettighedsdomstolen-afviser-at-gribe-ind-mod-omfattende",
        "title": "Menneskerettighedsdomstolen afviser at gribe ind mod omfattende overvågning af danskerne",
        "content": "Et forsøg på at få stoppet den meget omfattende logning af alle danskeres tele- og internetdata, som nu kører på ottende år, er foreløbig slået fejl. Menneskerettighedsdomstolen i Strasbourg afviste torsdag den sag, som er rejst af den private Foreningen mod Ulovlig Logning, der gennem flere år har kæmpet for at få stoppet, hvad kritikere gennem tiden har kaldt fordanmarkshistoriens største overvågning. »Menneskerettighedsdomstolens dom om overvågning af mobiltelefoner afviser vores klage på en teknikalitet. Man kan kun klage til domstolen i Strasbourg, når man har prøvet alt for de nationale domstole. Vi har brugt mere end 3,7 millioner kroner på sagen og står i dag med en flad følelse. Det er absurd, at alle er enige om, at overvågningen krænker vores rettigheder, men at ingen vil gøre noget. Hvad er formålet med menneskerettigheder, hvis det er valgfrit, om staten vil overholde dem?« spørger foreningens formand, Rasmus Malver ærgerligt. Teknikaliteten består ifølge ham i, at »fordi vi ikke krævede penge (i erstatning for krænkelser,red.), har vi derfor ikke udtømt alle muligheder i Danmark«. Foreningen tabte i marts 2022 en sag mod justitsministeriet i Højesteret. Selv om EU-Domstolen som EUs øverste, juridiske myndighed flere gange har kendt den årelange og omfattende logning af også alle danskeres tele- og internetdata ulovlig, mente Højesteret – ligesom Østre Landsret i juni 2021 – at justitsministerens krav til tele- og internetudbyderne om at indsamle og gemme oplysningerne om danskernes brug af telefoner og internet i et år ikke var ugyldige, hvorfor dataindsamlingen kunne fortsætte. Herefter blev sagen rejst ved Menneskerettighedsdomstolen, eftersom flere eksperter havde kritiseret Højesterets afgørelse for at være for uklar. Jørn Guldberg, der er it-sikkerhedsekspert for Ingeniørforeningen IDA, slår fast, at domstolens afvisning ikke blåstempler logningen. »Det er ærgerligt, at vi ikke kommer nærmere en afgørelse. Det har været et fuldstændigt absurd forløb at følge politikernes krumspring for at kunne masseovervåge borgernes færden og kommunikation. Den danske regering har selv fremhævet, at der er en procesrisiko med logningsbestemmelserne – altså en kalkuleret risiko for at blive taberdømt. Det er i mine øjne at spille hasard med borgernes rettigheder. Det er jo ikke for sjov, at EU-Domstolen har fastsat grænser for, hvor meget staten må overvåge sine borgere,« siger han. Jørn Guldberg understreger, at politiet fortsat skal kunne benytte målrettet og tidsbegrænset logning i sager med mistanke om grov kriminalitet – men kun efter at have fået en dommerkendelse og med tydelige afgrænsninger om »en nøje defineret personkreds« og kun i 14 dage. EU-Domstolen har i tre domme gennem de seneste år underkendt det EU-logningsdirektiv, som også den danske indsamling af tele- og internetdata bygger på, og erklæret det for ulovlig masseovervågning, fordi de indsamlede datamængder er så massive. Danmark indførte sin overvågning tilbage i 2007 som en del af flere såkaldte antiterrorlovgivningspakker. Der gik blot en uge,før et flertal i Folketinget efter udsættelse på udsættelse på udsættelse gennem flere år havde godkendten let begrænset udgave af logningsloven, før EU-Domstolen i april 2022 underkendte den. Derfor måtte Justitsministeriet trække i håndbremsen og melde ud, at »dommen indebærer, at politiet under efterforskning af grov kriminalitet ikke kan få adgang til trafikdata logget generelt og udifferentieret af teleudbyderne med henblik på at beskytte den nationale sikkerhed«. Teleselskaberne var rystede ogkaldte det for »danmarksrekord i at lave uholdbar lovgivning«. Siden da er der dog ikke sket ændringer i indsamlingen, der fortsætter. Nye logningsregler fra marts 2022 var bevidst gjort så identiske som muligt med de hidtidige. Reglerne arbejder med generel og udifferentieret logning, så længe der foreligger en trussel mod den nationale sikkerhed, sådan som der har gjort de seneste otte år, og som er bevæggrunden for, at den omfattende dataindsamling er fortsat. Siden kan man overgå til såkaldt målrettet logning, som ifølge Rigspolitiet vil omfatte »ca. 3,8 millioner personer, svarende til ca. 65 procent af befolkningen«. Foreningen for Ulovlig Logning overvejer nu, hvad den mere kan gøre. »Nu skal vi undersøge, om vi kan samle penge nok til at betale staten og køre sagen igen. Hvis vi kan få økonomien til at give mening, er planen at sagsøge i byretten med henvisning til den store sag og bede om eksempelvis 10.000 kroner i godtgørelse. Når det afvises, kan vi gå tilbage til Strasbourg,« forklarer Rasmus Malver over for Berlingske. Justitsministeriet pålagde i foråret 2024 tele- og internetudbyderne i Danmark atfortsætte med at indsamle dataene i endnu et år, altså frem til marts 2025, hvor den årlige vurdering af omfanget af indsamlingen skal vurderes igen. Det bekræfter Jakob Willer, direktør itelebranchens organisation Teleindustrien. »Ja, vi er blevet pålagt at fortsætte med generel og udifferentieret logning i endnu et år, fordi det er vurderet, at der fortsat er en trussel mod Danmark. De tidligere domme har sagt, at man gerne må lave generel og udifferentieret logning, hvis der er en trussel mod landet,« siger han. Sideløbende gør teleselskaberne sig klar til at kunne omstille deres indsamlingssystemer til en mindre omfattende indsamling, hvis meldingen bliver anderledes om et halvt år. »Danmark har indført muligheden for en personlig og en geografisk målrettet logning. Selskaberne forbereder sig på at kunne håndtere en geografisk målrettet lovning, såfremt den generelle og udifferentierede logning bortfalder. Politiet har derimod selv udsat muligheden for personmålrettet logning på ubestemt tid, fordi man ikke kan håndtere det,« siger Jakob Willer. Han lover, at teleselskaberne vil have fået ændret deres systemer og dermed være i stand til at skifte, når det nuværende pålæg udløber.  FAKTASå mange tele- og internetdata samles indDer samles såkaldte trafikdata ind fra al brug af fastnet- og mobiltelefoni samt sms-, ems- (en udvidelse af sms-tjenesten) og mms-kommunikation:det opkaldende nummer (kaldet A-nummer) samt navn og adresse på abonnenten eller den registrerede brugerdet opkaldte nummer (B-nummer) samt navn og adresse på abonnenten eller den registrerede brugerændring af det opkaldte nummer (C-nummer) samt navn og adresse på abonnenten eller den registrerede brugerkvittering for modtagelse af meddelelseridentiteten på det benyttede kommunikationsudstyr (IMSI- og IMEI-numre)den eller de celler, som en mobiltelefon anvender for at koble sig på en mobilmast, når kommunikationen begynder og slutter samt masternes præcise geografiske eller fysiske placeringtidspunktet for, hvornår kommunikationen begynder og slutterDerudover skal alle e-mails overvåges. Her registreres:den afsendende e-mailadresseden modtagende e-mailadresseEndelig skal data om udbydernes egne internettelefonitjenester registreres og gemmes:den tildelte brugeridentitet (kundenummer, abonnementsnummer, som kan identificere brugeren, der har adgang til internettet)brugeridentitet og telefonnummer, som anvendes (heriblandt IP-adresse, udgående portnummer og andre ID-oplysninger)navn og adresse på abonnenten/brugeren af den brugte internetadresse/telefonnummerettidspunktet for, hvornår kommunikationen begynder og slutterAlle disse data skal tele- og internetudbyderne gemme i et år, således at politiet, efterretningstjenester eller andre myndigheder med en dommerkendelse i hånden kan anmode om at få adgang til dem.Der samles ikke oplysninger ind om »transport af radio- og tv-programmer«, og undtaget fra at skulle samle data sammen er andelsforeninger, ejerforeninger, antenneforeninger m.fl., der udbyder internetforbindelse og andre kommunikationstjenester til færre end 100 abonnenter.Th.FOLD UD Der samles såkaldte trafikdata ind fra al brug af fastnet- og mobiltelefoni samt sms-, ems- (en udvidelse af sms-tjenesten) og mms-kommunikation: Derudover skal alle e-mails overvåges. Her registreres: Endelig skal data om udbydernes egne internettelefonitjenester registreres og gemmes: Alle disse data skal tele- og internetudbyderne gemme i et år, således at politiet, efterretningstjenester eller andre myndigheder med en dommerkendelse i hånden kan anmode om at få adgang til dem. Der samles ikke oplysninger ind om »transport af radio- og tv-programmer«, og undtaget fra at skulle samle data sammen er andelsforeninger, ejerforeninger, antenneforeninger m.fl., der udbyder internetforbindelse og andre kommunikationstjenester til færre end 100 abonnenter.Th. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/menneskerettighedsdomstolen-afviser-at-gribe-ind-mod-omfattende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1833069/24786540-danskernes-tele--og-datatrafik-over-mobilnettene-o.jpg",
            "publication_time": "Torsdag d. 05. september 2024, kl. 10.54",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}