{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/mennesket-maskinen-og-ekstasen-0",
        "title": "Mennesket, maskinen og ekstasen",
        "content": "Forvandlingen har været langsom og gradvis. Da Spleen United udgav debutalbummet »Godspeed Into The Mainstream« i 2005 var de basalt set et rockband med synthesizere. »Neanderthal« fra 2008 introducerede mere umiddelbare og maskinelle dance-elementer uden at miste bandfornemmelsen. Men på årets »School of Euphoria« lød Spleen United ikke længere som et band. Inspireret af syntetisk klingende, hårdpumpet acidhouse fra slutningen af 80erne var de nu smeltet helt sammen med maskinerne i en søgen efter musikalsk ekstase. På Arena var der fra starten lagt i ovnen til et toptunet rave. På storskærmen over bandet kørte primitive computergrafikker i neonfarver, der var som taget ud af acidhousens storhedstid for over 20 år siden. Stroboskoplys blinkede hidsigt, mens grønne laserstråler skar gennem røgen over havet af udstrakte menneskehænder. Og på scenen var Spleen United uhyggeligt veloplagte bag deres samplere, synthesizere, perkussion og muskuløst buldrende livetrommer. Derfor var det også et perfekt match at sætte Spleen United til at spille i det store Arena-telt kl. 02.30 natten til lørdag. Derude på de små timer, hvor nat bliver til dag, og man kun tiltrækker de publikummer, der virkelig mener det. Og dem var der heldigvis rigtig mange af  måske ansporet af bandets halsbrækkende 24-timers maratonkoncert på campingområdet tidligere på ugen. Om ikke andet var det et klart signal om, at Spleen United lige nu virkelig er klar til at søge ekstremerne i deres bestræbelser på musikalsk udfrielse. Lyden var sublim, og koncerten udviklede sig hurtigt til den vilde fest, som der var lagt op til. Gamle »Heroin Unltd« blev skudt af i et nyt og mere dansabelt arrangement, der formåede at bygge smuk bro mellem det ældre materiale og Spleen United anno 2012. Men det var særligt de nye, benhårde ravenumre som »From Sunset to Sunset« og »Days of Thunder«, der var som skabt til at blive spillet lige præcis denne aften på Arena. Ditto kunne man sige om den overlegne ti minutter lange udgave af »Suburbia«, der lukkede settet og sendte publikum ud i morgenlyset. Høje og ekstatiske efter at have bevidnet en af festivalens mest velsmurte maskiner folde sig fuldt ud. B",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/mennesket-maskinen-og-ekstasen-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/65/653716/5329280-mennesket-maskinen-og-ekstasen---1.jpg",
            "publication_time": "Lørdag d. 07. juli 2012, kl. 18.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}