{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/menneskerettighederne-er-sat-i-verden-for-at-begraense-demokratiet",
        "title": "Menneskerettighederne er sat i verden for at begrænse demokratiet – ikke for at undergrave det",
        "content": "Debatten om Danmarks forhold til Den Europæiske Menneskerettighedskonvention (EMRK) er igen blusset op i dansk politik. Først foreslogDe Konservative, at Danmark skulle udtræde og genindtræde med forbehold over for artikel 8 om retten til privat- og familieliv. Nu følgerLiberal Alliance tropmed ønsket om at ophæve inkorporeringsloven, som gør konventionen til en integreret del af dansk ret.Dansk Folkeparti stiller jævnligt lignende forslag– helt tilbage fra år 2000. Formålet er entydigt: at gøre det lettere at udvise kriminelle udlændinge ved at svække de menneskeretlige bindinger. Men i forsøget på at løse konkrete udlændingesager risikerer man at svække rettighedsstrukturer, der beskytter enhver borger mod vilkårlig magtudøvelse – og dermed skader man retsstatens fundament langt ud over de sager, der i første omgang motiverer forslaget. Her er det værd at minde om, hvad EMRK faktisk beskytter. EMRKs artikel 8om retten til privat- og familieliv lyder: Stk. 1. Enhver har ret til respekt for sit privatliv og familieliv, sit hjem og sin korrespondance. Stk. 2. Ingen offentlig myndighed må gøre indgreb i udøvelsen af denne ret, medmindre det sker i overensstemmelse med loven og er nødvendigt i et demokratisk samfund af hensyn til den nationale sikkerhed, den offentlige tryghed, landets økonomiske velfærd, forebyggelse af uro eller forbrydelse, beskyttelse af sundheden eller sædeligheden eller for at beskytte andres rettigheder og friheder. »Konventionen beskytter altså retten til et privatliv, hjemmets ukrænkelighed og brevhemmelighed – selve fundamentet for enhver fri retsstat«Fold sammenLæs mereFoto: Mathias Svold. Konventionen beskytter altså retten til et privatliv, hjemmets ukrænkelighed og brevhemmelighed – selve fundamentet for enhver fri retsstat. Og allerede i bestemmelsen er balancen skrevet ind: Stater kan begrænse rettighederne, når væsentlige hensyn gør det nødvendigt. Det handler ikke om særhensyn til kriminelle. Disse rettigheder beskytter alle borgere mod statens magtudøvelse – ikke kun marginaliserede grupper. Ophævelsen af inkorporeringsloven fra 1992 vil i øvrigt intet ændre ved Danmarks folkeretlige forpligtelser. Danmark var bundet af EMRK før inkorporeringen og vil være det efter en eventuel ophævelse. Loven var symbolpolitik ved sin vedtagelse – et signal om, at Danmark står helhjertet bag menneskerettighederne – og en ophævelse vil derfor kun være symbolpolitik af modsat fortegn: En ligegyldiggørelse uden retsvirkning, men med alvorligt værdimæssigt signal. Liberal Alliance ønsker i lighed med De Konservative at opsige og genindtræde i EMRK med et forbehold over for artikel 8, sådan som juraprofessor Mads Bryde Andersen i en nyligkronik i Berlingskefremlagde en analyse af Danmarks muligheder for. Hans juridiske gennemgang er teknisk stringent og vækker respekt. Men menneskerettighedsforpligtelser kan ikke behandles som formueretlige aftaler, der kan administreres ud fra nyttehensyn og genforhandlingsstrategier. »Det er en alvorlig misforståelse at fremstille et stærkt menneskerettighedsværn som et problem for demokratiet. Demokratiet er i sig selv en mulig trussel mod individets frihedsrettigheder.«Fold sammenLæs mereFoto: Mathias Svold. For når folkerettens normer reduceres til taktiske værktøjer, legitimeres politisk ageren på en falsk forudsætning: at menneskerettigheder skal bøje sig for national utilpashed. Dermed svigtes ikke blot Strasbourg-domstolen, men selve grundideen om, at stater frivilligt binder sig til at respektere individets ukrænkelige frihedsrettigheder – også når det er politisk ubelejligt. Problemet ligger ikke i konventionen. Problemet opstår, når nationale lovgivere laver hastværkslovgivning uden tilstrækkelig proportionalitet og velbegrundelse – hvilket giver domstolen grundlag for at gribe ind. At foreslå delvis fravigelse eller selektiv efterlevelse svækker ikke bare den konkrete retsorden, men den fundamentale idé om, at staten er bundet til at respektere individets ukrænkelige rettigheder – også, og især, når det er politisk besværligt. Hvis stater kan indgå menneskerettighedsforpligtelser og trække sig tilbage, når forpligtelserne bliver ubekvemme, udhules hele det normative grundlag for international menneskerettighedsbeskyttelse. Det er en alvorlig misforståelse at fremstille et stærkt menneskerettighedsværn som et problem for demokratiet. Demokratiet er i sig selv en mulig trussel mod individets frihedsrettigheder. Historien giver mange eksempler på, hvordan flertalsstyre uden retsstatslige bremsemekanismer kan føre til krænkelse af grundlæggende rettigheder. Menneskerettighederne er sat i verden for at begrænse demokratiet – ikke for at undergrave det, men for at beskytte dets legitimitet. Det betyder ikke, at menneskerettigheder ikke må debatteres politisk. Tværtimod er det netop demokratiets styrke, at også grundlæggende rettigheder kan drøftes åbent. Men selve eksistensen af grænser for, hvad flertallet kan beslutte, er ikke et udtryk for afpolitiseret magtudøvelse – det er en nødvendig forudsætning for, at politiske beslutninger sker inden for rammerne af ret og frihed. Konventioner er ikke kontrakter. De er selvpålagte begrænsninger af statens magt – det dybeste kendetegn ved en demokratisk retsstat. Hvis vi glemmer det, glemmer vi, hvad det vil sige at være en fri stat blandt frie borgere. Morten Kromann er cand.jur., cand.mag. og dommerfuldmægtig i Københavns Byret ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/menneskerettighederne-er-sat-i-verden-for-at-begraense-demokratiet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1916638/24941401-morten-kromann-er-tidligere-afghanistan-udsendt.jpg",
            "publication_time": "Fredag d. 02. maj 2025, kl. 14.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}