{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/mens-erdogan-knuser-resterne-af-demokratiet-ser-bruxelles-stille",
        "title": "Mens Erdogan knuser resterne af demokratiet, ser Bruxelles stille til. »Ængstelsen i de vestlige hovedstæder, ja den kan næsten lugtes i Ankara«",
        "content": "Det var vreden, som fik Irem og titusindvis af ligesindede unge til at strømme ud i gaderne i protest mod anholdelsen af landets førende oppositionspolitiker. »Når du er ung og fuld af raseri, er du bare nødt til at gribe til handling. Nødt til at sige fra.« Over for magtmisbruget, korruptionen og undertrykkelsen som har kendetegnet præsident Recep Tayyip Erdogans tid ved magten. Den har nu varet i 22 år. Længere end Irem har været i live. Men nu tøver hun. Ikke fordi hendes vrede er blevet mindre. Det er frygten, som er blevet større. Den unge universitetsstuderende har oplevet, hvordan demonstranter er blevet spulet af gaden af politiets vandkanoner og tåregas, banket med knipler og beskudt med gummikugler. Hun vil ikke have sit navn i avisen og vil kun fotograferes med solbriller og mundbind. »Jeg er bange for at vise mit ansigt. De vil kunne bruge det til at finde mig,« siger hun. Erdogan har taget den store hammer frem for at slå ned på protesterne, som han har stemplet som en bevægelse af vold. »De ser os som terrorister,« siger Su. Ligesom Irem er hun i tyverne, studerende og bange. Som alle de demonstranter, Berlingske har talt med, vil hun ikke have sit navn i avisen af frygt for repressalier. »Mange universitetsstuderende sidder ulovligt fængslet nu,« siger Su. Over tusind er blevetarresteret. »Nogen af dem blev hentet i deres hjem tidligt om morgenen,« siger Su. Vandkanoner og tåregas er blevet brugt til at spule demonstranter, der protesterer over anholdelsen af Istanbuls borgmester, Ekrem Imamoglug, væk fra gader og stræder.Fold sammenLæs mereFoto: Yasin Akgul/AFP/Ritzau Scanpix. »Mange unge er bange for at stå frem efter alle anholdelserne,« medgiver Irem. Protesterne er de største i Tyrkiet siden den såkaldteGezipark-opstand i 2013. Den blev også kvalt i tåregas, massearrestationer og politibrutalitet. Efterfølgende strammede Erdogan sit kvælertag om landets medier, politi og retsvæsen. I en grad så mange taler om, at Tyrkiet er blevet en regulær politistat uden borgerrettigheder og ytringsfrihed. »Jeg kan bogstaveligt talt blive arresteret bare for at protestere,« siger en 17-årig gymnasieelev. »Men jeg er ikke bange,« tilføjer hun. Som ville hun overbevise sig selv. For frygten er til at tage og føle på i Tyrkiet i disse dage. Journalister, politikere, aktivister. Ingen kan vide sig sikre for at blive hentet af politiet midt om natten. Et opslag på sociale medier, der støtter demonstranternes krav, kan føre til fængsling og anklager om opfordring til statskup. Demonstranter i Tyrkiet risikerer ikke kun tåregas og gummikugler, hvis de går på gaden. Men fængsel.Fold sammenLæs mereFoto: Yasin Akgul/AFP/Ritzau Scanpix. Selv ikke udenlandske journalister kan vide sig sikre. En journalist fraBBC, Mark Lowen, blev anholdt på sit hotelværelse, tilbageholdt i 17 timer og efterfølgende smidt ud af landet. Den svenske freelancejournalistJoakim Medin, der var på opgave for avisen Dagens ETC, nåede slet ikke ind. Han blev anholdt, da han ankom til lufthavnen i Istanbul den 27. marts og har siden siddet fængslet anklaget for »at være medlem af en bevæbnet terrorgruppe« og for at have »fornærmet præsidenten.« Den første skyldes ifølge organisationen Reporters Without Borders, der kæmper for presse- og ytringsfrihed, det simple faktum, at han som journalist har dækket en demonstration arrangeret af Kurdistans Arbejderparti, PKK, i Stockholm. PKK er stemplet som en terrororganisation både af Tyrkiet, EU og USA. Anklagen om fornærmelse af præsidenten kan måske få nogen til at trække på smilebåndet. Men i Tyrkiet er det en alvorlig forbrydelse, der har ført til fængselsstraffe i tusindvis af sager. Tyrkiets stærke mand har ikke sans for humor. Istanbuls populære borgmester har formået at samle den splittede tyrkiske opposition. Ifølge meningsmålinger er han nu mere populær end præsident Erdogan, der har sendt ham i fængsel.Fold sammenLæs mereFoto: Yasin Akgul/AFP/Ritzau Scanpix. De fleste uafhængige iagttagere er enige i, at anklagerne mod Ekrem Imamoglu også er opdigtede. Borgmesterens egentlige brøde er, at han er mere populær end Erdogan. Ifølge meningsmålingerne ville han vinde, hvis der blev afholdt præsidentvalg i dag. Derfor kommer han næppe ud af fængslet foreløbig. »Det er usandsynligt, at Erdogan kommer til at løslade ham, fordi så står Imamoglu med en stor martyrfortælling,« siger Hetav Rojan, Tyrkiet-ekspert på Københavns Professionshøjskole. Med fængslingen af Imamoglu har Tyrkiet taget et afgørende skridt fra semidemokrati til noget, der minder om et fuldtonet diktatur. Erdogans magt har ikke udelukkende været bygget på undertrykkelse af oppositionen, regeringsvenlige medier, en kuet og underdanig dommerstand og et politi, som ikke tøver med at intimidere, undersøge og arrestere journalister, politikere, erhvervsfolk og alle andre, som udfordrer magthaverne. I mange år var Erdogans magt også bygget på et solidt greb om vælgerne. De konservative, troende muslimer, der som hans egen familie var flyttet til storbyen fra det indre Anatolien. Ved at tale deres sag på det kulturelle og religiøse område og udbygge velfærden med skoler og hospitaler skabte Erdogan en formidabel valgkampsmaskine, som ingen oppositionspolitikere kunne matche. Indtil Imamoglu kom til. Med en baggrund som søn af indvandrere fra den konservative Sortehavsregion har den karismatiske borgmester, der selv er troende muslim, skabt et alternativ til Erdogan i mange vælgeres øjne. »Han kan bygge bro mellem by og provins. Mellem de kulturkonservative islamister og de progressive sekulære,« påpeger Hetav Rojan. Tidligere fokuserede mange oppositionspolitikere kun på den sekulære elite i byerne. Flere års konstant økonomisk deroute med galopperende inflation, der har udhulet tyrkernes købekraft og tilliden til Erdogans evner til at styre økonomien, har også været med til at give oppositionen vind i sejlene. Men de færreste tror, at den 71-årige Erdogan efter et valgnederlag vil tage en tur i opposition eller gå på pension. »Det er derfor han har sat Imamoglu i fængsel,« siger Volkan, en demonstrant fra Istanbul. »Vores land er ved at blive som Rusland.« Alligevel har Tyrkiets europæiske NATO-allierede været usædvanlig forsigtige i deres kritik. Og det handler ikke mindst om krudt og kugler. En tyrkisk drone fra firmaet Bayraktar. Tyrkiet har en stor våbenindustri, som Europa kan få brug for til at bevæbne sig selv og Ukraine.Fold sammenLæs mereFoto: Aziz Karimov/Reuters/Ritzau Scanpix. Europa har brug for Tyrkiet for at stå stærkere, efter at den amerikanske præsident, Donald Trump, har sat spørgsmålstegn ved USAs opbakning til NATO. Tyrkiet har NATOs næststørste hær efter USA. »Tyrkiet har de sidste 15 år banket en hjemlig forsvarsindustri på benene og har de fabrikker og samlebånd og den produktionskapacitet, Europa har brug for for at kunne lave de granater og morterer og patroner, som skal sendes til Ukraine,« siger Hetav Rojan. »Ængstelsen i de vestlige hovedstæder, ja den kan næsten lugtes i Ankara.« Engang ville arrestationen af en oppositionsleder i Tyrkiet have ført til højlydte protester fra Bruxelles og Washington og endda trusler om sanktioner. Men dagsordenen er begge steder præget af Trumps toldkrig mod verden og Putins krig mod Ukraine. Mens europæiske ledere bider sig i tungen, tøver Donald Trump ikke med at hylde Erdogan. »Jeg kan lide ham, og han kan lide mig,« sagde Trump tirsdag til journalister i Det Hvide Hus. »Han er hård og smart fyr.« Det udnytter Erdogan. Med sin største rival ryddet af vejen, kan han nu fokusere på sit svage punkt: Økonomien. »Det er når krisen kradser nede i pengepungen hos hans egne vælgere, at Erdogan begynder at hæve øjenbrynene,« påpeger Hetav Rojan. Snarere end undergravningen af retsstaten og demokratiet er det økonomien, der har tyndet ud i Erdogans vælgerkorps. »For ham er det kun fantastisk at kunne pege på demonstranterne som storbysnuderne, dem på universiteterne, de progressive som dem, der ødelægger den tyrkiske økonomi.« Erdogan har også sørget for at øge lønningerne til offentligt ansatte. En vigtig vælgergruppe. En af dem er Samet. »Se jer omkring. Der er folk på restauranterne og på cafeerne. Der er ikke nogen problemer,« siger han. Han har stemt på Erdogan ved sidste valg. Og endnu vigtigere: Det har han også tænkt sig at gøre ved det næste.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mens-erdogan-knuser-resterne-af-demokratiet-ser-bruxelles-stille",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1910806/24930182-erdogan-har-sat-alt-ind-p-at-knuse-protesterne-mo.jpg",
            "publication_time": "Fredag d. 18. april 2025, kl. 16.44",
            "author": "Gunnar Willum",
            "related_links": [],
            "attachments": []
        }
    }
}