{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/mens-regeringen-vil-bruge-milliarder-paa-krudt-og-kugler-bandlyser",
        "title": "Mens regeringen vil bruge milliarder på krudt og kugler, bandlyser pensionskasser våbenproducenter",
        "content": "»Køb, køb, køb.« Sådan lød statsminister Mette Frederiksens (S)opfordring til forsvarschefen, da regeringen og partierne bag forsvarsforliget annoncerede, at Forsvaret skal købe militært isenkram for yderligere 50 milliarder over de næste to år. Danskernes pensionskasser er dog splittede, når det kommer til at investere i de virksomheder, staten kunne tænkes at lægge ordre hos. Det viser en gennemgang af 14 danske pensionsforvalteres såkaldte eksklusionslister, som Berlingske har foretaget. Berlingske har taget udgangspunkt i de ti største europæiske, børsnoterede virksomheder, der producerer til forsvarsindustrien. Virksomheder, som for en stor dels vedkommende boykottes af en række pensionsselskaber, selvom selskaberne har leveret gedigne afkast. Herunder producenten af fly og atomteknologi Babcock, våbenproducenten Rheinmetall og Rolls-Royce, der boykottes af flere pensionskasser, da en tredjedel af bilproducentens indtjening kommer fra produktion af flymotorer. Blandt andet af Lærernes Pension, der afstår fra at investere i alle ti selskaber. Det skyldes at, pensionskassen har fravalgt investeringer i våbenproducenter over en bred kam, fortæller investeringsdirektør Morten Malle. »Det er et regelsæt, vi har udarbejdet i dialog med vores medlemsdemokrati. Men vi anerkender også, at det er en anden virkelighed at diskutere våbeninvesteringer i dag end for bare få år siden,« lyder det. Staten har allerede afsat knap 200 milliarder kroner, som Forsvaret skal købe ind for. I tillæg til det beløb har en række af folketingets partier, som nævnt, bevilget yderligere 50 milliarder til en såkaldt accelerationsfond, hvoraf halvdelen skal bruges i år og de resterende 25 milliarder i 2026. Penge, som Mette Frederiksen gerne ser brugt hurtigst muligt på materiel – uagtet hvor det måtte komme fra. »Køb det, som her og nu kan bidrage til et stærkere forsvar og dermed til en stærkere afskrækkelse. Kan vi ikke få det bedste udstyr, så køb det næstbedste,« sagde hun i sidste uge. Hos hvilke selskaber pengene ender med at blive brugt, har Forsvaret endnu ikke meldt ud. Regeringen har afsat samlet over 200 milliarder, der skal bruges på at styrke Forsvaret og købe nyt materielFold sammenLæs mereFoto: Mathias Eis. At staten handler hos en virksomhed, er dog ikke ensbetydende med, at pensionskasserne investerer. Eksempelvis afviser hovedparten af danske pensionskasser også at investere i israelske Elbit og amerikanske Lockheed Martin – selvom den danske stat har købt henholdsvis et missilsystem og F35-fly for milliarder af selskaberne. Blandt andet landets største pensionskasse PFA, der forvalter danske pensionspenge for over 700 milliarder. »Det skyldes, at det er virksomheder, der producerer komponenter til atomvåben, og dem har vi en politik om ikke at investere i, som det ser ud lige nu,« siger Rasmus Bessing, der er chef for ansvarlige investeringer i PFA. Forventer I på baggrund af regeringens udmeldinger at revurdere eksklusionslisterne? »Eksklusionslisterne er ikke statiske og noget, vi løbende har drøftelser om.«  For nuværende afstår PFA desuden fra at investere i 7 af de 10 europæiske selskaber, der producerer våben, luftforsvar eller militær teknologi. Også flyproducenten Airbus, der måske er mest kendt for sit civile forretningsben, men hvor knap 20 procent af selskabets indtjening kommer fra salg til forsvarsindustrien. »Vi investerer ikke i det, man kalder kontroversielle våben, så hvis man laver noget, der kan bruges i et atomvåben, en personmine eller klyngebombe, så investerer vi ikke i det,« siger Rasmus Bessing. Hos Industriens Pension og PensionDanmark investeres der dog gerne i de største europæiske forsvarsvirksomheder. Heller ikke Elbit eller Lockhead Martin er på selskabernes eksklusionslister. Peter Lindegaard, der er investeringsdirektør i Industriens Pension, fortæller, at regeringens udmeldinger ikke har betydning for pensionskassens investeringsstrategi. »Den nuværende situation ændrer ikke vores holdning, men den kan komme en række af de virksomheder, vi allerede er investeret i, til gode. Og vi er bestemt åbne for yderligere forsvarsrelaterede investeringer i Danmark og Europa, hvis det forventede afkast ser fornuftigt ud i forhold til risikoen,« siger han. Han fortæller, at pensionsselskabet i mange år har investeret i forsvarsaktier og understreger desuden, at Industriens Pension ikke investerer i producenter af konventionsstridige våben. Er jeres afkast påvirket positivt af, at I har kunnet investere i de her selskaber og ikke ekskluderet dem? »Det er klart, at det har været en fordel ikke at have ekskluderet forsvarsaktier. Vi har haft samme tilgang hele tiden, og det har været glimrende under de givne omstændigheder,« siger Peter Lindegaard. SomBerlingske tidligere har beskrevet, har forsvarsaktier de seneste år gået deres sejrsgang på aktiemarkedet. Mens den brede kurv af europæiske aktier – STOXX 600 – de seneste tre år har ligget tæt på fladt, er de europæiske forsvars- og våbenaktier steget massivt. Udviklingen i udvalgte europæiske forsvarsaktier det seneste år.Fold sammenLæs mereFoto: Josephine Ørum-Hansen. Heller ikke PensionDanmark, der forvalter knap 350 milliarder, har set grund til at have nogen af de europæiske selskaber på eksklusionslisten. For pensionskassen investerer gerne i selskaber, der bidrager til den nationale sikkerhed, lyder det fra bæredygtighedschef Jan Kæraa Rasmussen. »Hovedfokus, når vi investerer, er at skabe et attraktivt, risikojusteret afkast. Det er dér alting starter og slutter for os, men vi kigger da på den udvikling, der er generelt i verden,« siger han og tilføjer, at pensionskassen har boykottet omkring 50 virksomheder, der ikke flugter med den af regeringen og NATO udlagte linje. »Vi udelukker selskaber, der har en adfærd og produktion, der ikke er i overensstemmelse med det, som Danmark har tiltrådt af konventioner, men vi kører ikke nogen selvstændig udenrigspolitik i PensionDanmark,« siger Jan Kæraa Rasmussen. Både fra Industriens Pension og PensionDanmark er meldingen, at der fortsat vil blive købt op i forsvarsvirksomheder, der forventes at kunne blive attraktive investeringer for pensionskasserne. Også Jan Kæraa Rasmussen, vurderer, at man skal »være varsom med« at boykotte selskaber. »Overordnet mindsker det mulighederne for at præstere et attraktivt afkast, hvis man foretager store eksklusioner fra sit investeringsunivers,« siger han. Men hvorvidt det påvirker kundernes afkast på opsparingen til alderdommen, at pensionskasser afstår fra at investere i en række virksomheder, er der stor uenighed om. Spørger man PFA understreges det, at pensionskassen investerer i andre forsvarsaktier. Siden 2021 har PFA mere end fordoblet sine investeringer, så knap 15 milliarder af pensionsformuen er sat i forsvarsindustrien og virksomheder, hvor forsvar udgør en mindre del af omsætningen. I øger investeringerne i forsvarsindustrien, men afviser at investere i en række europæiske selskaber, hvordan hænger det sammen? »Vi investerer ikke i alt, men vi investerer markant i forsvar,« siger Rasmus Bessing og påpeger, at der er mange virksomheder, som PFA potentielt kunne investere i, men vælger ikke at gøre det. Men det er jo ikke, fordi I på forhånd har afvist at investere i selskaberne. Hvorfor er der virksomheder, som I, måske på trods af at kunne se en forretning, undlader at investere i? »Vi har en retning, hvor vi ikke investerer i kontroversielle våben, og det er drivende for, at der er selskaber, vi ikke er eksponeret i,« siger Rasmus Bessing og henviser til, at PFAs portefølje af forsvarsaktier har givet et afkast på 100 procent, hvilket er bedre end både det europæiske og amerikanske indeks. »Hvis vi havde taget en bred eksponering, havde vi lavet et afkast markant under det, vi rent faktisk har gjort. Det har ikke haft negativ effekt på vores afkast, at vi har investeret, som vi har gjort. Tværtimod har vi slået markedet.«  Hos Lærernes Pension afvises det ligeledes, at afkastet påvirkes, når investeringer i forsvarsindustrien undlades. »Vi overvåger løbende, hvilken eventuel betydning det har for afkastet. Vores beregninger af de afkastmæssige konsekvenser af vores eksklusionsliste har indtil videre vist, at der ikke systematisk kan påvises hverken et bedre eller dårligere afkast af eksklusionerne,« lyder det fra Morten Malle. Regeringen lægger op til massive investeringer i forsvar og indkøb af materiel. Betyder det, at I tager eksklusionslisterne op til revision? »Vi har allerede planlagt at tage emnet op her til foråret og derefter tage stilling til, om vi skal revidere vores hidtidige tilgang til den type investeringer. Men det er samtidig et følsomt område, som også vores medlemsskare har mange holdninger til, og derfor er det vigtigt for os at gå særligt grundigt til værks.« Berlingske har spurgt erhvervsminister Morten Bødskov (S), om han mener, at danske pensionskasser bør påtage sig at investere i forsvarsindustrien. Han ønsker ikke at forholde sig til Berlingskes opgørelse, men skriver i en skriftlig kommentar gennem ministeriet: »Det er oplagt, at pensionsselskaberne og andre institutionelle investorer i højere grad laver investeringer på forsvarsområdet. Her oplever vi heldigvis, at investorer – både internationalt og i Danmark – ser det som vejen frem. Flere danske pensionsselskaber har således allerede sagt, at de er klar til at skrue op for deres investeringer i Forsvaret. Det kan jeg kun bifalde. For vi skal samarbejde om vores fælles sikkerhed.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/mens-regeringen-vil-bruge-milliarder-paa-krudt-og-kugler-bandlyser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1893095/24897275-der-har-vret-fart-p-de-europiske-forsvars--og-v.jpg",
            "publication_time": "Tirsdag d. 25. februar 2025, kl. 07.00",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}