{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/mens-nordspanien-staar-i-flammer-er-der-fare-for-endnu-en-kritisk-toerke",
        "title": "Mens Nordspanien står i flammer, er der fare for endnu en kritisk tørke i Europa",
        "content": "I provinsen Asturien i det nordlige Spanien kæmper brandfolk i disse dage mod næsten 100 naturbrande, som lokale myndigheder hævder er påsat af »brandterrorister«. Flere hundrede beboere er evakueret, og ifølge den spanske avisEl Paisgør brandfolkene deres yderste for at forhindre, at ildhavet breder sig til provinshovedstaden Oviedo med over 200.000 indbyggere. Men uanset om brandene er påsatte eller ej, får flammerne næring af knastør vegetation og af temperaturer, der har været overraskende høje for årstiden. I nogle tilfælde rekordhøje. En mand i den brandhærgede provins Asturien i det nordlige Spanien oversprøjter sit hus med vand i håb om dermed at beskytte det mod nærliggende naturbrande.Fold sammenLæs mereFoto: Vincent West/Reuters/Ritzau Scanpix. Store dele af Spanien, Frankrig og det nordlige Italien er ramt af kritisk tørke med omfattende vandmangel i jorden og et langt lavere vandniveau i floder og søer, end man normalt ser på denne tid af året. Dertil kommer, at mængden af vand, der gemmer sig i Alpernes sne, er »langt under det historiske gennemsnit og endda lavere end i vinteren 2021-2022«. Det skriver det europæiske satellitovervågningsprogramCopernicusi en nylig analyse af den europæiske tørke. Mængden af sne i Alperne er uhyre lav for årstiden, hvilket skaber frygt for sommerens vandstand i de mange floder, der fødes af smeltevand fra den store bjergkæde. Her udsigten 1. marts i år over skisportsstedet Montchavin i Frankrig.Fold sammenLæs mereFoto: Olivier Hoslet/EPA/Ritzau Scanpix. Der er med andre ord frygt for, at disse ugers tiltagende tørke i store dele af Europa er et varsel om en gentagelse afsidste sommers ekstreme europæiske tørke, der blev betegnet som den værste i næsten 500 år. I fjor tørrede vitale floder som Italiens Po, Frankrigs Loire og Nordeuropas Rhinen næsten helt ud, og mange steder blev høsten alvorligt reduceret, ligesom der i visse regioner blev indført kraftige vandrestriktioner. ITyskland og Schweizforvandlede normalt grønne skove sig i løbet af sommeren til brunlige og afsvedne udgaver sig selv – et syn, der normalt er forbeholdt middelhavsområdet. Men nu er der alvorlig risiko for en gentagelse – i hvert faldt i det sydlige og vestlige Europa. Tag bare Montbel-søen i det sydvestlige Frankrig. Efter den tørreste vinter i området i mere end seks årtier er denifølge CNNen skygge af sig selv i disse dage. Vandmængden i søen er aktuelt på 28 procent af det optimale og endnu lavere end på samme tidspunkt i fjor. Det skaber dybe panderynker blandt både biologer og lokale landmænd, der ofte vander deres marker med vand fra søen. I januar og februar havde Frankrig over 30 dage i træk uden nævneværdig nedbør – det længste tørre stræk, siden man indledte målinger i 1959. I marts er der faldet mere regn, men slet ikke nok til at opfylde bassiner og sikre normale mængder fugt i jorden. Situationen er næsten identisk i det brandhærgede nordlige Spanien. Eksempelvis er det store Sau-vandreservoir nord for Barcelona kun ni procent fuld i disse dage. Det har ifølge flere medier blotlagt rester af en kirke og en landsby, der blev oversvømmet, da reservoiret blev skabt i 1960erne. De catalanske myndigheder har forsøgt at indfange de resterende fisk i den kunstige sø i et forsøg på at bevare en rimelig god vandkvalitet. Omkring fem millioner mennesker er afhængig af Sau-reservoirets vand. I Norditalien har man tilsvarende bekymringer, og eksempelvis har den smukke sø Como ved foden af Alperne et kritisk lavt vandniveau for tiden. Allerede 11. marts nåede temperaturen i Murcia i Spanien op over de 30 grader, hvilket fik de lokale til at søge mod strandene for at køle lidt ned.Fold sammenLæs mereFoto: Iván Urquizar/AP/Ritzau Scanpix. Tørken er blevet forstærket af den næstvarmeste europæiske vinter, der er målt af instrumenter, samt af i nogle tilfælde rekordhøje temperaturer i flere sydeuropæiske lande i den seneste uges tid. Så sent som i onsdags ramte termometre i det sydvestlige Frankrig 30 grader, hvilket ifølge Frankrigs nationale vejrcenter er det varmeste, der er målt i landet i marts siden 1900. Endnu mere sveddryppende har forårsheden været i Spanien. Forleden blev der målt næsten 37 grader på Gran Canaria, næsten 30 grader på Mallorca og lige knap 33 grader i Valencia og i Andalusien mod syd.  Amazing Spain again.Which summer you choose ?36.8C Canary Islands (34.0C at 3am at Agaete !)or29.8C Mallorca and Ibiza (26.9C Airport is also record)Also Communities ofAndalucia 32.6CMurcia 32.8CValencia 32.3CCatalonia 30.8C... make good alternatives.It's March ....pic.twitter.com/rUWi8P2mBX I det nordlige Europa har man ikke tilsvarende udfordringer – endnu i hvert fald. Herhjemme blev marts denniendemest nedbørsrige, der er målt, og i Tyskland har man fået cirka 65 procent mere regn end normalt i den forgangne måned. Desuden ser den relative kulde, der i de seneste dage har hængt over Danmark og det øvrige Nordeuropa, ud til at brede sig over det meste af kontinentet i de kommende dage. Stort set hele Nord- og Centraleuropa bliver ifølge prognoserne præget af encifrede temperaturer i løbet af påsken, og man skal et godt stykke ned i Spanien og Portugal for at komme op over 20 grader. Dermed kan en kommende påskestorbyferie i eksempelvis Berlin eller Wien udmærket blive en halvkølig fornøjelse. Den kolde europæiske start på april har desuden øget efterspørgslen på brændsler, hvilket ifølge blandt andetBloombergventes at få priserne på gas og olie til at stige i de kommende dage. ",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/mens-nordspanien-staar-i-flammer-er-der-fare-for-endnu-en-kritisk-toerke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1662945/24391032-europe-weatherspain-drought.jpg",
            "publication_time": "Lørdag d. 01. april 2023, kl. 22.51",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}