{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/mens-du-sov-utrolig-godt-gaaet-af-vaskebjoern_-klatrer-25-etager-op-ad-et-hoejhus",
        "title": "Mens du sov: Utrolig godt gået af vaskebjørn. Klatrer 25 etager op ad et højhus",
        "content": "En vaskebjørn, der er blevet en sensation på de sociale medier, er onsdag reddet ned fra taget af en 25 etager høj bygning i St. Paul i den amerikanske delstat Minnesota. Hvor vaskebjørnen kom fra, melder historien intet om. Men tirsdag besteg den med dødsforagt den høje moderne bygning, der kendes som UBS Plaza. Flere TV-selskaber blev hurtigt opmærksom på, hvad der skete, så de live-streamede begivenheden. I første omgang blev der gættet på, at vaskebjørnen kun ville fortsætte op ad betonvæggen, indtil den nåede til et udspring, hvor duerne plejer at lede efter andre fugles æg. Men en flok arbejdere, der forsøgte at lokke vaskebjørne ned ved at gøre en trærampe klar til den, har formentlig skræmt den til at fortsætte længere op ad bygningen. »Vaskebjørne tænker ikke så langt frem, så de har ikke nogen særlig god kontrol over deres impulser,« siger Suzanne MacDonald, der er ekspert i vaskebjørne på York University i Toronto. Så når vaskebjørne bliver stressede, så klatrer de. Og sådan lykkedes det den med flere pauser i vinduesåbninger undervejs at komme op på taget af den 25 etager høje bygning. Bare se her i en video fra engelske Guardian om vaskebjørnens vertikale walkabout:  Tidligt onsdag lykkedes det dyreværnsfolk at lokke den i en fælde. Den så noget omtumlet ud, men lignede en sund vaskebjørn. Det næste, der skal ske, er at køre den væk fra St. Paul og tvillingebyen Minneapolis, så den kan blive lukket ud i den vilde natur. /ritzau/AP Politibetjente og medarbejdere fra anklagemyndigheden i Chile har onsdag ransaget kontorer tilhørende den romerskkatolske kirke i to byer i landet. Myndighederne leder efter filer, undersøgelsesrapporter og dokumenter relateret tilen misbrugsskandale, der har ødelagt præsternes omdømme i det sydamerikanske land. Ransagningerne var målrettet den kirkelige domstol i hovedstaden Santiago og biskoppens kontor i byen Rancagua i O'Higgins-regionen, hvor 14 præster er anklaget for at have haft seksuelle forhold til mindreårige. »I Chile er vi alle underlagt almindelig retfærdighed,« siger anklager Emiliano Arias, som stod i spidsen for ransagningen i Santiago. Kardinal Ricardo Ezzati, ærkebiskop af Santiago, fortæller, at kirkens embedsmænd »gav anklagerne al den ønskede dokumentation«. Han tilføjer, at de »vil samarbejde med det civile retssystem i alt, hvad der kræves«. I maj tilbød samtlige af Chiles godt 30 aktive biskopper at indgive deres opsigelse som følge af den kollektive skyld, de føler for ikke at have været i stand til at beskytte landets børn mod præster, som voldtog, befamlede og misbrugte dem. Onsdagens ransagninger kommer, mens to ledende efterforskere fra Vatikanet - ærkebiskop Charles Scicluna og den spanske monsignor Jordi Bertomeu - er i Chile for at undersøge det seksuelle misbrug af mindreårige begået af præster. Scicluna og Bertomeu har tidligere sammenfattet en rapport på 2.300 sider. Det var den rapport, der fik pave Frans til at indse, at han havde undervurderet den chilenske situation, og i mandags begyndte han således at rense ud i Chiles katolske hierarki. I centrum af skandalen står biskop Juan Barros, som i 2015 blev udpeget af netop pave Frans, selv om flere parter argumenterede kraftigt imod udpegningen. Det gjorde de, fordi Barros har tætte bånd til den pædofile præst Fernando Karadima, der i 2011 blev dømt for sexmisbrug af børn i 1980erne og 1990erne. Ofre har anklaget Barros for at dække over de sexovergreb, Karadima begik. Senest i januar forsvarede paven Juan Barros, men nu har han altså indset, at det var en fejl, hvorfor han mandag accepterede en afskedsbegæring fra Barros og to andre biskopper. Pave Frans, der som følge af skandalen var den første pave til at påtale misbrugskulturen i den katolske kirke, har lovet, at kirken »aldrig igen« vil ignorere ofrene eller dække over sandheden i sager om sexmisbrug. /ritzau/AP 16 dissidenter fra den colombianske, tidligere guerillabevægelse Fuerzas Armadas Revolucionarias de Colombia (FARC) er blevet dræbt i en militæroperation på grænsen til Venezuela. Det oplyser den colombianske hær onsdag. »Vi må ikke slække på vores agtpågivenhed over for disse kriminelle,« skriver Colombias præsident, Juan Manuel Santos, på Twitter. Militæroperationen fandt sted i byen Fortul i provinsen Arauca. Hæren giver kun få detaljer om operationen. Dog fortæller forsvarsminister Luis Carlos Villegas, at en fremtrædende oprørskommandør, Alex Rendon, kan være blandt de dræbte. Ifølge hæren er gruppen af FARC-dissidenter ansvarlig for angreb på et hospital, olieinfrastruktur og sikkerhedsstyrker i området. Gruppen menes at have samarbejdet med ledere af Colombias eneste tilbageværende oprørsgruppe, Ejército de Liberación Nacional (ELN), i forsøget på at kontrollere narkohandlen i provinserne Arauca, Boyaca og Casanare. Yderligere mener hæren, at FARC-dissidenterne og ELN har koordineret »pengeafpresning, våbenhandel og udførelse af terrorplaner«. Colombias regering genoptog i marts fredsforhandlingerne med ELN, efter at samtalerne var blevet afblæst i januar efter flere voldsepisoder og angreb mod politistationer. I 2016 lykkedes det for præsident Juan Manuel Santos at få den langt større oprørsgruppe FARC til at lægge våbnene. Siden er gruppen blevet omdannet til et politisk parti. Gennem fem årtier havde FARC stået bag en voldelig opstand. Hundredtusindvis af landets borgere mistede livet. Samtidig blev millioner fordrevet fra deres hjem. Præsidenten blev rost globalt. Han modtog også Nobels fredspris for sin indsats. Men begejstringen for fredsaftalen er mindre udtalt i Colombia. Omkring 1.200 dissidenter fra FARC nægter fortsat at lægge våbnene og opererer stadig i forskellige dele af landet. Onsdagens militæroperation er den hidtil største operation mod de tilbageværende oprørere. /ritzau/AFP Syriens præsident,Bashar al-Assad, er villig til at give en politisk løsning i de oprørskontrollerede områder i det sydvestlige Syrien et forsøg. Men fejler det, vil han ikke tøve med at bruge militære midler. Det siger han onsdag i et interview med den iranske TV-station al-Alam News, som det syriske statsmedie Sana har oversat til engelsk. »Vi giver den politiske proces en chance. Hvis det ikke lykkes, har vi ingen anden mulighed end at befri området med magt,« siger Bashar al-Assad. Det sydvestlige Syrien er et af de områder, som den syriske stat fortsat ikke har kontrol over, syv år efter at krigen begyndte at hærge i Syrien. Assads styrker har genvundet kontrollen over mange oprørskontrollerede områder med støtte fra russiske luftstyrker og iranskstøttede militser. Assad har gentagne gange understreget, at han har sat sig for at genvinde »hver en tomme« af landet. Fra israelsk side er der stor bekymring for, hvorvidt styrker fra Iran eller den libanesiske shiamuslimske bevægelse Hizbollah dominerer områder af nabolandet Syrien. I interviewet siger Assad, at der på nuværende tidspunkt ikke er nogle iranske militærbaser i Syrien, kun russiske. Men, indvender han, hvis der »bliver brug for iranske militærbaser, vil vi ikke tøve«. Assad fortæller, at de syriske styrker støttes af soldater fra både Irak, Iran og Libanon. Adspurgt hvorvidt han har bedt Hizbollah forlade Syrien, afviser han. »Hizbollah udgør et fundamentalt element i denne krig. Opgøret er langt, og behovet for disse militære styrker vil fortsætte længe endnu, siger Assad. Han fortæller videre, at han anser de amerikanske, franske, tyrkiske og israelske styrker i Syrien som besættelsesmagter. De amerikanske styrker leder en koalition i det østlige og nordøstlige Syrien, som bekæmper Islamisk Stat, mens Tyrkiet bekæmper kurdiske grupper i det nordvestlige Syrien. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mens-du-sov-utrolig-godt-gaaet-af-vaskebjoern.-klatrer-25-etager-op-ad-et-hoejhus",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/169351/21220671-us-animals-environment-racoon.jpg",
            "publication_time": "Torsdag d. 14. juni 2018, kl. 06.35",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}