{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/mens-du-sov-new-zealand-dropper-racistiske-stednavne-irak-beskyldes-for-massakre-og",
        "title": "Mens du sov: New Zealand dropper racistiske stednavne, Irak beskyldes for massakre og giraffen er blevet et truet dyr",
        "content": "New Zealand vil fjerne det racistiske og stødende ord \"nigger\" fra landkortet, oplyser regeringen i landet torsdag. Det skriver nyhedsbureauet AFP. Helt konkret vil tre områder på sydøen i landet få nye navne, der stammer fra landets oprindelige befolkning, maorierne. Områderne \"Nigger Stream\", \"Niggerhead\" og \"Nigger Hill\" vil således fremover vil blive kendt som \"Pukio Stream\", \"Tawhai Hill\" og \"Kanuka Hills\". Den ansvarlige minister, Louise Upston, siger, at brugen af det stødende ord stammer fra en tid, \"hvor attituden over for dette ord var markant anderledes, end den er i dag\".  New Zealand drops racially offensive place nameshttps://t.co/jLckYvfNKj - Det er et ord, der uden tvivl er stødende over for de fleste mennesker i dag, siger hun ifølge AFP. - Det her handler ikke om at skrive historien om. Det vil ikke blive glemt, at disse tre steder engang havde andre navne, tilføjer hun.  - Men i et samfund som vores, der er multikulturelt, og hvor de fleste newzealændere ikke ønsker at støde eller ekskludere andre, tror jeg ikke, at dette ord hører hjemme i vores sprog. Oprindelsen af navnene på de tre områder er ikke blevet nedfældet. Men det ansvarlige ministerium oplyser, at navnene muligvis kan spores tilbage til en græssort, der oprindeligt blev kaldt \"niggerhead\", og som har groet i området. /ritzau/ Verdens højeste landpattedyr, giraffen, er truet af udryddelse. Sådan lyder en nedslående konklusion fra Den Internationale Union for Naturbeskyttelse (IUCN) på en FN-konference om biodiversitet i Cancun, Mexico, torsdag. Organisationen oplyser således, at der er en høj risiko for, at giraffen vil uddø, fordi bestanden af giraffer er faldet med omkring 40 procent de seneste tre årtier. Det skriver nyhedsbureauet dpa. I Afrika findes der i dag færre end 98.000 giraffer. Giraffen er nu derfor blevet skrevet på IUCN's røde liste over \"sårbare arter\".  BREAKING: New bird species and giraffe under threat –@IUCNRedList. Crop wild relatives also assessedhttps://t.co/PXLomkTvXa@BirdLife_Newspic.twitter.com/Lbj0ofaWsT Ifølge organisationen er giraffen truet af ulovlig jagt, uroligheder blandt befolkningsgrupper, miner og ekspanderende jordbrug. Mange fuglearter er også kommet på IUCN's røde liste over truede dyrearter. Samtidig er den afrikanske gråpapegøje blevet ophøjet fra \"sårbar\" til \"truet\", hvilket betyder, at den er i meget høj risiko for udryddelse. Gråpapegøjen er et værdsat kæledyr, fordi den er i stand til at efterligne menneskets tale, skriver dpa. Antallet af gråpapegøjer er faldet markant, fordi alt for mange fugle bliver fanget, ligesom at papegøjens naturlige habitat i Centralafrika bliver mindre og mindre. Desuden er vilde sorter af afgrøder såsom byg, havre, solsikker og mango blevet sat på IUCN's røde liste.  - Regeringer har det enorme ansvar at intensivere indsatsen for at beskytte vores planets biodiversitet. Det er nødvendigt for at sikre blandt andet vores fødevaresikkerhed og en bæredygtig udvikling, udtaler IUCN-chef Inger Andersen ifølge dpa. IUCN er baseret i Schweiz. /ritzau/ En tidligere leder af Real IRA, der er en udbrydergruppe fra IRA, er blevet skudt og dræbt i den irske by Cork onsdag eftermiddag. Det oplyser irsk politi ifølge Belfast Telegraph. 37-årige Aidan O'Driscoll blev omkring klokken 17 skudt bagfra flere gange. Han blev bragt til Cork University Hospital, hvor han senere blev erklæret død. Aidan O'Driscoll var en gang nært allieret med Real IRA-chef Alan Ryan, der blev skudt og dræbt i Dublin i 2012. Ifølge Belfast Telegraph havde O'Driscoll dog ikke været aktiv i den militante gruppe i nogen tid. Real IRA oplyser i en udtalelse ifølge nyhedsbureauet AP, at O'Driscoll blev ekskluderet for at have stjålet penge, som gruppen havde anskaffet sig gennem kriminalitet.  Real IRA commander Aidan O'Driscoll shot dead in Cork ambush attackhttps://t.co/R0DVS7Rhurpic.twitter.com/FlQZLgSEp0 I 2013 blev Aidan O'Driscoll med tilnavnet \"Beast\" (Bæst, red.) skudt i benet af nogle af sine tidligere allierede, som ville straffe ham. For ti år siden blev han idømt tre års fængsel for at være medlem af Real IRA. Dommen blev dog senere omstødt på grund af en teknikalitet. Efter onsdagens drab fortæller vidner til AP, at to bevæbnede mænd nærmede sig Aidan O'Driscoll bagfra. Så skød de ham i ryggen og derefter to gange mere, mens han lå på fortovet. Det skriver nyhedsbureauet NTB. Indtil videre er ingen anholdt i sagen, ligesom at ingen har påtaget sig skylden for drabet. Real IRA opstod efter en splittelse af det oprindelige IRA i oktober 1997, da IRA's såkaldte generalkvartermester trådte tilbage. Han var utilfreds med, at Sinn Fein, den politiske gren af IRA, accepterede fredsprocessen.  Real IRA har ikke accepteret våbenhvilen i Nordirland og ønsker løsrivelse fra Storbritannien, så området indlemmes i Irland. Gruppen stod blandt andet bag bombeangrebet i den nordirske by Omagh i august 1998. Angrebet er kendt som det blodigste under konflikten i Nordirland. Politiet i byen troede fejlagtigt, at bomben var placeret ved retsbygningen, hvorfor alle civile i området blev beordret ned i den modsatte ende af strøget. På ulyksalig vis blev alle dog dermed beordret i retning mod bomben, der var placeret i en bil foran en butik. Om eftermiddagen lørdag 15. august 1998 eksploderede bomben. Seks mænd, 14 kvinder og ni børn blev dræbt, mens 220 blev kvæstet. /ritzau/ Alle 47 mennesker om bord på det fly, der styrtede ned i det nordlige Pakistan nær Abbottabad onsdag, er døde. Det bekræfter luftfartsselskabet Pakistan International Airlines ifølge CNN. Der er tale om 42 passagerer og fem besætningsmedlemmer. Ifølge pakistansk katastrofeberedskab er 46 lig blevet bjærget indtil videre. En af de omkomne i styrtet er Junaid Jamshed. Han er en tidligere pakistansk popstjerne, som skiftede bane og blev muslimsk prædikant. Ifølge en liste over passagerer om bord på flyet er flere \"udenlandske navne\" opført. Det skriver nyhedsbureauet Reuters. Pakistanske soldater og frivillige ledte natten igennem efter overlevende i vragresterne fra fly PK 661, der styrtede ned i Abbottabad onsdag.Fold sammenLæs mereFoto: AAMIR QURESHI. Pakistanske soldater og frivillige ledte natten igennem efter overlevende i vragresterne fra fly PK 661, der styrtede ned i Abbottabad onsdag.Fold sammenLæs mereFoto: AAMIR QURESHI. Pakistanske soldater og frivillige ledte natten igennem efter overlevende i vragresterne fra fly PK 661, der styrtede ned i Abbottabad onsdag.Fold sammenLæs mereFoto: AAMIR QURESHI. Flyet forsvandt fra radaren, kort efter at det var lettet fra den nordlige region Chitral for at flyve til hovedstaden, Islamabad. Det styrtede ned i et bjergområde cirka 125 kilometer nord for Islamabad nær Abbottabad og Havelian. Ifølge direktøren for Pakistan International Airlines foretog en af piloterne i flyet et nødopkald umiddelbart før styrtet. Her fortalte piloten, at han havde mistet kontrollen over en af flyets to motorer. - Men vi var overbeviste om, at flyet kunne lande med én motor, siger direktør Muhammad Azam Saigol ifølge CNN. - Dette er en tragedie. Vi fralægger os ikke nogen forbindelse til denne hændelse, tilføjer han.  Flyet var et ATR-42 tomotorers propelfly, og ifølge Pakistan International Airlines havde førstepiloten flere end 12.000 timers flyveerfaring. Efterforskere har ifølge pakistansk militær bjærget flyets sorte bokse. De skal nu hjælpe med at klarlægge årsagen til ulykken. Det er ikke sjældent, at fly er involveret i ulykker i Pakistan. Sikkerheden i landet bliver ofte kritiseret, og i løbet af de seneste år har der været en række sager om fly, der nær har ramt hinanden på grund af de proppede landingsbaner. I 2010 styrtede et passagerfly nær Islamabad på grund af dårligt vejr. Samtlige 152 mennesker om bord blev dræbt. To år senere mistede 127 mennesker livet, da et fly ligeledes styrtede ned tæt på hovedstaden. /ritzau/ Et luftangreb mod en irakisk by tæt på den syriske grænse har kostet adskillige mennesker livet, heriblandt mange kvinder og børn. Det oplyser to parlamentsmedlemmer og hospitalskilder ifølge nyhedsbureauet Reuters. Luftangrebet ramte et marked i byen Qaim, der ligger i Anbar-provinsen, og som kontrolleres af den militante bevægelse Islamisk Stat. En talsmand fra provinsrådet i Anbar siger ifølge nyhedsbureauet AFP, at angrebet var udført af et irakisk fly.  Sundhedsmyndighederne i provinsen oplyser, at 55 er omkommet i de i alt tre luftangreb, heriblandt 19 børn og 12 kvinder. To parlamentarikere fra Anbar-provinsen bekræfter, at mindst 55 er døde. Den ene, Mohammed Karbouli, siger, at 60 er døde. Han mener, at man må drage de efterretninger, der bruges af Irak til at udsøge sig mål mod IS, i tvivl. Han kræver, at premierminister Haider al-Abadi griber ind. - Jeg kræver, at han stopper bombardementerne og holder de skyldige for denne massakre ansvarlig, siger han. IS' nyhedsorgan Amaq har offentliggjort billeder, som viser, hvad det kalder følgerne af angrebene. De viser brændende biler og døde mennesker - nogle af dem brændt op. Der er også billeder af flere døde børn. Angrebet fandt sted, mens irakiske styrker på syvende uge kæmper for at knuse Islamisk Stat i byen Mosul, der ligger 175 kilometer nordøst for Qaim.  Hærens antiterrorstyrker er trængt langt ind i den østlige del af byen, men styrkerne møder hård modstand fra Islamisk Stats krigere. Islamisk Stat har kontrolleret Mosul siden 2014. Bevægelsen har angrebet de irakiske soldater med selvmordsbomber, mortérgranater, snigskytter og bagholdsangreb fra tunneler i byens boligkvarterer. Et nederlag til den militante bevægelse i den største by i det nordlige Irak vil være et stort tilbageslag Islamisk Stats selvdeklarerede kalifat i Irak og Syrien. Bevægelsen kontrollerer imidlertid stadig områder i det vestlige Irak tæt på den syriske grænse. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mens-du-sov-new-zealand-dropper-racistiske-stednavne-irak-beskyldes-for-massakre-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/40975/15701879-pakistan-aviation-accident.jpg",
            "publication_time": "Torsdag d. 08. december 2016, kl. 07.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}