{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/mens-du-sov-et-skridt-taettere-paa-opklaring-af-flystyrt-i-colombia",
        "title": "Mens du sov: Et skridt tættere på opklaring af flystyrt i Colombia",
        "content": "Vraget af det fly, der mandag styrtede ned i Colombia med blandt andre fodboldspillere og journalister om bord, kan muligvis vise sig at give efterforskerne svar på årsagen til ulykken. Således får manglen på synlige brandskader på vraget nemlig efterforskerne til at overveje, om mangel på brændstof kan have været en af de medvirkende faktorer til mandagens styrt. Det oplyser en unavngiven kilde tæt på den indledende efterforskning ifølge CNN. Brændstofmangel opstår, når brændstoffet bliver afskåret fra motorerne, hvilket får dem til at holde op med at virke. Manglen på brændstof kan være forårsaget af forskellige faktorer, herunder en brændstoflækage, isdannelse på indersiden af flyet, at pumper eller brændstofmåleren svigter eller en menneskelig fejl. Redningsarbejdere var i gang ved vraget hele tirsdagen. Flyet styrtede ned i et svært fremkommeligt område i den columbianske jungle nær Medellin.Fold sammenLæs mereFoto: FREDY BUILES. Et minuts stilhed for de afdøde efter tirsdagens flystyrt. Her mindes de med et minuts tavshed forud for kampen mellem Sporting Gijon og UD Eibar.Fold sammenLæs mereFoto: JOSE LUIS CEREIJIDO. Spontant opstået mindehøjtidelighed ved Nemesio Camacho Stadium i Bogota, Colombia, for de fodboldspillere fra holdet Chapecoense, der mistede livet i en flyulykke tirsdag.Fold sammenLæs mereFoto: LEONARDO MUNOZ. Direktøren for Colombias civile luftfartsmyndighed, Alfredo Bocanegra, oplyser, at selv om en foreløbig undersøgelse peger på en elektrisk fejl, så er muligheden for, at flyet løb tør for brændstof ikke blevet udelukket. Alfredo Bocanegra tilføjer, at flyet kun var fem kilometer fra lufthavnen, da det styrtede ned. Det skriver det italienske nyhedsbureau Ansa ifølge CNN. Samtidig ved man, at der ikke opstod nogen brand, da flyet ramte jorden. Det fortæller chefredaktør på sitet Airlineratings.com Geoffrey Thomas. »Det kan være en af grundene til, at der er overlevende fra den forfærdelige tragedie,« siger han ifølge CNN. Imens advarer Grant Brophy, der arbejder med flysikkerhed, mod at drage forhastede konklusioner ud fra optagelser og billeder fra stedet. »Mangel på brændstof opstår meget, meget sjældent i kommerciel luftfart, fordi der er så mange tjek for at sikre, at man netop har brændstof nok om bord,« siger han ifølge CNN.  Nu skal blandt andet flyets to sorte bokse hjælpe myndighederne til at give svar på, hvorfor flyet styrtede ned. Begge bokse er blevet bjærget og er ifølge colombianske myndigheder i god stand. 71 mennesker er bekræftet døde i styrtet, mens seks har overlevet. Næsten alle spillerne fra den brasilianske fodboldklub Chapecoense, der var om bord på flyet, blev dræbt i styrtet. Rivalerne og finalemodstanderne fra det columbianske hold Atlético Nacional har bedt om, at den brasilianske klub Chapecoense får tildelt Copa Sudamericana-titlen til ære for de spillere, der døde i et flystyrt mandag aften lokal tid. Det oplyser Atlético Nacional på sin hjemmeside ifølge CNN. /ritzau/ USA' nuværende førstedame, Michelle Obama, har gentagne gange været nævnt som en potentiel kommende præsidentkandidat. Ikke mindst efter Demokraternes Hillary Clinton led et sviende nederlag til Republikaneren Donald Trump ved valget 8. november. Men nu kvæler Barack Obama alle spekulationer om, at hans populære hustru vil kaste sit navn i hatten ved et fremtidigt valg. - Michelle ville aldrig stille op. Hun er den mest talentfulde, jeg kender, og man kan se det på den måde, amerikanerne tager imod hende, siger Barack Obama i et interview med magasinet Rolling Stone. Selvom USAs nuværende førstedame, Michelle Obama, ifølge sin mand ville være særdeles kompetent til at overtage hans post i fremtiden, bliver det ikke tilfældet. Det fastslog præsident Obama i et interview i nat. Her ses Michelle Obama i en juletale i Det Hvide Hus tirsdag.Fold sammenLæs mereFoto: SAUL LOEB.  Interviewet blev gennemført, dagen efter at Demokraterne tabte valget. Dermed har USA stadig sin første kvindelige præsident til gode. Den ære vil dog heller ikke tilfalde Michelle Obama, selv om hun blandt andet på de sociale medier er blevet opfordret kraftigt til at stille op. - Jeg joker altid med, at hun er for fornuftig til at gå ind i politik, siger Barack Obama i interviewet. Michelle Obama er blevet en særdeles populær skikkelse under hendes mands præsidentperiode. Ikke mindst da hun støttede Hillary Clinton i valgkampen og kritiserede Donald Trumps udtalelser om kvinder i en skjult lydoptagelse.  Michelle Obama er den første sorte førstedame i Det Hvide Hus og har i en ny meningsmåling opbakning fra 79 procent af befolkningen. Michelle Obama har selv gentagne gange afvist, at hun vil følge i Hillary Clintons fodspor. Hillary Clinton var selv førstedame i Det Hvide Hus, da hendes mand, Bill Clinton, var præsident fra 1993 til 2001. /ritzau/AFP Omkring 20.000 mennesker er flygtet fra det østlige Aleppo siden søndag, hvor kampene i den syriske storby har taget til. Det oplyser Den Internationale Røde Kors Komite (ICRC) ifølge nyhedsbureauet Reuters. Oprørere har stadig kontrollen over det østlige Aleppo, og det har betydet, at kampene er steget i intensitet. Nødhjælpsorganisationen siger, at den står klar til at organisere en evakuering af syge og sårede. ICRC opfordrer på samme tid til, at civile får fri passage ud af den besatte østlige del af storbyen.  Organisationen har ikke formået at komme ind i Østaleppo med mad, medicin eller nødhjælp siden april. - Vi kan ikke se enden på kampene eller se en fredsaftale, så tusindvis af civile står hver dag over for en kamp for overlevelse, siger Marianne Gasser, der er chef for ICRC's delegation i Syrien, til Reuters. - Behovet er stort, og de igangværende kampe og usikkerheder gør det svært at levere nødhjælp, siger hun.  Mere end 40.000 mennesker er flygtet fra områder med kampe i det vestlige Aleppo, oplyser ICRC. Det bringer antallet af folk, der har forladt Aleppo siden august, op på mere end 60.000. Tirsdag indkaldte Frankrig til et hastemøde i FN's Sikkerhedsråd. På dagsordenen er situationen i den belejrede syriske storby, hvor der ifølge franskmændene udfolder sig en \"humanitær katastrofe\". Frankrigs udenrigsminister, Jean-Marc Ayrault, udtaler i en skriftlig meddelelse, at \"der mere end nogensinde er brug for en indstilling af fjendtlighederne og uhindret adgang til humanitær hjælp\".  FN kalder situationen \"uhyggelig\". - Det er sandsynligt, at yderligere tusinder ikke vil have andet valg end at flygte, hvis kampene optrappes og spredes ud til et større område, siger FN's humanitære chef, Stephen O'Brien, i en erklæring. /ritzau/ 12 er omkommet under en brand på en sovesal for skolebørn i Adana i det sydlige Tyrkiet. Det oplyser repræsentanter for myndighederne. De fleste omkomne er børn, skriver nyhedsbureauerne AFP og Reuters. - 12 døde blev fundet. 22 kvæstede mennesker blev kørt på hospitalet, siger guvernøren i Adana, Mahmut Demirtas, til nyhedsbureauet Anadolu. Borgmesteren i byen Adana, Huseyin Sozlu, oplyser, at 11 af de døde var skolepiger, og at den sidste omkomne er en kvindelig ansat. Alle skolepigerne var 14 år eller yngre. Brandmænd forsøgte at redde skolepiger og personale ud af den brændende bygning i Adana, Tyrkiet. 12 personer blev dræbt - af dem 11 skolepiger og en ansat.Fold sammenLæs mereFoto: DHA VIA DEPO PHOTOS. Branden kan være udløst af en elektrisk fejl og spredte sig ifølge AFP hurtigt, fordi huset var lavet af træ. Der er ifølge guvernøren Demirtas tale om en privat sovesal, hvor der bor 34 studerende. Elif Dogan Turkmen, en politiker fra området, fortæller til CNN Türk, at der er tale om en sovesal for piger fra fattige familier fra landsbyer omkring Adana, hvor der ikke er skoler. Myndigheder har oplyst, at mange af de omkomne blev fanget på de øverste etager af bygningen, fordi en branddør ikke kunne åbnes. Borgmester Huseyin Sozlu siger, at flere kunne have overlevet, hvis branddøren havde virket. - Det ser ud som om, at døren til brandtrappen ikke virkede. Børnene kunne ikke åbne den, der blev fundet lig foran døren, siger han ifølge AFP. Han oplyser desuden, at myndighederne straks vil begynde en undersøgelse af forløbet. Det er ikke unormalt, at der opstår pludselige brande i store bygninger i Tyrkiet. Ifølge AFP er der i landet mange gamle træbygninger, der har dårlige el-installationer. Til gengæld er det ifølge nyhedsbureauet højst usædvanligt, at så mange folk brænder inde. Guvernøren siger, at branden brød ud omkring klokken 19.25 lokal tid, og først tre timer senere var flammerne under kontrol. /ritzau/AFP Kilder i Det Republikanske Parti bekræfter over for Reuters, at den kommende amerikanske præsident, Donald Trump, vil udpege finansmændene Steven Mnuchin og Wilbur Ross som henholdsvis finansminister og handelsminister. Det er ventet, at de to bliver nomineret til de tunge poster i den kommende Trump-regering allerede onsdag. Steven Mnuchin er 53 år gammel. Han er i USA kendt som finansmand og filmproducent. Mnuchin begyndte sin karriere hos Goldman Sachs, hvor han tilbragte 17 år, før han blev partner. I 2002 forlod han dog investeringsbanken for at starte sin egen hedgefond, Dune Capital Management. Mnuchin har blandt andet engageret sig i filmproduktion. Han står eksempelvis bag biografhit som X-Men og Avatar. Steven Mnuchin i et interview med journalister i Trump Tower tidligere på måneden.Fold sammenLæs mereFoto: JEWEL SAMAD. Det er ikke uventet, at der bliver plads til Steven Mnuchin i Donald Trumps regering. Finansmanden var formand for finanserne i Trumps præsidentkampagne. Mnuchin bliver den første person med erfaring fra Wall Street, der skal stå i spidsen for finansministeriet, siden hans tidligere Goldman Sachs-chef Henry Paulson styrede finansministeriet under præsident George W. Bush. Onsdag kan også blive dagen, hvor Donald Trump nominerer en person til posten som handelsminister. Det skriver NBC News tirsdag aften lokal tid. Her er milliardæren Wilbur Ross ifølge NBC News blevet spurgt, og han har takket ja.  78-årige Ross er også en kendt Trump-støtte. Han har blandt andet rådgivet den kommende præsident om handelsaftaler. Donald Trump har under valgkampen udtalt sig ekstremt kritisk om en række handelsaftaler, som han har bebudet, at han vil rive i stykker, når han overtager magten i USA. - Jeg mener, at der er stor forskel på, hvordan handelsaftaler påvirker industrien i Amerika, og hvordan den påvirker hr. og fru Amerika, sagde Ross tidligere i år i et interview med CNBC.  Ross er mangemilliardær. Ifølge finansmagasinet Forbes er han god for 2,9 milliarder dollar. Det svarer til mere end 20 milliarder kroner. Ifølge Reuters skrider Trumps puslespil fremad hurtigere end forventet. Tirsdag udnævnte den kommende præsident kongresmedlem Tom Price som sundhedsminister og tidligere beskæftigelsesminister Elaine Chao som transportminister. Alle Trumps nomineringer kræver godkendelse af Senatet. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mens-du-sov-et-skridt-taettere-paa-opklaring-af-flystyrt-i-colombia",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/9391/15620451-colombia-plane-crash.jpg",
            "publication_time": "Onsdag d. 30. november 2016, kl. 07.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}