{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/mens-minister-peger-paa-opdragelse-staar-foraeldreformand-frustreret",
        "title": "Mens minister peger på opdragelse, står forældreformand frustreret tilbage: »Vi har større problemer i den danske folkeskole«",
        "content": "Det er hende, forældrene ringer til, når de ikke ved, hvad de skal gøre. Når deres barn igen har været involveret i en »voldsom« episode i skolen, og der ikke er nogen hjælp at hente. Det er blandt andre deres børn, der står bag »volden og truslerne« i folkeskolen, som Berlingske har beskrevet de seneste dage. Og forældrene er magtesløse, fortæller Regitze Spenner Ishøy, der er landsformand i organisationen Skole og Forældre. »Hver gang der kommer sådan en artikel, bliver de slået oven i hovedet,« siger hun. Skole og Forældre har en uvildig rådgivning, hvor 2.500 forældre hvert år ringer for at få hjælp til at håndtere samarbejdet med skolerne. Det er igennem de samtaler, at Regitze Spenner Ishøy oplever, hvor frustrerede forældrene bliver, når pilen »altid« peger mod dem som årsag til problemerne. »Det er forkert, og det er for dårligt. Selvfølgelig har forældre et ansvar, men vi har større problemer i den danske folkeskole end opdragelse,« siger hun. Men nu er det altså sket igen. De seneste dage har Berlingske offentliggjort en række artikler, der viser, hvordanskoleelever og lærere bliver udsat for vold og trusleri grundskolen. En del af sagerne har ført til, at næsten 2.000 elever er blevet bortvist midlertidigt, og både elever og lærere er blevet påvirket efterfølgende. Berlingskes gennemgang af data, rapporter og samtaler med en lang række eksperter indikerer, at der primært er tre forklaringer på volden. En af dem er børneopdragelse, hvor der sættes for få grænser, og hvor barnet hele tiden er i centrum. I etinterview til Berlingskepeger undervisningsminister Mattias Tesfaye (S) også på forældrenes rolle. »Vi har også behov for at hjælpe børn med at finde deres rolle i et fællesskab. For vi kan ikke have specialundervisning til alle og særlige hensyn på arbejdspladserne,« siger han og tilføjer: »Når man engang står på en arbejdsplads og skal kunne fungere i de fællesskaber, så peger pilen selvfølgelig på skolen, det gør den altid. Men pilen peger også på os forældre.« Det er netop dét svar, der gør Regitze Spenner Ishøy frustreret. Hun kan nemlig ikke genkende billedet af, at forældrene skulle være en af hovedforklaringerne bag problemerne. »Skolen er ikke indrettet til at rumme alle de forskellige børn, der er der. Det er synd for børnene, for lærerne og for de forældre, der kæmper for at hjælpe, men som ikke har mulighed for at handle,« siger hun. »Når rammerne ikke nødvendigvis er de rigtige til det enkelte barn, kan det være svært som forældre at handle. Selvfølgelig er man nødt til at sætte grænser for sine børn og klæde dem på til at indgå i sociale sammenhænge, men når de er i skolen, kan vi ikke fjernstyre dem,« tilføjer landsformanden. I en helt ny undersøgelse foretaget af Danmarks Lærerforening for Berlingske svarer 58 procent af 9.782 adspurgte lærere i folkeskoler, at de oplever et stigende omfang af voldelige episoder mellem elever. Kun otte procent mener, der er kommet færre.Fold sammenLæs mereFoto: Signe Goldmann/Ritzau Scanpix. Regitze Spenner Ishøy erkender, at det i nogle sager måske kan handle om opdragelse, men hun er overbevist om, at det ikke forholder sig sådan i langt de fleste tilfælde. Problemet ligger derimod i de rammer, skolen tilbyder, og hun ser tre afgørende steder at starte, hvis vi skal komme problemet til livs: »Det kræver et enormt arbejde at sørge for, at alle elever får det, der er brug for. Det er ikke muligt lige nu. Men alle elever er vigtige. Ingen børn står op og vælger at være voldelige, og de skal alle have en god skoledag,« siger Regitze Spenner Ishøy. Mener du, at forældrene er helt fri fra ansvar, hvis deres børn agerer voldeligt i skolen? »Det gør jeg ikke. Man kan klæde sit barn på så godt som muligt, men man har ikke indflydelse på skolens rammer og man kan ikke fjernstyre sit barn.« Hvad har du så at sige til de forældre, som er nervøse for at sende deres børn i skole, fordi der er de her massive problemer? »Jeg kan godt forstå dem. Det er ikke trygt, og det skal det være. Der skal være en bedre dialog, men når man sætter så mange unge ind på en matrikel, vil der være konflikter. Så er kommunikationen vigtig.« »Jeg kan godt forstå, nogle forældre føler sig utrygge. Vi skal alle trygt kunne sende vores børn i skole. Der skal være en bedre dialog, men når man sætter så mange unge ind på en matrikel, vil der være konflikter. Så kommunikationen mellem skole og hjem er vigtig, forældrene skal orienteres om hvad der er sket, så de kan handle på det og også vide hvad skolen gør.« Hvis forældrene ikke er ansvarlige, hvem har så ansvaret for de her mange episoder, der påvirker lærere og elever og fører til bortvisninger? »Som det er nu, møder man nogle urimelige rammer på skolerne. Jeg kan godt forstå, at lærerne også er pressede, fordi de ikke har en jordisk chance for at hjælpe de her børn på en hensigtsmæssig måde,« siger hun. Så det er samfundets ansvar, at børn ikke begår vold i folkeskolen? »Som det er nu, gør rammerne det svært for lærere og forældre at løse problemerne, derfor kræver det politisk prioritering.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/mens-minister-peger-paa-opdragelse-staar-foraeldreformand-frustreret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1829186/24778491-her-er-regitze.jpg",
            "publication_time": "Tirsdag d. 04. februar 2025, kl. 17.02",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}