{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/mens-andre-bloeder-tjener-restaurantgigant-millioner",
        "title": "Mens andre bløder, tjener restaurantgigant millioner",
        "content": "Mens en række kolleger lider milliontab, ser det anderledes ud hos restaurantkoncernen Madklubben. Bundlinjen er tocifret, og restaurantimperiet står over for at blive udvidet. Det viser Madklubben Holdings seneste årsregnskab,skriver Fødevarewatch. Virksomheden drives af stifter Anders Aagaard, der landede et overskud på 35 millioner kroner i koncernen, som foruden restauranterne dækker over en cateringvirksomhed. For nuværende tæller Madklubben 42 restauranter fordelt over København, Frederiksberg, Odense, Esbjerg og Aarhus. Og fem nye er på vej, skriver mediet. Restaurantimperiets fremmarch står i kontrast til en række af branchens kolleger, der må se blodrøde bundlinjer. Blandt andetSovino Brands,der tæller 20 restauranter som PS Bar & Grill, Ravage, Trattoria Fiat og københavnske institutioner som Café Victor og Sommersko. Fra at købe og åbne restauranter på stribe er armbevægelserne hos koncernen nu blevet en anelse mindre. Og restaurantkongen Torben Olsen, der er administrerende direktør og medejer af Sovino Brands, der også har kapitalfonden Maj Invest i ejerkredsen, måtte indkassere et tab på 28 millioner. Et underskud, der dog tilskrives investeringer i åbningen af to restauranter. Også hos klassens dyrere drenge ses underskud. For det er langtfra alle Michelin-restauranter, der har fyldte kasseapparater. Det viser en opgørelse, somBerlingske har foretaget. På tværs af restaurationsbranchen meldes der dog om fremgang. I den nyeste medlemsundersøgelse fra Brancheorganisationen HORESTA svarer 44 procent af de adspurgte medlemmer, at de har opnået et forbedret resultat på bundlinjen sammenlignet med 2022. Særligt i hovedstadsområdet ses der fremgang, hvor over halvdelen ser forretningen tjene flere penge.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/mens-andre-bloeder-tjener-restaurantgigant-millioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1818933/24756250-anders-aagaard-er-stifter-af-madklubben-der-for-a.jpg",
            "publication_time": "Mandag d. 22. juli 2024, kl. 19.38",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}