{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/mens-de-voksne-hyggeknalder-i-swingerklubben-skader-de-unge-hinanden",
        "title": "Mens de voksne hyggeknalder i swingerklubben, skader de unge hinanden på nettet",
        "content": "Den frigjorte seksualitet er »made in Denmark«. Vi frigav pornoen. Vi tillod aborten. Vi indførte det registrerede partnerskab. Det er ikke for meget at kalde Danmark for en seksualpolitisk pioner. Det er formentlig også derfor, at mani en reportage her i Berlingskefor nylig kunne læse om singler, ægtepar og enker i alle aldre, der havde genfundet lysten og gnisten i en swingerklub på Amager. Og derfor man på DR har kunnet følgeselvbevidste cougars,der får deres solide seksuelle appetit stillet med yngre mænd. Voksne mennesker der under gensidigt samtykke finder nydelse og intimitet i et samfund, der har fortalt dem, at det er OK. Så langt, så lystigt. Men vi efterlod tilsyneladende de unge på perronen, da toget med kropspositivisme og hyggeknald kørte. Det så vi udfoldet i 2018 i »Umbrella-sagen« om deling af seksuelle optagelser af unge piger i et massivt omfang og med voldsomt selvhad og isolation til følge for ofrene. Siden er omfanget af destruktiv seksuel adfærd hos unge taget til, blandt andet i form af de såkaldteputtemiddage på landets gymnasier.Og vi ser nu alvorlige fænomener som hurtcore og sextortion vokse frem som eksempler på seksuel tvang, ydmygelser og afpresning af og med helt unge mennesker.  Når vi er så fordomsfri, hvorfor skader og skammer unge sig så sådan? Måske fordi samtalen om den sunde seksualitet alt for længe har været overdøvet af råb om retoucheret perfektion fra nye medier. Og når idéen om perfektion ligger lige der i håndfladen, synes den pludselig opnåelig. Nogle bliver kede af, at de ikke selv har den retoucherede krop og skader derfor sig selv – mens andre bliver rasende over, at de ikke har adgang til den, og derfor skader de andre. I begge scenarier bliver det, som skulle være dejligt, til noget mørkt og skamfuldt. Den seksuelle usundhed går ud over den mentale sundhed. Og så har vi slet ikke talt om den galopperendeklamydia- og gonoré-epidemiblandt de 15-29-årige. Vi har flasket de unge op i et samfund, hvor alt er OK. Det betyder bare ikke, at alt føles OK. Og i grunden er det så simpelt, at det næsten gør ondt: Selv om vi voksne har været elitebilister i årtier, sender vi jo ingen ud i trafikken uden en bestået køreprøve. Men lige nu tager de unge i værste fald kørekort til seksuel sundhed i kommentarfelterne på Instagram, hvorinfluenceren Fie Laursen tilbyder sine 350.000 følgere rabat på plastikoperationerog giver tips til sugardating. I bedste fald i en seksualundervisning i folkeskolen, som både er underprioriteret og ikke-specialiseret. Det er på høje tid, at de ældre generationer hopper ned fra den frigjorte sexgynge og tager den rolige samtale med de unge mennesker om den sunde krop og seksualitet – eller sørger for, at nogle professionelle tager den med dem. Andreas Gylling Æbelø er direktør i AIDS-fondet",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/mens-de-voksne-hyggeknalder-i-swingerklubben-skader-de-unge-hinanden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/126/1267959/23361962-psykisk-syge-fr-mindre-erstatninger-svnlse-ntter-kan-fje.jpg",
            "publication_time": "Fredag d. 06. marts 2020, kl. 08.00",
            "author": "Andreas Gylling Æbelø",
            "related_links": [],
            "attachments": []
        }
    }
}