{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/globalt/mens-du-sov-den-selvudraabte-praesident-faar-forbud-mod-at-rejse-ud-af",
        "title": "Mens du sov: Den selvudråbte præsident får forbud mod at rejse ud af Venezuela",
        "content": "Højesteret i Venezuela forbyder oppositionsleder Juan Guaidó at forlade landet og indefryser hans bankkonti. »Indtil den foreløbige efterforskning af Guaidó for at have skadet freden i republikken er afsluttet, har han ikke lov til at forlade landet,« siger højesteretspræsident Maikel Moreno ifølge Ritzau. Venezuelas højesteret har forbudt den selvudnævnte præsident og oppositionsleder Juan Guaidó at rejse ud af landet og har samtidig begrænset Guaidós økonomiske frihed ved at indefryse hans bankkonti. Beslutningen om at begrænse Juan Guaidós mobilitet er truffet på baggrund af en begæring fra Tarek William Saab, den øverste offentlige anklager i Venezuela. Det skriver nyhedsbureauerne AFP og Reuters natten til onsdag dansk tid. Mens flere internationale medier skriver, at Venezuelas øverste retsinstans er loyal over for styret i landet og præsident Nicolas Maduro, støtter USA, Brasilien og adskillige andre lande Guaidós forsøg på at presse præsidenten til at gå af og udskrive valg. Den 35-årige Juan Guaidó, der siden den 3. januar har været formand for nationalforsamlingen, udråbte i sidste uge sig selv til midlertidig præsident for Venezuela, der befinder sig i en dyb økonomisk og politisk krise. Guaidó har fået kontrollen over den venezuelanske stats amerikanske bankkonti bekræftede USA i sidste uge. Den selvudråbte præsident proklamerer, at han vil forhindre præsident Maduro i at tømme statens indeståender. Tirsdagens afgørelse i højesteret kommer ikke bag på ham. Der er »intet nyt« i, at Maduro forsøger at stoppe mig, siger Guaidó ifølge AFP. På Twitter havde han forinden nationalforsamlingen advaret dommerne ved højesteretten om, at regimets dage er talte. »Jeg afviser ikke truslerne, men vi er her, vi fortsætter med at gøre vores arbejde,« udtalte Guaidó, da han ankom til forsamlingen. »I skal ikke ofre jer selv for tronraneren (Maduro, red.) og hans bande.« John Bolton, der er national sikkerhedsrådgiver for USA's præsident, advarede - ligeledes i et tweet, hvis Venezuelas oppositionsleder skulle komme noget til: »Lad mig gentage - det vil få alvorlige konsekvenser for dem, som forsøger at undertrykke demokratiet og skade Guaidó,« skriver Donald Trumps rådgiver. /ritzau Siden 2012 er antallet af migranter, der ankommer til Yemen, steget ifølge IOM. Og i 2017 ankom der omkring 100.000 migranter til landet, skriver AFP. Antallet toppede i 2016, da over 117.000 ankom til Yemen. AFP PHOTOFold sammenLæs mere To både med migranter er tirsdag kæntret i hård søgang ud for Afrikas Horn. Fem personer er fundet omkommet. Øjenvidner fortæller, at store bølger fik to overfyldte både til at tippe rundt i farvandet udenfor Djibouti i Østafrika. Lokalt politi har fundet fem omkomne personer og mindst 130 frygtes omkomne i ulykken. Det oplyser FN's organisation for migration, IOM. Redningsmandskab har desuden fundet en 18-årig mand i live. Han har ifølge AFP oplyst, at der var cirka 130 personer i den båd, han kom med. Han har ingen idé om antallet af personer på det andet forliste fartøj. Politiet fortsætter eftersøgningen, skriver nyhedsbureauet AP ifølge Ritzau. Forliset af de to både, der skete tirsdag, menes at være sket en halv time efter at var stævnet ud fra regionen Obock. Djibouti er de seneste år blevet et populært transitpunkt for migranter fra landene ved Afrikas Horn, som med båd forsøger at komme frem til Den Arabiske Halvø i håb om at finde arbejde. IOM har medarbejdere i Obock, som forsøger at hjælpe flygtninge fra det krigshærgede Yemen, der ligger på den anden side af strædet Bab el-Mandeb. Som noget helt usædvanligt er Obock dermed både mål og udrejsested for migranter og flygtninge. Hovedparten tager turen til fods ved at krydse ørkener i det østlige Etiopien, Djibouti og det nordlige Somalia. Men når de kommer frem til Yemen, risikerer de ifølge IOM at blive udsat for tortur, afpresning, seksuel udnyttelse eller tvangsarbejde. At tage søvejen via Bab el-Mandeb-strædet har flere gange vist sig at være med livet som indsats, skriver AFP. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/mens-du-sov-den-selvudraabte-praesident-faar-forbud-mod-at-rejse-ud-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/111/1111935/22618223-usa-venzuela.jpg",
            "publication_time": "Onsdag d. 30. januar 2019, kl. 07.30",
            "author": "Ditte Vinterberg Weng",
            "related_links": [],
            "attachments": []
        }
    }
}