{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/gastronomi/menukortet-er-naeppe-opdateret-siden-murens-fald-men-hold-op-hvor-er",
        "title": "Menukortet er næppe opdateret siden murens fald. Men hold op, hvor er der hyggeligt",
        "content": "Akut nostalgi er det første, man bliver ramt af, når man træder ind ad døren på Restaurant Dubrovnik. For Restaurant Dubrovnik er lidt som en tidsrejse. Tilbage til dengang, da Dan Turell gik rundt i gaderne, bz-bevægelsen endnu var i live, og Klaus Riskjær var en ung jetsetter. Restauranten ligger i Studiestræde i Latinerkvarteret – to stednavne, der er mindestøtter over noget svundet. For Studiestræde hedder sådan, fordi Københavns Universitets ældste bygninger lå der, og Latinerkvarteret har ikke noget med franskmænd at gøre, men handler om, at de lærde studerende jo talte netop latin. Restaurant Dubrovnik ligger i Studiestræde, ganske tæt på Enhedslistens nu tidligere hovedkontor. Partiet er nemlig rykket til Christiansborg.Fold sammenLæs mereFoto: Mathias Svold. Mit eget og en af mine medspiseres forhold til Studiestræde begyndte i vores teenagetid i de tidlige 00ere. Her var nemlig sejt og københavneragtigt, og istreet-butikken Drop Dead kunne man få de allermest posedehængerøvsbukser og måske en gratis mix-cd med nye tracks fra Johnson, LOC og Suspekt. Men indtil nu har jeg nøjedes med at kigge ind gennem Restaurant Dubrovniks sprossede ruder. Normalt har jeg kun en enkelt medspiser med på anmeldelse, men jeg havde dobbeltbooket mig med et par venner, som endte med at tage med – for egen regning, ikke avisens, forstås. Det fortrød de ikke, for på Restaurant Dubrovnik er der virkelig hyggeligt. Foto: Mathias Svold. Der er ægte tæpper, nipsting fra Balkan, et pudsigt tegldækket halvtag midt i rummet, flotte høje træpaneler i mørkegrønt med bordeaux detaljer, og møblerne er solide, behagelige og minder om at være på restaurant for 30 år siden. Det samme kan man sige om menukortet, som er dejlig trygt. Min officielle medspiser og hustru valgte rejer na buzaru til forret, og hun fik et lille varmt lerfad med rejer tilberedt i en tomatsauce med masser af hvidløg. Jeg antager, at retten hjemme på Balkan laves med middelhavsrejer. Men de har nok været svære at få fat i i København i 1980erne, og måske derfor serveres retten på Restaurant Dubrovnik med – er jeg 99 procent sikker på – grønlandsrejer. Na buzaru er en klassisk tilberedning i Dalmatien, altså det nuværende Kroatiens kyststrækning og øer.Fold sammenLæs mereFoto: Mathias Svold. Det var en helt fin forret, hvis primære smagsindtryk var hvidløg. Men rejerne havde ikke fået så meget, at de var gummiagtige, og min hustru var glad. Jeg selv fik stedets hjemmelavede gullaschsuppe, og den smagte, som den skulle: Kraftigt, men ikke stærkt, af ungarsk paprika og dybt af langtidskogt kød. Kødet var i ganske små stykker og mørt. Jeg vil gætte på, det er en måde at få brugt de mindre stykker kød, som bliver pudset af de forskellige kødserveringer. Det ville i hvert fald være en god idé. Uanset hvad smagte det glimrende. Gullaschsuppe med brød.Fold sammenLæs mereFoto: Mathias Svold. Jeg fik en bolle til, som jeg tror, man kunne bruge til at slå søm i med. Men dens tørhed gjorde, at den kunne suge store mængder af den gode suppe i sig uden at falde fra hinanden. Vores to ekstra gæster fik begge calamari fritti – altså de fra charterferier kendte friterede blæksprutteringe – med tatarsauce. De var ikke hjemmelavede, men smagte ifølge den ene »præcis som forventet« – altså hyggeligt og friteret, og de var ikke gummiagtige. Til maden fik vi en hvidvin fra Bosnien-Hercegovina. Den var lavet på druen Žilavka, som jeg ikke kendte på forhånd, og den var ret rørende prissat. Vinen var gylden i glasset og duftede blomstret. Jeg frygtede en noget sødere vin, men den var fint afbalanceret. Den var let drikkelig, læskende, og så havde den en mild interessant harpiksduft. Slet ikke dårligt! Hovedretterne består hovedsageligt af kød og fisk fra stedets trækulsgrill. Selv valgte jeg en grillet forel, og min kone fik Balkan-klassikeren Cevapcici. Forellen ankom hel med smukke grillstriber og en heftig duft af hvidløg. Den blev serveret med nogle hæderlige, stegte kartoffelskiver, en ret ligegyldig grøn salat, og en lille skål hvidløgsolie, som man kender den fra sit lokale pizzeria. Mine forventninger til fisken var ikke høje. Men de blev gjort til skamme. Cevapcici med ajvar og stegte kartofler.Fold sammenLæs mereFoto: Mathias Svold. Der var en tydelig smag af trækul, skindet, som havde fået med hvidløgsolien, var sprødt, og kødet på fisken var nemt at få af benene lamel for lamel. Den var ganske præcist tilberedt, og samlet var det en enkel, men dejlig ret. Min hustrus cevapcici, små farskævler af okse, kalv og flæsk, med hvidløg og peber, havde også været en tur på grillen. »Kævlerne« havde konsistens som små, saftige hakkebøffer. De smagte af kød, hvidløg, grill og en uspecifik smag af ferie i et drønhedt Sydeuropa – og det er ikke ment som kritik. Til cevapcici var der den klassiske balkandip ajvar, som laves af grillede og purerede peberfrugter og auberginer. Ajvaren smagte sødt og godt, men kunne godt have klaret et skud syre. »Man går aldrig galt i byen med enmixed grill, uanset om man er i Østrig eller Kroatien«, var rationalet bag den ene vens valg af hovedret, og hun gav sig selv ret, efter hun havde spist den. Mixed grill med kyllingebryst, cevapcici, en pølse og pljeskavica, som ligesom cevapcici består af flere slags hakket kød, men her tilsat ost.Fold sammenLæs mereFoto: Mathias Svold. Den anden ven valgte et sabelspyd med okse, svine- og kalvemørbrad, som smagte fint, med en tilhørende sauce, der smagte af bouillonterning, sagde han. Han var dog samlet fuldt ud tilfreds, og charterstemningen fik både samtalen og maden på gled. Da Restaurant Dubrovnik åbnede, var charterrejser – nok især blandt venstrefløjsfolk – til Jugoslavien populære. Og måske har tanken været at byde hjemvendte charterturister velkomne med smagen af ferie. Selvom det var en ganske almindelig tirsdag aften sidst på måneden, var der efterhånden fyldt ved alle bordene med et lidt ældre publikum. Kiggede man rundt, var der lutter glade ansigter, og det samme gjaldt vores bord. Vi måtte også en hurtig tur forbi dessertkortet, som antageligt har været uændret siden før Titos død. Det talte forskellige variationer over pandekager med is, bananasplit, is og baklava. Man ser sjældent bananasplit på menukort efterhånden, men ifølge min dygtige dansk-bosniske kollegaSara Hodzicer det en klassiker i regionen. Så kan man kan vel ligefrem kalde det autentisk. Jeg fik dog kun smagt baklava, den meget søde kage af filodej og hakkede nødder, der overhældes med en citronsukkerlage. Selve smagen af nødder og filodej var god, og der var godt med salt i, så det ikke blev for sødt. En kugle vaniljeis smagte hjemmelavet på den måde, at den var lidt grynet, ligesom når min farmor lavede is om sommeren. Filodejen var dog fuldstændig blød, og jeg tror, at baklavaen var optøet og havde lidt derunder. Men selvom det er mit job at være kritisk, når kritikken er berettiget, så var jeg fuldstændig ligeglad. Vi fik nemlig hæderlig mad til rimelige penge, vi fik talt om hinandens liv, grinet og hygget os. Betjeningen var effektiv og herligt befriet for small talk. Jeg giver karakterer for maden, og der kommer vi ikke over tre stjerner, selvom stedet prismæssigt er nede i kategorien spisested, hvor stjernerne sidder lidt løsere. Den samlede oplevelse var dog mere end godkendt, og jeg kommer meget gerne igen, når jeg trænger til ferie fra mad, der kræver, at man tænker. FAKTADet fik viGullaschsuppe, 79 kronerRejer Na Buzaru, 79 kronerCevapcici, 182 kronerGrillstegt forel, 235 kronerBaklava med is, 79 kroner1 flaske hvidvin, Zilavka Mostar, 279 kronerRamløsa (0,8 l), 55 kronerFOLD UD Gullaschsuppe, 79 kroner Rejer Na Buzaru, 79 kroner Cevapcici, 182 kroner Grillstegt forel, 235 kroner Baklava med is, 79 kroner  1 flaske hvidvin, Zilavka Mostar, 279 kroner Ramløsa (0,8 l), 55 kroner   FAKTASådan tildeler vi stjernerPå Berlingske giver vi stjerner ud fra en absolut skala.Det betyder, at alle steder, vi klassificerer som »restaurant«, vurderes kvalitativt i direkte forhold til hinanden.Det vil også sige, at en meget billig restaurant, der får for eksempel tre stjerner, sagtens kan være et besøg værd for den prisbevidste.Når vi vurderer en restaurantoplevelse, lægges der primært vægt på maden.Stjernerne kan afkodes på følgende måde:★: et helt uacceptabelt måltid.★★: et måltid et stykke under forventeligt niveau.★★★: et gennemsnitligt måltid, der både kan indeholde gode momenter og enkelte skuffelser.★★★★: det tilfredsstillende kvalitetsmåltid.★★★★★: vellykket gastronomi af høj karakter. Typisk er vi oppe lige under eller på niveau med én Michelin-stjerne.★★★★★★: gastronomi af usædvanlig høj kvalitet, typisk i den højeste ende af Michelin-skalaen.Når vi anmelder andre typer måltider end »restaurant«, som for eksempel frokost, spisebar/gastropub*, vinbar, morgenmad og sandwich, det vil sige alt andet end »restaurant«, er det underforstået, at en anmeldelse af for eksempel en sandwich altid anmeldes udelukkende i forhold til andet i sin egen kategori.Det vil sige, en sandwich er altid målt op mod andre sandwicher og aldrig op mod en middag på for eksempel Noma.*Spisebar/spisested/gastropub dækker over et helt uformelt spisested, ofte uden bordservering og reservation, hvor to personer typisk kan spise for under 1.000 kroner, inklusive vin og vand.FOLD UD På Berlingske giver vi stjerner ud fra en absolut skala. Det betyder, at alle steder, vi klassificerer som »restaurant«, vurderes kvalitativt i direkte forhold til hinanden. Det vil også sige, at en meget billig restaurant, der får for eksempel tre stjerner, sagtens kan være et besøg værd for den prisbevidste. Når vi vurderer en restaurantoplevelse, lægges der primært vægt på maden. Stjernerne kan afkodes på følgende måde:★: et helt uacceptabelt måltid.★★: et måltid et stykke under forventeligt niveau.★★★: et gennemsnitligt måltid, der både kan indeholde gode momenter og enkelte skuffelser.★★★★: det tilfredsstillende kvalitetsmåltid.★★★★★: vellykket gastronomi af høj karakter. Typisk er vi oppe lige under eller på niveau med én Michelin-stjerne.★★★★★★: gastronomi af usædvanlig høj kvalitet, typisk i den højeste ende af Michelin-skalaen. Når vi anmelder andre typer måltider end »restaurant«, som for eksempel frokost, spisebar/gastropub*, vinbar, morgenmad og sandwich, det vil sige alt andet end »restaurant«, er det underforstået, at en anmeldelse af for eksempel en sandwich altid anmeldes udelukkende i forhold til andet i sin egen kategori. Det vil sige, en sandwich er altid målt op mod andre sandwicher og aldrig op mod en middag på for eksempel Noma. *Spisebar/spisested/gastropub dækker over et helt uformelt spisested, ofte uden bordservering og reservation, hvor to personer typisk kan spise for under 1.000 kroner, inklusive vin og vand. ",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/menukortet-er-naeppe-opdateret-siden-murens-fald-men-hold-op-hvor-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1885438/24883039-restaurant-dubrovnik-er-lige-s-hyggelig-indenfor.jpg",
            "publication_time": "Mandag d. 03. februar 2025, kl. 11.31",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}