{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/mere-af-det-samme-i-syndens-by",
        "title": "Mere af det samme i Syndens By",
        "content": "Der er altid et dumt svin, der fortjener at få hovedet pløkket af i Frank Millers tegneserieverden – og altid en kvinde med tvivlsom moral, der ikke fortjener at blive reddet, men alligevel har mænd stået i kø for at gøre netop det. Velkommen til Sin City – byen uden det mindste gran af nåde! Ni år efter den brutale men visuelt originale »Sin City« vender Robert Rodriguez og Frank Miller tilbage til åstedet med »Sin City: A Dame to Kill For«, der består af fire historier – to klassiske Frank Miller-historier og to helt nye. Filmen indledes med »Just Another Saturday Night« fra 1998, der på brutal, men underholdende vis genintroducerer Mickey Rourkes muskelsvulmende monster, Marv, og Sin Citys berygtede Gamle By, hvor der bliver skudt først og aldrig stillet spørgsmål. Marv er også med i titelhistorien »A Dame to Kill For« fra 2005, der er langt det bedste ved filmen. Josh Brolin har overtaget Clive Owens rolle som detektiven Dwight McMurphy, der bliver hjemsøgt af en tidligere elskerinde (spillet af Eva Green som den perfekte femme fatale) med en skjult dagsorden. Der er fremragende kemi mellem de to i en stilsikker crime noir. Noget mere ufokuserede er de to nye historier. Den første, om spillefuglen Johnny (Joseph Gordon-Levitt), der vender hjem til Sin City på en hævnmission, starter flot og stilsikkert, men løber ud i sandet, og historien om bardanserinden Nancy (en rygende hot Jessica Alba) føles rodet og uforløst.  Det er også temmelig forvirrende, at nogle af historierne synes at foregå før handlingen i den første »Sin City«, mens andre ligger efter. Men Sin City er selvfølgelig et univers uden for tid og sted, med egne lov og regler. Det er voldeligt, grafisk og langt hen ad vejen også ganske underholdende. Desværre har »Sin City: A Dame to Kill For« hverken selvironi, hjerte eller historie nok til, at vi for alvor interesserer os for, hvem der lever eller dør. »Sin City; A Dame to Kill For« er lige så flot som den første film, der videreførte Frank Millers tegneserieunivers med imponerende sort-hvid-billeder krydret med chokerende rød, glitrende grøn, kølig blå – og enkelte ildevarslende strejf af guld. Desværre hersker køligheden og overfladen, og selv en relativt kort spilletid på 102 minutter føles lang nok. Hvad: »Frank Miller’s Sin City: A Dame to Kill For«. Hvem: Instruktører Robert Rodriguez og Frank Miller. Medvirkende: Josh Brolin, Jessica Alba. Hvor: Premiere over hele landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/mere-af-det-samme-i-syndens-by",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/387099/7605367-28magsincityjpg.jpeg",
            "publication_time": "Onsdag d. 27. august 2014, kl. 21.55",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}