{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/messenger-siger-farvel-efter-15-aar",
        "title": "Messenger siger farvel efter 15 år",
        "content": "For 15 år siden blev den lille blinkende chattjeneste MSN Messenger lanceret af software-giganten Microsoft - og er kendt for den lille blå eller grønne mand i logoet på skærmen. Ved udgangen af oktober bliver det til det sidste farvel tjenesten, når Microsoft lukker for brugen af den på det sidste marked Kina, hvor den fortsat er tilgængelig under sit nuværende navn Windows Live Messenger. Allerede i 2012 meddelte Microsoft, at selskabet ville begynde at udfase chattjenesten og i stedet satse på chattjenesten Skype, som selskabet opkøbte i 2012. Efterfølgende er tjenesten blev udfaset, og 31. oktober bliver der således lukket helt ned for brugen af Messenger,skriver BBC News Technology, der henviser til, at chattjenesten blev lukket for de fleste brugere i løbet af 2013.  De kinesiske brugere, der stadig er aktive på Windows Live Messenger, vil pr. 31. oktober blive overført til Skype. Da MSN Messenger oprindelig blev lanceret i 1999 af Microsoft, kom chattjenesten kom en konkurrent til internetselskabet AOL's chattjenesten ICQ. Det begyndte som en simpel chattjeneste til tekst, men over tid blev flere funktioner tilføjet - som blandt andre udveksling af billeder, videoopkald, spil og andre muligheder. De seneste år er tjenesten gået under navnet Windows Live Messenger, og den havde ifølge BBC News i 2009 300 millioner brugere. I april 2012havde chattjenesten omkring 100 millioner brugeremod Skypes flere end 663 millioner. Brugertallene begyndte da også at falde, efter at der kom flere andre muligheder for at chatte - blandt andet i det sociale netværk Facebooks indbyggede chatsystem, der også har navnet Messenger, ligesom Microsoft i højere grad byggede Skype-funktioner sammen med selskabets øvrige software. Den sidste opdatering af Messenger fandt sted i august 2012.  I dag findes et væld af chattjenester særligt i form af apps udviklet til her-og-nu-beskeder i både tekst, lyd, billeder, video og kombineret med avancerede humørikoner. Blandt de mest populære globalt er WhatsApp, der er ejet af det sociale netværk Facebook, der også trækker brugere med sin egen tilhørende beskedapp til Facebook, som også har navnet Messenger. Flere af dem oplever da også vækst i antallet af brugere, der kommunikerer gennem den form for apps i stedet for sende mere klassiske SMS og MMS beskeder. Ved at benytte beskedtjenesterne som apps kommunikerer de over internetforbindelsen - og gældende for flere af de mere avancerede apps er, at den mere almindelig tekst-dialog er koblet sammen med funktioner kendt fra sociale netværk.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/messenger-siger-farvel-efter-15-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/283180/7618672-foto_messenger.jpg",
            "publication_time": "Mandag d. 01. september 2014, kl. 10.58",
            "author": "Annette Sand",
            "related_links": [],
            "attachments": []
        }
    }
}