{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunstanmeldelser/messe-for-kunsten",
        "title": "Messe for kunsten",
        "content": "Det er nu 18. gang, der er kunstmesse i Herning – og dermed er messen for længst blevet en tilbagevendende begivenhed i dansk kunst. I modsætning til flere andre lande er traditionen dog ikke så lang i Danmark. Det var i 1993, Dansk Galleri Sammenslutning efter flere tilløb afholdt den første kunstmesse. Det foregik på det tidspunkt i Falconer Centret i København med deltagelse af en række af de bedre danske gallerier. Det blev siden til Art Copenhagen. Før 1993 (men selvfølgelig også efterfølgende) rejste gallerierne til messer i navnlig Tyskland og Frankrig. I løbet af 1990erne sker der både en yderligere professionalisering af den danske galleriverden – og der åbner mange nye gallerier og udstillingssteder. Det skaber en stor spredning – og det afspejles på godt og ondt også i nogle af de mange forskelligartede messer, der opstår. De fleste er snarere mindre end mere professionelle, og flere messer gør en dyd ud af at åbne for amatører og andre, der af den ene eller den anden grund står uden for den etablerede galleriverden.  Siden sker der så også en differentiering blandt de gallerier, der i egen selvforståelse, men ofte også andres vurdering hører til landets bedre. For nogle år siden besluttede en gruppe gallerier således, at de ville være sig selv, og det blev til supermessen Chart, der blev vist på Charlottenborg. Det gav unægteligt nogle af de tilbageværende gallerister et problem. De følte, at værdien ved Art Copenhagen var noget reduceret, og at de pludselig blev ladt tilbage med gallerier, som de syntes, de havde mindre til fælles med, end med dem, der havde etableret sig som en sammenslutning på Charlottenborg. Hvorfor de valgte at undlade at deltage i Art Copenhagen. Målt i besøgstal betød det ikke noget for Art Copenhagen, der kunne fastholde sin kvantitative publikumsinteresse. Men kunst er ikke kun Kunst. Billedkunst er ikke alene det, man kan se på museer – og i dén forbindelse er HEART i Herning ubetinget et besøg værd både under og efter messen. Billedkunst er ikke kun bestandigt grænseoverskridende eksperimenter. For mange mennesker er kunst også billeder eller skulpturer, de bliver glade for at have hængende eller stående. Eller måske irriterede over. Næsten lige så ofte, som man får forklaringen, »at jeg kunne lide billedet«, hører man udsagnet »det blev ved med at undre mig« eller »det blev ved med at irritere mig« eller »jeg kunne ikke få det ud af hovedet«, hvis man spørger købere af kunst, hvorfor de lige har anskaffet sig dét billede. De store kunstmesser som Art Herning henvender sig både til erfarne samlere og nysgerrige begyndere. For de tunge samlere er messer i ind- og udland nærmest at sammenligne med firmaskovture, hvor man møder de mennesker, man kender så godt fra andre lignende begivenheder. Det er hyggeligt og så bekræftende.  Men måske især for dem, der står tøvende eller søgende over for kunstområdet, kan messer være en praktisk indgang. Mange mennesker synes måske ikke, de har tid til at gå på gallerier, og undertiden er modtagelsen også lidt anstrengende, når sandheden skal frem. Det kan jo sådan set være, at man ikke har taget en fem-sekscifret beløb med, bare fordi man går ind og ser en udstilling. Det kan jo være, man bare gerne vil kigge. For sig selv. På messen er det hele lidt mere uforpligtende, og man kan gå i sit eget tempo og kigge nysgerrigt og måske finde det billede eller den skulptur, eller hvad det nu er, der gør en glad eller forundret eller irriteret. Ellers er messer en fin mulighed for at orientere sig i, hvad danske gallerier repræsenterer. Udbuddet af udstillende gallerier viser en stor spredning i såvel kvalitet som kunstsyn - og det giver selvsagt den enkelte lejlighed til at opleve meget, meget forskellige former for billeder. Kunst er billeder - hvad enten det nu er skulpturer, malerier, foto, installationer eller video giver det i dag kun praktisk mening at skelne mellem medierne. Det hele drejer sig om billeder - og det gør det også i den stand, der hedder ArtVideo Herning.  En kreds af fine gallerier viser videoværker af nogle af deres kunstnere. Blandt dem for eksempel Astrid Kruse Jensen & Pernille Rose Grønkjær, veteranen Roger Ballen, Eva Koch, Katja Bjørn, Anders Brinch og Asmund Havsteen-Mikkelsen samt Hanne Nielsen & Birgit Johnsen. I tilgift er Herning – også kendt som Hedens perle – hjemsted for adskillige andre store kunstoplevelser. Der er en stærk tradition i byen for seriøs kunstinteresse, og den stammer blandt andet fra den kunstpassionerede tekstilfabrikant, Aage Damgaard, der blandt meget andet har sørget for at en af verdens vigtigste Manzoni-samling befinder sig på byens kunstmuseum. Herning er også hjemby for »Elia« og en række andre markante skulpturer af Ingvar Cronhammar. For eksempel på gågaden, ved banegårdspladsen – og så »Abyss« tæt ved Handels- og Ingeniørhøjskolen i Birk. Den tilhører den gruppe af Cronhammars skulpturer, der kategoriseres til »shelters«. Det er sådan nogle, man kan gå ind i og tænke over tingene...",
        "metadata": {
            "source": "https://www.berlingske.dk/kunstanmeldelser/messe-for-kunsten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/32/321548/8198614-artherning.jpg",
            "publication_time": "Onsdag d. 21. januar 2015, kl. 22.30",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}