{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/messerschmidt-og-espersen-har-fejlbedoemt-scavenius-erklaering-de-er",
        "title": "Messerschmidt og Espersen har fejlbedømt Scavenius' erklæring – de er dog til en vis grad undskyldt",
        "content": "Det er sjældent, at en politikers udtalelse, der ligger 80 år tilbage, stadig huskes. Men Erik Scavenius’ tiltrædelseserklæring som nyudnævnt udenrigsminister 8. juli 1940 husker man den dag i dag. Fordi Scavenius omtalte Hitlers erobringer månederne forinden af Norge, Holland, Belgien og Frankrig som »de store tyske sejre, som har slået verden med forbavselse og beundring«. Danskerne var også dengang målløse og forargede. Det er ikke blevet bedre af, at Scavenius tilføjede, at der var oprundet en ny tid i Europa, »der vil medføre en ny ordning i politisk-økonomisk henseende under Tysklands førerskab«. I dereskronik af 3. maj i år, skriver Morten Messerschmidt og Søren Espersen: »Hermed var tonen for samarbejdspolitikken sat. En beundring for det land, der blev Danmarks besættelsesmagt, og en bekendelse til en europæisk nyordning under tysk førerskab var officiel dansk politik.« Men er det nu helt sandt? Scavenius var kølig og svær at tyde, men hans erklæring var godkendt af ministerkollegerne, blandt dem landsfaderen Stauning og den konservative Christmas Møller. De beundrede jo aldeles ikke Hitlers Tyskland, og det sidste, de ønskede sig, var et Danmark under Tysklands førerskab. Men hvorfor godkendte de så erklæringen? Og hvis det kun var tom smiger, hvad var det så, de ville opnå med det?  Svaret er, at regeringen ville opnå, at Tyskland blev ved med at respektere den danske neutralitet. Det Danmark, der – som led i et stormagtskapløb om Norge – blev besat 9. april 1940, havde længe været et neutralt land. Tyskland, som ikke kunne afse ressourcer til også at »erobre« Danmark, erklærede dengang, at man ville respektere vores neutralitet, hvis vi affandt os med, at Tyskland etablerede militære støttepunkter i Danmark. Men efter Hitlers nye store sejre ville de danske nazister til magten, og de ville gøre Danmark til Tysklands allierede. Alvoren i denne trussel er vist næsten glemt, men Christian X tvang nu Erik Scavenius til igen at blive udenrigsminister, netop fordi han under Første Verdenskrig havde gennemført den danske neutralitet. I tiltrædelseserklæringen 8. juli fremhæver Scavenius også, at det ligesom under Første Verdenskrig måtte være »den lille stats opgave at føre en politik, der holdt landet udenfor de store magters kamp.« Scavenius gennemgår forskellige episoder under Første Verdenskrig, hvor den tyske flåde havde støttet Danmark, og »hermed bevaredes Danmarks neutralitet, og dette vil altid blive erindret med taknemmelighed i Danmark«. Scavenius fremhæver, at Danmarks neutralitet også nu bliver støttet af Tyskland. Det var efter de tyske erklæringer af 9. april også ganske sandt, og det er denne tyske »forståelse og støtte«, som Scavenius vil bygge sin udenrigspolitik på.  Der var tyske tropper i landet, javel, men skulle man bevare en dansk selvstændighed, var omdrejningspunktet, at Tyskland stadig respekterede den danske neutralitet. Danmarks neutralitet var også det, der effektivt kunne forhindre, at unge danske mænd blev indrulleret i de tyske hære. Målet var altså at fastholde den danske neutralitet, men for at opnå det måtte man samtidig demonstrere en sådan sympati over for Tyskland, at Berlin ikke ville støtte de upopulære danske nazisters krav. Den diplomatiske opgave var at udtrykke denne goodwill i overbevisende, men også så generelle vendinger, at Danmark ikke forpligtede sig til noget konkret. Scavenius indrømmede senere, at hans ord kunne have været heldigere valgt, men selvom det vender sig i én, så lå der i »beundringen« for de tyske sejre og tankerne om en nyordning under Tysklands førerskab ingen konkrete tilsagn, mens regeringen og Scavenius igen og igen fremhævede den danske neutralitet. Der er overhovedet ingen tvivl om, at hensigten med de smigrende ord var at dysse Berlin til ro. Og det lykkedes, og neutraliteten holdt. Og gennem hele besættelsen blev Danmark hverken behandlet som en slagen fjende eller som en allieret nation – det er en længere historie. Men Messerschmidt og Espersen har fejlbedømt Scavenius’ erklæring. De er dog til en vis grad undskyldt, for efter befrielsen skammede mange sig over Danmarks neutralitet. Det blev også for historikerne mere bekvemt at fremhæve, at Scavenius’ smigrende ord straks gjorde ham upopulær. Og glemme at hans egentlige ærinde var at opretholde den neutralitetspolitik, som skulle skåne de unge danske mænd og den danske befolkning for en krigs umenneskelighed. Og at det også var netop det, det store flertal af danskerne ønskede i juli 1940. Vilhelm Topsøe er forfatter",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/messerschmidt-og-espersen-har-fejlbedoemt-scavenius-erklaering-de-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/130/1307565/23455400-.jpg",
            "publication_time": "Tirsdag d. 07. juli 2020, kl. 22.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}