{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/mesterinstruktoer-udsender-solo-cd",
        "title": "Mesterinstruktør udsender solo-CD",
        "content": "David Keith Lynch er mest kendt som den syrede instruktør bag kultfilm som ”Blue Velvet”, ”Lost Highway” og ”Mulholland Drive” samt TV-serien ”Twin Peaks”, der vandt den snart 65-årige amerikaner et større folkeligt gennembrud. Men Lynch, der bl.a. har en Gylden Palme stående på sin præmiehylde, har karrieren igennem flere kunstneriske jern i ilden. Således er han frem til januar 2011 aktuel i Danmark med udstillingen ”The Air Is On Fire” i Kunstforeningen gammel Strand i København.  Også musikken har David Lynchs bevågenhed. Dels har hans film været spækket med dramatiske lyddesigns, lige som Lynch har arbejdet sammen med bl.a. Dangermouse og Sparklehorse omkring det internationalt anmelderroste album ”Dark Night of the Soul” fra i år. Og minsandten om ikke filmmageren nu kaster sig ud i et egentligt soloprojekt. Første udspil fra et kommende album lyder titlen ”Good Day Today”, og singlen er udpræget elektronisk musik i den mere cinematiske, stemningssøgende genre. Lynch lægger selv en forvrænget vokal på nummeret, der sine steder minder om urbanesset M.I.A.  B-siden til nummeret, der også har navngivet det kommende fuldlængde album, ”I Know”, er ligeledes filmdramaturgi for det indre øre. Men her er det anderledes langsom og uhyggelige toner inspireret klassisk western rock’n’roll. Begge skæringer udsendes via pladeselskabet Sunday Best, og kan allerede nu erhverves via iTunes. Det færdige album forventes at lande i handlen primo 2011.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/mesterinstruktoer-udsender-solo-cd",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/813584/3351437-david-lynch-pressemde-i-kunstforeningen.jpg",
            "publication_time": "Tirsdag d. 30. november 2010, kl. 10.52",
            "author": "Thomas Søie Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}