{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/mesterarkitekt-har-ramt-lige-paa-kornet-et-femstjernet-rugbroedshus",
        "title": "Mesterarkitekt har ramt lige på kornet: Et femstjernet rugbrødshus",
        "content": "Det ligger der på markerne, mørkt og tæt – som om det var bygget af rugbrød eller måske honningkager? I modsætning til heksens hus i »Hans og Grete« er man ikke i fare for at blive spist, hvis man bevæger sig inden for – højst for at blive opslugt, og det er der jo ikke noget galt i. »Kornets Hus« hedder bygningen, og den er både ny og gammel. Fysisk har den stået der på marken i et halvt års tid, men inde i idémanden,Mr. Aurion, Jørn Ussing Larsens hoved har den befundet sig i de seneste mere end 20 år. Husets »hud« udgøres af en tæt, italiensk teglsten, der næsten ligner rugbrød.Fold sammenLæs mereFoto: Reiulf Ramstad Arkitekter. Der er smukt i Vendsyssel. Det er sådan et mildt bølget landskab med læhegn, marker og bondegårde. Et landskab, der siger »Danmark«, næsten inden man kan nå at tænke tanken, og derfor er det da også meget passende, at et hus, der vil hylde kornets betydning, historie og næsten magiske kraft, ligger her i det nordligste Danmark. »Nu er det længe siden,men end det gjemmes i mit Sind,hvordan i Barndomstidenden kjære Rug kom ind.« Sådan sang vi i skolen i min barndom. Jeppe Aakjærs »Rugens Sange« var en øjeblikkelig klassiker, da den udkom i 1906, og selvom beskrivelsen af bondelivet allerede var nostalgisk på dette tidspunkt, er det den samme urgamle forbindelse til muldjorden, man tænker på, når man bevæger sig rundt i det nye kornhus, der ikke ligner nogen anden bygning i Danmark. Historien om Jørn Ussing Larsens virke er også historien om den moderne brødrevolution i Danmark. Ussing, som er uddannet konditor, var egentlig udset til at skulle overtage sin fars bagerforretning i Hjørring, men idealisme og nysgerrighed førte ham ind i de gamle kornsorters verden. Han var allerede som ung optaget af det, vi i dag under en stor paraply kalder bæredygtighed. Han studerede økologisk og biodynamisk landbrug i Tyskland, og i 1974 sagde han ja til at stå i spidsen for driften af en biodynamisk orienteret helsebutik i Hjørring. Det var her, han begyndte at eksperimentere med de dengang eksotiske, gamle kornsorter som spelt, emmer, kamut og hvad de nu hedder allesammen. Midt i 70erne bestod udvalget i 99 procent af alle danske bagerier af tre brødtyper: Franskbrød, formbrød og rugbrød. Krummen var blød som en skumfidus og smagen var derefter. Ussing fik sin far overtalt til at føre speltbrødet og efter kort tid kunne Ussing senior, der ellers var meget skeptisk over for de nye tider, se, at kunderne stod i kø for at få fat i sønnens tætte, men velsmagende brød. Fra helsebutikken bredte interessen sig til hele brødets produktionskæde, og mølleriet Aurion blev til. Det har Jørn Ussing Larsen sammen med sin kone, Inger, drevet indtil for få år siden, og de har i den tid kunnet se, hvordan deres virke har bevæget sig fra at være et eksotisk hjørne af madens verden til at være absolut mainstream og til ofte endda at være decideret banebrydende. Efterhånden, som den nordiske gastronomiske revolution er rullet over landet, er de mærkelige kornsorter blevet allemandseje. Spelt er sågar blevet isoleret som markør for en bestemt type »bevidste«, vellønnede storbymennesker. Mel er på ingen måde bare mel længere, og selv det billigste supermarked har mindst ti sorter på hylderne. Jørn Ussing kunne dermed bare trække sig tilbage og nyde nogle gode franskbrødsmadder efter et langt, bane- og brødbrydende arbejdsliv, men han er som nævnt ikke sådan lige til at stoppe. I mere end 20 år har han drømt om at skabe et sted, der kunne både hylde og fortælle om kornets forunderlige verden. Planerne har gennem tiden antaget mange former, men nu er de der: Gavmilde fonde og lokale ildsjæle har i fællesskab fået skabt Kornets Hus, og det er pragtfuldt. Indenfor er Kornets Hus ganske prunkløst, med ribber i loftet, der minder om kornets aks. Det indrammer smukt sit emne og fokuserer samtidig den besøgendes blik på det danske bondeland lige udenfor.Fold sammenLæs mereFoto: Reiulf Ramstad Arkitekter. Det er den poetiske, norske mesterarkitekt Reiulf Ramstad, der har stået for formgivningen, og den har han ramt lige på kornet, om man så må sige. Bygningen ligger som en 90 graders vinkel og indrammer både landskab og udsigt. På afstand kan man ikke helt bestemme den – en længebygning? En lade? En bondegård af ler? Det er ikke sådan lige til at se, men det, man kan se, er, at bygningen føjer sig ind i landskabet og kulturen her i Nordjylland, sådan som kun den bedste arkitektur gør det. I hver ende af bygningens rette vinkel vokser en tårnagtig udposning opad som en skorsten eller et vikingeagtigt luehul. Skorstensudvidelsen er geometrisk svær at få hold på, og når man kender arkitekternes tegneprogrammer, kan man næsten se, hvordan Ramstad og hans folk har taget et tagvindue og vredet og ekspanderet det, så formen er opstået som en slags bygget parallelogram. Det gør ikke noget, at man måske godt kan gennemskue designet. Det fortryllende er – som Ramstads udsigtspunkter langs de norske kystveje – at formgivningen virker både artistisk, dybt original og helt ligetil på en og samme gang. Den slags kvaliteter har kun den største kunst – mærkeligt og selvfølgeligt på samme tid – som første gang, for eksempel, jeg hørte the Beatles’ »A Day in the Life«. Helt uventet, helt original og helt naturlig. Sådan er Kornets Hus. At være inde i Kornets Hus er som at være inde i en violin. Det vikingeagtige luehul, der lukker lyset ind, understreger kun yderligere bygningens nordiske dåbsattest.Fold sammenLæs mereFoto: Reiulf Ramstad Arkitekter. Når man kommer ind – i hjørnet naturligvis – er der to veje at gå. Til højre ligger eksperimentariet, hvor enhver kan booke sig til bagekurser og til enhands on-forståelse af kornets og melets alkymistiske verden. Her er der kværne, melsamlinger og ovne af alle slags. Professionelle, hårdt varmende og tunge. I den anden længe er der café – med morgenbrød naturligvis – boghandel, udstilling, film og mange andre ting. Indvendigt er bygningen foret med træ – helt i den simple »brødets ånd«, der præger stedet. På samme måde som en så fantastisk velsmagende ting som et godt brød fungerer, arbejder også den bedste arkitektur kun med enkle og enkelte midler: En udsigt, et rum, harmoniske proportioner og syngende materialer – det er alt, hvad der skal til. Helt som brødet, der kan blive perfekt bare med mel vand, salt – og talent. De beskedne finérplader, der forer bygningen, er perforerede i et myldrende hulmønster – af akustiske hensyn naturligvis, men også fordi pladerne derved bliver til langt mere end MDF. At være i Kornets Hus er som at være inde i en violin – ogrugens sangedukker helt naturligt op i underbevidstheden, så snart man træder indenfor. I øjeblikket er Kornets Hus ved at finde ud af, hvad det skal med sig selv. Jørn Ussing Larsen inviterer mig med udenfor, hvor han har sine prøvermarker. Her er alle de mange kornsorter, han har fundet og (gen) introduceret i Danmark: »Korn er bare græsser,« forklarer Ussing – og det ser man tydeligt, når man går rundt imellem de mange sorter – nogle af dem på mere end to meter høje strå, man kan blive væk imellem. Vi hiver et par kerner af et hirsestrå: »Jeg er meget optaget af de glutenfri kornsorter« fortæller Ussing. Hans interesse for kornets forunderlige verden har altid været lige så meget drevet af bagerens faglighed som af et ønske om at udvikle sundere brød – bedre brød. I midten af 1800-tallet bestod halvdelen af et gennemsnitligt rugbrød af alle mulige mærkelige ting: brændenælder, agern, bark og det der er værre. Dengang var kornet virkelig markens guld – helt centralt for en bondefamilies overlevelse. Jeg husker stadig, da min familie – og dermed jeg – flyttede til Sønderjylland i 1968. Den første gang, jeg var hjemme hos en af mine nye legekammerater (der talte mærkeligt), spurgte hans mor, om vi ville have et stykke »kaaghh«? Det lød som »kage«, så jeg sagde lynhurtigt jatak og blev lige så lynhurtigt skuffet, da »kaaghh« viste sig at være helt almindeligt franskbrød. Sådan var det før i tiden. Hvedebrød var kostbart, og man fik det sjældent. Kornets Hus tilbyder kurser i alle slags bagning – man kan følge brødets vej fra marken, gennem møllen og lige ind i munden. Og det er Jørn Ussing Larsens håb, at han dermed kan være med til yderligere et udbygge alle almindelige danskeres kærlighed til det gode brød. Kornets Hus er et godt skridt på vejen. En eventyrlig, ualmindelig bygning til at hædre det eventyrlige og helt almindelige brød. Kornets HusGuldagervej 501, 9800 HjørringÅbent tirsdag til søndag fra klokken 10 til 17",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/mesterarkitekt-har-ramt-lige-paa-kornet-et-femstjernet-rugbroedshus",
            "image_url": null,
            "publication_time": "Søndag d. 18. juli 2021, kl. 10.46",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}