{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/mesterinstruktoeren-christopher-nolans-arbejder-paa-naeste-film-her-er",
        "title": "Mesterinstruktøren Christopher Nolans arbejder på næste film: Her er detaljerne",
        "content": "Filminstruktøren Christopher Nolan har nu endelig annonceret, hvad hans næste film bliver. Rygterne har svirret længe, og dele af rollelisten har også været fremme. Og nu ved vi, hvilken tekst de kendte skuespillere skal arbejde med. »Oppenheimer«-instruktøren vil nemlig kaste sig over »Odysseen«, skriverVariety. »Odysseen« er et af verdenshistoriens absolutte hovedværker. Det er et langt græsk fortællende digt, som ligesom »Iliaden« tillægges Homer og er fra omtrent 700 f.v.t. Handlingen i »Odysseen« foregår efter »Iliaden« og drejer sig om Odysseus' meget lange rejse hjem fra Troja til Ithaka. Matt Damon skal spille med i filmen – det er endnu uvist, om det er som Odysseus.Fold sammenLæs mereFoto: Jens Kalaene/AP/Ritzau Scanpix. Den fortæller også historien om hans hustru Penelope, der venter på ham hjemme på Ithaka sammen med sønnen Telemachos. Rollerne i filmen skal spilles af blandt andre Matt Damon, Zendaya, Tom Holland, Anne Hathaway, Lupita Nyong'o, Robert Pattinson og Charlize Theron. Anne Hathaway har i et nyligt interview givet Christopher Nolan æren for at have reddet hendes karriere.Fold sammenLæs mereFoto: Charles Sykes/AP/Ritzau Scanpix. Matt Damon har før arbejdet sammen med Nolan på både »Oppenheimer« og »Interstellar«. Anne Hathaway har også arbejdet sammen med Nolan to gange før på »The Dark Knight Rises«, hvor hun spillede Catwoman, og i »Interstellar«, hvor hun spillede biologen og astronauten Amelia Brand. Zendaya og Tom Holland, som danner par i virkeligheden, har før spillet over for hinanden i tre Spider-Man-film.Fold sammenLæs mereFoto: Joel C Ryan/AP/Ritzau Scanpix. Robert Pattinson, der først blev kendt fra »Twilight«-filmene, har også arbejdet med Nolan før i »Tenet«. For de resterende bliver det deres første tur i Nolan-manegen. »Odysseen« har dannet grundlag for en række fortolkninger. Både relativt direkte som »Ulysses« med Kirk Douglas fra 1954 og mere indirekte som i Coen-brødrenes »O Brother, Where Art Thou?« fra 2000. I sidstnævnte var handlingen flyttet til Mississippi i 1930erne, hvor tre undslupne fanger er på skattejagt med en sherif i hælene. Det vides endnu ikke, hvor tæt Christopher Nolan vil følge historien i »Odysseen«. Filmselskabet Universal Pictures skriver, at filmen bliver »en mytologisk actionstorfilm, der skal optages i hele verden«. Filmen får premiere 17. juli 2026. ",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/mesterinstruktoeren-christopher-nolans-arbejder-paa-naeste-film-her-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1873934/24861669-christopher-nolan-vandt-oscar-priserne-for-bedste.jpg",
            "publication_time": "Tirsdag d. 31. december 2024, kl. 10.15",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}