{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/mestre-i-det-store-lydunivers",
        "title": "Mestre i det store lydunivers",
        "content": "Begrebet big band-musik går langt tilbage i jazzhistorien, omend det var løbet af 1930erne, at orkestrene fik den langtidsholdbare form – med trompetgruppe, basungruppe, saxofongruppe og rytmegruppe. Blandt epokens mest toneangivende orkesterledere var de to pianister og komponister Duke Ellington og Count Basie, som efter Anden Verdenskrig måtte tage til efterretning, at publikumsinteressen for jazz og ikke mindst for de store orkestre var stærkt aftagende. Duke Ellington fik dog et solidt comeback på Newport Jazz Festival 1956, og ingen tvivl om, at hans orkester stod stærkt i årene omkring 1960. Herom vidner et par LPer fra 1962, som nu er udsendt på en CD, der er bemærkelsesværdig, idet den – med en enkelt undtagelse – ikke rummer kompositioner af Duke Ellington og hans makker, Billy Strayhorn. Til gengæld har d’herrer arrangeret en lang række signaturmelodier og/eller slagnumre fra andre af swingtidens signifikante stjerneorkestre. Og det er ikke bare overraskende. Det er overraskende godt. Vi får den typiske Ellington-klang med originale instrument-kombinationer, og det er da også orkesterveteranerne, altsaxofonisten Johnny Hodges og barytonsaxofonisten Harry Carney, der danner top og bund i saxofongruppen. Derudover er der rig lejlighed til at nyde en lang række andre fornemme blæsere samt trommeslageren Sam Woodyard, som med sit skarpe afterbeat skubber musikken fremad. Et specielt og fascinerende indslag er orkestrets fortolkning af George Gershwins »Rhapsody In Blue«, hvor Harry Carney spiller introduktionen, inden orkestret folder sig ud som en levende organisme – med eminente soli af trompetisten Cootie Williams og ikke mindst tenorsaxofonisten Paul Gonsalves. Og selvfølgelig giver orkestret også en herlig fortolkning af Count Basies signaturmelodi »One O’Clock Jump«. Samme Basie tog sig et par års big band pause, inden han i begyndelsen af 1950erne fik skabt et nyt orkester. Ægte Basie-aficionados betegner det oprindelige og det nye orkester som henholdsvis det gamle og det nye testamente. Og jo, mens det gamle – som i Bibelen – kunne være en kende kulørt og kuriøst, så får det nye mere substans og et budskab, som peger fremad. Kort sagt – Basie bygger videre på gamle landvindinger og fuldkommengør sin musikalske mission. Denne progressive udvikling skyldes ikke mindst, at Count Basie kom i kontakt med komponisten og arrangøren Neal Hefti. Han fik nemlig en uvurderlig betydning for orkestret, først og fremmest dokumenteret på de tre mesterlige LPer »The Atomic Mr. Basie«, »Basie Plays Hefti« og »On My Way & Shoutin’ Again!«. Og nu er det komplette Basie-Hefti samarbejde – i alt 48 numre – fra årene 1951-1962 – tilgængeligt på en dobbelt-CD, som virkeligt er værd at lægge ører til. Mens Ellington-saxofongruppen havde Hodges og Carney i top og bund, så er det hos Basie altsaxofonisten Marshall Royal og barytonsaxofonisten Charles Fowlkes, der på fornem vis indrammer lyduniverset. Og heri finder man en lang række af mesterlige musikere, heriblandt trompetisterne Joe Newman og Thad Jones, basunisten Al Grey, tenorsaxofonisterne Eddie »Lockjaw« Davis og Frank Foster, fløjtenisten Frank Wess, og så den usvigelige rytmeguitarist Freddie Green samt Basie selv med det ofte sparsomme, men utroligt livgivende, klaverspil. Men det er Neal Hefti, der er arkitekten bag det raffinerede lydunivers og bag big band klassikere som »Cherry Point«, »Flight of The Floo Birds«, »The Kid From Red Bank«, »Li’l Darlin’«, »Splanky«, »Cute«og »I’m Shoutin’ Again«. Og det er til at høre, at orkestret kontinuerligt udvikler sig, og efter 1956, hvor Sonny Payne sætter sig bag trommerne, får dynamik og drive af uovertruffent tilsnit. Hvem: Duke Ellington. | Hvad: »Will Big Bands Ever Come Back?« »Recollections of The Big Band Era«. American Jazz Classics/Jazzcup. | Hvem: Count Basie and his Orchestra. | Hvad: »Complete Basie Hefti Studio Sessions 1951-1962«. Fresh Sound Records/Jazzcup.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/mestre-i-det-store-lydunivers",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/384000/7304044-24magbasie-kb-1954-willy-lujpg.jpeg",
            "publication_time": "Søndag d. 13. april 2014, kl. 22.30",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}