{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/metallica-investerer-i-gammelt-format-i-fremgang",
        "title": "Metallica investerer i gammelt format i fremgang",
        "content": "I gårudkom nyhedenom, at salget af vinylplader for første gang siden 1987 har overhalet salget af cd'er i USA. Og det har rockbandet Metallica, som består af James Hetfield, Kirk Hammett, Robert Trujillo og danske Lars Ulrich, nu valgt at reagere på. Bandet har således købt deres egen vinylpladefabrik, skriverThe Guardian. Nu er de ejere af Furnace Record Pressing, der ligger i delstaten Virginia, og som er en af de største producenter af vinylplader i USA. Det er samme fabrik, der gennem 15 år har trykt bandets plader, og som siden januar har været i gang med at trykke bandets kommende album, »72 seasons«, der udkommer i april. Udover at være kendt for sin musik, er rockbandet Metallica også kendt for at være gode til at tjene penge, og de har ofte ligget på Forbes' lister over de mest indbringende entertainere. I 2019, hvor bandet tjente 472 millioner kroner, og lå nummer ti på listen over musikere og band, der havde tjent flest penge det år, skrev Forbes ifølgeMetal Injection. Ifølge The Guardian sælger bandet også flere vinylplader end de fleste. I 2022 solgte de eksempelvis 387.000 plader, selvom de ikke havde udgivet noget det år, og de var dermed den sjettemest sælgende kunstner på vinylmarkedet i USA. Bandet har truffet beslutningen, efter der de seneste år har været flaskehalse i produktionen af vinylplader, der kan føre til uge- eller månedlange forsinkelser, skriverYahoo Entertainment. I Danmark er der i flere år blevet solgt flere vinyler end cd'er. Ifølge musikbrancheorganisationen IFPIs senesteårsrapportstod vinylsalget i 2021 for 5,9 procent af det danske marked for indspillet musik. I USA blev der i 2022 solgt vinylplader for 8,3 milliarder kroner, skriver The Guardian, og det er en stigning på 17 procent i forhold til året før. Den samlede omsætning for digital musik er dog stadig væsentlig større: 92,2 milliarder kroner. Hvor meget Metallica har betalt for at blive hovedejere af fabrikken er ikke offentlig kendt.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/metallica-investerer-i-gammelt-format-i-fremgang",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1656522/24373543-.jpg",
            "publication_time": "Onsdag d. 15. marts 2023, kl. 11.33",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}