{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/meteorsvaerm-topper-fredag-med-60-stjerneskud-i-timen",
        "title": "Meteorsværm topper fredag med 60 stjerneskud i timen",
        "content": "Hvis du er til stjernekiggeri, er det i weekenden, du skal finde soveposen frem og lægge dig ud under åben himmel. Den årlige meteorregn Perseiderne med masser af stjerneskud kan ses på himlen allerede torsdag nat og når sit højdepunkt natten mellem fredag og lørdag. Normalt vil der være op til 100 stjerneskud per time. Desværre lyser den månedlige fuldmåne himlen op og gør, at vi kun kan se omkring 60 stjerneskud i timen, siger astrofysiker og videnskabsformidler Tina Ibsen. »Når månen lyser himlen op, så overskinner den meget af det lys, der ellers kunne være fra meteorerne,« fortæller hun. Astrofysiker Michael Linden-Vørnle fra DTU Space fortæller, at cirka ti meteorsværme vender tilbage til Danmark hvert år, og Perseiderne er altså én af dem. »Perseiderne kommer én gang om året. Det er uheldigt, at der er fuldmåne. Det gør, at man ikke vil kunne se de svageste stjerneskud,« siger Michael Linden-Vørnle. Tina Ibsen og Michael Linden-Vørnle opfordrer dog til, at man alligevel lægger sig ud og ser meteorsværmen. »Det særlige ved Perseiderne er, at det er en meget aktiv meteorsværm. Den er kendt for at have meget klare meteorer, der kaldes for ildkugler. Der vil stadig være masser at se, selvom månen driller lidt,« siger Tina Ibsen. Det er den perfekte årstid til at lægge sig ud og se på stjerneskud. Perseiderne er kun overgået af en anden årlig meteorregn i januar, som giver op til 110 meteorer i timen. »Det er en lidt rarere temperatur lige nu sammenlignet med en nat i januar,« siger Tina Ibsen. Det ser nemlig ud til at blive rigtig varmt i weekenden. Vagthavende meteorolog Jesper Rosberg fra Danmarks Meteorologiske Institut (DMI) oplyser, at fredag giver klart vejr op til 25 grader. Der vil altså være rig mulighed for at lægge sig ud i det gode vejr og se stjerneskud fredag nat. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/meteorsvaerm-topper-fredag-med-60-stjerneskud-i-timen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1579435/24170086-hundredvis-af-stjerneskud-vil-oplyse-himlen-natten-til-fredag.jpg",
            "publication_time": "Onsdag d. 10. august 2022, kl. 13.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}