{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/metroxpress-giver-milliontab",
        "title": "Metroxpress giver milliontab",
        "content": "Gratisavisen Metroxpress har været et dyrt køb for den nye schweiziske ejer Tamedia. Mediekoncernen købte Metroxpress A/S ved indgangen til 2013, men gratisavisselskabet gav Tamedia et underskud på 65 millioner kroner. Avisens største af slagsen nogensinde. Det skriver Jyllands-Posten.  Det har været Tamedias strategi at lukke avisen 24timer og relancere Metroxpress i en mere ung udgave uden at skære i bemandingen. Tværtimod har Tamedia postet flere penge i avisen og hyrede flere medarbejdere i foråret. Strategien førte til, at avisen har mistet 30 millioner i mediestøtte. »Lukningen af 24timer og mediestøtten har været de to primære faktorer. Men det kommer ikke som en overraskelse. Vi følger de planer, som vi har lagt sammen med vores ejere,« siger Thomas Raun, der er administrerende direktør i Metroxpress.  De schweiziske ejere havde regnet med, at Metroxpress ville vokse langt hurtigere, end avisen har gjort, da de købte den af Metro International, A-Pressen og JP/Politikens Hus. Målet var at eje Danmarks eneste gratis dagblad, nå 600.000 læsere om dagen inden sommeren 2013 samt at gå i plus i år. Målet om overskud blev hurtigt udskudt til 2015 og nu igen udskudt til 2016, efter Tamedias koncernregnskab i sommer viste et milliontab på Metroxpress. Avisen havde 461.000 læsere dagligt de sidste seks måneder. Tamedia forventer, at selskabet også vil give et solidt underskud i 2014, men dog ikke helt så stort som det, 2013-resultatet viste. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/metroxpress-giver-milliontab",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/58/588812/7694392-pics-mx.jpg",
            "publication_time": "Fredag d. 26. september 2014, kl. 08.22",
            "author": "Michel Bloch Andersen",
            "related_links": [],
            "attachments": []
        }
    }
}