{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/metroen-er-endelig-kommet-sig-efter-coronapandemien-saetter",
        "title": "Metroen er endelig kommet sig efter coronapandemien: Sætter passagerrekord",
        "content": "Efter to år med nedlukninger, pandemi og restriktioner er Metroen i København tilbage på niveau. I sidste uge kunne metroen sætte passagerrekord for første gang siden 2019. I alt 1.060.000 passagerer rejste med metrolinjerne M3 Cityringen og M4 Nordhavn i uge 14. Det er det højeste antal nogensinde, fremgår det af en pressemeddelelse fra Metroselskabet. »Det er meget glædeligt, at vores kunder igen vælger metroen til. Den nye passagerrekord sætter tyk streg under, at vi nu er videre efter en hård tid for alle med nedlukning og restriktioner,« udtaler direktør i Metroselskabet Rebekka Nymark i meddelelsen. Seneste passagerrekord for en uge blev sat tilbage i december 2019. Den var 30.000 passagerer lavere end sidste uges rekord. Da coronapandemien skyllede ind over landet i foråret 2020, havde den nye M3 Cityringen kun været i drift i knap et halvt år. M4 Nordhavnslinjen åbnede under den første nedlukning i marts 2020. Derfor mener Rebekka Nymark og Metroselskabet da heller ikke, at den fulde effekt af de nye linjer er slået igennem, men at passagerne stadig skal vænne sig til de nye transportmuligheder. »Vi er meget fortrøstningsfulde i forhold til at få vækst i antallet af passagerer, og vi nyder heldigvis fortsat godt af en meget høj passagertilfredshed,« udtaler Rebekka Nymark. Siden metroen åbnede i 2002 har flere end en milliard passagerer rejst med de førerløse tog. I 2024 bliver M4 forlænget mod syd, når der åbner fem nye metrostationer mellem Hovedbanegården og Ny Ellebjerg. Derudover har Metroselskabet også en M5-linje på tegnebrættet, ligesom der arbejdes på tanker om at forlænge M4 mod Ydre Nordhavn.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/metroen-er-endelig-kommet-sig-efter-coronapandemien-saetter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/153/1538865/24066882-.jpg",
            "publication_time": "Onsdag d. 13. april 2022, kl. 15.36",
            "author": "Adam Geil",
            "related_links": [],
            "attachments": []
        }
    }
}