{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/mette-frederiksen-vaelger-underkastelsen-hendes-koran-spin-er-ikke",
        "title": "Mette Frederiksen vælger underkastelsen – hendes koran-spin er ikke ansvarlig ledelse af Danmark",
        "content": "Den 3. august stemplede statsministeren omsider ind i korankrisen. Med optrædener iAftenshowetogGo’ Aften LiveogTV Avisensamt et interview iWeekendavisengav Mette Frederiksen befolkningen et længe ventet indblik i sine overvejelser vedrørende regeringens beslutning om at ændre lovgivningen for at bringe koranafbrændingerne til ophør. Beslutningen har vakt omfattende ogtværpolitisk modstandfra næsten alle oppositionens partier, næsten alle partiernes ungdomsorganisationer (herunder Dansk Socialdemokratisk Ungdom) og næsten alle avisers lederskribenter. I stedet for at holde et pressemøde valgte statsministeren at tage på charmeoffensiv i hygge-tv og kun give ganske få journalister chancen for at gå hende på klingen. Den mediestrategi forstår man godt, når man ser på hendes argumentation, for statsministeren gik tydeligvis efter at spise befolkningen af med bullshit. Som en oprørt Jacob Mchangama skrev på det sociale medie X, tidligere Twitter, dagen efter: »Vi bliver groft manipuleret og direkte løjet til fra højeste sted.«  1/ Påstand: Den danske befolkning er ikke i nyere tid blevet udsat for så systematisk en misinformationskampagne som den som den danske regering og dens støtter i øjeblikket turer frem med ift. Koranafbrændinger. Vi bliver groft manipuleret og direkte løjet til fra højeste sted. En af statsministerens mest uhæderlige påstande er, at Danmark og Sverige står isoleret på den internationale scene. Som Mchangama har redegjort for i enkronikmed Jakob v. H. Holtermann, er retstilstanden identisk i Norge og Holland, hvor Koranen også bliver skændet. Det passer ganske enkelt ikke, at kun Danmark og Sverige skulle væreeuropæiske problembørn. Det blev Mette Frederiksen faktisk konfronteret med iAftenshowet, da vært Kristian Ring-Hansen Holt nævnte, at der også foretageskoranafbrændinger i Norge. Hendes svar var, at det kendte hun ikke noget til. Hvis det er rigtigt, har hendes embedsværk fejlinformeret hende og fået hende til at fejlinformere befolkningen. Derfor burde hun dagen derpå have undersøgt sagen og sørget for at bringe en berigtigelse. Det har hun imidlertid valgt ikke at gøre, og dermed går statsministerens påstand om Danmark og Sveriges isolation fra at være misinformation til at være løgn. Statsministeren skyder med spredehagl, idet hun leverer det ene forfejlede eller overfladiske argument efter det andet uden nogen indbyrdes sammenhæng. På den måde kan tilhængerne af et forbud hæfte sig ved lige præcis den del af argumentationen, de personligt finder overbevisende. For nogle vil det være statsministerens afvisning af, at bogafbrændinger er ytringer, mens det for andre vil være krigen i Ukraine eller kampen mod klimaforandringerne, der endelig ikke må sættes over styr. Imens er kritikerne kommet på overarbejde med at gendrive vrøvlet fra en ende af. Det er muligvis smart spin fra Statsministeriet. Men det er ikke ansvarlig ledelse af Danmark. Mette Frederiksen angiver danskernes sikkerhed som en væsentlig grund til at ændre lovgivningen, men hun strejfer kun emnet i overskriftsform og går ikke nærmere ind i truslens karakter. Dermed spiller hun på en ikke nærmere defineret frygt, som skal få os til at falde til patten uden at give os mulighed for at gå regeringens prioriteringer efter i sømmene. Truslen mod danskernes sikkerhed kommer selvfølgelig fra islamisk terror. Hvad statsministeren ikke går ind i, er hvordan islams blasfemiforbud med vold og trusler er blevet gjort gældende i Vesten. Den målrettede terror mod islamkrænkere som Salman Rushdie og tegnerne fra Charlie Hebdo har skræmt de fleste af os fra at turde overskride islams røde linjer. Nu lovgiver regeringspartierne for at lukke munden på de få modige danskere, der nægter at lade sig kue. Statsministeren afviser, at det kan blive en glidebane, men hun taler mod bedre vidende. Regeringen har nemlig for nylig bøjet sig for OIC på et andet punkt ogafvist at tilføje Muhammed-krisentil folkeskolens historiekanon med henvisning til de sammesikkerheds- og udenrigspolitiske konsekvenser. Hun ved altså udmærket godt, at det allerede er nået så vidt, at vi lader den muslimske verden diktere undervisningen af danske skoleelever i vores eget lands historie. Som partiformand har Mette Frederiksen ellers ladet gode folk som Mattias Tesfaye, Rasmus Stoklund, Bjørn Brandenborg og Frederik Vad sætte deres personlige troværdighed ind på at sælge Socialdemokratiet som et parti, der har forstået konflikten mellem islam og det liberale demokrati og har valgt side til fordel for sidstnævnte. De har formentlig troet, at hun delte deres holdninger og vilje til at kæmpe for at bevare et frit og sekulært Danmark. Nu står det klart, at hun blot har brugt dem til at trække stemmer hen over midten. Når det virkelig gælder, vælger Mette Frederiksen på nationens vegne underkastelsen, samtidig med at hun skamløst manipulerer for at skjule dette valg. Vi har brug for en statsminister, der kan, vil og tør italesætte den magtkamp, der udspiller sig mellem Vesten og den muslimske verden vedrørende blasfemi. Det er desværre ikke den statsminister, vi har. Eva Gregersen er cand.polit. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/mette-frederiksen-vaelger-underkastelsen-hendes-koran-spin-er-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1703367/24496269-frederiksen.jpg",
            "publication_time": "Søndag d. 13. august 2023, kl. 10.35",
            "author": "Eva Gregersen",
            "related_links": [],
            "attachments": []
        }
    }
}