{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/mette-frederiksen-traf-et-valg-der-deler-kommentatorerne-oplagt-grundlag",
        "title": "Mette Frederiksen traf et valg, der deler kommentatorerne: »Oplagt grundlag for at pakke SVM-projektet sammen«",
        "content": "Danmarks samlede politiske kommentatorkorps er rørende enige om én ting: Det var ikke just nogen humørbombe, statsminister Mette Frederiksen (S) med sin sjette nytårstale fyrede af. Krigen i Ukraine. Truslen fra Rusland, Nordkorea og Iran. Den europæiske økonomis udfordringer. Den sikkerhedspolitiske situation fik lov at spille hovedrolle. End ikke et par nik til afdøde Ulf Pilgaard og Kim Larsens »Susan Himmelblå« kunne maskere den dystre stemning. »Det var fyld. Det var gode beroligende ord, men deres funktion var at få de hårde budskaber til at glide ned i en nytårstale, som adskiller sig markant fra de øvrige fra Mette Frederiksens hånd,«skriver Politikens politiske analytiker, Elisabet Svane. »Her har hun som regel talt om mere bløde og menneskelige emner.« Strategisk er statsministeren tilbage til der, hvor SVM-regeringen begyndte, skriver Berlingskes politiske kommentator, Bent Winther,i sin analyse: »Med kriserne, truslerne og behovet for et ekstraordinært politisk sammenhold mellem tidligere modstandere.« Det »dystre verdensbillede«, Mette Frederiksen tegnede, var nogenlunde, hvad man kunne forvente af hende, menerAltingets politiske kommentator, Erik Holstein: »Spørgsmålet er, om vælgerne deler hendes analyse, eller de snarere er optaget af hjemlige problemer.« Ét er sikkert. På trods af den ene dårlige meningsmåling efter den anden var det ikke den store, rosenrøde pensel, Mette Frederiksen benyttede sig mest af. Dét på trods af at hun netop nu har »allermest brug for vise sig selv som socialdemokrat,« skriverJyllands-Postens Niels Th. Dahl. Det kom næsten til at lyde selvironisk for en statsminister, der er blevet beskyldt for at se alt for dystert på verden, da Mette Frederiksen citerede »Susan Himmelblå«, mener Bent Winther.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Statsministeren kunne have brugt sin taletid på at trække sig selv i en mere rød retning, skriver Berlingskes Bent Winther. Men talen var »stort set renset for traditionelt socialdemokratisk tankegods, som kunne have udfordret regeringssamarbejdet yderligere og sået tvivl om dets holdbarhed.« Flere kommentatorer påpeger, at Mette Frederiksen med sin tale indtog midten. Måske var det i virkeligheden et »klogt« valg. Det mener i hvert fald A4 Mediers chefredaktør, Kristian Madsen. Mette Frederiksen insisterer med sin tale på, at pengene til forsvar kan og skal findes uden at svække velfærdssamfundet, mener hani sin analyse. »Mette Frederiksen har med sin tale behændigt placeret sig selv i midten. På den ene side, de mere økonomisk ubekymrede folk i SF og Enhedslisten, der står uden for velfærdsforliget og tordner mod den stigende pensionsalder. På den anden side højrefløjen, der kræver flere reformer, Arne-pensionens afskaffelse og højere pensionsalder for at finansiere det militære udvidelsesprojekt,« skriver Kristian Madsen. »Den position er et oplagt grundlag for at pakke SVM-projektet sammen og udskrive valg engang inden sommerferien.« Bent Winther mener imidlertid ikke at kunne høre nogen valgklokke i det fjerne. »Statsministerens fornyede troskab over for SVM-projektet betyder, at spekulationerne om et snarligt lynvalg er fejet af bordet,« skriver han. »Og det betyder, at vejen til at genvinde vælgerne for Mette Frederiksen i stedet strategisk skal bygge på den tillid, hun håber, at danskerne vil vise hende.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/mette-frederiksen-traf-et-valg-der-deler-kommentatorerne-oplagt-grundlag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1874258/24862367-statsminister-mette-frederiksen-s-holdt-1-janua.jpg",
            "publication_time": "Torsdag d. 02. januar 2025, kl. 09.35",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}