{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/mette-frederiksen-fordoblet-ambition-for-havvind-vil-skabe",
        "title": "Mette Frederiksen: Fordoblet ambition for havvind vil skabe arbejdspladser",
        "content": "Flere havvindmøller i Nordsøen er godt for klimaet, og det er godt for de danske virksomheder og lønmodtagere, der kan se frem til flere arbejdspladser. Det siger statsminister Mette Frederiksen (S) forud for Nordsøtopmødet, som mandag holdes i den belgiske kystby Ostende. »Vi startede i Danmark for et års tid siden med at gøre den fælles Nordsø til det nye grønne kraftcenter i Europa. Nu har vi fået endnu flere lande med. Det er dobbelt op på lande og dobbelt op på ambitionerne,« siger Mette Frederiksen. Hun henviser dermed til, at Nordsøtopmødet blev holdt for første gang sidste år i Esbjerg. Her deltog i alt fire lande – Danmark, Tyskland, Holland og Belgien. Men på dette års Nordsøtopmøde i Belgien bliver kredsen udvidet til i alt ni lande. Blandt dem er også store lande som Frankrig og Storbritannien. Det betyder samtidig, at ambitionerne fra Nordsøtopmødet i Danmark nu fordobles, så der ventes en målsætning om at opføre kapacitet til mere end 130 gigawatt havvind i 2030. Og 300 gigawatt i 2050. De mange havvindmøller vil have en række positive konsekvenser, som også vil kunne mærkes i Danmark, siger Mette Frederiksen. »Det har klimaet brug for. Det har vi behov for i forhold til at skabe uafhængighed af Putins olie og gas (Vladimir Putin, Ruslands præsident, red.).« »Det har forbrugerne behov for i forhold til energisikkerhed. Og det har vores virksomheder og vores lønmodtagere behov for i forhold til at sikre arbejdspladser,« siger Mette Frederiksen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mette-frederiksen-fordoblet-ambition-for-havvind-vil-skabe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/166/1669773/24410138-belgium-environment-energy-climate-summit.jpg",
            "publication_time": "Mandag d. 24. april 2023, kl. 16.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}