{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/mette-f-mindes-aarhus-borgmester-et-socialdemokratisk-koryfae",
        "title": "Mette F. mindes Aarhus-borgmester: Et socialdemokratisk koryfæ",
        "content": "Det er ikke kun en mangeårig borgmester for Aarhus samt en tidligere indenrigsminister, der torsdag tages afsked med. Thorkild Simonsen var også »et socialdemokratisk koryfæ« – og et billede på det, Socialdemokratiet er i dag. Det siger statsminister Mette Frederiksen (S) under sin tale i forbindelse med en mindehøjtidelighed i Musikhuset Aarhus for den tidligere borgmester. »Jeg tror godt, at man kan tillade sig at sige, at jeres by blev en bedre by under Thorkild Simonsen. Og at han i øvrigt blev et billede på byen. Ligesom han er et billede på vores parti,« siger Mette Frederiksen. Før mindehøjtideligheden i Musikhuset blev der taget afsked med Thorkild Simonsen under en bisættelse i Aarhus Domkirke. Kirken rummede ifølge Jyllands-Posten omkring 600 mennesker, der ville sige et sidste farvel til Thorkild Simonsen. Han døde 4. september efter længere tids sygdom. 90 deltagere var inviteret, mens resten var borgere, som var mødt op. Men netop Musikhuset Aarhus er særligt i Thorkild Simonsens fortælling. For ifølge ham selv blev opførelsen af musikhuset i 1982 hans største bedrift som borgmester. Det har han tidligere udtalt, skriver TV 2 Østjylland. I sin tale lægger statsministeren særligt vægt på, at Thorkild Simonsen ville udrette noget. Det var også det, der gjorde, at Thorkild Simonsen var med til at skabe det Aarhus, vi kender i dag, siger hun. »Thorkild havde sine meningers mod. Og han havde mod til at tage ansvar,« siger Mette Frederiksen og tilføjer: »Man vidste, hvor man havde Thorkild. Han lyttede til sine politiske modstandere. Gjorde en dyd ud af at inddrage dem. Samarbejdede bredt, når han kunne komme til det.« Hun nævner som eksempel, hvordan Thorkild Simonsen hjalp Lars Løkke Rasmussen, da han var borgerlig indenrigsminister, med at gennemføre strukturreformen i 2000erne. Under mindehøjtideligheden holder også den nuværende borgmester i Aarhus, Jacob Bundsgaard (S), en tale. Han fremhæver ligeledes det »monumentale« aftryk, Thorkild Simonsen satte på Aarhus. »Han er – og var – en del af vores historie. Både som by og som parti. Han bar historien om, at man kan komme fra beskedne kår i Vendsyssel, kan uddanne sig på trods af ordblindhed – først til maler og sidenhen til skolelærer – at man kan rejse til byen – til Aarhus og bestige byens højeste embede,« siger Jacob Bundsgaard. Thorkild Simonsen var medlem af byrådet i Aarhus i cirka 30 år fra 1966 til 1997. I de sidste 15 år var han borgmester, indtil han i 1997 – i en alder af 71 år – overraskende blev hentet ind som indenrigsminister i Poul Nyrup Rasmussens (S) regering. Det var en post, han havde i to et halvt år. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/mette-f-mindes-aarhus-borgmester-et-socialdemokratisk-koryfae",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1592887/24204817-tidl-borgmester-i-aarhus-thor.jpeg",
            "publication_time": "Torsdag d. 15. september 2022, kl. 15.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}