{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boeger/mette-hoeeg-suveraen-norsk-selvmordsroman-giver-mindelser-om-proust-woolf",
        "title": "Mette Høeg: Suveræn norsk selvmordsroman giver mindelser om Proust, Woolf og Kafka",
        "content": "I sin essens er det samme selvbiografiske subjekt, der fremstilles i Tomas Espedals nyeste værk, »Elsken«, som i hansøvrige værker, men formen er anderledes og intentionen radikal. Hovedpersonen, den efterhånden aldrende norske forfatter, der er formet af den sædvanlige håndfuld skelsættende fortidsbegivenheder inklusiv sin opvækst i Bergen og tabet af sin store kærlighed, tredjepersonfortælles og er metarefleksivt navngivet med egenavnet »Jeg«. Intimiteten mellem fortæller og karakteren er dog ikke til at tage fejl af og markeres også selvbevidst i teksten, da fortælleren et sted tiltaler Jeg i andenperson: »En lang søvn skal det blive. En god søvn. Sover du? Nej. Jeg sover ikke. Han er vågen og drømmer.« Det er et produktivt greb, der lader læseren glide mellem de to supplerende betydninger af navnet. Bogen er baseret på den betragtning, at »der findes to gode yderpunkter i alle oplevelser, og det er 'for første og for sidste gang'.« Jeg har besluttet sig for at aktivere det andet af de to yderpunkter: For sidste gang. Han er allerede død i én forstand, idet han har mistet kærligheden og fornemmelsen for dagenes begyndelse og slutning, og nu sigter han efter den fysiske, konkrete død. »Elsken« skildrer året op til Jegs fastsatte dødsdag og alle dets begivenheder, møder og øjeblikke, der intensiveres og tilføjes mening af visheden om, at de sker for sidste gang.  Temaet er således stærkt, næsten demonstrativt romantisk. »Elsken« handler om døden og kærligheden som forbundne tilstande. Den indledes med et citat: »God er døden der kommer som en elsker«, og denne forbindelse manifesteres i fortællingen, idet Jeg beskrives som bærende sin egen død i maven parallelt med, at hans nye kæreste er gravid. Man kan nemt irritere sig over den håbløse romantiker Espedals sentimentale klicheer, hans patetiske henførelse over alt, der vurderes ’skønt’ og ’smukt’, og hans fetichistiske fantasier om et gammelt finkulturelt Europa – hans afdankede drøm om dekadente saloner, sensuelle fløjlssofaer, koncertsale med dybrødt tapet, smukke lampeskærme og optagelsen af koncepter som ’kvinden’, ’rusen’ og ’litteraturen’. Der er en overvægt af forfængelig materialisme og en grad af simuleret åndelighed i Espedals kunstneriske præferencer og inklinationer. Jeg og hans nye kæreste hidser sig selv op i en overromantiseret tilstand, græder foran en katedral og formelig dyrker forestillingen om sig selv som smukt og sørgmodigt forelskede i Paris, som var de motiver i et sort-hvidfoto afEd van der Elsken, den hollandske fotograf, som bogen tager navn efter. Alligevel er »Elsken« hverken tung eller svulstig. Den er seriøs, men skrevet med en utrolig lethed, i Espedals næsten altid uovertrufne og ubesværede modernistiske hånd. Teksten er optaget af at indfange sanse- og erindringsindtryk, som de viser sig for den oplevende bevidsthed og giver mindelser om litterær impressionisme. Den genkalder Proust i behandlingen af minder og tid og Woolf i fremstillingen af sanseindtryk, af naturen, dagen, øjeblikket. Dertil trækker den underforstået på Kafka i fremstillingen af Jegs bizarre møde med retssystemet i forbindelse med en voldtægtsanklage imod ham. Skriften har en organisk fremdrift og sikker rytme. Læsningen er som den togtur, Jeg beskriver, hvor han ved hjælp af alkoholpåvirkning fastholdes udspændt i et særligt forhold til det, der bevæger sig forbi: »Han drak vin og mærkede hvor godt rusen virkede mod rejsens hurtighed, som om togets fart blev sænket, næsten ophævet, han sad ubevægelig i alt det som var i forandring.« Desuden rummer værket en hårdhed, næsten afstumpethed, der som en kølig dimension modsvarer og afbalancerer den sentimentale og naive romantik. Bogen optegner et effektfuldt spændingsfelt: Fordi alle møder og situationer gennemleves med bevidstheden om, at de sker for sidst gang, er der samtidig med oplevelsens øgede intensitet også en øget distance i Jegs forhold til og engagement i omgivelserne og hændelserne. Dette spejles af den distance, Espedal skaber mellem sig selv, fortælleren og hovedpersonen ved at fortælle sit selv som et egenavn i tredjeperson.  Der er således ingen selvoptaget selvmedlidenhed i det skildrede subjekt. I stedet er der en stille underliggende, men radikal erkendelse og nøgtern accept af sin egen irrelevans og uddatering. I beslutningen om selvmordet ligger en bemærkelsesværdig bevidsthed om, at hans tid er forbi. »Elsken« er ligeså suverænt skrevet og ligeså irriterende patetisk i sine banale æstetiske præferencer som Espedals andre værker, men i sin vision og intention anderledes og iøjnefaldende. Forfatter: Tomas Espedal.Oversættere: Jannie Jensen ogArild Batzer.Sider: 96.Pris: 200 kr.Forlag: Batzer & Co. ",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/mette-hoeeg-suveraen-norsk-selvmordsroman-giver-mindelser-om-proust-woolf",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/112/1128620/22717704-portrt.jpg",
            "publication_time": "Fredag d. 15. marts 2019, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}