{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/mette-frederiksen-modtager-kongelig-orden-og-sender-kraftigt-signal",
        "title": "Mette Frederiksen modtager kongelig orden og sender kraftigt signal: Overtager borgerlige mærkesager",
        "content": "Aldrig før har en socialdemokratisk statsminister takket ja til en kongelig orden. Men med et diskret smil poserer Mette Frederiksen på Instagram som den første socialdemokrat nogensinde med netop en kongelig orden i hænderne. Fredag var hun nemlig på Amalienborg Slot, hvor hun af kong Frederik modtog Kommandørkorset af 1. grad af Dannebrogordenen. Hun har, skriver hun, »aldrig lagt skjul« på sin store respekt for dronning Margrethes indsats. Ifølge hende har Kongehuset gjort et stort stykke arbejde for Danmark i en tid med uro, krige og store forandringer. »Vi skal holde fast i det, der binder os danskere tættere sammen. I vores stærke traditioner. Og i vores fortid, nutid og fremtid. Her er netop vores historie, vores flag og korset,« mener hun. »Kongehuset er en vigtig del af vores kultur og af os danskere.« Men det er ikke den eneste årsag til, at statsministeren takker ja, mener Berlingskes politiske kommentator, Bent Winther.  A post shared by Mette Frederiksen (@mette) Politikere fra andre partier har som oftest taget glædeligt imod ordener, men i over 100 år har Socialdemokratiet haft en tradition om at takke nej, når de bliver spurgt. I starten af året droppede Mette Frederiksen dog denne tradition, efter flere socialdemokratiske borgmestre havde opfordret til at gå i en ny, mere kongehusvenlig retning,skriver DR. »Hvad angår ordener, så bliver det sådan herfra, at det er op til den enkelte socialdemokrat, om man ønsker at tage imod dem,« sagde huntil mediet. Men det handler ikke bare om at støtte op om kongehuset, mener Bent Winther. Statsministeren har længe været i gang med at overtage de »borgerliges mærkesager og de borgerliges symboler«, forklarer han. Dette er endnu et eksempel. »Gud, konge og fædreland, Forsvaret, hårde straffe, stram udlændingepolitik. Kongelige ordener ligger helt i forlængelse af det,« siger han og forklarer, at statsministeren nu ikke bare er lønmodtagernes eller fagbevægelsens statsminister. Hun er, understreger han, »også borgerskabets – Kongens. Det er det kraftige signal«. Men dette viser også, hvor stærkt hun står i Socialdemokratiet. »Hun har fået ændret den traditionelle modstand mod ordener og går nu selv forrest. Ingen siger hende imod.« Kommandørkorset af 1. grad er den næsthøjeste grad i Dannebrogordenen.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/mette-frederiksen-modtager-kongelig-orden-og-sender-kraftigt-signal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1861254/24838989-statsminister-mette-frederiksen-til-folketingets.jpg",
            "publication_time": "Lørdag d. 23. november 2024, kl. 11.58",
            "author": "Malte Møller Madsen",
            "related_links": [],
            "attachments": []
        }
    }
}