{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/mette-frederiksen-kaldte-det-uhyre-alvorligt-nu-falder-flere-sigtelser-i",
        "title": "Mette Frederiksen kaldte det »uhyre alvorligt«. Nu falder flere sigtelser i mørklagt terrorsag til jorden",
        "content": "En antiterroraktionen i Danmark vakte enorm opsigt i december 2023. Israels premierminister, Benjamin Netanyahu, kommenterede sagen, og det forlød, at den trak tråde til Hamas. Mette Frederiksen understregede sagens alvor. Jødiske organisationer blev bekymrede, og opfordrede efterfølgende danske jøder til at være »agtpågivende«. Siden blev sagen mørklagt. Og nu viser det sig, at den skrumper ind. Et år efter anholdelserne og PETs opsigtsvækkende pressemøde, frafalder Københavns Politi sigtelserne mod to af dem, der har været i politiets søgelys, fremgår det af en e-mail til Berlingske. Det drejer sig ifølge Berlingskes oplysninger om to mænd, der begge befinder sig i Danmark, og som ikke på noget tidspunkt har været varetægtsfængslet i sagen. Politiaktionen, der førte til anholdelserne, udspillede sig 14. december sidste år og vakte stor opsigt både internationalt og nationalt. Alene indkaldelsen til pressemødet, vidnede om, at det var yderst alvorligt: »Aktionen er gennemført på baggrund af mistanke om forberedelse til et terrorangreb,«hed det i invitationen. Foran et stort presseopbud fortalte myndighederne, at de havde slået til mod forskellige adresser i Danmark, og at hollandsk politi havde assisteret. Mistanken gik på, at et netværk var i gang med at planlægge et terrorangreb, og selvom efterforskningen endnu var på et tidligt stadie, skred politiet til handling. Hvad motivet eller formålet med det formodede angreb var, ville PETs operative chef, Flemming Drejer, ikke uddybe, men: »Vi er opmærksomme på jødiske lokaliteter,«lød det på pressemødet. Sagen har også tråde til bandemiljøet. Nærmere bestemt den forbudte bande Loyal to Familia, fortalte politiet dengang. FAKTAKort om sigtede og anholdte:Til at starte med blev en ung kvinde og en 58-årig mand varetægtsfængslet efter et langt grundlovsforhør. Her blev en yngre mand løsladt.Derudover blev fire personer sigtet og varetægtsfængslet in absentia, altså uden at de var til stede i retten.Blandt dem var en ung mand, der bor i Danmark, men som blev anholdt i Holland, som ikke har været varetægtsfængslet.Nogle dage senere blev en anden ung kvinde anholdt og fængslet, da hun kom til Danmark efter en ferie i udlandet.Kilde: Politiken, Berlingske, Ritzau, TV 2FOLD UD Kilde: Politiken, Berlingske, Ritzau, TV 2 Allerede før politiets pressemøde havde statsminister Mette Frederiksen (S) udtalt sig om situationen på vej ind til et EU-topmøde i Bruxelles: »Det er så alvorligt, som det kan blive,«sagde hunog kaldte sagen »uhyre alvorlig«. Samme dag var Israels førstemand, premierminister Benjamin Netanyahu, også på banen: »Efter en fremskyndet og omfattende efterretningsundersøgelse har danske sikkerheds- og politimyndigheder anholdt syv terrorister, der handlede på vegne af terrororganisationen Hamas,«lød det i en udtalelse. Han sagde også, at målet var at »dræbe uskyldige civile på europæisk jord«. Hvad der siden er sket i retten, er ganske uvist. I januar løftede specialanklager Anders Larsson dog ifølge Ritzau lidt af sløret i sagen, da han fortalte, at den har tråde til den palæstinensiske Hamas-bevægelse. Så blev der stille. I hvert fald udadtil, frem til maj. Her blev to kvinder, der begge er i begyndelsen af 20erne, løsladt med få dages mellemrum efter at have siddet varetægtsfængslet i 4,5 måneder. »Hun (den ene af kvinderne,red.) blev løsladt af mig, fordi jeg vurderede, at fængslingsbetingelserne ikke længere var opfyldt«, sagde specialanklager Anders Larsson dengang tilPolitiken. Senere – 9. oktober – blev en 58-årig mand, deraf flere medier beskrives som en kendt deltager i den danske indvandrerdebat, også løsladt. Helt fri blev han dog ikke, da han samme dag blev varetægtsfængslet i en anden sag. Nu er der gået et år, og da sagen kører bag lukkede døre, er det stadig særdeles sparsomt med informationer. Ikke engang sigtelserne – heller ikke dem, der nu er frafaldet – har pressen og dermed offentligheden kunnet få indsigt i. Anholdelser i stor politiaktion »viser, hvad for en situation, Danmark står i,« sagde Mette Frederiksen 14. december sidste år.Fold sammenLæs mereFoto: Thomas Lekfeldt. Erbil Kaya bekræfter over for Berlingske, at den ene sigtelse, der er frafaldet, er mod hans klient. Manden, der er i midten af tyverne og bor i Danmark, var ifølge advokaten i Holland, da den store politiaktion udspillede sig sidste år, og her blev han anholdt. »Jeg har hele tiden tænkt, at sigtelsen ville frafalde, men jeg kan ikke sige mere, da der har været dobbeltlukkede døre,« siger advokaten. Nu er der næsten gået 12 måneder, og den unge mand har ifølge sin forsvarer været stærkt påvirket af situationen. »Han har haft det forfærdeligt,« siger Erbil Kaya. Den anden sigtelse, der er frafaldet, var rettet mod en 30-årig mand fra Aarhus, bekræfter hans forsvarsadvokat, Nima Nabipour. Den 30-årige blev løsladt efter et grundlovsforhør og har heller ikke været varetægtsfængslet i sagen. Sigtelsen mod ham blev opretholdt. Nima Nabipour har dog – ligesom Erbil Kaya – tænkt, at den ville falde på et tidspunkt. »Jeg kan dog ikke sige hvorfor,« siger han. I et skriftligt svar til Berlingske uddyber specialanklager ved Københavns Politi Anders Larsson, hvorfor to sigtelser er frafaldet. Det er sket ud fra en bestemmelse i Retsplejeloven, som siger, at »videre forfølgning« ikke kan ventes at føre til, at sigtede findes skyldig. På pressemødet fortalte Flemming Drejer, der er operativ chef i Politiets Efterretningstjeneste, at sagen trækker tråde til den forbudte bande Loyal to Familia.Fold sammenLæs mereFoto: Benjamin Krog/Ritzau Scanpix. Forløbet undrer ikke ligefrem professor emeritus i strafferet Jørn Vestergaard. Han påpeger, at det ikke er usædvanligt, at politiet »kaster det store net ud, når der skrides til anholdelser« i terrorsager. »Det er utvivlsomt udtryk for en velovervejet strategi,« siger han. Så vidt muligt pågriber myndighederne ifølge Jørn Vestergaard alle, der er i søgelyset for at sikre sig mod, at personer i periferien af et netværk skaffer spor af vejen eller skaber problemer for efterforskningen. »Længere fremme i forløbet kan man så løslade dem, der ikke mistænkes for deltagelse i planlægningen af terror, og man kan frafalde sigtelserne mod dem, der blot blev taget med for alle tilfældes skyld,« siger han. Derfor er det også svært for Jørn Vestergaard at vurdere, om den igangværende terrorsag er faldet helt til jorden. »Der kan godt være tunge anklager mod mistænkte, der er forsvundet til udlandet. Så det henstår indtil videre i det uvisse, om der var grundlag for de meget oprørte udmeldinger fra politisk side,« siger han. I flere år har politiet bevogtet jødiske og israelske lokaliteter i København.Fold sammenLæs mereFoto: Liselotte Sabroe. Selvom det ikke står klart, hvad sagen drejer sig om, skabte det røre i det jødiske miljø i Danmark. I et brevopfordrede det Jødiske Samfund i Danmarksine medlemmer til at være »agtpågivende« i det offentlige rum. Dagen efter politiaktionen havde 35 jøder arrangeret en happening på Nørreport Station, men ifølge arrangørenblev de af PET opfordret til at aflyse. Formålet med happeningen var at skabe opmærksomhed og vise sympati for de dræbte, sårede, voldtagne og kidnappede israelere, der blev udsat for Hamas’ terrorangreb 7. oktober. Om de reelt var i fare, ved vi ikke. Et år efter er det stadig uklart, om der var tale om et muligt angreb i Danmark eller udlandet. Sagen er fortsat mørklagt.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/mette-frederiksen-kaldte-det-uhyre-alvorligt-nu-falder-flere-sigtelser-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1745599/24594502-de-tre-anholdte-i-danmark-vil-blive-sigtet-efter-s.jpg",
            "publication_time": "Lørdag d. 14. december 2024, kl. 13.11",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}