{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/mette-frederiksen-ukraine-ikke-taet-paa-eu-medlemskab-lige-nu",
        "title": "Mette Frederiksen: Ukraine ikke tæt på EU-medlemskab lige nu",
        "content": "Det er i EUs interesse at knytte en række østlige lande herunder Ukraine tættere på. Men det er ikke det samme som, at de lande er tæt på et medlemskab ifølge statsminister Mette Frederiksen (S). »Perspektivet er der og skal være der. Ukraine er et europæisk land. Vi har en kæmpe interesse i nu og på længere sigt at knytte vores østlige partnere tættere på,« siger hun på vej ind til torsdagens EU-topmøde i Frankrig. Hun nævner, at det gør sig gældende for andre lande såsom Moldova, der grænser op til Ukraine. Hun tilføjer dog: »Ingen af dem opfylder betingelserne for medlemskab nu, men de er europæiske lande,« siger hun. I kølvandet på Rusland invasion af Ukraine har den ukrainske regering bedt om at blive optaget i EU hurtigst muligt. I første omgang har EU-systemet også talt positivt om en fremtid for Ukraine i EU. Med særlig vægt på fremtiden: »Det er vigtigt at sige, at vi ser dem i EU og omkring det europæiske bord i fremtiden,« sagde EU-kommissær Maros Sefcovic. »Tiden til at diskutere processen vil komme senere. Lige nu er det vigtigt at sende et stærkt signal om, at vi ser Ukraine som et europæisk land og fremtidigt medlem af EU.« Et af emner på topmødet torsdag bliver ifølge statsministeren netop Ukraines forhold til EU i fremtiden: »Det er noget af det, vi skal snakke om: Hvordan bringer vi Ukraine endnu tættere på os andre,« siger Mette Frederiksen på vej ind til topmødet. Hun fremhæver blandt andet, at der venter en kæmpe opgave med at genopbygge Ukraine, når kamphandlingerne i landet engang stopper. »For 14 dage siden var Ukraine et velfungerende land. Nu bomber man deres børnehospitaler,« siger Mette Frederiksen. »Der bliver en kæmpe regning.« Derudover spår statsministeren, at der bliver behov for at diskutere en ny finanspolitik på tværs af Europa for at håndtere udgifterne ved sanktionerne mod Rusland og en styrkelse af de europæiske styrker. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mette-frederiksen-ukraine-ikke-taet-paa-eu-medlemskab-lige-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/152/1526092/24033404-ukraine-crisiseu.jpg",
            "publication_time": "Torsdag d. 10. marts 2022, kl. 17.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}