{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/mette-frederiksen-skriver-aborthistorie-men-et-opslag-paa-instagram-loeber",
        "title": "Mette Frederiksen skriver aborthistorie – men et opslag på Instagram løber med opmærksomheden: »Umodent«",
        "content": "Godmorgen kære læser. I går var der stuvende fuldt i Folketingssalen i tidsrummet omkring klokken 10.00 »Så er det den store dag,« lo Dansk Folkepartis Alex Ahrendtsenifølge TV 2på vej til mistillidsafstemningen, der skulle afgøre klimaminister Lars Aagaards (M) fremtid. Seks minutter varede forestillingen – der som ingen overraskelse for nogen endte med, at ministeren med det snævrest mulige flertal, med støtte fra tre nordatlantiske mandater og en løsgænger, klarede skærene. 86 mod 85 lød resultatet. Moderaternes gruppeformand, Henrik Frandsen, hævede sejrssikkert knytnæven, og journalisterne fortrak igen. Og hvad kan vi så udlede af dét? Mens Enhedslistens Leila Stockmarr udråbte miseren som en ydmygelse af regeringen, bedyrede Henrik Frandsen, at oppositionen var til grin. Venstres Jan E. Jørgensen indtogover for TV 2det standpunkt, at der var tale om intet mindre end chikane fra oppositionen. Spørger man DRs politiske analytiker Rikke Gjøl Mansø, viste det, at Moderaterne selv er skyld i, at der overhovedet kunne opstå et sådant drama – fordi partiet har mistet så mange medlemmer, hvoraf hele tre udtrykte mistillid til deres tidligere partifælle. »Men afstemningen kom mest af alt til at udstille oppositionens eget nederlag,« skriver huni en analyse. Det er blevet fredag og tid til ugens sidste politiske morgenpost. Velkommen til. Nu glæder Lars Aagaard sig til at komme videre i teksten, sagde han ordknapt til TV 2, da han forlod salen. Spørgsmålet er, hvor nemt han får ved det. Nok har ministeren overlevet, men han står ydmyget og afpillet tilbage, vurderer politisk kommentator Hans Engell iEkstra Bladet: »Samarbejdet er tydeligt helt enormt dårligt mellem ministeren og hans udvalg. Han må simpelthen lægge sig i bedestilling og prøve at bygge et nyt og bedre forhold op,« siger han. Klima-, energi- og forsyningsminister Lars Aagaard (M) får lov til at beholde sin ministertaburet.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Det kommer til at kræve rigtig meget af Aagaard, hvis han skal få stemningen god igen, istemmerJyllands-Postenspolitiske kommentator, Niels Th. Dahl: »Nu må vi se, hvor hårde redskaber oppositionen har tænkt sig at tage i brug. For nok er han ikke væltet, men den kan gøre mange ting for at gøre fremtidige forhandlinger vanskelige og trække dem i langdrag.« Så dystert ser den seneste, før Lars Aagaard, der har overlevet et mistillidsvotum i Folketingssalen, ikke på sagen. Det er 19 år siden, at Lars Barfoed – dengang konservativ, nu moderat – stod, hvor hans nuværende partifælle står. Men lykken var kortvarig. Otte måneder senere blev Barfoed væltet af Dansk Folkeparti, som i første omgang havde holdt hånden under ham. Men der er selvfølgelig skår, der skal klinkes, lyder rådet fra én Lars til en anden: »Det er nok en god idé at drikke et par kopper kaffe det næste stykke tid,« siger eksministerentil Berlingske. I går blev regeringens forslag om at hæve abortgrænsen til 18 uger endeligt vedtaget, ligesom 15-17-årige fremover selv kan give informeret samtykke til abort. Som den eneste i regeringen valgte Folketingets formand, Søren Gade (V), at stemme nej til forslaget. Han bekræfter over for Ritzau, at der ikke er tale om en fejl, men har derudover ingen kommentar. Hans partifælle, indenrigs- og sundhedsminister Sophie Løhde (V) kalder lovændringen en »kæmpe sejr« for danske kvinder. »Retten til selv at bestemme over sin egen krop – over sit liv og sin fremtid – det er en af de mest fundamentale rettigheder, der findes,«skriver statsminister Mette Frederiksen (S) i et opslag på Facebook, hvor hun kalder lovændringen et »vigtigt skridt«. Her skriver statsministeren videre, at hendes »hjerte græder for de piger og kvinder, der har mistet den ret flere steder i verden«.  Det er doget opslag på Instagram fra Socialdemokratiets officielle profil, der er løbet med opmærksomheden. Her har Danmarks største magtparti valgt at bruge en række kattebilleder til at dele nyheden med sine 48.000 følgere.  A post shared by Socialdemokratiet (@socialdemokratiet) Kommentarsporet er ét stort spørgsmålstegn. »Er i o.k.?« lyder det fra Danmarksdemokraterne, mens Alternativet spekulerer over, hvilken »ubetalt gen z-praktikant«, der står bag. »Kan nogen forklare meningen med et så ualvorligt opslag om et så ekstremt følelsesmæssigt og etisk svært spørgsmål? At swipe sig langsomt ind på en kattesnude og blive rakt tunge af?« spørger løsgænger Jeppe Søe. På X kalder Liberal Alliances politiske ordfører, Sólbjørg Jakobsen, opslaget for »et meget plat slag på et yderst følsomt emne«. Også Dansk Folkepartis Pia Kjærsgaard er stødt. »Uanset hvad man mener, så er det altså et følsomt emne. Og så er det for plat, for umodent og for vulgært at bruge en kat,« siger Kjærsgaard, hvis parti stemte imod forslaget,til Ekstra Bladet.  Tjuhej, hvor det går i Socialdemokratiet.En kat til at kommunikere et af de mest følsomme emner, der er behandlet i Folketinget i år?Styr jer.pic.twitter.com/3KDuSVX3CT Socialdemokratiets politiske ordfører, Christian Rabjerg Madsen, mener, at DFeren har for meget fokus på indpakning og for lidt på politisk indhold. »Når vi laver det her opslag, så er det, fordi det er en velkendt måde at skabe opmærksomhed om et emne. Vi vil gerne gøre opmærksom på, at vi bevæger os i den rigtige retning, hvad angår kvinders frihed og lige muligheder,« skriver han i en sms til mediet. Hvorfor valget af dyr endte på lige præcis kat, har ordføreren ikke svaret tilbage på. Søndag aften strøg Henrik Dahl, Liberal Alliances medlem af Europa-Parlamentet, til tasterne med en kontroversiel opfordring. »Palæstinenserne er en flok spader, der altid gør sig selv til ofre. Og altid siger nej til konstruktive løsninger. Kan I ikke bare hoppe i havet? Vi gider ikke høre på jer,« skrev politikeren på X. Opslaget skabte efterfølgende ikke så lidt debat. Blandt andet udløste det en politianmeldelse fra Kashif Ahmad, der er medlem af Borgerrepræsentationen i København for Radikale Venstre. »Racistisk hadtale,«skrev han på X.  Racistisk hadtale.En hel befolkningsgruppe omtales dehumaniserende, nedværdigende, og generaliserende baseret på etnicitet og nationalitet. Den udtrykker foragt for en hel gruppe af mennesker.Tager man afstand, eller er det niveauet vi er nået til i#dkpol?https://t.co/BsqFZGnqr5 Nu trækker Henrik Dahl imidlertid i land. Det gør han i en smstil Radio III: »I bagklogskabens lys skulle jeg for at undgå misforståelser have skrevet »Hamas« i stedet for »palæstinenserne«. For konflikten og palæstinensernes situation er Hamas’ eget værk, og det skal vi ikke glemme,« skriver LAeren. For første gang i mange år har Dansk Folkeparti mulighed for at angribe socialdemokraterne på udlændingepolitikken. Sådan lyder analysen fra politisk kommentator Erik Holstein i dagi Altinget. Tal fra Udlændinge- og Integrationsministeriet viser, at der i 2024 kom 84 procent flere fra de såkaldte MENAPT-lande – Mellemøsten, Nordafrika, Pakistan og Tyrkiet – til Danmark som i 2019. Asyltallene er fortsat meget lave. Stigningen skyldes i stedet ny indvandring af arbejdskraft, påpeger Holstein. Gruppen af indvandrere fra muslimske lande med arbejde eller studie som ophold er mere end tredoblet siden 2019, hvor Mette Frederiksen indtog statsministeriet. Ifølge Holstein er de nye tal baggrunden for, at Dansk Folkeparti for første gang i mange år fik et hug ind mod den socialdemokratiske udlændingepolitik kort før påske. Stigningen er ifølge kommentatoren ud fra socialdemokraternes egne præmisser et meget ubekvemt spørgsmål: »Den akilleshæl er socialdemokraterne meget opmærksomme på, og efter Altingets oplysninger er ministeriet nu i gang med at undersøge, hvad man lovgivningsmæssigt kan gøre for at håndtere problemet,« skriver han i Altinget. 1.I et skarpt angreb placerer forsvarsminister Troels Lund Poulsen (V) nu en stor del af ansvaret for Forsvarets forfald på sin forgænger Nick Hækkerups (S) skuldre. »Jeg mener, at det store knæfald for, hvor vi endte, sker i 2012, hvor vi tror, at vi kan effektivisere 15 procent af Forsvaret, uden at det har nogen operative konsekvenser. Det er en kæmpestor og markant fejl, som jeg håber, at vi lærer af og aldrig kommer til at begå igen,« siger Troels Lund Poulsentil Berlingske. 2.Et borgerforslag om at give forældre fri under deres barns sygdom har her til morgen rundet 50.000 støtter efter kun tre dage. Det betyder, at forslaget skal tages op i Folketinget. Forslaget henter inspiration i Sverige, hvor en forælder har ret til at blive hjemme og passe sit syge barn, indtil barnet igen er raskt. 3.Partier skærper deres kritik af Søren Gades dobbeltrolle som folketingsformand og bestyrelsesformand for Esbjerg Havn. Det sker, efterBerlingskebringer en række oplysninger, som viser, at Esbjerg Havn med folketingsformand Søren Gade i spidsen har flere forbindelser til en virksomhed, der er med i opløbet om at vinde milliardordren på de kommende fregatter til Forsvaret. 4.Socialdemokratiet vil have beredskab på skoleskemaet. Det siger beredskabsordfører Kasper Roug (S) tilJyllands-Posten. Konkret bør beredskab være et valgfag for de ældre elever fra næste skoleår og »hjælpe med at gøre befolkningen mere robust« i lyset af den nuværende sikkerhedspolitiske situation. Det var alt for i dag. Tak for at læse med.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/mette-frederiksen-skriver-aborthistorie-men-et-opslag-paa-instagram-loeber",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1914995/24938371-statsminister-mette-frederiksen-s-kalder-torsdag.jpg",
            "publication_time": "Fredag d. 25. april 2025, kl. 09.43",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}