{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/mette-frederiksen-giver-jd-vance-ret-i-stort-internationalt-interview",
        "title": "Mette Frederiksen giver J.D. Vance ret i stort internationalt interview",
        "content": "Godmorgen og velkommen til den politiske morgenpost. Et dugfrisk interview med Mette Frederiksen har torsdag morgen ramt det anerkendte politiske medie Politicos forside. Her citeres den »socialistiske« statsminister for at erklære sig enig med USAs vicepræsident, J.D. Vance, på et helt centralt punkt. Politicociterer nemlig Frederiksen for at mene, at vicepræsidenten havde en pointe, da han i sidste måned ved sikkerhedskonferencen i München sagde, at Europa har et problem, når det kommer til migration og begrænsning af massetilstrømningen af udlændinge. »Jeg betragter denne massemigration til Europa som en trussel mod det daglige liv i Europa«, siger Mette Frederiksen til mediet. Hun fortæller, at det stadig er Rusland, som danskerne anser for at være den største nuværende sikkerhedstrussel, men at sikkerhed i lokalsamfundet også er vigtigt. Faktisk bliver hun af Politico citeret for at mene – dog uden at sige det direkte – at det er lige så vigtigt at kontrollere »massemigrationen«, som det er at afskrække Rusland. »Det budskab, som vores befolkninger i næsten alle europæiske lande har forsøgt at sende til politikerne gennem årene, er: Få styr på vores grænser, og vær beslutsom i forhold til migration,« siger statsministeren. Velkommen til morgenposten.  Også den socialdemokratiske ideolog Kaare Dybvad Bek har givet et interview – ikke til Politico, med tilPolitiken, hvor Dybvad fortæller, hvordan han finder den kommende tyske forbundskansler Friedrich Merz' politik for »grundsocialdemokratisk«. Baggrunden for interviewet er, at det tyske parlament, Forbundsdagen, med Merz' i spidsen tirsdag stemte en opsigtsvækkende gældspakke igennem, som blandt andet åbner for en bistandspakke på tre milliarder euro til Ukraine. Noget, som Berlingskes internationale korrespondent da også kaldte»historisk«. Med gældspakken vedtog Forbundsdagen at lempe den tyske gældsgrænse, som indtil tirsdag satte loft over, hvor meget gæld Tyskland kunne optage. I Politiken siger S-ideologen i den forbindelse, at gælds- og investeringspakken er et »udtryk for en grundsocialdemokratisk måde at håndtere kriser og recessioner på«. Adspurgt, om Dybvad ligefrem vil sige, at Merz er en af vor tids store socialdemokrater, svarer udlændingeministeren: »Ha, ja, det kan godt ligne det. Der er noget i, at man skifter fra én koalition med et liberalt parti, FDP, som forhindrede de nødvendige investeringer, og danner en sort-rød socialkonservativ alliance. De gør det muligt at lave et grundsocialdemokratisk tiltag, som sådan en investeringsplan er. Det er der noget meget tankevækkende i,« siger han. I interviewet fortæller Dybvad også, at han under den tyske valgkamp holdt mere med Merz' konservative CDU end socialdemokratiets tyske søsterparti SPD. Dybvad begrunder det med, at Merz' »perspektiv minder mere om det, vi har i Danmark, og det, vi i Socialdemokratiet har haft«. Om dét udsagn siger mest om Dybvad eller Merz, vil denne politiske skribent lade kommentariatet om, men i den danske konservative lejr giver Mona Juul (K) i hvert fald ikke meget for Dybvads forsøg på atgatekeepeden konservative Merz som socialdemokrat: »Ha. Nej, Kaare. Merz er præcis så kernekonservativ, at det gør noget. Handler, når der er brug for det!« skriver Mona Juul i en story på sin Instagram-profil som kommentar til interviewet. Vi rykker videre til Enhedslisten, som på uretmæssig vis i 2022 ekskluderede et af sine byrådsmedlemmer for at have udøvet systematisk sexistisk chikane over for en partifælle. Det står klart, efter at det tidligere medlem Viggo Jonasen onsdag endeligt vandt sin injuriesag mod sit tidligere parti Enhedslisten, skriverTV 2 Østjylland. I 2024 fik Viggo Jonasen ved Københavns Byret nemlig medhold i sin injuriesag mod partiet, men Enhedslisten ansøgte derefter Procesbevillingsnævnet om at få sagen taget op i landsretten. Onsdag afviste Procesbevillingsnævnet dog den anmodning, og derfor mener Viggo Jonasen nu, at partiet bør ophæve dets eksklusion af ham. »Hvis en organisation laver en fejl, så må den jo rette fejlen. Det er jo ikke mig, der har sagt farvel til Enhedslisten,« siger han og tilføjer, at »bolden er på deres (Enhedslistens,red.) banehalvdel«. Enhedslistens Rasmus Holme siger til TV 2 Østjylland, at man i Enhedslisten tager dommen til »efterretning«, men at eksklusionen dog står ved magt i kraft af »den adfærd, som Viggo Jonasen selv har erkendt i forløbet«. Enhedslisten blev i byretten dømt til at betale 10.000 kroner til dets tidligere byrådsmedlem for ærekrænkelse af ham. Derudover skulle partiet betale sagens omkostninger samt anerkende, at det fremsatte udsagn om systematisk sexistisk chikane ikke havde hold i sig. 1.Et hidtil ukendt dokument afslører, at landsstyreformand Múte B. Egede gik direkte til Mette Frederiksen og bad hende overtrumfe sin egen minister, da han ikke fik sin vilje angående praksissen for anbringelser af grønlandske børn i Danmark. Det skriver Berlingsketorsdag på baggrund af et brev sendt til statsministeren fra Múte B. Egede i december. Præcis en måned efter brevets afsendelse blev loven ændret, som landsstyreformanden havde efterspurgt. »Jeg har ikke nogen erindring om noget tilsvarende. Det er meget usædvanligt, at en regeringschef skriver og nærmest beder en statsminister om at omgøre sin egen ministers beslutning,« siger tidligere forsvars- og justitsminister samt politisk kommentator Hans Engell om Múte B. Egedes henvendelse. 2.Skuespilleren Bjarne Henriksen har boet på Frederiksberg i København de seneste ti år og vil nu ind og sidde på Frederiksberg Rådhus som socialdemokratisk kommunalpolitiker. Det fortæller han tilTV 2 Kosmopolonsdag. »Nu er jeg 66 år, og i min alder får jeg efterhånden kun tilbudt roller som et af de tre D'er: Død, Døende – eller Dement. Og så er der altså tid til politisk arbejde,« ræsonnerer han sit kandidatur med. 3.Slutteligt kommenterede udenrigsminister Lars Løkke Rasmussen (M) onsdag aftalen om en art energi-våbenhvile, som de to præsidenter Trump og Putin telefonerede om tirsdag. Udenrigsministeren sagde, at der var kommet mindre ud af aftalen, end det USA ellers var blevet enige med Ukraine om, som var en 30 dages våbenhvile: »Det er selvfølgelig skuffende. Det er ikke en kritik af amerikanerne, det er bare en kritik af, at Putin ikke har leveret en til en på det, amerikanerne og Ukraine gerne ville have,« sagde Lars Løkke tilDR Nyheder. Gruppemøder I dag afholder Socialdemokratiet gruppemøde fra 08.00 til 10.00, Venstre fra 08.30 til 10.00, Dansk Folkeparti fra 09.00 til 10.00 og Liberal Alliance fra 09.00 til 11.00 Liberal Alliance. 08.30: Åbent samråd om »vask« af politisager Retsudvalget har justitsminister Peter Hummelgaard (S) i samråd. Ministeren skal blandt andet redegøre for sin holdning til, at politiet tilsyneladende »vasker sager«, altså at betjentene med forventning fra ledelsen helt bevidst undlader at tage de skridt, der skal til for at undersøge og efterforske kriminalitet. Ministeren skal også redegøre for sit kendskab til begrebet, og hvad han vil gøre ved den praksis. 09.00: Kommunalpolitisk topmøde med partilederdebat Kommunalpolitisk topmøde finder sted i Aalborg fra 20. til 21. marts. Topmødets tema i år er 'På sporet mod en bæredygtig velfærd'. Dagens program byder på oplæg om velfærd, og klokken 11.10 er der partilederdebat med Nicolai Wammen (S), Troels Lund Poulsen (V), Inger Støjberg (DD), Pia Olsen Dyhr (SF), Alex Vanopslagh (LA), Lars Løkke Rasmussen (M), Mona Juul (K), Pelle Dragsted (EL), Morten Messerschmidt (DF), Martin Lidegaard (R) og Franciska Rosenkilde (AL). 10.00: Møde i salen I dag er der møde i Folketingssalen, hvor en række lovforslag bliver behandlet. Det drejer sig blandt andet om forslag om ændring af udpegningsmodel for DRs bestyrelse og forslag om implementering af dele af det omarbejdede energieffektivitetsdirektiv. Det var alt for i dag. Tak, fordi du læste med.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/mette-frederiksen-giver-jd-vance-ret-i-stort-internationalt-interview",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1902106/24914255-i-et-interview-med-politico-siger-statsminister-me.jpg",
            "publication_time": "Torsdag d. 20. marts 2025, kl. 09.19",
            "author": "Camille Koeller",
            "related_links": [],
            "attachments": []
        }
    }
}