{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/michael-kiwanuka-har-skabt-et-sortrandet-soul-opus",
        "title": "Michael Kiwanuka har skabt et sortrandet soul-opus",
        "content": "»Home Again« hedder Michael Kiwanukas debutalbum fra 2012, der især faldt i god jord hos europæiske lyttere. »One day I know / I’ll feel home again«, sang Kiwanuka optimistisk på titelnummeret. I dag lyder den 29-årige sanger som en mand, for hvem idéen om et hjem ikke kun har positive associationer. Debutens lidt for pæne blanding af akustisk guitar, vamset 60er-soul og livlige, lyse fløjtesektioner er på den aktuelle opfølger, »Love & Hate«, erstattet af grandiose, sortrandede sange, der bruger greb fra både blues, rock og soul.  På »Place I Belong« begræder englænderen sine fraværende venner og den sparsomme tid. I langstrakte, klagende toner genkalder han den amerikanske soul-legende Bill Withers, og hans konklusion er nedslående: Ensomheden er det eneste »sted«, hvor han hører hjemme. Også »Black Man in a White World« udforsker følelsen af utilpashed. Trods den kontante titel retter Kiwanuka ikke sin kritik af hvides privilegier mod specifikke individer eller institutioner. Det overlader han til blandt andre amerikanske rappere som Kendrick Lamar og YG, der i år har sendt stikpiller til Fox News og Donald Trump for deres racistiske synspunkter. Både på lyd- og tekstsiden omfavner »Black Man in a White World« kontraster og ambivalens. Håndklap og et funky guitarriff får sangen til at lyde opstemt, men Kiwanukas ru fraseringer understreger fortællingen om at have fundet fred, men ikke glæde.  Kiwanuka er blevet mere melankolsk at lytte til, men »Love & Hate« byder også på mere storslåede arrangementer og skarpere kanter i instrumenteringen. Forandringen kan delvist tilskrives en af albummets producere, Brian »Danger Mouse« Burton, der har produceret for navne som The Black Keys og Beck. Burton nærer stor kærlighed til spaghettiwestern-soundtracks, og det kan høres på den fantastiske, næsten ti minutter lange åbner, »Cold Little Heart«. I første halvdel opbygges spændingen med sagte, sitrende strygere og glimtende percussion. Slide-guitaren begynder at bævre, og korets lyse vokaler stiger endnu højere til vejrs. På min nethinde maner dét billeder frem af duellerende revolvermænd i rødstøvede landsbyer.  De mindre storladne stunder klæder dog også Kiwanuka. »One More Night« sætter tempoet op med kæk country-bas og knasende guitarriffs, og på balladen »The Final Frame« brillerer Kiwanuka med en guitarsolo, der tager både lange, glidende nedgange og skarpe sving. Da Kiwanuka ikke er nogen sprudlende lyriker, er det musikken, der må bære »Love & Hate«, og det lykkes – takket være Burtons og Kiwanukas elegante sammenskudsgilde af genrer. Hvem:Michael Kiwanuka.Hvad:»Love & Hate«, Universal Music. ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/michael-kiwanuka-har-skabt-et-sortrandet-soul-opus",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/27809/14519885-billede.jpeg",
            "publication_time": "Lørdag d. 27. august 2016, kl. 09.00",
            "author": "Pernille Smith Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}