{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/det-gode-liv/michelin-kok-aabner-bar-i-koebenhavn-vil-goere-kikset-far-drik-hip-igen",
        "title": "Michelin-kok åbner bar i København: Vil gøre kikset far-drik hip igen",
        "content": "Christian F. Puglisi har de seneste år slået sit navn fast på Nørrebro med spisesteder som Bæst, Mirabelle og Relæ, hvoraf sidstnævnte siden 2012 har været indehaver af en Michelinstjerne. Nu rykker han sammen med sin partner, Kim Rossen, ind i City, nærmere betegnet Pilestræde, med en kombination af et spisested og en Vermouthbar. »Rudo« hedder stedet, der åbner på lørdag. »Vi er meget fokuseret på at skabe den her aperitivokultur, hvor man typisk får sig en lille drink og nogle snacks ved fyraftenstid. Det kommer til udtryk i indretningen, som vi har valgt skal være italiensk retro-Milano-Venedig agtig,« fortæller F. Christian Puglisi fra den rundemessingbar, hvor Vermouthflasker i alle aldre står linet op.  En del af hans mission er netop at gøre den italienske drik til allemandseje. »Vermouth er sådan noget, vores forældres generation syntes var fedt, og så blev det enormt kikset. Nu har det fået en revival. Der er kommet flere tidssvarende producenter, og der er en bevægelse inden for Vermouth, hvor det i højere grad handler om at skabe kvalitetsvin. Men det er stadig på babystadiet. Her håber jeg, at vi kan komme ind og skubbe til en udvikling.« Rudo tager flere kendte elementer med fra Bæst og Mirabelle, fortæller Christian F. Puglisi. »Filosofien har vi med fra det andet, vi laver. Vi har mozzarellaen, som vi producerer fra egne køer, og alt er som minimum økologisk.« Frokost- og aftenmenuen består af et udvalg af a la carte-retter fra et »ukompliceret italiensk-inspireret køkken«. Charcuteri og bagværk får god plads på menukortet, som desuden byder på retter som mozzarella med grillet spidskål og ribeye på grillet grønkål. En seks-retters menu koster 550 kroner.  Stedet serverer også snacks som toast med trøffel og kaviar. »I det hele taget prøver vi at have lidt højere hat på her i Indre By end på Nørrebro. Både ved at give mulighed for at få trøfler i alle mulige sammenhænge og ved at servere kaviar, hvilket vi aldrig kunne drømme om at have på Nørrebro. Til gengæld har vi fundet en økologisk kaviar. Jeg synes, Indre By savner det der sted at gå hen, hvor man bare ved, at det hele er i orden – også med økologien.« Christian Puglisi lægger dog vægt på, at stedet i ligeså høj grad henvender sig til folk fra brokvartererne.  »Rudo bliver sin egen inspireret af de italienske elementer, vi allerede leger med på Nørrebro, men i en anden bydel og dermed også til en del gæster, vi normalt ellers ikke får besøg af. Men jeg tror på, at det her også er noget, der kan tiltale mig, selvom jeg er fra Nørrebro. Det er en anden kontekst, men der er ikke nogen, der kommer fra vores traditionelle klientel, som vil rynke på næsen ad det her,« siger Christian F. Puglisi. Rudo er blevet til i samarbejde den italienske mad- og vin markedsplads Eataly, som åbnede i Illum for nylig.Puglisi er deres lokale sparringspartner i København. »Hver gang Eataly åbner et sted i verden, finder de et lokale, hvor de kan skabe noget netværk, og hvor de kan have et ansigt udadtil. Så kommer vi med vores tilgang. Vi kan vise dem noget lokalt. Det er en sjov udfordring,« siger han. Christian F. Puglisi vil gøre Vermouth til allemandseje.Fold sammenLæs mereFoto: Søren Bidstrup. Og der er gode muligheder for at komme nå at lægge vejen forbi i løbet af en travl arbejdsuge. Rudo åbener kl. 9 hver dag, hvor der blandt andet står cappuccino og croissant påprogrammet. Søndag - onsdag kan man drikke Vermouth frem til kl. 23, mens der fra torsdag til og med lørdag er åbent frem til kl. 01. »Vermouth har jo også den kvalitet, at det er lavt på alkohol og meget let drikkeligt. Hvis den er skåret med vand, er det en krydret, let cocktail, man vil få - uden at blive slået helt ud,« siger Christian F. Puglisi.  Rudo åbner lørdag den 3/12 kl. 9. Øvrige åbningstider:Søndag – onsdag, 9.00 – 23.00Torsdag – lørdag, 9.00 – 01.00",
        "metadata": {
            "source": "https://www.berlingske.dk/det-gode-liv/michelin-kok-aabner-bar-i-koebenhavn-vil-goere-kikset-far-drik-hip-igen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/54412/15624499-chicks-by-chicks.jpg",
            "publication_time": "Torsdag d. 01. december 2016, kl. 07.00",
            "author": "Katrine Irminger Sonne",
            "related_links": [],
            "attachments": []
        }
    }
}