{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/mick-jagger-har-en-daarlig-sag-i-navnestrid-med-dansk-burgerkaede",
        "title": "Mick Jagger har en dårlig sag i navnestrid med dansk burgerkæde, vurderer ekspert",
        "content": "Navnet er Jagger. Det tilhører både rockmusikeren Mick Jagger. Og den københavnske burgerkæde Jagger, der har 18 restauranter i København. Nu udspiller der sig en opsigtsvækkende varemærkestrid mellem de to, der kører på syvende år i Danmark og EU. Burgerkæden er nemlig havnet i uenigheder med det selskab, der ejer rettigheder for bandet Rolling Stones. Og herunder også en række varemærker. Det fremgår afsagsdokumenterfra EUs patent- og varemærkemyndighed (EUIPO) og fraPatent- og Varemærkestyrelseni Danmark, somBørsenhar gravet frem. Helt konkret er sagens kerne tilladelsen til at bruge navnet Jagger. Burgerkæden kan blive tvunget til at skifte navn, men det er nok mest sandsynligt at selskabet bag Mick Jagger må acceptere at kæden beholder navnet, vurderer Johan Løje, der er advokat med ekspertise indenfor varemærkeregistrering. Han har set burgerkædens sag igennem for Berlingske: »Hvis kæden havde brugt hele Mick Jaggers navn, kunne han som udgangspunkt godt vinde sagen. Men det bliver vanskeligt for ham at forhindre, at kæden anvender bare »Jagger«. Han er jo trods alt musiker, og burgerkæden bruger ikke hans fornavn.« Ifølge Johan Løje står der i burgerkædens indlæg mod Mick Jagger, at »selskabet bag Mick Jagger har registreret hans navn som varemærke i ond tro, da de ikke har haft til hensigt at bruge det for restaurationsvirksomhed. Det kan føre til, at hans varemærkeregistrering ophæves«. Johan Løje har mere end 25 års erfaring med behandling af varemærke- og designansøgninger. Han fører også retssager og rådgiver om patentkonflikter.Fold sammenLæs mereFoto: privatfoto. En hurtig overflyvning af sagerne: Burgerkæden blev grundlagt i 2016 af Christian Brandt og Rasmus Oubæk. Siden er den vokset til 18 restauranter i København. To år efter etableringen søgte man om varemærkeregistrering i Danmark og EU. Og lige siden er man løbet med panden mod muren, for allerede kort tid efter blev kæden mødt af protester fra selskabet Musidor, der er etableret af Rolling Stones, og som har til hensigt at beskytte dets rettigheder. Det gælder blandt andet bandets og Mick Jaggers navn. Musidor mener, at den danske burgerkædes navn er et brud på de rettigheder, som det har til Mick Jaggers navn. Selskabet fik delvist medhold hos EUs patent- og varemærkemyndighed i 2021. Den afgørelse blev dog appelleret af begge parter. Og to år senere – i 2023 – valgte burgerkæden så at prøve igen ved at anlægge en ny sag hos den europæiske myndighed. Den sag handler om at få annulleret Mick Jagger-varemærket, fordi der ifølge kædens advokat »ikke er gjort reel brug af varemærket«. Samtidig vurderer Johan Løje, at sagen ikke står stærkt for Mick Jagger, fordi han ikke har registreret sit navn indenfor restaurationsbranchen. »Mick Jagger er jo ikke restauratør. Han kan ikke påstå, at han har rettigheder til en restaurationsvirksomhed. Han er bare en kendt person. Kendte personer har visse rettigheder til deres navn, men de kan nok ikke strækkes så langt,« siger Johan Løje. »Hvis burgerkæden kaldte sig Mick Jagger, så vil jeg sige, at de nok havde en sag. Men når det bare er Jagger, er det ikke givet, at de refererer til ham.« Det har ikke været muligt for Berlingske at få en kommentar fra Christian Brandt, der er administrerende direktør for burgerkæden Jagger. Han har dog kommenteret sagen på LinkedIn, hvor han skriver, at han er »helt benovet over, at Mick Jaggers advokater har brugt så mange penge over årene på os«.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/mick-jagger-har-en-daarlig-sag-i-navnestrid-med-dansk-burgerkaede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1784600/24680588-christian-brandt-er-administrerende-direktr-i-ja.jpg",
            "publication_time": "Fredag d. 12. april 2024, kl. 18.31",
            "author": "Sofie Amalie Elmelund",
            "related_links": [],
            "attachments": []
        }
    }
}