{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/microsofts-nummer-to-er-endelig-blevet-nummer-et",
        "title": "Microsofts nummer to er endelig blevet nummer et",
        "content": "De var fælles om at bygge softwaregiganten Microsoft op og gøre den til den kæmpe, som den er i dag. Men for første gang nogensinde er det ikke Bill Gates, der er den rigeste af de to. Det er derimod hans gamle kompagnon Steve Ballmer, som i en årrække var Microsofts topchef. Den 68-årige Ballmer er nu verdens sjetterigeste mand, og det skyldes præcis det gamle firma. For mens Bill Gates løbende har solgt ud af sine Microsoft-aktier som led i en plan om at give milliarder til gode formål, har Steve Ballmer beholdt sin aktiepost i Microsoft. Og Microsoft-aktien har haft det virkelig godt - båret frem på bølgen af kunstig intelligens, som selskabet har en solid andel i gennem sit ejerskab på 49 procent afChatGPT-selskabet OpenAI. Alene i år er Microsoft-aktien steget med 21 procent i værdi. Microsoft overhalede på et tidspunkt Apple i markedsværdi og var således verdens mest værdifulde selskab. Begge selskaber blev imidlertid forleden overhalet afden fremadstormende chipproducent Nvidia, hvis »hjerner« den kunstige intelligens i alle dens afskygninger anvender. Mere end 90 procent af Steve Ballmers formue på nu 157,2 milliarder dollar stammer fra hans Microsoft-aktier, viser tal fra nyhedsbureauet Bloombergs milliardærindeks. Bill Gates, også 68 år, har derimod spredt sin formue, som nu opgøres til 156,7 milliarder dollar. Og han har – sammenmed nu ekshustruen Melinda French Gatesogderes fælles ven, investorikonet Warren Buffett– lagt milliarder af dollar i opbygningen af den velgørende fond Gates Foundation, som i dag er en af de rigeste i verden. Det var Bill Gates, somsammen med vennen Paul Alleni 1975 stiftede Microsoft og også stod i spidsen for det, indtil Steve Ballmer, der i 1980 blev ansat som Microsofts blot 30. medarbejder, i 2000 overtog roret. Igennem 13 år ledede Steve Ballmer Microsoft, inden han i 2014 blev sparket ud, og den nuværende kun tredje topchef for selskabet, Satya Nadella, tog over og fik supertankeren på ret køl igen. Disse to herrer personificerede i flere årtier et af verdens største softwareselskaber, Microsoft, som Bill Gate (tv.) stiftede, og som Steve Ballmer (th.) stod i spidsen for gennem 13 år.Fold sammenLæs mereFoto: Elaine Thompson/AP/Ritzau Scanpix (arkiv).. Steve Ballmer var noget af en spradebasse i sin ledelsesstil. Der var meget kontante budskaber, som »vi smadrer dem alle sammen«, »vi er meget bedre«, og »de er dumme«. Steve Ballmer huskes navnlig for sin optræden, hvor han til dunkende musik kom springende ind på scenen til en stor, intern pep-talk, hoppede vildt omkring, skreg »Come on! Come on!« og slog om sig med armene som en abe – inden han ufrivilligt bankede foden ind i det opstillede talerbord. Men han var også manden, der holdt Microsoft fast i den PC-verden, som havde ændret sig markant under hans regime. Steve Ballmer købte i 2014, hvor han var Microsofts største aktionær, basketballholdet Los Angeles Clippers for to milliarder dollar. I dag er de omkring 4,6 milliarder værd, anslår Bloomberg. Det er fortsat Elon Musk – topchef for elbilproducenten Tesla og for rumselskabet SpaceX – der er verdens rigeste med en personlig formue på 241 milliarder dollar. Næste på listen er Amazon-stifter Jeff Bezos med 222 milliarder dollar, og som nummer tre findes franskmanden Bernard Arnault, hvis familie står bag luksusvarekoncernen LMVH med blandt andet Louis Vuitton og Sephora, med 199 milliarder dollar. Den rigeste dansker på listener, med nummer 365, Niels Louis-Hansen, der står bag medicinalkoncernen Coloplast, med en formue på 7,38 milliarder dollar. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/microsofts-nummer-to-er-endelig-blevet-nummer-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1812541/24742085-los-angeles-clippers-owner-steve-ballmer-cheers-du.jpg",
            "publication_time": "Tirsdag d. 02. juli 2024, kl. 17.05",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}