{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/microsoft-faar-genaabnet-atomkraftvaerk-paa-tremileoeen-for-at-faa",
        "title": "Microsoft får genåbnet atomkraftværk på Tremileøen for at få strøm til kunstig intelligens",
        "content": "Behovet for at skaffe tilstrækkeligt med energi til at holde den strømslugende kunstige intelligens i luften betyder nu, at et atomkraftværk, som for 45 år siden var årsag til den værste atomulykke i amerikansk historie, nu genåbnes. Det er softwaregiganten Microsoft, der med en 20-årig aftale i hånden nu får genåbnet værket på Tremileøen i Pennsylvania. Det var her, at atomulykken indtraf i 1979. Da nedsmeltede en af reaktorerne delvis. I 2019 blev den anden og sidste reaktor på værket lukket. Ifølge både Constellation Energy, der ejer atomkraftværket, og Microsoft er det første gang nogensinde, at en energiaftale på den måde genåbner et atomkraftværk. Microsoft har brug for at skaffe mere energikapacitet til at holde sine datacentre kørende,efter at brugen af kunstig intelligens er eksploderet. Datacentre er gigantiske lagerhaller, der huser masser af højtydende computere og servere. Det er dem, der sikrer, at de mange tjenester, som verdens befolkning anvender over nettet, hele tiden virker. For at holde forsinkelserne ide kolossale datastrømmenede bygges der datacentre flere steder. Derved bliver afstanden til brugerne mindre og hastigheden højere. Men dataudstyret arbejder for fuld kraft og udvinder betydelige mængder af varme. Derfor skal det køles ned for at undgå, at det brænder af.Både selve driften og nedkølingen sluger umådelige mængder af strøm. Ifølge Det Internationale Energiagentur (IEA) brugte datacentre allerede i 2022 – før chatbotten ChatGPT satte flodbølgen af kunstig intelligens i gang – for en til halvanden procent af hele verdens elektricitetsforbrug. Ifølge investeringsbanken Goldman Sachs' beregninger sluger en almindelig forespørgsel hos ChatGPT næsten ti gange mere elektricitet end en søgning hos Google, og Goldman Sachs forventer, atdatacentrenes elforbrug vil vokse med 160 procent i 2030. Atomenergi er næsten CO2-fri og anses bredt for at være en mere pålidelig energikilde end solceller og vindmøller, der er afhængige af vejrforholdene. Derfor er teknologigiganterne begyndt at se i atomkraftens retning for at skaffe den nødvendige elektricitet til deres datacentre. »Atomkraftværker er den eneste energikilde, der kan levere konsistent,« siger Constellations topchef, Joseph Dominguez, i en kommentar til aftalen med Microsoft. Det kræver godkendelse hos både lokale, føderale og statslige myndigheder, før værket på Tremileøen kan genstartes. Det vil ifølge Constellation først kunne ske i 2028, og det bliver udelukkende reaktor 1, der så skal køre frem til mindst 2054. Den ulykkesramte reaktor 2 kommer ikke på tale. Værket på Tremileøen vil kunne producere 835 megawatt elektricitet svarende til, hvad 700.000 husstande forbruger. Hvilke af Microsofts datacentre der skal aftage energien, er ikke blevet oplyst. Microsofts direktør for energiområdet, Bobby Hollis, kalder i en udtalelse aftalen for »en stor milepæl i Microsofts bestræbelser« på at gøre energiforsyningerne CO2-frie og dermed sikre, at Microsoft selv bliver CO2-negativ – altså medvirker til at nedbringe CO2-udledningerne mere end for bare sig selv. Det er ikke oplyst, hvad Microsoft betaler for aftalen. Internetgiganten Amazon indgik tidligere i år en aftale med et andet atomkraftværk, drevet af Talen Energy i Pennsylvania om at levere op til 960 megawatt elektricitet (svarende til en million husstandes forbrug) til Amazon Web Services, den division, der står for gigantens datacentre. Et andet lukket atomkraftværk, Palisades i Michigan, vil blive åbnet i slutningen af 2025. Det meddelte ejeren, Holtec International, tidligere i år. Værket blev lukket i 2022. Der er i alt 94 atomkraftreaktorer i USA, det største antal i noget land i verden. Atomkraftværker stod i 2023 ifølge de amerikanske energimyndigheder for 18,6 procent af den samlede elektricitetsproduktion i USA. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/microsoft-faar-genaabnet-atomkraftvaerk-paa-tremileoeen-for-at-faa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1839006/24798243-det-er-atomkraftvrket-her-p-tremileen-i-pennsyl.jpg",
            "publication_time": "Mandag d. 23. september 2024, kl. 11.24",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}