{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/microsoft-rykker-for-alvor-hyrer-en-af-googles-topkraefter-inden-for",
        "title": "Microsoft rykker for alvor: Hyrer en af Googles topkræfter inden for kunstig intelligens",
        "content": "Medstifteren af Googles store satsning på kunstig intelligens er blevet ansat af rivalen Microsoft, som derved styrker sin position pådet fremadbuldrende område. Den 39-årige brite Mustafa Suleyman med syrisk baggrund er blevet hyret til at stå i spidsen for den amerikanske softwaregigants nye division, Microsoft AI. Han var tilbage i 2010 i London medstifter af DeepMind, som Google købte i 2014 for 500 millioner dollar, og som var en af de virkelige pionerer inden forbrug af kunstig intelligens(ai). Det var DeepMind, som stod bag spillerobotten AlphaGo, som imponerede med sin kunnen, men DeepMind har også fået kritik. I juli 2017 slog det britiske datatilsyn ifølge nyhedsbureauet Bloomberg fast, at DeepMind gennem sin partner havde fået ulovlig adgang til 1,6 millioner britiske patienters data, hvilket Mustafa Suleyman offentligt måtte undskylde for. De ansatte hos DeepMind klagede også over Mustafa Suleymans ledelsesstil, hvilket han også måtte beklage. I 2019 tog han orlov og rykkede måneder senere til Google, hvor han arbejdede videre med kunstig intelligens. Mustafa Suleyman forlod Google-koncernen i 2022 og stiftede iværksætterfirmaet Inflection AI, som har konkurreret med OpenAI. Herfra følger størstedelen af medarbejderne nu med over til Microsoft, skriver BBC og Financial Times. Blandt dem er medstifter og teknologidirektør Karén Simonyan, som bliver teknologidirektør i Microsoft AI. Inflection AI fik i juni 2023 en kapitalindsprøjtning på 1,3 milliarder dollar fra netop Microsoft ogchipgiganten NVIDIA, som spiller en hovedrolleinden for kunstig intelligens. Ansættelsen af Mustafa Suleyman cementerer Microsofts forspring på området. Microsoft ejer halvdelen af selskabet OpenAI, som står bag chatbotten ChatGPT, efter indskud på 13 milliarder dollar. Det var ChatGPT, som åbnede for sluserne og på rekordtid sikrede, at alle vidste, hvad kunstig intelligens var. Det skete, da ChatGPT blev åbnet for offentligheden 30. november 2022. Siden har de øvrige teknologigiganter næsten alle lanceret deres modsvar. Google har nu Gemini (tidligere Bard), som i februar fik en større opgradering og skal forsøge at vinde terræn tilbage, blandt andet ved at rykke ind på mobilgiganten Samsungs Galaxy S24-toptelefoner. Der er dog generel enighed blandt analytikerne om, at det er Microsoft, der er i front med den nye teknologi. Mustafa Suleyman skal stå i spidsen for alle Microsofts forbrugerprodukter med kunstig intelligens og forskningen bag. Det indbefatter Microsofts digitale hjælper Copilot, der er bygget ind i Windows- og Office-softwaren, samt søgemaskinen Bing og internetbrowseren Edge. Trods Microsofts store satsning på kunstig intelligens er det ikke lykkedes at sikre søgemaskinen Bing væsentlig større markedsandele. Det er fortsat Google, der sidder på markedet for internetsøgninger. Der har også været kritik af svarene fra Copilot. Microsofts topchef siden 2014, Satya Nadella, kalder Mustafa Suleyman for »en visionær, en produktmager og en, der bygger pionerhold, som går efter klare missioner«. Mustafa Suleyman skal rapportere direkte til Nadella. Google måtte for nylig ud at undskylde for »unøjagtigheder«, efter at Gemini blev kritiseret for blandt andet at nægte at afbilde hvide mennesker og ændre visse hvide, historiske figurers race. Google lagde for et år siden sine to afdelinger, der arbejder med forskning i kunstig intelligens, Google Brain og DeepMind, sammen for – med Google-topchef Sundar Pichais ord – at sikre »ansvarlig udvikling af generel kunstig intelligens«. Microsoft skød i februar i år 16 millioner dollar i det franske selskab Mistral AI, der konkurrerer med OpenAI. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/microsoft-rykker-for-alvor-hyrer-en-af-googles-topkraefter-inden-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/177/1776786/24664001-den-britiske-ivrkstter-og-medstifter-af-deepmind.jpg",
            "publication_time": "Onsdag d. 20. marts 2024, kl. 09.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}