{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/midt-i-den-skraemmende-fremtid-gav-abba-mig-haabet-tilbage",
        "title": "Midt i den skræmmende fremtid gav ABBA mig håbet tilbage",
        "content": "Jeg har set fremtiden. Det er jeg ikke den eneste, der har. Det har cirka en million mennesker, som siden maj måned sidste år har løst billet til den virtuelle koncertoplevelse »ABBA Voyage« i en specialbygget arena i London. Det er ikke gået ubemærket hen, at den svenske supergruppeABBAfor et års tid siden genoplivede sig selv som såkaldteabbatars(sammenskrivning af avatar og ABBA,red.) ved hjælp af den senest modernemotion capture technology. Det går groft sagt ud på, at man indfanger virkelighedens menneskelige bevægelsesmønstre og hælder dem ind i en computer, hvorefter man frit kan genskabe dem i kunstig udgave. Vi kender teknologien fra eksempelvis figuren Gollum i »Ringenes Herre«-filmene. Og altså nu også fra ABBAs fascinerende livtag med de seneste landvindinger. Den udvikling, der gør det muligt for de nu aldrende popstjerner at smyge årene af sig og genopstå som deres yngre og langt mere mobile jeg, 40 år efter deres sidste offentlige fremtræden som gruppe i december 1982. ABBA Arena i London, hvor »ABBA Voyage« vises, har siden maj 2022 lokket en million tilskuere til, der har skullet opleve den genostandne popgruppe og den seneste teknologi i fuld udfoldelse.Fold sammenLæs mereFoto: TOLGA AKMEN. Oplevelsen er intet mindre end chokerende. Dér står de oppe på scenen i deres glitrende glam rock-sceneklæder: Anni-Frid,Agnetha, Björn ogBenny. Lyslevende frem for os  – som befandt vi os stadig i 1979. De taler, joker, blinker, ryster på håret, takker deres fans. Men synger og spiller naturligvis også en lang række af deres eviggrønne popklassikere fra »Thank You for the Music« til »Dancing Queen«. Og undertiden blæses de op på kæmpelærredet, der nærmest omslutter os i spritnye, flotte og hypnotiserende musikvideoer med hurtige klip mellem nærbillederne af gruppens medlemmer. Alt sammen snyd, bedrag og alt andet end virkeligt. Men det ligner den ægte vare til ukendelighed. ABBA vakt til live fra de næsten døde. Det er dybt fængslende. Et veritabeltmindfuck. Hvordan kan det lade sig gøre, spøger man sig selv og hinanden. Det er ganske enkelt ikke til at fatte, og man har det, som om man ser begyndelsen på noget, der om få år har ført vores liv helt nye steder hen. Tænk over det. Hvad kan underholdningsindustrien ikke få ud af det her? Vis mig den popstjerne, der ikke ønske sig evig liv og evig indtjening. Hvad kan pornoindustrien ikke udnytte ved det her? Eller sorgindustrien for den sags skyld. Hvis din elskede dør, kan du bare få ham eller hende genoplivet hjemme i stuen. Og bedre endnu: slukke for vedkommende, når du ikke gider høre mere på dem. Det føles frisættende ogfedt.Og samtidig bliver man en lille bitte smule nervøs. Er dette enden af det menneskelige? Björn Ulvaeus, gruppens talsmand, deler den lille uro. Adspurgt, om han er bekymret over, at den avancerede teknologi kunne bruges til alt muligt, svarede han for nylig: »Absolut, det gør det … Men det ville ske alligevel. Vi er de første, der gør det, hvilket er storartet, synes jeg, at være pionerer. Men jeg er sikker på, at vi er nødt til at være meget forsigtige med, hvad man kan lave med avatarer.« Er det derfor, ABBA insisterer på at tale med deres egen sprukne, nutidige stemmer, når deres unge alter egoer åbner munden? For at minde os om, at dette ikke er virkelighed? Er det derfor, de fantastiske fire sendes på scenen for at vinke farvel – stadig som kunstigt skabte gestaltninger – men som de ser ud nu: med rynker, deller og grå hår? Virkelighedens popgruppe, som de så ud, da de vandt det svenske grandprix, der var første skridt på vejen til sejren i Eurovision Song Contest – og dermed til den verdensberømmelse, der siden kun er taget til i styrke.Fold sammenLæs mereFoto: OLLE LINDEBORG. Er det derfor, ABBAs vokal på lydsporene bakkes op af et stort orkester med vaskeægte, levende musikere og korsangere i kød og blod, som får lov til at trykke den af foran publikum i et enkelt nummer? Som en helgardering, en lille undskyldning, en flig af dårlig samvittighed over at lukke op for helvedes sluser? Men mest af alt er der et enkelt øjeblik, der giver en sær form for beroligelse. Midt i det hele skal vi lige se, hvordan det begyndte. I Brighton i 1974, hvor fire ukendte svenskere gik af med sejren i Eurovision Song Contest. Klip fra sejren og fra efterfølgende liveudgaver af vindersangen »Waterloo« vises på skærmene. Og pludselig ser man forskellen. De sveder! Makeuppen er ikke perfekt. Agnethas berømte gyldne hår er ikke helt så skinnende og fyldigt som hendes kopis. Bevægelserne er mindre glidende, mere kantede og kluntede. Øjnene er anderledes: fyldt med et levende lys, som teknologien ganske enkelt ikke – ikke endnu i hvert fald – kan gengive. Er det dét, der er sjælen? Med et kan man se forskellen: Det er menneskeligt at fejle. Den menneskelige svaghed, den menneskelige skrøbelighed, den menneskelig fejlbarlighed bliver synlig. Og man ser, hvad der ikke umiddelbart kan erstattes af en poleret maskine, der gør alting bedre. Det er lige før, man knuselsker menneskeheden igen, når man pludselig bliver konfronteret med den midt i det fængslende, men også forlorne supershow. Ansigt til ansigt med den uperfekte homo sapiens, hvis håbløse menneskelighed ikke kan friseres og dresseres. Og med ét fortager alle ideer om menneskebarnets snarlige udslettelse sig. Det er i hvert fald en trøst – også selvom den måtte være en stakket, naiv en af slagsen – midt i alt det uforståelige, let skræmmende nye. Man kunne også havde sagt det på en anden måde – for nu at citere ABBAs gamle grandprixvinder: I feel like I win when I lose.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/midt-i-den-skraemmende-fremtid-gav-abba-mig-haabet-tilbage",
            "image_url": null,
            "publication_time": "Torsdag d. 18. maj 2023, kl. 20.46",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}