{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunst/midt-i-det-smukke-nordsjaelland-moeder-en-gammel-saerling-en-ny-stjerne",
        "title": "Midt i det smukke Nordsjælland møder en gammel særling en ny stjerne. What's not to like?",
        "content": "Rudolph Tegner er en af de store, megalomane utilpassede særlinge i dansk kunst. En mand, der, som komponisten Rued Langgaard for eksempel, eller maleren J.F. Willumsen, hele sit liv var på kollisionskurs med parnasset i København, fordi han ville noget andet end hovedstrømmen. Tegner skabte kendte værker som Niels Finsen-monumentet »Mod Lyset« på hjørnet af Blegdamsvej og Tagensvej i København, »Danserindebrønden« i Helsingør og Herkules’ kamp mod hydraen, også i Helsingør, men på trods af de succeser fik han aldrig den anerkendelse, han higede efter. Til Rudolph Tegners store held var hans kone meget velhavende (arving til bjærgningsselskabet Svitzer), og hun bekostede derfor erhvervelsen af det store, pittoreske lynghedelandskab Rusland mellem Hornbæk og Dronningmølle. Hertil tegnede og byggede Rudolph Tegner et museum for sig selv og sin kunst, samtidig med at han omdannede landskabet til »statuepark«. Begge dele er stadig superskønne og ditto sære oplevelser. Tegners »for-megethed« folder sig her ud helt uden håndbremse, og overalt overvældes man af den vilde billedkraft, der slynges mod én fra alle verdenshjørner. Selve museet er lukket som en bunker, men folder sig ud som et pulterkammer fuld af overgearet symbolisme, så snart man træder indenfor. Patos og glimmer fungerer glimrende sammen, kan man se.Fold sammenLæs mereFoto: David Stjernholm. Museet, der stadig drives for private midler, har for efterhånden mange år siden fået den glimrende idé hvert år at invitere en samtidskunstner til at »gå i dialog« med Tegner. Jeg sætter »dialog« i anførselstegn, fordi netop disse dialogudstillinger ofte er nogle lidt trætte påskud for bare at sætte to forskellige ting ved siden af hinanden. Her hos Rudolph Tegner har kuratorerne dog tit haft en heldig hånd og har faktisk fundet en måde at skabe en samtale på. I år er ingen undtagelse, selvom samtalepartneren nok ligger så langt fra Tegners hysteriske totalmaskulinitet, man kan tænke sig. Museet har inviteret den unge »performance-multimedie-installations-skulptur-queer-alt-muligt-moderne«-kunstner Esben Weile Kjær til at byde overbøffen Rudolph Tegner op til dans. Og det sammenstød fungerer overraskende godt. Kjær har valgt at møde Tegner med glimmer og har lavet en »Rainbow Tornado« lige oven på Rudolph Tegners grav midt i museets ottekantede hovedsal. Graven er endda blevet dækket og skjult af et lavt podium, sådan at det nu ser ud, som om de skulpturer, der egentlig er placeret omkring den for at hylde geniet Tegner, bare er med til glimmerfesten. »En popkulturel queer-tornado, der får os til at se Tegners værker i et nyt lys – mindre kønnede, mindre alvorlige,« siger Esben Weile Kjær selvom projektet i den udsendte pressemeddelelse, og det fungerer faktisk. Man kan ikke lade være med at smile over de svulstige sagnfigurer, der nu er kommet til bal i ungdomsklubben sammen med den unge Weile Kjær. Omkring tornadoen og inde blandt skulpturerne har han placeret fire sære scepterskulpturer, der ligner noget, som er blevet smedet sammen på et cykelværksted. De refererer måske til Sankt Peders store himmelnøgle, som man kan se den i et af Tegners kæmpeværker – eller måske er de der bare som en popkulturel rekvisit. Hvilket også er helt o.k. Et stykke renlivet pop er til gengæld udstillingens sidste element: En snerrende »djævle-Diddl« med nittehalsbånd og glimmerrødt spandexkostume. Diddl-figuren, en glad tegneseriemus med meget store ører, var at finde på alt børneudstyr i 2000erne, og præcis hvad den laver her, er det ikke lige til at regne ud, men hvis hele »Weile-legen« handler om at punktere Tegners alt for alvorlige alvor, så klarer Diddl´en med sine multilag af popkulturelle og seksuelle konnotationer opgaven fint. I udstillingsteksten kan man se, at det var meningen, at Tegners selvportrætbuste skulle placeres lige overfor Diddl-djævlen, så enhver kunne se, hvordan de to figurer nidstirrede hinanden. Den lidt for banale pointe har man heldigvis opgivet, og nu står Diddl-figuren der bare som dørvogter og velkomst til glimmerfesten. Selve regnbuetornadoen er en spektakulær otte meter høj stofkonstruktion, der både minder om tibetanske bedemøller og en kæmpestor »Muppet«-vandmand«. Den svinger lidt med luftstrømmene i salen, men har en beroligende virkning på hele museet. »That awkward time between birth and death«. Den mangetydige »djævle-Diddl« byder velkommen til sommerens ironiske punkteringsshow.Fold sammenLæs mereFoto: Malle Madsen. Esben Weile Kjær bevæger sig postmodernistisk ind og ud af vidt forskellige billeduniverser, og man kan bruge lang tid på at fundere over, hvordan dette eller hint element i hans værker nu skal forstås. Han har selvfølgelig selv massevis af ord, så hvis man savner en brugsanvisning, kan den uden tvivl findes. Det orker jeg som regel aldrig. Jeg kan bedst lide kunst, der kan klare sig uden ordkrykker, og derfor falder jeg til ro i den lidt pjattede humor, hele installationen er et udtryk for. Tegner og hans støtter gik hårdt til deres modstandere. Forfatteren Svend Leopold, der var en af Tegners venner, skrev om, hvordan Tegner stod i opposition til »den Thorvaldsenske Marmorsøvn, der har ligget som et Slør over dansk Billedhuggerkunst«. Noget af en melding, og derfor også helt o.k., at nogen nu prøver at punktere den tegnerske selvhøjtidelighed lidt. Og det virker faktisk. Med djævle-Diddl´en som baggrund og den duvende regnbuetornado inde ved siden af får Tegners maksimalistiske svulstigheder pludselig noget helt nyt, næsten humoristisk over sig, her i betonbunkeren i lyngbakkerne i Rusland. Tag selv op og se. Esben Weile Kjær Rainbow Tornado Til 19. oktober 2025 Rudolph Tegners Museum og Statuepark Museumsvej​ 19 3120 Dronningmølle",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/midt-i-det-smukke-nordsjaelland-moeder-en-gammel-saerling-en-ny-stjerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1915153/24938614-en-gte-rainbow-tornado-den-ligner-enmuppet-v.jpg",
            "publication_time": "Lørdag d. 26. april 2025, kl. 17.41",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}