{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/midt-i-trumps-handelskrig-overtager-dsv-tysk-gigant-analytiker-peger-paa-en",
        "title": "Midt i Trumps handelskrig overtager DSV tysk gigant: Analytiker peger på én ting som afgørende for aktien",
        "content": "Mens handelskrigen raser, skal DSVs topchef, Jens Lund, nu i gang med den absolut mest krævende opgave i selskabets 49-årige historie: integrationen af DSVs største opkøb nogensinde, tyske DB Schenker. Derfor sad investorer og analytikere med ørerne slået helt ud, da topchefen i forbindelse med onsdagens præsentation af regnskabet for første kvartal efterfølgende talte på selskabets telekonference. En af dem er Sydbanks senioranalytiker Mikkel Emil Jensen. Og mens han som andre fremhæver, at selskabets udmeldinger om mulige synergieffekter var »bedre end forventet«, så var der en anden besked, som senioranalytikeren var særdeles glad for at høre. »En af de ting, vi hørte fra DSV, var, at de har gjort en omfattende indsats for at fastholde de kunder, der følger med i DB Schenker-opkøbet. Og det er en rigtig god nyhed,« siger Mikkel Emil Jensen. Det er ifølge senioranalytikeren afgørende for, at opkøbet af DB Schenker bliver en succes, og at aktiekursen kan fortsætte den stigning på 30 procent, den har taget siden 9. april. For i den ellers velsmurte opkøbsmaskine fra Hedehusene har der været ét punkt, som har naget, når store transportvirksomheder som UTi, Panalpina og GIL er blevet en del af DSV. »DSV har tidligere mistet relativt mange kunder i forbindelse med opkøb. Det vil man nu forsøge at gøre bedre med DB Schenker. Så man er simpelthen mere forberedt end nogensinde,« siger Mikkel Emil Jensen. Og det med god grund. For købet af DB Schenker løber op i mere end 107 milliarder kroner. Derfor er det vigtigt for DSV-aktien, at de forventede synergier bliver høstet helt i bund. Topchef Jens Lund fortalte på telekonferencen, at erfaringerne fra tidligere opkøb viser, at tabet af kunder og volumen kan få en negativ indvirkning på toplinjen på omkring fem procent.  Derfor går det heller ikke, at der som i tidligere overtagelser er gået op mod tre måneder, før DSV har fået helt styr på, hvad kundernes behov egentlig er. »Man har særligt mistet kunder, fordi man ikke hurtigt nok har været klar til at tilbyde de services, som de efterspørger, og stille den sikkerhed, som de har brug for. Det gælder for eksempel helt lavpraktiske ting som, hvem de skal ringe til, hvis lokummet brænder,« siger senioranalytikeren. Det behov er helt naturligt steget markant, i takt med at Donald Trumps handelskrig mod resten af verden har sendt en tyk tåge af usikkerhed over den globale varehandel. Handelskrigen gør det samtidig svært for DSV selv at navigere i det usikre handelsfarvand. Modsat stadig flere virksomheder har DSV valgt fortsat at give markedet et fingerpeg om, hvad selskabet forventer, at fremtiden byder på. Det ser både Mikkel Emil Jensen og investeringsøkonom i Nordnet Per Hansen positivt på. »Modsat flere andre virksomheder stikker DSV ikke som en struds hovedet ned i busken. De vil blive husket som de modige i en verden, hvor vi ikke ved, hvad der kommer til at ske i morgen,« siger Per Hansen. Ifølge Mikkel Emil Jensen kan der findes en god forklaring på det. For de seneste uger har de hårdeste kampe i handelskrigen været udkæmpet mellem USA og Kina. »DSV har en relativt lille direkte eksponering til handelsruterne mellem USA og Kina, mens en lavere økonomisk vækst delvis kan indhentes fra øget kompleksitet af forsyningskæden, som DSV typisk har indtjeningsmæssig gavn af,« siger han. Senioranalytiker i Sydbank, Mikkel Emil Jensen, ser gode perspektiver i DSV-aktien. Særligt efter at selskabet fortalte, at man har haft særligt fokus på ét område, som tidligere har kostet på toplinjen.Fold sammenLæs mereFoto: Pressebillede Sydbank. Han henviser blandt andet til, at flere virksomheder fik en øjenåbner under coronapandemien, hvor afhængigheden af leverancer fra ét land – Kina, der på mange måder er verdens fabrik – fik udstillet deres sårbarhed. »Den kompleksitet er kun blevet større med toldkrigen,« tilføjer han. Samtidig er en del af den containerfragt, der nu ikke kommer ud fra Kina, rykket til en række andre sydøstasiatiske lande. Og det er faktisk positive nyheder for DSV. »Vi kan sagtens se et scenario, hvor DSV har fremgang i volumen, fordi de har stor eksponering mod nogle af de lande, der lige nu oplever en stærk fremgang i efterspørgslen efter containerfragt,« vurderer Mikkel Emil Jensen. Det blev da også til en opjustering af DSVs forventede indtjeningsinterval for hele året. Hele to milliarder kroner, så den nu forventes at lande mellem 19,5 og 21,5 milliarder kroner. En smule bedre end analytikerne på forhånd forventede. Den opjustering relaterer sig dog udelukkende til opkøbet af DB Schenker, som DSV forventer at høste ni milliarder kroner i årlige synergier fra frem mod 2028. Det kan dog sagtens blive højere, vurderer Per Hansen. For på trods af, at skiftende kunder historisk har givet et indhug i toplinjen den første tid, så er det få af DSVs mange opkøb, der ikke har været fuldt og succesfuldt integreret inden for 18 til 24 måneder. »På den måde er DSV lidt virksomhedernes svar på Egon Olsen. De ved fuldstændig, hvad de skal gøre. Det er nøje tilrettelagt,« siger Per Hansen. Men modsat den stakkels Egon Olsen ender DSVs opkøbsmissioner som bekendt oftest succesfulde. Investorerne sendte da også aktien op med otte procent på regnskabsdagen. Sydbank og Mikkel Emil Jensen har en købsanbefaling på DSV-aktien.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/midt-i-trumps-handelskrig-overtager-dsv-tysk-gigant-analytiker-peger-paa-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1917299/24942569-dsv-topchef-jens-lund-str-over-for-den-strste-og.jpg",
            "publication_time": "Torsdag d. 01. maj 2025, kl. 18.26",
            "author": "Rasmus Lolk Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}