{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politisk-morgenpost/midt-i-dramaet-om-groenland-bliver-mette-frederiksen-ydmyget",
        "title": "Midt i dramaet om Grønland bliver Mette Frederiksen »ydmyget«. Det bemærker amerikanerne, påpeger kommentator",
        "content": "Godmorgen, kære læser. Velkommen til løgnens festdag, hvor fake news for sjov kan få frit spil. Dagens morgenpostbud opfordrer til at skærpe den kritiske sans ved læsningen af dagens nyheder. Det er 1. april, og traditionen tro forsøger danske medier ihærdigt at narre dig. Det vender vi tilbage til senere i denne ugens anden politiske morgenpost. Lad os komme i gang!  Allerede inden statsminister Mette Frederiksen (S) lander i Grønlands nye lufthavn onsdag, vækker hendes besøg kritik. Spørger man Vivian Motzfeldt, der er ansvarlig for udenrigsområdet og formand i Socialdemokratiets søsterparti, Siumut, går det nemlig for hurtigt. I en pressemeddelelse slår den grønlandske pendant til en minister fast, at hun ikke mener, at det er »passende«, at statsministeren kommer på besøg, før det grønlandske parlament formelt har godkendt regeringen. Internt i den kommende regering skaber soloudmeldingen dog allerede splid. Demokraatits formand, der står til at blive ny regeringsleder, har efterfølgende bakket op om besøget. »Statsministerens besøg er noget, vi har ønsket, og som jeg personligt glæder mig enormt meget til,« skriver han i et opslag på det sociale medie Facebook.  Man må næsten antage, at Jens-Frederik Nielsen og Mette Frederiksen har talt sammen, før statsministeren annoncerede sit besøg. Det kan derfor også undre, hvis den kommende grønlandske regeringsleder ikke har sikret sig opbakning fra de andre partiledere i sin brede koalition. Ikke nok med at det nu er lykkedes Vivian Motzfeldt at skabe splittelse, før regeringen overhovedet er tiltrådt, bemærker Politikens nordiske korrespondent, Claus Blok Thomsen,i sin analyse fra Nuuk: »Hun har også ydmyget Mette Frederiksen.« Den opsigtsvækkende seance i rigsfællesskabets nordligste egne har også fået de politiske kommentatorer i Danmark til at reagere: »Snorlige kommunikation fra grønlandsk side,«skriver TV 2s politiske redaktør Hans Redder i et opslag på X.  Snorlige kommunikation fra grønlandsk sidehttps://t.co/dRmwyjZEjJ B.T.s politiske redaktør, Emilie Jäger, kalder det »uskønt« og bemærker, at det sker på et kritisk tidspunkt for regeringen. »Mette Frederiksen har brug for at vise, at Danmark og Grønland står sammen for at modstå presset fra USA,«siger hun. I Ekstra Bladets spalter hæfter politisk kommentator Hans Engell sig også ved, at »kaosset« vil blive bemærket i USA. »Det her bliver selvfølgelig noteret i konsulatet, og de kommer da til at meddele Washington, at den grønlandske regering ikke har styr på det,«siger han til avisen. Uanset hvad er det ifølge Berlingskes korrespondent i Nuuk en »rigtig dårlig« start for den nye regering og dens politikere, der har sagt, at man vil vise fællesskab udadtil. »Mette Frederiksen og den danske regering må tænke sit bag de lukkede døre, før de formentlig sætter sig i flyet med kurs mod Nuuk på onsdag,«skriver Peter Suppli Benson i sin analyse. Vi haster videre, men holder fast i Grønland. Det ser ud til, at et vigtigt møde har fundet vej til udenrigsministerens kalender. Midt i den højspændte situation mellem Grønland, Danmark og USA, skal han ifølge den anerkendte avisFinancial Timesmødes med sin amerikanske pendant, Marco Rubio, i Bruxelles i denne uge. På grund af det anspændte forhold mellem de to allierede er der dog stadig risiko for, at mødet kan blive aflyst, påpeger avisens kilder, to embedsmænd, der udtaler sig på baggrund af anonymitet. Det kan godt være, at den amerikanske udenrigsminister er »nemmere at snakke med« end sin chef, Donald Trump, som B.T.s udlandsredaktør formulerer det, men danskerne skal ikke lade sig narre. »Rubio kan være god til at udtale sig på en måde, som vi danskere godt kan lide, men det ændrer bare ikke i forhold til, at det er Trump, der bestemmer og kommer med dessiner,«siger han. Vurderingen i B.T. lyder, at Lars Løkke Rasmussen kommer på en hård opgave. Berlingske har rakt ud til Udenrigsministeriet for at få bekræftet, om mødet er planlagt. Vi har dog endnu ikke fået svar. Sideløbende med at NATOs udenrigsministre i Bruxelles mødes torsdag og fredag i denne uge, er der ifølge anonyme kilder planlagt et møde mellem den amerikanske udenrigsminister, Marco Rubio, og den danske udenrigsminister, Lars Løkke Rasmussen (M).Fold sammenLæs mereFoto: Nathan Howard/AFP/Ritzau Scanpix. Så skal vi videre til en helt anden sag. Her til morgen er beredskabsminister Torsten Schack Pedersen (V) mødt ind til et brev på sit skrivebord. Afsenderne er blå partier på Christiansborg, der kritiserer ministeren og undrer sig over, at der bliver nedlagt beskyttelsesrum i Danmark. »Når der skal være plads til alle danskere i beskyttelsesrum, så man kan søge dækning i tilfælde af luftangreb, virker det dumt, at ministeren lige nu ikke gør noget for at stoppe de kommuner, der vil nedlægge rummene,« siger beredskabsordfører fra Danmarksdemokraterne Lise Bech til TV 2. Brevet er afleveret på baggrund af en kortlægning, somJyllands-Postenhar lavet i sidste måned. Her kunne avisen fortælle, at der – til trods for krig i Ukraine, et øget trusselsbillede og advarsler om, at Rusland kan angribe NATO-lande inden for to år – bliver nedlagt beskyttelsesrum rundtom i Danmark. I Københavns Kommune er antallet af beskyttelsesrum eksempelvis faldet fra 6.000 på toppunktet til 1.000 i dag. Dengang afviste Torsten Schack Pedersen en kritik med budskabet om, at han skulle »få fingeren ud«, som avisen beskriver det. »Vi sidder ikke på hænderne, vi er i fuld gang,« sagde han. Han henviste til, at der var sat gang i en analyse, som skal afdække beredskabets udfordringer – inklusive beskyttelsesrum. Berlingske har her til morgen rakt ud til beredskabsministeren for at spørge til det brev, TV 2 omtaler, men hans kontor er endnu ikke vendt tilbage. Torsten Schack Pedersen (V), minister for samfundssikkerhed og beredskab.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. 1.Vi skal videre til en artikel iB.T., som har fået fat i en opgørelse fra Finansministeriet. Af den fremgår det, at der er blevet brugt 369,1 millioner kroner på særlige rådgivere de seneste ti år, og det vækker opsigt blandt blå partier. »Jeg synes, det er forkert. Borgerne får ikke noget ud af de særlige rådgivere, der arbejder for ministrene. Derfor bør udgifterne holdes nede,« siger Rasmus Jarlov fra De Konservative tilB.T. Også Liberal Alliances Ole Birk Olesen, der i første omgang har efterspurgt opgørelsen, melder sig i kritikerkoret. 2.Og hvilken dag var det nu lige, det var i dag? I anledning af 1. april kan Politiken fortælle, at et flertal i Københavns Borgerrepræsentation vil omdanne København til at være Tesla-fri zone. Ekstra Bladetslæsere stod op til en historie om, at regeringen vil tilbyde USA at overtage Anholdt for et mindre milliardbeløb, mod at Grønland bliver i kongeriget. Her –i Berlingskes egne spalter– bliver det i dag på opsigtsvækkende vis bemærket, at Grønland har købt Donald Trump. »Under et kasseeftersyn i Grønland efter valget 11. marts dukkede de 400 milliarder kroner fra kryolitudvindingen pludselig op,« står der. Med det skal vi videre til dagens menu. Det var alt, vi nåede for i dag. Tak for at læse med.",
        "metadata": {
            "source": "https://www.berlingske.dk/politisk-morgenpost/midt-i-dramaet-om-groenland-bliver-mette-frederiksen-ydmyget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1906383/24922333-mette-frederiksen-statsminister-foto-mette-mrk.jpg",
            "publication_time": "Tirsdag d. 01. april 2025, kl. 09.57",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}