{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dagens-overblik/midt-i-usas-storslaaede-natur-vil-centralbankens-chef-sige-ord-der",
        "title": "Midt i USAs storslåede natur vil centralbankens chef sige ord, der kan få afgørende betydning for dit boliglån",
        "content": "Godmorgen! I den amerikanske stat Wyoming afholdes der lige om lidt et topmøde, vi alle bør interessere os for. Men først dagens andre vigtige overskrifter. Jerome Powell er blandt verdens vigtigste mænd, når det kommer til, hvilken vej renterne går.Fold sammenLæs mereFoto: Kevin Mohatt/Reuters/Ritzau Scanpix. Der er masser af årsager til at rette øjnene mod USA i øjeblikket, hvor Demokraternes konvent i øjeblikket løber af stablen. Men har man et boliglån, aktier eller blot den mindste interesse i, hvordan renterne kommer til at udvikle sig, gør man klogt i at rette blikket mod Tetonbjergene i Wyoming. Det siger Berlingskes økonomiske redaktør, Ulrik Bie. »Her er alverdens centralbankfolk samlet i Jackson Hole til det årlige økonomiske symposium. De diskuterer bag hermetisk lukkede døre. Men det er samtidig den scene, som både den amerikanske og den europæiske centralbank før har brugt til at annoncere nye og epokegørende tiltag,« siger Ulrik Bie. I år bliver det næppe ligeså epokegørende, mener han, men ikke desto mindre holder han skarpt øje med chefen for den amerikanske centralbank, Jerome Powell. »For mon ikke Powell tager bladet fra munden og italesætter en rentenedsættelse i september – efterfulgt af flere i de kommende måneder. Det er, hvad de finansielle markeder forventer,« siger Ulrik Bie. Powell har ikke endnu løftet sløret for, hvad der i centralbankens øjne skal ske efter september, men hvis de finansielle markeder læser ud af hans ord, at der kommer flere rentenedsættelser i løbet af efteråret og vinteren, kan det få aktierne til at stige. Og når den amerikanske centralbank justerer renten, får det ofte centralbanker verden over til at følge efter, hvilket med lidt forsinket effekt kan få betydning for renterne i Europa og Danmark. Kamala Harris accepterede i nat sit partis nominering som præsidentkandidat.Fold sammenLæs mereFoto: Charly Triballeau/AFP/Ritzau Scanpix. Følger vi op på Demokraternes konvent i Chicago, som sluttede med Kamala Harris' tale og accept af nomineringen som præsidentkandidat. Følg med ilivebloggenher. God dag!  ",
        "metadata": {
            "source": "https://www.berlingske.dk/dagens-overblik/midt-i-usas-storslaaede-natur-vil-centralbankens-chef-sige-ord-der",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1828837/24777854-jerome-powell-th-er-chef-for-den-amerikanske-c.jpg",
            "publication_time": "Fredag d. 23. august 2024, kl. 06.07",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}