{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/migranter-paa-vej-ind-i-spanske-enklave-blev-formentlig-kvalt",
        "title": "Migranter på vej ind i spanske enklave blev formentlig kvalt",
        "content": "Mindst 23 migranter, der i juni mistede livet i et forsøg på at trænge ind i den spanske enklave Melilla fra Marokko, blev sandsynligvis kvalt. Det oplyser den statsstøttede, marokkanske menneskerettighedsgruppe CNDH onsdag efter at have gennemført en undersøgelse af hændelsen. Migranterne mistede livet, da omkring 2000 mennesker – mange af dem fra Sudan – stormede grænsen den 24. juni. Ulykken er den mest dødelige af sin art i flere år, hvor migranter jævnligt har forsøgt at krydse grænsen til de spanske enklaver Ceuta og Melilla. Det er EUs to eneste landegrænser med Afrika. En læge ved navn Adil El-Sehimi, som har undersøgt ligene for CNDH, siger, at migranterne højst sandsynligt døde af »fysisk kvælning«, som sker, når en kraft eller genstand forhindrer en person i at trække vejret. Mens CNDH-direktør Amina Bouayach oplyser, at 23 migranter døde under tumulten, hævder den spanske menneskerettighedsgruppe Caminando Fronteras, at 37 mennesker mistede livet. Fem dage efter hændelsen citerede Human Rights Watch (HRW) rapporter, der gik på, at myndighederne i Marokko »muligvis arrangerer hurtige massebegravelser«. Ifølge CNDH delte et stort antal migranter bevæbnet med kæppe og sten sig op i to grupper. Den første gruppe stormede en grænsepost, der har været lukket siden 2018, og den anden klatrede op på nærliggende pigtrådsmure. CNDH konkluderer, at de døde blev mast sammen i en smal del af grænseovergangen, hvor manuelle svingbomme normalt kun tillader en enkelt person at passere ad gangen. »Et stort antal migranter befandt sig i dette snævre område. Det førte til, at de blev mast og kvalt,« oplyser CNDH. FN, Den Afrikanske Union og uafhængige menneskerettighedsgrupper har fordømt de marokkanske og spanske grænsevagters brug af magt i situationen, som de mener var overdreven. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/migranter-paa-vej-ind-i-spanske-enklave-blev-formentlig-kvalt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1571151/24149972-.jpg",
            "publication_time": "Torsdag d. 14. juli 2022, kl. 01.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}