{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/milano-indfoerer-italiens-strengeste-rygeforbud",
        "title": "Milano indfører Italiens strengeste rygeforbud",
        "content": "Det er slut med at gå gennem Milanos gader med en cigaret og drømme, at man er med i en Fellini-film. For byen indfører nu et strengt rygeforbud. Fra 1. januar er det nemlig ulovligt at ryge i alle offentlige rum, herunder på gaden. Det er Italiens strengeste rygeforbud, skriverCNN, og overtrædelse af det kan give en bøde på mellem 41 og 249 euro, altså mellem cirka 300 og 1.900 kroner. Der er dog den undtagelse, at hvis man står et isoleret sted, hvor der er mere end 10 meter til andre mennesker, må man gerne tænde en cigaret, sin pibe eller en cigar. Hvorvidt man også skal stå 10 meter fra andre rygere melder historien ikke noget om. Ydermere er det fortsat tilladt at bruge e-cigaretter. Rygeforbuddet handler ifølge bystyret mest om at begrænse luftforurening, for i 2020 vedtog Milanos bystyre en lov, der skulle forbedre luftkvaliteten i byen. Historien om, hvordan tobak kom til Europa, begynder ellers med italienere. Christopher Columbus fik nemlig nogle tørrede tobaksblade i gave af indfødte på en af øerne i det nuværende Bahamas i 1492.Fold sammenLæs mereFoto: The Print Collector/Alamy/Ritzau Scanpix. Ifølge bystyret står rygning for hele syv procent af luftforureningen i Milano, som er Italiens næststørste by målt på befolkningstal – og som økonomisk er Italiens væsentligste, blandt andet på grund af sin industri. Allerede i 2021 blev det forbudt at ryge ved legepladser, busstoppesteder og udendørs sportsfaciliteter, og nu træder næste del af rygeforbuddet altså i kraft. Lino Stoppani, som er formand for den lokale erhvervsorganisation Fipe Confcommercio, siger til CNN, at forbuddet er symbolsk og svært at håndhæve. »Dette er en forordning med flere problemer. For os er det en forordning, som ikke vil have den ønskede effekt, den har nogle lovgivningsmæssige svagheder, og den skaber sandsynligvis også en smule forvirring, men vi vil ikke bruge energi på at bekæmpe den,« siger Stoppani til CNN. Rygning har været forbudt indendørs på offentlige steder i Italien siden 2005. I Danmark blev det forbudt at ryge indendørs på offentlige steder – med visse undtagelser, herunder på små værtshuse – i 2007. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/milano-indfoerer-italiens-strengeste-rygeforbud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1874628/24863145-disse-to-kvinder-bryder-muligvis-loven-eftersom-d.jpg",
            "publication_time": "Fredag d. 03. januar 2025, kl. 12.54",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}