{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/militant-gruppe-tager-ansvar-for-journalistdrab-i-nordirland",
        "title": "Militant gruppe tager ansvar for journalistdrab i Nordirland",
        "content": "Den paramilitære gruppe The New IRA tager ansvaret for drabet på den irske journalist Lyra McKee. Det siger gruppens lederskab i en udtalelse til den irske avis The Irish Times. McKee blev dræbt af skud under voldelige sammenstød mellem uromagere og politiet i den nordirske by Derry i sidste uge. »Under vores angreb mod fjenden blev Lyra McKee på tragisk vis dræbt, da hun stod tæt på fjendens styrker«, skriver New IRA i udtalelsen. Gruppen beskylder endvidere det nordirske politi, eller \"monarkiets styrker\" som politiet omtales, for at være skyld i optøjerne på grund af \"provokationer\". »IRA vil gerne sende vores oprigtige undskyldning til Lyra McKees pårørende«, skriver The New IRA. Gruppen blev dannet i 2012 som en udbryder fra den historiske gruppe Irish Republican Army, der i næsten 100 år førte en væbnet kamp for Nordirlands forening med Irland. Gruppen betragtes som en terrororganisation af blandt andre Storbritannien og USA. Optøjerne i Derry begyndte torsdag aften, da flere hætteklædte uromagere begyndte at kaste flasker og sten mod politiet. Omkring midnat eskalerede volden, da der blev kastet brandbomber, såkaldte molotovcocktails, mod flere politibiler i Creggan, der ligger i udkanten af Derry. Undervejs blev den 29-årige journalist ramt af en vildfaren kugle, da medlemmer af New IRA affyrede skud mod politiets urobetjente. Nordirsk politi har efterfølgende efterforsket McKees død som en \"terrorhændelse\" og har igangsat en drabsefterforskning. Drabet på McKee har ført til meget stærke reaktioner fra både lokale og nationale politikere mod uromagerne. Det er set før, at denne type optøjer bryder ud i Derry. Sidste år blev der i en lignende situation kastet mere end 70 brandbomber mod politiet, og flere kom til skade. Derry har historisk været centrum for store spændinger mellem katolske republikanere, der ønsker et tættere forhold til Irland, og protestantiske loyalister, der ønsker at bevare tilknytningen til Storbritannien. Derry hedder officielt Londonderry, men bliver af de fleste i den primært katolske by kaldt Derry. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/militant-gruppe-tager-ansvar-for-journalistdrab-i-nordirland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/114/1143462/22807227-files-britain-nireland-unrest.jpeg",
            "publication_time": "Tirsdag d. 23. april 2019, kl. 03.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}