{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/miljoegifte-paavirker-fertilitet-overraskende-lidt",
        "title": "Miljøgifte påvirker fertilitet overraskende lidt",
        "content": "I dag fremlægges resultaterne af det store danskledede EU-studie, Climate Change, Environmental Contaminants and Reproductive Health (CLEAR). Studiets overordnede mål har været at undersøge, hvorvidt global opvarmning øger udbredelsen af miljøgifte såsom PCB og PFC-stoffer, og om dette vil påvirke fertiliteten blandt de eksponerede personer. Det tyder det ikke på, lyder det fra en af studiets danske koordinatorer, Jens Peter Bonde, der er klinisk professor ved Institut for Folkesundhedsvidenskab, Københavns Universitet. Læs hele artiklen om de spændende nye forskningsresultater hosVidenskab.dk »Mange vil måske mene, at vi i forvejen vidste en masse om miljøgiftes negative indvirkning på fertilitet, men med det studie vi nu har lavet, kan vi konkludere, at miljøgiftene ikke har en markant effekt på forplantningsevnen,« siger han til Videnskab.dk. Samtidig viser undersøgelsen, at den globale opvarmning kun vil øge udbredelsen af miljøgiftene i meget lille omfang. 1.400 gravide kvinder og 600 mandlige ægtefæller fra Grønland, Ukraine og Polen har indgået i forskningsprojektet, der er den hidtil største undersøgelse af miljøgiftenes giftighed for mennesker. Læs også hos Videnskab.dk:Skader fra miljøgifte kan arves Selvom der ikke umiddelbart er fundet beviser for en alvorlig indvirkning på fertiliteten, så fandt forskerne alligevel en række sundhedsskadelige konsekvenser af miljøgiftene udbredelse. »Vi har fundet mindre sammenhænge mellem nogle af de undersøgte miljøgifte og hormonpåvirkninger hos mænd samt deres sædkvalitet,« forklarer Jens Peter Bonde, men tilføjer, at det er usikkert, om det har en klinisk effekt. »Vi vil hellere lægge vægt på at vi har lavet omfattende analyser af koncentrationen af disse miljøgifte i blodet hos mænd og kvinder, og at det overordnede billede ser fredeligt ud.« Studiet indeholder dog en række forbehold – blandt andet at det primært har set på den mandlige fertilitet, og at undersøgelserne ikke fortæller meget om udviklingen af de fostre, som udsættes for miljøgiftene. Læs også hos Videnskab.dk: Forsker:Mindsk eksponeringen for PFC og red børnevaccinerne Men Jens Peter Bonde understreger, at det altid vil være muligt at finde usikkerheder, når miljøgiftes sundhedsskadelige effekt undersøges. CLEAR-projektet har haft fokus på en række udvalgte miljøgiftstoffer, forklarer han, men at der findes mange andre udover dem, og derfor vil det være svært nogensinde at lave en komplet undersøgelse. »Men hvad, vi gerne vil hæfte os ved, er, at vores undersøgelse viser, at miljøgiftene overordnet set ikke ser ud til at medføre nogen markante ændringer i forplantningsevnen hos mennesker,« siger Jens Peter Bonde. CLEAR-projektet har været under udarbejdelse siden 2010 og er et EU-finansieret projekt med en pris på 3,2 millioner euro. Projektet, der har deltagelse fra otte medlemslande, er blevet koordineret af en dansk styregruppe. Læs også hos Videnskab.dk:Fremtidens børn bliver dummere, fordi vi forgifter dem",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/miljoegifte-paavirker-fertilitet-overraskende-lidt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/291129/6845392-un-climate-poland-environment-energy-climate.jpg",
            "publication_time": "Onsdag d. 02. oktober 2013, kl. 15.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}