{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/milliardkontrakt-skal-stoppe-ballade-om-patientjournaler",
        "title": "Milliardkontrakt skal stoppe ballade om patientjournaler",
        "content": "En af Danmarks største IT-kontrakter bliver skrevet under 20. december, efter at Region Sjælland og Region Hovedstaden nu har valgt, hvem der skal stå for det fremtidige IT-sundhedssystem med nye og moderne, elektroniske patientjournaler. Der er tale om en milliardkontrakt, som nu tildeles det amerikanske IT-selskab Epic, der vandt ordren i kamp mod Cerner og IBM. Epic har IT-leverandøren NNIT (tidligere Novo Nordisk IT) som underleverandør på opgaven. NNIT har længe arbejdet sammen med Region Hovedstaden. Slut med EPJ-skandalen Med kontrakten, der vurderes at være mindst en milliard kroner stor og er den absolut største offentlige IT-opgave, der er udbudt i år, skal der for alvor sættes en stopper for balladen om de elektroniske patientjournaler, som blev sat i gang, uden at sygehusvæsenet koordinerede på tværs, hvorfor der på et tidspunkt var flere elektroniske patientjournaler (EPJ), end der var amter. Samtidig talte systemer ikke sammen, så man nogle steder i landet måtte sende papirjournaler med taxi til de andre sygehuse, mens læger og sundhedspersonale rev sig i håret over IT-udstyr, der ikke fungerede eller kun kunne bruges til noget af opgaven, hvorved resten alligevel skulle udføres manuelt. Det nye IT-system skal i gang i løbet af 2016 og være fuldt kørende inden udgangen af 2017. De to regioner roser alle tre tilbudsgivere for at have »tydeligt demonstreret, at de alle kan levere professionelle sundheds-IT-systemer«. 30.000 brugere - og mere selvbetjening »Med Sundhedsplatformen får sundhedspersonalet i begge regioner et nyt og tidssvarende system med patienten i centrum, som sikrer sammenhæng i patientens behandlingsforløb,« skriver regionerne i en fælles pressemeddelelse. Det nye sundhedssystem skal bruges af over 30.000 brugere og skal sikre »en moderne, fleksibel og sammenhængende, klinisk IT-arbejdsplads«. Det vil ske med et standardsystem, der skal afløse flere tidligere systemer, så det er slut med at taste dobbelt ind, og så man efterhånden endelig kan få et samlet overblik over patientens oplysninger. Koncerndirektørerne Lars Onsberg Henriksen fra Region Sjælland og Svend Hartling fra Region Hovedstaden lover, at det nye IT-system vil sikre de ansatte i sundhedsvæsenet »en markant bedre IT-understøttelse af deres arbejde«. Også patienterne får det bedre, fordi de nu får adgang til alle informationer og selv kan booke tider til behandling eller indtaste oplysninger i systemet. Flere end 500 ansatte i de to regioner har gennem 2012 og 2013 afprøvet de tre systemer, der kom i finalen. Så snart kontrakten er underskrevet, skal der detailplanlægges. Konkurrent: Ærgerlige og skuffede Hos den danske IT-leverandør, Systematic i Aarhus, er der ærgrelse over at blive afvist ved hoveddøren. »Vi er ærgerlige, og vi er skuffede. Det vil vi slet ikke lægge skjul på, og nu skal vi slukke sårene. I over et år har vi i samarbejde med IBM og vores underleverandører haft mere end 50 medarbejdere til at arbejde på tilbuddet til Region Hovedstaden og Region Sjælland. Nu skal vi have analyseret årsagerne til, at vores foreslåede løsning, hvis kerne er velfungerende i Region Midtjylland, ikke var det rigtige udgangspunkt for Region Hovedstaden og Region Sjælland,« siger koncernchef Michael Holm fra Systematic. Han mener, at regionernes valg kan betyde, at Danmark nu risikerer at blive importør af sundheds-IT. »Vi synes, at valget af en udenlandsk leverandør af Østdanmarks nye sundhedsplatform er ekstremt ærgerlig for udviklingsmulighederne for danske sundheds-IT-virksomheder og dermed for dansk erhvervsliv og dansk økonomi,« siger Michael Holm. Den nye sundhedsplatform afløser Region Hovedstadens H-EPJ-system og Region Sjællands Opus-system.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/milliardkontrakt-skal-stoppe-ballade-om-patientjournaler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/137610/6957797-pix-glostrup-sygehus.jpg",
            "publication_time": "Mandag d. 11. november 2013, kl. 08.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}