{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/milliardaer-goer-klar-til-verdens-foerste-private-rumvandring-her-har",
        "title": "Milliardær gør klar til verdens første private rumvandring: Her har intet menneske været siden 1972",
        "content": "Verdens første private rumvandring bliver om ganske kort tid en realitet. Manden, der skal forlade rumskibet og træde ud i det store, åbne univers, er milliardæren Jared Isaacman, der netop er skudt til vejrs med en Falcon 9-raket fra multimilliardærElon Musks rumselskab, SpaceX. Begivenheden bliver også på anden vis historisk, for rumskibet vil nå hele 1.400 kilometer væk fra Jorden, og her har intet menneske været, siden den amerikanske rumorganisation NASAs Apollo-program blev afsluttet i 1972, skriver BBC. SpaceX' Falcon 9-raket, mens den blev gjort klar til opsendelse fra Kennedy Space Center i Cape Canaveral i Florida i USA.Fold sammenLæs mereFoto: Joe Skipper/Reuters/Ritzau Scanpix. Der er fire private astronauter ombord i Crew Dragon-kapslen på en femdagesmission, der går under navnet »Polaris Dawn«. Ud overden første private rumvandringskal missionenafprøve et nyt design for rumdragter. Raketten steg til vejrs tirsdag, let forsinket på grund af en lille heliumlæk i udstyr på affyringsrampen, skriver nyhedsbureauet Reuters. Det er Crew Dragons femte og mest risikable private rummission hidtil. Den vil ende i et ovalt kredsløb om Jorden, hvorved afstanden ned vil være mellem 190 og de 1.400 kilometer. Jared Isaacman er 41 år og uddannet pilot. Han har tjent sin formue som stifter af det elektroniske betalingsfirma Shift4. Han har afvist at fortælle, hvor meget han har betalt for at komme med, men det anslås, at den og en tidligere mission i 2021, som han også finansierede, står ham i hundreder af millioner af dollar. Sådan er udsigten fra rummissionens kapsel ned mod Jorden.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Det var den første civile rumflyvning, og da var Jared Isaacman chef for missionen. Han har certifikat til at flyve både civile og militære fly og er altså nu på sin anden rumrejse og dermed den mest erfarne blandt de ombordværende. Med ham til vejrs er 50-årige Scott Poteet, der er pilot på turen og Isaacmans nære ven. Han er pensioneret fra det amerikanske luftvåben. De sidste to er begge ansat i SpaceX, nemlig 30-årige Sarah Gillis og Anna Menon, som begge er ledende ingeniører. Det bliver Jared Isaacman og Sarah Gillis, der skal på rumvandring med en iltslange som livline, mens de andre to forbliver i rumkapslen. Det bliver første gang i historien, at to astronauter er ude på samme tid. De fire skal gennemføre en række videnskabelige eksperimenter, der skal belyse, hvordan kosmisk stråling og tomheden i rummet påvirker den menneskelige krop. Astronauterne vil nå helt ud til det såkaldte Van Allen-bælte, omkring 1.000 kilometer væk fra Jorden, hvor der er høje strålingsniveauer, men de bliver beskyttet af rumfartøjet og af deres nye rumdragter. Opsendelsen fra Florida blev fulgt intenst, mens Falcon 9-raketten strøg til vejrs med de fire astronauter ombord.Fold sammenLæs mereFoto: Chandan Khanna/AFP/Ritzau Scanpix. Selve rumvandringen vil foregå i 700 kilometers højde. Til sammenligning svæver det berømte Hubble Space-teleskop i kredsløb 515 kilometer over Jorden, mens Den Internationale Rumstation hænger 400 kilometer oppe. Rumkapslen, der bærer navnet Resilience (Modstandsdygtighed), er ikke – som rumkapsler brugt ved tidligere rumvandringer – udstyret med et forseglet rum mellem selve kabinen og yderdøren. Derfor vil hele rumkapslen være trykløs, når de to astronauter skal ud i rummet, og af samme grund skal de to tilbageværende astronauter også have fuldt udstyr på. Kapslen er designet til at kunne modstå det vakuum, som opstår. Elon Musk, der ejer SpaceX, har længe haft en drøm om atsende mennesker til Mars. Det er også derfor, at der er SpaceX-ansatte med ombord og med ude på rumvandringen for at indsamle erfaringer og viden.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/milliardaer-goer-klar-til-verdens-foerste-private-rumvandring-her-har",
            "image_url": null,
            "publication_time": "Onsdag d. 11. september 2024, kl. 10.11",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}