{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/milliarderne-stroemmer-ind-paa-kviktest-det-har-vaeret-den-bedste",
        "title": "Milliarderne strømmer ind på kviktest: »Det har været den bedste forretning nogensinde for Falck«",
        "content": "Falck omsatte i 2021 for 15,2 milliarder kroner, hvilket er en stigning på knap 23 procent i forhold til 2020. Selskabets driftsresultat voksede samtidig med 172 procent i 2021 og landede således på 1,8 milliarder kroner. Det fremgår af Falcksårsrapport. Den store vækst i Falcks omsætning og overskud kan udelukkende tilskrives leveringen af kviktest til staten. I 2021 betalte statskassentre selskaber over 5,4 milliarder kronerfor at kvikteste danskerne. Falck alene modtog over 3,4 milliarder kroner, hvoraf 1,2 milliarder kroner endte på driftsresultatet. Koncernchef Jakob Riis tøvede da heller ikke i efteråret med at kalde kviktestopgaven for den»uden tvivl bedste forretning«i redningskoncernens 115 år lange historie. Og det mener han stadig: »Det har været en meget usædvanlig opgave både i størrelse og intensitet, som samtidig har leveret et flot overskud. Så jeg tror ikke, der er noget tidligere, der kan matche det. Selvom den afsluttes nu, så fastholder jeg, at det selvfølgelig har været den bedste forretning for Falck nogensinde,« siger han. Falck har stået for lyntest i Region Nordjylland, Region Midtjylland og Region Sjælland samt i lufthavne. Flere partier har været kritiske over for statens kontrakter med blandt andet Falck. De mener, atstaten har været alt for rundhåndetover for de tre leverandører af kviktest. »Når en opgave udført for staten ender med at blive den bedste forretning i Falcks historie, er noget jo helt galt. Det er dybt kritisabelt, at man i det her tilfælde ikke har været bedre til at passe på skatteydernes penge,« sagde Per Larsen, sundhedsordfører hos De Konservative, til Berlingske i efteråret. Jakob Riis, der har været en del kritik af de her kontrakter, som mange partier mener har været alt for dyre – viser jeres årsregnskab, at I er blevet betalt for godt? »Når man står i en ekstraordinær situation og skal agere hurtigt, skal man passe på med at vurdere på bagkant, hvordan man kunne eller burde have gjort. Vi har hele tiden været meget transparente og åbne om, hvad vi har tjent. Og når man kigger i bakspejlet, er det meget nemt at overse den kæmpe usikkerhed, der var i det her. Vi har skullet opskalere og ansætte 7.000 medarbejdere tre gange for at kunne løfte opgaven,« svarer Falck-topchefen og tilføjer: »Det giver kritikerne ammunition, men jeg håber, at man vil adskille diskussionen om den fremtidige strategi fra, hvad man kunne have gjort anderledes. Det er lidt som at sige, at en målmand skulle være gået til en anden side på et straffespark, efter det er sparket.« Jakob Riis fortæller desuden, at Falck endnu ikke har aftalt med myndighederne, om man fortsat skal være en del af et fremtidigt testberedskab. »Men hvis det bliver aktuelt, kan vi gøre det. Jeg er ikke bekymret for, at vi sagtens kan håndtere det, hvis coronavirus skulle slå endnu et slag med halen. Det ville blive en dag på kontoret at komme tilbage på toppen,« siger han. Berlingskehar tidligere afsløret, hvordan Jakob Riis ifølge eksperter balancerede på kanten af loven, da slaget om de guldrandede kviktestkontrakter blev afgjort. Redningskoncernen var først sendt helt ud i kulden efter at have tabt et udbud om retten til at kvikteste danskerne. Men i kølvandet på et kaotisk forløb, hvorSOS International blev fyretsom leverandør i fire af landets fem regioner, fikFalck pludselig alligevel mulighed for at træde til. Det ville Falck gerne – men Jakob Riis stillede en række betingelser. En af disse var, at der skulle indlægges nogle bestemte kriterier, når opgaven få måneder senere skulle sendes i udbud igen. Blandt andet forsøgte Jakob Riis at kræve, at det kommende udbud ikke kun skulle afgøres på pris, sådan som det forrige var blevet. Altså det udbud, Falck netop havde tabt. Falck-topchefen endte med at få sin vilje, hvilket betød, at Falck vandt udbuddet uden at komme med det billigste tilbud. Den store indtjening, som de mange millioner kviktest har givet Falck, stiller selskabet et godt sted, mener Jakob Riis. »Vi står et langt bedre sted som firma, men der er ikke en direkte vej til, hvad pengene skal bruges til. Jeg har indtil videre aldrig haft problemer med at finansiere investeringer i virksomheden, så man skal mere se det her som en generel styrkelse af Falck,« siger koncernchefen og tilføjer: »Og så giver det os mulighed for at give noget tilbage til de ejere, der stod bag Falck og skød to milliarder i forretningen i2017, da vi var i problemer.« Jakob Riis fremhæver desuden, at Falck har lært meget af coronakrisen. Læring, der åbner døre for, hvordan selskabet kan udvikle sig i fremtiden, også uden kviktest. »Det her har lært os, at vi har en stor position med et beredskab og et netværk, der kan noget. Jeg er ikke sikker på, at det skal bruges på diagnostik, men det har bekræftet os i, at vi kan løfte i stor skala. Vi skal blive bedre til at bruge vores infrastruktur,« siger Jakob Riis: »Vi har selvfølgelig nogle overvejelser om, hvad det åbner af muligheder i forhold til bedriftssundhedstjenester og nationale initiativer i Skandinavien. Vi skal have hovedet lidt op af testbøtten.«",
        "metadata": {
            "source": "https://www.berlingske.dk/business/milliarderne-stroemmer-ind-paa-kviktest-det-har-vaeret-den-bedste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1510303/23993927-corona2020.jpg",
            "publication_time": "Fredag d. 28. januar 2022, kl. 08.08",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}