{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/milliardaerernes-eksklusive-klub",
        "title": "Milliardærernes eksklusive klub",
        "content": "WASHINGTON: Det startede med fem dollar i 1964. For kort tid siden blev det til 350 mio. dollar oveni de mange penge, New Yorks borgmester, David Bloomberg, i forvejen havde givet til det universitet, der har betydet allermest for ham – Johns Hopkins i Baltimore. »Jeg har alt at takke det universitet for. Det har gjort mig til det, jeg er i dag,« sagde den 70-årige Bloomberg, da han i forbindelse med offentliggørelsen fortalte, hvorfor han i alt har givet en milliard dollar til det prestigefyldte universitet. Ren filantropi som er en del af amerikanernes virkelighed næsten uanset indtægt. For det at give til forskellige formål er noget grundlæggende for amerikanerne. Det samfund, man er stolt af, skylder man alt. Og man giver med glæde store og mindre beløb, også fordi det ikke skal være staten, der tager sig af den slags ting, men netop privatpersoner, der brænder for en sag. Bloomberg er dog med sin enorme formue på flere milliarder dollar med i det eksklusive fællesskab, der nu består af over 100 milliardærer over hele verden, der har forpligtet sig til at give mindst halvdelen af deres formue væk, inden de dør. »For der er ingen idé i først at give pengene til konkrete formål, når man er død. Dermed berøver man sin samtidige generation muligheden for at få noget ud af pengene«, ræsonerer Bloomberg. Klubben ledes helt uformelt af Microsofts Bill Gates og af milliardæren og investoren Warren Buffett, der begge med deres milliardformuer har forpligtet sig til i deres livstid at give halvdelen af deres enorme formuer væk til særlige formål. Alene for Buffetts vedkommende skulle det angiveligt dreje sig om 37 mia. dollar ifølge magasinet Forbes. Et svimlende beløb, som vil gå til alt lige fra uddannelse og forskning til legater til unge og til udviklingen af lægemidler rettet mod f.eks. malaria, som Microsofts grundlægger Bill Gates og hans hustru Melinda har forpligtet sig til. Klubben, som kunne have heddet »De Glade Givere«, men som i virkeligheden hedder »Giving Pledge« – at give et løfte – er ikke længere en eksklusiv klub kun for amerikanske milliardærer. Nu har en række andre milliardærer også meldt sig i det filantropiske korps, der tæller folk fra Storbritannien over Sydafrika til Malaysia. Der er imidlertid stadig lang vej. Der findes over 1.200 milliardærer i verden, og ikke alle er lige villige til at forpligte sig til noget som helst. Mange ser ned i bordet, når Buffett træder ind i lokalet eller henviser til familiedynastier og dermed indbyggede problemer med slægtningene. Det er heller ikke alle lande og kulturer, der synes, at det er en enkeltpersons pligt at bidrage til det samfund, man skylder sin rigdom. Men Gates og Buffett fortsætter arbejdet med at forpligte de rigeste til at give noget igen. Buffett siger bramfrit til møderne, at han håber, at milliardærerne vil støtte projekter, der vil medvirke til at udvikle det enkelte menneskes frihed og fremskridt, fremme repræsentativt demokrati og støtte fri markedskapitalisme. Intet mindre. For en oliesheikh lyder det ikke som en klub, vedkommende ønsker at være medlem af. Og der er nok også andre, der betakker sig for denne salgstale. Så Buffett skulle angiveligt have fået besked på at skrue lidt ned for »charmen«, når han er på jagt efter nye milliardærer til den ekslusive klub af folk, der er så rige, at de ikke har råd til at lade være med at være godgørende eller måske endda filantroper. For der er en stor forskel på de to ting. Godgørenhed er noget, man yder for at løse et akut problem, mens filantropi primært gives til projekter, man tror på, og som ellers aldrig ville blive virkelighed. Filantropi er »et privat initiativ til fremme af goder for almenvældet med fokus på at fremme livskvaliten for alle«, som definitionen lyder i et leksikon. Godgørenhed er at give en sulten person en fisk. Filantropi er at lære personen at fiske selv, som det også hedder samme sted. Men for amerikanerne er det at give penge væk noget af det mest naturlige, når man har fået en formue. Uanset om det er godgørenhed eller det er filantropi. Og der er masser af eksempler. Liland og Jane Stanford lagde grunden til det berømte universitet ved San Francisco. Stålmagnaten Andrew Carnegie er et andet eksempel, som allerede i sin egen levetid var en af de mest betydningsfulde filantroper. Han skrev i 1889 en artikel om rigdom – om at leve det rette filantropiske liv i harmoni med sig selv og med dem, der fik glæde af pengene. »Livet som en industrifyrste skal bestå af to dele. Den første del skal være at samle og akkumulere en formue. Den anden del er, hvordan man fordeler sin formue til godgørende formål. Filantropi er nøglen til at leve et liv, der er værd at leve«, som Carnegie udtrykte det i sin bog. For ifølge Bloomberg og en række andre af medlemmerne af den eksklusive klub handler det både om taknemmelighed over for de muligheder, de har fået, og ønsket om at gøre en forskel – at se unge mennesker få de samme muligheder, at give forskningen nye muligheder og ikke mindst at gøre en forskel, allerede mens de er live. En forskel på liv og død, på udviklingen af medicin mod diverse sygdomme, på energiprojekter, på kunst og kultur og i det hele taget på en række områder, som de ikke mener, at det er statens opgave at tage sig af. Derfor bliver der i USA bygget enorme museer på privat initiativ. Derfor bevilges der milliarder af dollar til forskning, og derfor er der legater og fripladser på universiteter, der er nødvendige i et land, hvor Statens Uddannelsesstøtte ikke findes. Og der er mange, der ønsker at give penge, hvis man tilhører klubben af amerikanske milliadærer. De mener grundlæggende ikke, at det er et offentligt anliggende at støtte alt og alle. De er rundet af en anden tradition, og pengene sidder løst i de kredse, hvis ellers de tror på projektet. For de fleste af dem er også topprofessionelle mennesker, der ikke er kommet til pengene ved en tilfældighed eller ved en heldig trækning i lørdagslotto. Det er folk med et betydeligt overskud og initiativ, der ved, hvad de gør. Også når de bliver bestormet af mange mennesker, der vil sælge dem et projekt. Måske er der også det med i det, at man vil lette samvittigheden over, at man er blevet så rig, som en udtrykker det. For det er et velkendt fænomen, at man ikke bliver lykkelig af penge, og at det derfor giver mening at bruge pengene til noget, man kan se kan vokse og blive til noget nyt. Nu er der også mange sure mennesker, der indvender, at de samme mennesker i USA så også slipper for at betale skat af de penge, de giver væk. Men som andre siger, så havde de nok fundet andre metoder til at slippe for skat, hvis ikke de havde brugt pengene filantropisk. Men lad os vende tilbage til Bloomberg, som startede med at give fem dollar, da han fik sin akademiske grad fra Hopkins. Bloomberg var en C-student, da han startede. Altså en utrolig dårlig student, da A er det bedste og C ikke regnes for noget. Da han forlod Hopkins, havde han set »lyset«. Han sluttede som en A-student, formand for næsten alt, hvad der var af studenterforeninger på »campus«, og han kunne angiveligt vælge og vrage mellem kvinderne på universitet – langt fra det bumsede, usikre C-menneske, han var, da han trådte ind på universitetet. »Der åbnede sig en helt ny verden for mig – en verden, jeg ikke havde troet mulig. Derfor skylder jeg universitetet min succes«, som Bloomberg siger til en række medier i anledning af den store donation. En lang række af milliardærerne har en lignende historie, dog ikke familiedynastierne, der, som det antydes af Buffett, er sværest at få fat i, også fordi det juridisk er sværere for dem at forpligte sig til at give mindst halvdelen af pengene væk. Og så er der dem, der kigger ned i bordet. Ikke fordi de er generte, men fordi de ikke rigtig ved, hvad de skal sige ved udsigten til at forpligte sig til at give mindst halvdelen af pengene væk. Det letteste ville vel være bare at skrive under og så udskyde beslutningen, til det er for sent. Men sådan leger man ikke. Der er ganske vist ikke kontrol med noget, men i de kredse er et ord et ord. Der skal også laves forretninger efterfølgende, så der kan komme flere penge i spil, og de, der fedtspiller, kan risikere at være ude af det gode selskab. Og det er ikke så godt. For med i dealen er, at man skal være en rollemodel for andre – et lysende eksempel – som Buffett udtrykker det. Goderne er, at man én gang om året – i maj – mødes og udveksler ideer og erfaringer i verdens mest indflydelsesrige klub. Og dem bliver man uvenner med, hvis man pludselig bliver ramt af et akut anfald af nærighed. Det er der ingen, der har lyst til. »En moralsk forpligtelse«, kalder Gates medlemskabet. Men også en klub, hvor man opfatter den moralske forpligtelse på højde med en kontraktmæssig ditto. Det er ren filantropi. Læs hele Berlingskes magasin torsdag om fællesskaber og Kristi Himmelfartsdag.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/milliardaerernes-eksklusive-klub",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/56/560277/6400021-milliardrer.jpg",
            "publication_time": "Onsdag d. 08. maj 2013, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}