{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/millioner-op-i-roeg-26-aarig-mand-satte-ild-til-skole-og-sheltere",
        "title": "Millioner op i røg: 26-årig mand satte ild til skole og sheltere",
        "content": "En 26-årig mand er torsdag blevet idømt fem år og seks måneders fængsel for en lang række forhold – herunder tre tilfælde af ildspåsættelse. Det er Retten i Sønderborg, der har afsagt dommen. Det oplyser Syd- og Sønderjyllands Politi i en pressemeddelelse. De tre ildspåsættelser fandt sted i Ribe og i Gram. Første tilfælde fandt sted den 11. maj 2019 på et shelterområde i Gram. Her nedbrændte to sheltere. Andet tilfælde fandt sted på en nedlagt skole i Obbekær ved Ribe den 3. januar 2022, hvor der blev sat ild i et rum over gymnastiksalen på skolen. Der skete skader for mindst to millioner kroner. Den 5. januar 2022 blev der sat ild på en lade i Enderupskov ved Gram. Her løb skaderne op i mere end 1,4 millioner kroner. Foruden ildspåsættelse var manden tiltalt for en del andre lovbrud. Forholdene tæller blandt andet ulovlig våbenbesiddelse, besiddelse af kokain og indbrudstyveri. Indbruddet er begået i Skærbæk Gocartcenter i 2021, og manden har desuden stjålet en salonriffel samt transporteret og affyret et oversavet jagtgevær, fandt retten. Sagen var rejst som en nævningesag, men den blev ført som en domsmandssag. Det skyldtes, at manden havde fravalgt brugen af nævninger. Dermed bestod retten af én juridisk dommer og to domsmænd. Der var uenighed blandt dommerne om fængselsstraffen, oplyser anklager Nanna Bødker. Hendes påstand var, at manden skulle idømmes seks års fængsel. Det var en af dommerne enige i, mens de to andre mente, at han skulle have fem år og seks måneders fængsel. Ved uenighed er det flertallet, der bestemmer, og manden blev således idømt fem år og seks måneders fængsel. Den 26-årige har anket sagen til Vestre Landsret. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/millioner-op-i-roeg-26-aarig-mand-satte-ild-til-skole-og-sheltere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1691955/24467621-.jpg",
            "publication_time": "Torsdag d. 29. juni 2023, kl. 16.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}