{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/millionaerskatten-lever-i-bedste-velgaaende",
        "title": "Millionærskatten lever i bedste velgående",
        "content": "En anden vigtig information, som jeg efter bedste evne har forsøgt at formidle til førstegangsvælgerne, er, at millionærskatten allerede lever i bedste velgående i Danmark. Flere socialdemokratiske modstandere har på den baggrund med skingre stemmer anklaget mig for at manipulere og lyve. Millionærskatten er jo deres helt nye opfindelse, som først vil blive indført, hvis rød blok får flertallet. Sådan er sandheden uden tvivl i deres verden. Jeg har derfor med stor tålmodighed måttet orientere mine socialdemokratiske modstandere om, at ideen med topskatten netop oprindelig var, at den kun skulle ramme de særdeles velstående borgere i Danmark. I 1983 var det således kun 10 pct. af de fuldtidsbeskæftigede, der betalte topskat. Men sådan er det langtfra i dag. Uddannelsesniveauet er steget, og det samme er lønningerne, men grænsen for at betale topskat er ikke blevet reguleret i takt med lønudviklingen. Derfor bliver en stor del af den danske befolkning berørt af topskatten. I dag er direktøren langtfra ene om at skulle betale topskat. De højest lønnede topskatteydere har nu fået følgeskab af blandt andre tømreren, elektrikeren og klubpædagogen. Det skyldes, at Danmark som det eneste land i verden har en topskat, der sætter ind allerede ved en almindelig industriarbejderløn. Blandt de fuldtidsbeskæftigede er det nu næsten halvdelen, nemlig 44,2 procent, der betaler topskat. Hertil kommer, at yderligere ca. 15 pct. af de fuldtidsbeskæftigede er påvirket af topskatten, fordi deres indkomst ligger lige under topskattegrænsen (= en månedsløn på kr. 32.500). Derfor svækker topskatten deres lyst til at yde en ekstra indsats. I dag er topskatten altså ikke bare en skat for de få. De høje marginalskatter berører tværtimod rigtig mange danskere. Det, der oprindelig var tænkt som en millionærskat, er nu blevet til en »allemands-skat«. Tænk, hvis vi fra borgerlig side kunne indgå en fornuftig aftale med S/SF om at flytte grænsen for at betale topskat, således at den fremover kun ramte de 10 pct. højeste indkomster. Vi kunne da helt sikkert godt acceptere, at vi omdøbte topskatten til millionærskatten, fordi S/SF så havde fået »deres synspunkt« markeret. Desværre er en sådan løsning ikke mulig. S og SF vil gerne have historien gentaget, forstået på den måde at vi med en evt. rød regering får en helt ny ekstraskat (millionærskat), der skal ramme de 10 pct. rigeste. Om 30 år skal omkring 40 pct. af de fuldtidsbeskæftigede så betale denne skat - og en »smuk socialdemokratisk skattering« er hermed sluttet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/millionaerskatten-lever-i-bedste-velgaaende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/713922/4491015-kurt-scheelsbeck-fhv-medlem-af-folketinget-k.jpg",
            "publication_time": "Onsdag d. 14. september 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}