{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/milliarder-at-spare-paa-bedre-saarbehandling",
        "title": "Milliarder at spare på bedre sårbehandling",
        "content": "Diabetikere er yderst sårbare over for glasskår og andre skarpe genstande, der kan skrabe hul i huden og danne sår. Sårene heler sjældent af sig selv, og i værste fald ender det åbne fodsår med en amputering af foden eller benet. Alene i Danmark fortages der omkring 1.000 amputeringer om året som følge af diabetikernes manglende evne til at hele sår af sig selv. Samtidig har sundhedsvæsnet uhyre svært ved at behandle fodsårene, når diabetikerne endelig ender hos en speciallæge. Derfor opfordrer flere eksperter til øget sårforskning. De peger på, at antallet af amputeringer kan halveres, hvis sundhedssektoren begynder at satse mere målrettet på forskningen på området. Amputeringerne har ikke alene store konsekvenser for den enkelte diabetespatient, der bliver svært invalideret og typisk tvinges til at vinke farvel til arbejdsmarkedet. Samtidig har det enorm betydning for samfundsøkonomien. Dansk Sundhedsinstitut (DSI) udregnede i maj 2012, at landets kommuner og regioner årligt bruger lidt over fem milliarder kroner på fodsår og amputationer af diabetikere.  Men ifølge Diabetes Foreningen bliver samfundsomkostningerne dog noget højere, når man medregner udgifter som sygedagpenge og tabt arbejdsfortjeneste. Foreningens seneste udregninger fra 2006 viser, at de årlige samfundsøkonomiske omkostninger af diabetes ligger på 31,5 milliarder kroner.  Lise Tarnow, der er forskningschef på Nordsjællands Hospital og professor ved Aarhus Universitet, har mere end 20 års diabetesforskning med sig, når hun tilser diabetespatienternes fodsår. Hun kalder det »sindssygt frustrerende«, når personalet ikke kan få sårene til at hele. »Det er desværre et stort problem med sår, der aldrig heler. Det er en kæmpeudfordring for familien og enormt dyrt for samfundet, når der skal amputeres,« siger hun og opfordrer til øget sårforskning. Hun betegner det som et stort fagligt nederlag, når hun ikke kan hjælpe patienterne. »Vi har brug for noget ekstra. Vi har brug for en behandling, der øger sårhelingen. Jeg har simpelthen ikke noget redskab til at udføre den her behandling med, og jeg kommer til kort, når jeg ikke har noget, der virker. Så må vi bare bede til naturen og Vor Herre om, at såret vil hele,« siger Lise Tarnow. OECD har tidligere kaldt den stigende forekomst af diabetes for »en bombe under det danske velfærdssystem«. Og i 2007 bragte det internationale tidsskrift International Wound Journal resultatet af en undersøgelse, hvor forskere påviste, at næsten halvdelen af de diabetespatienter, der får fortaget en amputering, dør fire til fem år efter indgrebet. Det er ifølge undersøgelsen over dobbelt så mange dødsfald som blandt folk, der har været igennem et behandlingsforløb for brystkræft.  Derfor tøver Henrik Nedergaard, der er administrerende direktør i Diabetes Foreningen, ikke med at kalde amputationer som følge af sår hos diabetikerne for »et uhyggeligt alvorligt problem«. »Når man kommer derud, hvor der dannes sår og opstår risiko for, at man på et tidspunkt skal amputeres, har man allerede slidt kroppen rigtig meget,« siger han. Sundhedsvæsnet har ifølge Henrik Nedergaard mulighed for at undgå de mange amputeringer, hvis forskningen på området intensiveres. »Den forskning, der forgår i øjeblikket, gælder jo nærmest liv eller død og må aldrig nogensinde stoppe,« siger han og pointerer, at inden der er gået 15 år, er antallet af diabetikere i Danmark fordoblet fra cirka 300.000 diabetikere til over 600.000 diabetikere. »Derfor er al mulig god forskning mere end velkommen. Det vil vise sig at være en rigtig god investering, når vi taler livsværdi – men også for samfundet i kroner og ører,« siger Henrik Nedergaard.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/milliarder-at-spare-paa-bedre-saarbehandling",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/397929/7079238-diabetis.jpg",
            "publication_time": "Mandag d. 06. januar 2014, kl. 08.00",
            "author": "Thomas Albrektsen",
            "related_links": [],
            "attachments": []
        }
    }
}