{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/milliardaer-kunne-ikke-redde-modehus",
        "title": "Milliardær kunne ikke redde modehus",
        "content": "I sin storhedstid prydede den franske lilje tasker og tørklæder verden over. Men succesen holdt ikke ved. To rigmænd kom til for at redde den skrantende, danske modekomet, men heller ikke deres guld og grønne sedler kunne vende udviklingen, der hastigt gik mod konkurs. Bare et år efter de to investorer, milliardæren Ib Kunøe og tidligere Pandora-chef Mikkel Vendelin Olesen, med love om at få internationaliseret Friis Label Factory, investerede omkring 20 millioner kroner for en ejerandel på 50 procent af selskabet, gik virksomheden konkurs, skriver Børsen onsdag. »Vi tog en chance, men det viste sig, at der var flere lig i lasten, end vi havde regnet med. Driftsmæssigt holdt det ikke vand. Der var problemer med lagerbeholdningen og så var debitorerne væsentligt mere dubiøse, end vi troede,« siger Ib Kunøe til Børsen. Nu er der ikke en mønt tilbage i pengekassen, medarbejderne er sagt op, og Danske Bank har valgt at sige stop for at begrænse tabet og få noget ud af bankens virksomhedspant på ti millioner kroner, fremgår det af retsbogen fra afsigelsen af konkursdekretet. Danske Bank har peget på Søren Aamann Jensen fra Kromann Reumert som kurator. Han har dog endnu ikke overblikket over størrelsen af underskudsbalancen, men han mener umiddelbart, det er driften, der har været det store problem, siger han til Børsen. Der er langt til, hvad mærket var engang. I stormagtsårene før finanskrisen omsatte Friis Label Factory for over 300 millioner kroner om året og indbragte omkring 20 millioner kroner efter skat. Selskabet havde konceptbutikker i Europa og Kina og over 500 forhandlere i 24 lande og ejede mærkerne Friis og Company, The Wardrobe, Live & Love og Oill. Frem til konkursen var Mikkel Vendelin Olesen bestyrelsesformand i selskabet. Han og Ib Kunøe kendte hinanden fra deres fælles fortid i modetøjskoncernen Sand, hvor Kunøe var storinvestor, og Mikkel Vendelin Olesen var eksportchef før dagene hos IC Companys og Pandora.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/milliardaer-kunne-ikke-redde-modehus",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/324198/6378484-pix-ib.jpg",
            "publication_time": "Onsdag d. 01. maj 2013, kl. 15.38",
            "author": "Simone Okkels",
            "related_links": [],
            "attachments": []
        }
    }
}