{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/milliarder-i-skattely-hvis-folk-vidste-hvor-vanvittigt-systemet-er-ville",
        "title": "Milliarder i skattely: »Hvis folk vidste, hvor vanvittigt systemet er, ville der blive revolution«",
        "content": "»Jeg håber, jeg har gjort dig deprimeret,« siger Brooke Harrington, da interviewet er slut. Den 48-årige sociolog smiler afvæbnende, men budskabet er alvorligt nok: CBS-professoren er på en mission. En introduktion af hende først: Brooke Harrington er amerikaner, bosat i København, hvor hun er tilknyttet CBS som professor i økonomisk sociologi. Hun er også journalist, sociolog, forfatter og mest interessant i den her sammenhæng: Uddannet formueforvalter. Det sidste har hun brugt to år på at læse til med et enkelt mål: At få adgang til en verden, som udestående sjældent får et indblik i. En verden fyldt med milliarder, skuffeselskaber og offshorebanker. »Du kommer ikke i kontakt med de her mennesker som journalist eller sociolog. De her mennesker lever af at være diskrete, det er det, deres forretning er bygget op omkring.«  De fleste vil formentlig huske»Panama Papers«, 2,6 terabyte lækket materiale som sidste forår trak tråde mellem det lille skattely i Mellemamerika og en skruppelløs elite fra resten af verden, der gemte milliarder af vejen hos skuffeselskaber i advokatvirksomheden Mossack-Fonseca. I 2014 var det»LuxLeaks«(Luxembourg, red), der ligeledes gav indblik i en flok stenriges mennesker trang til at gemme formuer af vejen for myndighederne, og senest har»FootballLeaks«blotlagt en tilsvarende mangel på lyst til at betale skat hos en række af Europas bedst betalte fodboldspillere. Brooke Harrington kalder afsløringerne for »helt afgørende«, men hæfter sig ved, at de alle sammen har nøjes med at udskammet én gruppe. De rige. »Der er aldrig nogen, der rigtig har interesseret sig for alle de her mennesker, der får det til at ske. Formueforvalterne.« Indtil nu i hvert fald. I bogen »Kapital Uden Grænser« har Brooke Harrington interviewet 65 af de mest indflydelsesrige formueforvaltere, der hver dag året rundt flytter milliarder væk fra skattemyndighedernes radar i Europa og USA og ud i skattely hos små stater. Det er dem, samfundets allermest velbjærgede ringer til, når formuen har nået en størrelse, hvor der kan være hundredvis af millioner at spare ved at flytte aktiverne væk fra myndighedernes åg. »Typisk starter det hos en bank eller en anden rådgiver, der på et tidspunkt vil anbefale sin rige klient at få »hjælp« til at administrere formuen,« siger Brooke Harrington.  Hjælpen vil i mange tilfælde være en introduktion til en formueforvalter, der – afhængig af klientens ønske – vil hjælpe med at flytte skøder til ejendomme, aktieporteføljer, yachts og biler væk i skattely. En manøvre som de fleste er enige om er forkastelige, men som ikke desto mindre er fuldstændig lovlig. »De her steder kan du gøre ting, du ikke må i dit fødeland. Du kan gemme penge, ejendomme og lystyachter væk fra kreditorer, skattemyndigheder og din ekskone. Det er chokerende nemt,« siger Brooke Harrington. I bogen sammenligner en af formueforvalterne sine klienter med egern, der gemmer nødder væk.  Måden det gøres på er velkendt. I de fleste tilfælde tildeler den rige person sine aktiver til en anden person – en såkaldt stråmand, der bliver den juridiske ejer. Stråmanden vil være baseret i en stat med slap regulering og kontrol, og aktiverne vil dermed undgå at blive beskattet, alt imens den rige person fortsat vil have adgang til det hele. »Jeg kalder det 'Det lovlige Vilde Vesten',« siger Brooke Harrington. I årene op til finanskrisen havde den amerikanske sociolog forgæves forsøgt at få adgang til eliten af rige mennesker. Brooke Harrington opdagede hurtigt, at rigdom foruden mange andre glæder også køber adgang til et privatliv. Modsat studier i fattigdom, hvor forskeren kan spankulere ned i det nærmeste sociale boligområde og lave feltstudier, kræves der andre midler, hvis man vil ind i de rige kredse. »Det kræver penge. Rigtig mange penge, hvis du skal ind bag facaden som forsker,« siger Brooke Harrington.  Gennembruddet kom, da hun af omveje i 2006 havnede på Max Planck-Instituttet i Tyskland. Her var lommerne dybe, og nogenlunde samtidig var Brooke Harrington nået frem til en central erkendelse. »De rige mennesker sidder jo ikke selv og læser op på skattelovgivningen på Cayman Islands, det har de folk til, ligesom de har folk til at vaske deres tøj og gå ud med deres skrald.« Løsningen blev en uddannelse som formueforvalter – ellerTrusts and Estate Planning, som det hedder. Uddannelsen varer to år og koster 35.000 euro og udbydes af organisationenSTEP, der er den formelle interesseorganisation for formueforvaltning.  Max Planck-Instituttet betalte for uddannelsen, mens Brooke Harrington dedikerede de fleste af sine vågne timer de kommende år til at fordybe sig i skattelovgivning, skuffeselskaber og regnskabsteknik. Brooke Harrington lærte hurtigt, at man køber som formueforvalter køber ind på en bestemt ideologi. En ideologi, hvor staten er fjenden, og hvor skat er tyveri. »Det stod faktisk i lærebøgerne. Skat er tyveri. Jeg tænkte: Skriver de virkelig dét? Det er jo propaganda, men sådan ser man verden i de her kredse,« siger hun. Allerede under uddannelsen fik hun adgang til et eksklusivt netværk. Selvom formueforvaltning formelt har eksisteret som begreb i 500 år, er det først de senere år, at fænomenet er blevet til en uddannelse. Og i branchen er det blevet et krav at have de nødvendige meritter, som uddannelsen giver. »Så dem jeg studerede med, havde gjort det i mange år. Det var typisk advokater eller revisorer, der havde specialiseret sig i det og arbejdet med det, men som manglede det officielle stempel.«  Studietiden blev intens. Fem dage om ugen, fra 9-17, fire dage med almindelig undervisning, den sidste med eksamen. Og de studerende – cirka 15 pr. klasse – boede på samme hotel, spiste måltider sammen, brugte aftenerne sammen. En foræring for et feltstudie som det, Brooke Harrington var i gang med. »Jeg var meget ærlig omkring, hvad jeg var i gang med, men det skræmte ikke. Og så var jeg en kvinde i en mandeverden. Det hjalp også.« Faktisk var det sværere at få de forskellige formueforvaltere til at stoppe med at tale igen, når de først havde åbnet op. »De var ikke vant til at snakke om deres job, og jeg kom ind som en, der forstod teknikaliteterne og kunne værdsætte deres triumfer, uden at jeg var en konkurrent.« I alt blev til det interviews med 65 forskellige formueforvaltere fra hele verden. De fleste af dem fra de traditionelle finanscentre i Europa og USA, men også fra nyere skattely, der vokser frem i Asien og Afrika. Bogen er videnskabelig bygget op, med et omfattende noteværk, et historisk tilbageblik på formueforvaltning som begreb, et indblik i deres strategier og teknikker og endelig en konklusion.  Europaparlamentarikeren, Jeppe Kofod (S), der aktivt har gjort bekæmpelse af skatteunddragelse til en af sine mærkesager, har skrevet forord til bogen. Sammen med sine kolleger i Bruxelles har han de senere år præsenteret den ene lovgivningspakke efter den anden med det sigte at lukke de huller, som industrien hele tiden udnytter. Men det slag vil man aldrig vinde, lyder den dystre konklusion fra Brooke Harrington. Dertil er formueforvalterne – og de store firmaer der står bag – for dygtige, for snu og for ressourcestærke. »Regulering hjælper ikke. De her folk er på forkant med det hele, og de har tiden og ressourcerne til at komme uden om det,« siger professoren. I stedet bør man videst muligt forsøge at inddrage formueforvalterne i lovgivningen, hvilket man ifølge Brooke Harrington eksempelvis har haft succes med Israel. Og som et andet -  og mere - hårdslående instrument foreslår hun en offentlig udskamning af de virksomheder og personer, der hjælper med at få formuerne gemt af vejen. »Det er en trussel mod alt det, de står for: Diskretion.«  Det vides ikke, præcist hvor mange formueforvaltere der er, men Brooke Harrington anslår, at der hvert fald er 30.000 personer, der ernærer sig ved øvelsen. Og ifølge hende er der i øjeblikket en hidsig efterspørgsel på den form for rådgivning. »Nyrige fra lande som Kina er med til at drive efterspørgslen i vejret. Det er mit indtryk, at der faktisk er mangel på formueforvaltere« Brooke Harrington er ikke bange for at svinge sig op på den store klinge, når hun skal pege på konsekvensen af formueforvalternes arbejde. Det er ifølge hende et trussel mod de fundamentale principper, retsstaten og de vestlige demokratier er bygget på. Hun peger på det deprimerende faktum, at skandalen med lækket fra Panama foreløbig ikke har ført til nogle domme mod de mange folk, der hjalp de rige med at flytte deres formuer i skjul eller de rige selv for den sags skyld. »De her folk er vant til at kunne komme af sted med alt. Mens almindelige lønmodtagere som du og jeg betaler vores skat, slipper de allerrigeste uden om.« Brooke Harrington har brugt de seneste årtier på at studere økonomi, sociologi, markeder og formue. Alligevel var hun ikke forberedt på den verden af flosset moral og lovløshed, hun har mødt. »Hvis folk vidste, hvor vanvittigt systemet er, ville der blive revolution«",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/milliarder-i-skattely-hvis-folk-vidste-hvor-vanvittigt-systemet-er-ville",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/62457/18214791-brooke.jpg",
            "publication_time": "Tirsdag d. 22. august 2017, kl. 07.00",
            "author": "Michael Alsen Lauridsen",
            "related_links": [],
            "attachments": []
        }
    }
}