{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/milliardaeren-lignede-en-gigantisk-succes-og-var-besat-af-kongehuset-i",
        "title": "Milliardæren lignede en gigantisk succes og var besat af kongehuset. I virkeligheden var han »en beskidt gammel mand«",
        "content": "Gemma vågnede den morgen med et chok. Chefen stod ved siden af hendes seng, kun iført en morgenkåbe af silke. De var på forretningsrejse i Paris, og hun var hans personlige assistent. Nu var han på vej ned i hendes seng. Hun sagde nej, men med vold holdt han hendes ansigt nede i madrassen, så hun ikke kunne bevæge sig. Voldtægten var en realitet. Eller rettere: Endnu en voldtægt. Fortællinger som Gemmas er myldret frem, siden den britiske tv-station BBC bragte dokumentaren: »Fayed: Predator at Harrods«. Her fortæller flere end 20 kvinder om seksuelle overgreb. Fem af dem fortæller om fuldbyrdede voldtægter. Kvinderne står frem på tv med ansigt, mens BBC har anonymiseret deres efternavne. Dokumentaren handler om manden, der udadtil havde alt: Den nu afdøde forretningsmand Mohamed Al-Fayed. Han opnåede enorm rigdom, berømmelse og var ejer af kronjuvelen i Londons shoppingmekka: Stormagasinet Harrods. Men han havde også noget andet, der er blevet afsløret i de seneste ugers myriade af vidneudsagn fra flere end 70 kvinder, der hævder at være ofre for hans forbrydelser. En metode. Overgrebene kan dateres helt tilbage til 1977, hvor Al-Fayed boede i Dubai. Senere udnyttede den egyptiske rigmand sit ejerskab af Harrods. Han spankulerede ifølge en række beretninger fra tidligere ansatte rundt blandt varehylderne og udså sig de smukkeste ekspedienter. Dem fik han forflyttet til sin egen kontoretage i stormagasinet, hvor han systematisk kunne ydmyge, begå overgreb og voldtage sine ansatte. Et af ofrene var angiveligt blot 15 år. »Han isolerede dig og fik dig til at føle, at du var den eneste person, han gjorde det mod,« siger Jen, en af ofrene tilBBC. Efter at dokumentaren havde premiere, er det væltet frem med lignende historier. Foreløbig har flere end 200 kvinder fortalt om overgreb. Foreløbig har flere end 70 kvinder hyret advokater og forsøger nu at få erstatning fra Harrods, der i dag er ejet af golfstaten Qatar. Blandt de gruopvækkende afsløringer er, at Al-Fayed tvang de nyansatte til at undergå en gynækologisk undersøgelse inden ansættelsen. Det foregik under påskud af, at hans søn, Dodi, havde dårligt immunforsvar, og at alle ansatte måtte være hundrede procent raske. Resultaterne af undersøgelsen blev angiveligt sendt direkte til Al-Fayed, endda før kvinderne var nået tilbage på arbejde efterundersøgelsen. Han skulle efter sigende være så bange for bakterier og sygdomme, at det lignede enfobi. Mohamed Al-Fayed ville ifølge flere af kvinderne ses som en faderfigur, og kvinderne skulle kalde ham »papa«, når de var alene med ham. Victoria Beckham får hængt juveler om halsen af Mohamed Al Fayed i Harrods.Fold sammenLæs mereFoto: Nicolas Asfouri/EPA-EPA/Ritzau Scanpix. Han havde også en kæmpe bamse på sit kontor. Den stod i skærende kontrast til den angst, de kvindelige ansatte følte, når de trådte ind på kontoret, siger et af hans ofre til BBC. Anklagerne strækker sig over årtier, men han så aldrig skyggen af en retssal, mens han levede. Mohamed Al-Fayed døde i 2023, 94-år gammel. Koncernen bag Harrods har nu undskyldt over for ofrene. Men sagen slutter ikke der. Sagen er ikke kun opsigtsvækkende på grund af omfanget og metoden, der vækker mindelser om Fox News-chefen Roger Ailes, der også udnyttede sin magt til at misbruge ansatte. Kvindernes anklager mod Mohamed Al-Fayed udstiller den britiske elite og det kongehus, han så brændende ønskede at blive accepteret af. Han var kendt for sine kontakter til toppen af kendispyramiden. Han gik til fodbold med Rod Stewart, hængte juveler om halsen på Victoria Beckham og hollywoodstjernen Eva Longoria, han inviterede Cher til udsalg i Harrods, og de kendte lod sig gladeligt fotografere ved hans side. Superstjernen Cher dukkede op til vinterudsalget i Harrods i 1999. Mohamed Al-Fayed slænger sig i sofaen ved siden af.Fold sammenLæs mereFoto: Neil Munns/EPA-EPA/Ritzau Scanpix. »En konspiration af stilhed« kalder den britiske avis The Times det i en leder. Det spørgsmål, der runger igennem de britiske medier er: Hvordan kunne det foregå så længe, uden at nogen bremsede det? Journalisten Melanie McDonagh beskriver iThe Standarden frokost, hendes mandlige ven havde med Muhamed Al-Fayed i hans storhedstid i 90ernes London. Allerede dengang var Al-Fayeds adfærd besynderlig. »Al-Fayed talte om sin penis hele tiden. Han tilbød endda min ven at se den,« skriver hun. Selv for datidens standarder var han over grænsen, mener hun. Men Mohamed Al-Fayed havde to vigtige våben, der længe beskyttede ham. Penge og forbindelser. Han blev for alvor verdensberømt i sommeren 1997. Her inviterede han prinsesse Diana på ferie, hvor hun mødte hans søn Dodi. Inden da havde han erhvervet det britiske storcenter-ikon Harrods, men også luksushotellet Ritz i Paris og fodboldklubben Fulham FC var i hans portefølje. Han var en international succeshistorie. En egyptisk migrant var nu en af Englands rigeste mænd. Men migranten ønskede sig brændende et blåt, britisk pas. Det eneste, han ikke kunne købe for penge. Han fik afslag på sin ansøgning om britisk statsborgerskab i 1995. Det gjorde hambitter. Han tog hævn ved at afsløre konservative politikere, som han angiveligt havde bestukket og indlogeret gratis på Ritz. Det endte iCash-for-Questions-skandalenog kostede nogle af de anklagede politikere deres karrierer. Han så sig selv som et offer for det britiskeklassesamfund, hvor overklassen ikke accepterede ham. Afsløringerne blev den benzin, han brugte til at brænde broer til eliten. Men han så sit snit til at komme tættere på den ultimative elite, nemlig kongehuset, i sommeren 1997. Prinsesse Diana ledte efter et sted, hun kunne holde ferie med sine sønner og samtidig kunne få leveret den beskyttelse og sikkerhed, hun havde brug for. Hun takkede ja til at holde ferie i Al-Fayeds villa og på hans yacht i Sydfrankrig sammen med de to prinser, William og Harry. ForfatterenMark Hollingsworth, der har beskæftiget sig med Al-Fayed, mener, at der er grund til at tro, at Al-Fayed brugte turen som katalysator for Dianas romance med Dodi. Den skæbnesvangre aften i 1997, hvor prinsesse Diana og Dodi Al-Fayed, søn af Mohamed, blev fanget af overvågningskameraerne på Hotel Ritz i Paris kort før deres død.Fold sammenLæs mereFoto: Reuters tv. Det var vejen ind i toppen for Al-Fayed. Det blev omvendt skæbnesvangert for parret. Prins Harry beskriver sin selvbiografi ferien i Sydfrankrig som en tur i»himlen«. De to prinser fik blandt andetlaserkuglepennei gave af deres nye hyggeonkel, Mohamed Al-Fayed. »Måske han prøvede at vinde os over på sin side. Hvis det var tilfældet, så var arbejdet gjort,« skriver prins Harry i»Reserven«. Kun få uger efter ferien skete tragedien: Diana og Dodi døde i en trafikulykke i Paris. Nu havde kongehuset, som Mohamed Al-Fayed i årevishavde været besat af, fået en arg fjende. Han anklagede både MI5, MI6 og kongehuset for at have snigmyrdet Diana og hans søn. Bitterheden blev ikke mindre, da han søgte om statsborgerskab igen i 1999. Han blev afvist igen. Penge kunne ikke købe alt. Imens fortsatte overgrebene i Londons mest kendte stormagasin. 19 kvinder stod frem mellem 2005 og 2023 og fortalte om seksuelle overgreb og voldtægt begået af Al-Fayed. Men det fik ingen konsekvenser. Først nu, et år efter hans død, ruller sagen for alvor. Hvordan kunne det ske? Selv #metoo-bølgen klarede Al-Fayed sig igennem, uden at anklagerne mod ham fik fat. Alt tyder på, at Mohamed Al-Fayed har trynet dem, der forsøgte at stå frem med historien, så effektivt, at de mistede lysten til at gå videre. Han var ganske enkelt for magtfuld en fjende. Mohamed Al-Fayed forsøgte ad rettens vej af få opklaret, hvordan hans søn Dodi og prinsesse Diana døde. Men han blev aldrig selv stillet til ansvar i en retssag.Fold sammenLæs mereFoto: Shaun Curry/AFP/Ritzau Scanpix. Da Vanity Fair i 90erne udgav en artikel om racisme og seksuelle overgreb begået af Al-Fayed på arbejdspladsen i Harrods, sagsøgte han magasinet sønder og sammen. Alligevel tog britiske journalister gladeligt til fester med den glamourøse rigmand ifølge klummeskribentMelanie McDonagh. Hun var selv med til at skåle i champagne hos Al-Fayed. I dag er hun ikke overrasket over de mange anklager mod ham. Det er der mange andre, der heller ikke er. Men ingen skulle have klinket noget. Ofre blev tvunget til at underskrive »non-disclousure agreements«, hvor de ikke måtte tale om deres oplevelser hos Al-Fayed. Det gjorde dem sårbare over for store erstatningskrav, og ofrene beskriver over forBBC, hvordan Al-Fayeds advokater arbejdede. Ofret Gemma beskriver, hvordan der kom en makuleringslastbil hen til hendes advokater og rev papirer, telefonsvarer og al andet bevismateriale itu for øjnene af dem. De henviste til den tavshedsaftale, hun havde underskrevet. Ofrene retter nu en stor pegefinger mod Harrods hr-afdeling, som hun mener var vidende om Al-Fayeds handlinger. Det britiske politi var også bekendt med anklager om seksuelle overgreb i 1990erne, da flere af kvinderne dengang anmeldte Al-Fayed. Nu undersøges det, om Al-Fayed havde købt politiet til tavshed. Al-Fayed har angiveligt givet kontanter eller store gavekurve fra Harrods til højtstående politibetjente som »tak for hjælpen«. Det skriverThe Guardian. Noget tyder også på, at der var en god grund til, at kongehuset holdt i Al-Fayed-familien ud i en strakt arm. I hvert fald siger Dai Davies, der i 1990erne var ansvarlig for de kongeliges sikkerhed, at han gik til dronning Elizabeths rådgiver med advarslen om Al-Fayed. Det siger han tilThe Daily Mailog flere andre britiskemedier. Al-Fayed havde ry for at være en »beskidt gammel mand«, fortæller han. Han var også dengang bekendt med, at Al-Fayed var politianmeldt for overgreb på kvinder. På det tidspunkt var den nu fraskilte prinsesse Diana inviteret til Sydfrankrig på den ferie, der viste sig at blive så skæbnesvanger. Svaret på Dai Davies advarsel om Mohamed Al-Fayed var: »Slottet er bekendt med det.« Først nu, i kisten, er Mohamed Al-Fayed magtesløs. Det er alt at dømme derfor, låget nu er lettet, og sagerne vælter frem. Nu bliver historien skrevet om. Mohamed Al-Fayed kom fra ingenting og blev til alting. Nu er han i de flestes øjne noget, der er meget værre end ingenting.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/milliardaeren-lignede-en-gigantisk-succes-og-var-besat-af-kongehuset-i",
            "image_url": null,
            "publication_time": "Fredag d. 11. oktober 2024, kl. 21.42",
            "author": "Julie Stendahl Ottesen",
            "related_links": [],
            "attachments": []
        }
    }
}