{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/millioner-paa-vej-retur-til-danske-flykunder",
        "title": "Millioner på vej retur til danske flykunder",
        "content": "Danskerne har millioner af kroner til gode i de to dominerende selskaber i Danmark SAS og Norwegian, som nu begge kæmper for at komme gennem coronakrisen. Som en del af overlevelseskampen lukkede begge selskaber ned og aflyste stort set alle flyvninger, da coronavirus lukkede verden for rejseaktivitet. Men begge selskaber oplyser, at de mange aflyste flyvninger bliver erstattet af enten kontant tilbagebetaling eller en anden rejse på et senere tidspunkt. Andreas Hjørnholm, pressechef i Norwegian, oplyser, at selskabet allerede er i gang med at refundere rejser – men at det er en stor opgave for det kriseramte selskab. »I denne krisesituation oplever vi en meget stor belastning i vores kundecenter, og det betyder desværre, at der er noget længere sagsbehandlingstid end sædvanligvis. Samtidig er en stor del af vores medarbejdere hjemsendt, hvilket betyder, at der er færre kolleger til den store volumen af refusionskrav,« siger han. Det betyder, at Norwegian efterlever EU-krav om, at kunder har krav på at få refunderet billetprisen, hvis flyselskabet aflyser afgangen. »Som altid behandler vi alle krav individuelt, og alle vil få svar, men det kan desværre tage noget tid,« siger Andreas Hjørnholm. Han kan ikke sige noget om, hvad den samlede tilbagebetaling fra Norwegian til kunder med aflyste afgange udgør. Dels er mange krav formentligt ikke modtaget endnu, dels vælger en del af kunderne et andet tilbud om enten ombooking af rejsen eller at modtage såkaldte Cashpoints, Norwegians interne valuta, plus en bonus på 20 procent. De kan dog vise sig vanskelige at bruge, hvis Norwegian ender med at gå konkurs. Det norske flyselskablancerede mandag sin seneste redningsplan, der omfatter, at gæld skal konverteres til aktier. På den måde kan selskabet skrabe egenkapital nok sammen til at modtage en kapitalindsprøjtning fra den norske stat. Men det kræver, at de nuværende aktionærer accepterer at ende med kun 5,2 pct. af virksomheden, fordi der med manøvren bliver udstedt flere aktier. Hos det suverænt største flyselskab i danskernes rejseliv, SAS,sagde koncernchef Rickard Gustafson tirsdag morgen til Berlingske, at kunderne får deres erstatning, hvis de har ret til det. I lighed med Norwegian varsler han dog også, at det vil ske langsomt, da mange medarbejdere er sendt hjem. Ifølge Vagn Jelsøe, vicedirektør i Forbrugerrådet, er flyselskaberne forpligtede til at tilbagebetale billetprisen efter en aflyst flyvning ifølge lovgivningen. »Den er klokkeklar. De skal tilbagebetale forbrugeren billetprisen,« siger Vagn Jelsøe og tilføjer, at det også er fair nok, at selskaberne giver andre tilbud om tilgodehavendebevis osv. Han har også forståelse for, at de officielle frister for tilbagebetalingen på 14 dage for pakkerejser og syv dage for flyrejser ikke overholdes. »Sådan fungere det ikke for øjeblikket. Men vi siger også, at man må udvise tålmodighed – administrativt er det formentlig en stor opgave, og det må vi have forståelse for,« siger han. Ikke alle flyselskaber følger den EU-dikterede lovgivning. »Holland har valgt den mærkværdige løsning, at myndighederne uden at ændre det formelle lovgrundlag accepterer, at KLM i klokkeklar modstrid med reglerne kun tilbyder en voucher. Det, synes vi, stiller forbrugerne i en meget vanskelig situation,« siger Vagn Jelsøe, som oplyser, at EUs transportministre onsdag mødes for at diskutere, om reglerne skal lempes, suspenderes eller håndhæves. »Vi synes ikke, hjælp til flyselskaberne skal gives på forbrugernes bekostning. Mange almindelige mennesker kan også stå i en økonomisk presset situation som fyret fra jobbet eller som selvstændig. Pengene betyder måske pludselig mere i den enkeltes økonomi end inden krisen,« siger Vagn Jelsøe. Hvis det går helt galt, og et flyselskab går konkurs, så træder Rejsegarantifonden ind på scenen. Den dækker billetudgiften med en selvrisiko på 1.000 kr. og så langt, pengene i fonden rækker. Der er omkring 100 mio. kroner i fonden lige nu, og det kalder Vagn Jelsøe »et fornuftigt beløb i tilfælde af de fleste konkurser.« Virksomheden Flyhjælp har specialiseret sig i at skaffe flypassagerer kompensation i tilfælde af forsinkelser og aflysninger af flyrejser. Her oplyser marketing- og pressechef Alex Kirkeberg, at Flyhjælp som kreditor for selskaber som SAS og Norwegian kan se, om selskaberne betaler deres regninger. »Krisen har uden tvivl påvirket deres betalingsevne og adfærd. Fra Norwegian modtager vi cirka 50 pct. af, hvad vi plejer at modtage, hvorimod det er meget begrænset, hvad vi har modtaget den seneste måned fra SAS. Det kan derfor se ud, som om SAS er påpasselige med at udbetale kompensationen lige p.t.,« oplyser Alex Kirkeberg. Flyhjælp har på grund af coronakrisen valgt også at tage sager for passagerer, der forsøger at få penge retur for deres aflyste billetter. »Vi har på nuværende tidspunkt modtaget cirka 150 sager omkring refusion af flybilletter fra de to selskaber. Det er kunder, som enten kun bliver tilbudt et gavekort, eller som ikke kan komme i kontakt med flyselskabet eller billetudbyderen,« oplyser Alex Kirkeberg. Der er endnu ikke afgjort nogle af de sager, som Flyhjælp har indledt på baggrund af coronakrisen.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/millioner-paa-vej-retur-til-danske-flykunder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/128/1287464/23408160-corona2020.jpg",
            "publication_time": "Tirsdag d. 28. april 2020, kl. 16.57",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}