{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/milliarderne-tikker-ind-paa-sengesalg-lars-larsen-group-praesenterer",
        "title": "Milliarderne tikker ind på sengesalg: Lars Larsen Group præsenterer rekordomsætning",
        "content": "Der er penge i at sælge møbler. I hvert fald hvis man gør det på Lars Larsen-måden. Lars Larsen Group, der blandt andet ejer bolig- og møbelkæder som JYSK, ILVA og Bolia, præsenterede torsdag nye tal for det forgangne regnskabsår. Tallene viser en omsætning på 48 milliarder kroner, hvilket er seks procent højere end det forgangne regnskabsår. Det er ny rekord, lyder det i holdingselskabets pressemeddelelse. »Vi er tilfredse med resultatet, som ikke mindst skal tilskrives de mange dygtige medarbejdere på tværs af koncernen, der har leveret en flot indsats med udgangspunkt i vores værdier i en tid med fortsat global uforudsigelighed, både når det gælder geopolitik, i forhold til klimaet og på de finansielle markeder,« udtaler Jesper Lund, der er administrerende direktør i Lars Larsen Group. Stigningen i omsætningen skyldtes især det største datterselskab JYSK, der igen i år viste flotte regnskabstal med en omsætning på41,4 milliarder kroner. Efter afskrivninger blev indtjeningen før skat på 4,5 milliarder kroner i 2023/24 mod 3,4 milliarder kroner i 2022/23, svarende til en stigning på 32 procent. Resultatet før skat er det næsthøjeste nogensinde. Derudover har JYSK selv opgjort, at man har haft 11,9 millioner nye kunder i løbet af det seneste regnskabsår, mens detailkoncernen over det seneste år har åbnet 137 butikker og nu driver mere end 3400 butikker i 50 lande. Et af JYSKs satsningsområder har været Ukraine, hvor sengespecialisten er blevet ved at drive virksomhed, efter Ruslands invasion af Ukraine den 24. februar 2022. Ukrainerne har generelt lavere rådighedsbeløb, end vi har i Danmark. Og det passer ret godt til prisniveauet i den billige ende af JYSKs produktportefølje, forklarer JYSKs administrerende direktør, Rami Jensen.Fold sammenLæs mereFoto: Søren Lorenzen. JYSK har endda ekspanderet i landet, hvor man i oktober åbnede butik nummer 100 i landet,som Berlingske tidligere har skrevet om. Lars Larsen Group tæller også andre kendte danske virksomheder som IDEmøbler, ILVA, Bolia og SengeSpecialisten, men også restaurantkæden Letz Sushi samt Hotel Ferdinand i Aarhus. Ved udgangen af regnskabsåret 2023/24 havde Lars Larsen Group samlet set 41.000 medarbejdere globalt, en stigning på 2.000 nye kolleger i forhold til året før.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/milliarderne-tikker-ind-paa-sengesalg-lars-larsen-group-praesenterer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1870692/24855915-lars-larsen-groups-samlede-skattebidrag-i-alle-de.jpg",
            "publication_time": "Torsdag d. 19. december 2024, kl. 10.37",
            "author": "Emil Eire Frerk Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}