{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/millioner-skal-hjaelpe-drenge-paa-vej-i-livet",
        "title": "Millioner skal hjælpe drenge på vej i livet",
        "content": "Mere end hver tredje dreng, der tager en gymnasial uddannelse, er ikke kommet videre i uddannelsessystemet tre år efter, at de gik ud af gymnasiet, HF, HTX eller HHX, viser en undersøgelse foretaget af Center for Ungdomsforskning (CeFU), Aarhus Universitet. Det får nu ligestillingsminister Manu Sareen (R) til at reagere. Det skriver Urban i dag. - Mange af de ufaglærte job bliver outsourcet i disse år. Vi kan risikere at stå med en stor gruppe af unge mænd, som ikke har en uddannelse og som ikke kan få et arbejde. Som arbejdsmarkedet er skruet sammen, er der bare ikke plads til det, siger Manu Sareen, som i dag lancerer en ny pulje på ti mio. kr. til projekter, som kan få drengene med på vognen. Undersøgelsen viser desuden, at 29 procent af pigerne heller ikke er kommet videre efter tre år. Til gengæld kommer flere af de piger, som klarer sig dårligt i gymnasiet, videre i uddannelsessystemet end drenge med tilsvarende lave karakterer, fortæller en af forfatterne bag undersøgelsen, lektor Camilla Hutters. - Pigerne oplever en større nødvendighed i forhold til at uddanne sig. De fokuserer i højere grad på risikoen for blive arbejdsløse, mens drengene oplever nogle alternative karriereveje, som ikke nødvendigvis kræver uddannelse, f.eks. at blive autodidakte, at arbejde sig op i en virksomhed eller blive selvstændige. Det betyder imidlertid også, at de løber en risiko for at havne i arbejdsløshed, siger Camilla Hutters. Mænd er netop mere risikovillige, påpeger chefpsykolog og formand for tænketanken Viden om Mænd Svend Aage Madsen. - Man kan sammenligne drengenes uddannelsesadfærd med deres adfærd i trafik og i forhold til sundhed: De tager risici og satser på, at det hele nok skal gå med job og fremtid, siger Svend Aage Madsen. - Piger er motiveret til at gøre, hvad der ser godt ud i et langt perspektiv, og de er gode til det. De får også den feedback, som gør, at de holder ved. Drenge, som ikke finder noget formål med skolen, får jo heller ikke god feedback – tværtimod, tilføjer han. I stedet for at springe til en videregående uddannelse efter studentereksamen, tager flere af drengene endnu en ungdomsuddannelse, viser undersøgelsen. For eksempel på teknisk skole, en handelsuddannelse eller tømrer. Andre arbejder som ufaglærte. - I dag er der markant fokus på universitetet, selv om det kun er halvdelen af eleverne på de gymnasielle uddannelser, som ender med at tage en universitetsuddannelse. Derfor ender flere med to ungdomsuddannelser. Gymnasier kunne med fordel kombinere teori og praksis i højere grad, siger Camilla Hutters. Ligestillingsministerens nye pulje skal også gå til at få flere drenge over i de traditionelle kvindefag, bl.a. fordi der netop findes flere kortere videregående uddannelser inden for de fag, kvinder typisk vælger. - Drenge tænker sjældent alternativt, og i dag er der meget kønsstereotype forestillinger om, hvad mænd og kvinder kan arbejde med. Derfor kræver det, at andre muligheder bliver italesat, siger Manu Sareen.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/millioner-skal-hjaelpe-drenge-paa-vej-i-livet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/976136/4720363-manu-sareen.jpg",
            "publication_time": "Onsdag d. 07. december 2011, kl. 15.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}