{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/millioner-foelger-med-i-giganternes-kamp-norsk-superstjerne-frygter-hackerangreb-",
        "title": "Millioner følger med i giganternes kamp: Norsk superstjerne frygter hackerangreb fra Putins unge geni",
        "content": "Det er øst mod vest, det er kalkuleret kølighed mod overjordisk intuition, og det er en slagmark for superhjerner. Det hele foregår bare på brættet, og det mellem verdens to aktuelt stærkeste skakspillere, den 26-årige russerSergej Karjakinog den allerede legendariske nordmandMagnus Carlsen, der fylder 26 netop i dag. Kombattanternes samlede alder er dermed den laveste nogensinde under et skak-VM. Sjældent – om nogensinde - i skakhistorien har en match påkaldt sig så stor global interesse. Mange sammenligner den således med det historiske verdensmesterskab i Reykjavik i 1972 og dermed under Den Kolde krig mellem den utilregnelige amerikaner Bobby Fischer og den sovjetrussiske supertaktiker Boris Spasskij. Fischer vandt sensationelt og vristede dermed skaktronen fra russerne, der ellers havde siddet på den i årtier.  Også denne gang fyger koldkrigstonerne over brættet. Karjakin er erklæret kæmpefan af Ruslands præsident Putin og en stor fortaler for den russiske invasion af den ukrainske halvø Krim, hvor han selv er født og opvokset. Formentlig af samme årsag er han bakket voldsomt op af Putin og Kreml, der ifølge eksperter opfatter Karjakin som en fremragende propagandamaskine mod Vesten og dens nyere »skakopkomlinge«. Siden verdensmesterskabet gik i gang 11. november i New York, har millioner af skaknørder verden over fulgt brikkernes flugt over brættetvia live-streaming. Prisen for en enkelt skærmadgang er mindst syv dollar. Imens sidder de to duellanter i et lydsikret glasbur, som overvåges af tusindvis af tilskuere, der harbetalt store summerfor at kunne følge ethvert tegn på nervøsitet og tøven hos Karjakin og Carlsen, der kommer til at dele en gevinst på omkring 7,5 mio. kr. med størsteparten til vinderen. For at få adgang til den eksklusive VIP-lounge lige uden for glasburet må man ofre op til 8.000 kr. for en endagsbillet, mens almindelige dødelige tilskuere må slippe en god plovmand for at følge det, der er blevet betegnet som »Århundredets skakmatch«. Ualmindeligt spændende er den i hvert fald.  Carlsen har været regerende verdensmester, siden han i 2013, og i en alder af bare 22 år, sensationelt fratog inderen Viswanathan Anand den globale skaktrone under en højprofileret VM-match i Anands hjemby, Chennai. Siden har den skræmmende dygtige nordmand opnået den højeste rating i hele skakhistorien: 2882. Men nu er Magnus Carlsen i problemer. Efter 12 opslidende partier er stillingen uafgjort: 6-6. Ti partier er sluttet med remis, mens de hver især har vundet et enkelt parti over modstanderen. Tilbage er dermed kun den helt afgørende og forventeligt åndeløst spændende finalematch, der indledes kl. 20 onsdag aften, dansk tid, med fire partier hurtigskak, hvor hver spiller kun har 25 minutter til at udføre sine træk. Er stillingen stadig uafgjort derefter, går spillerne i gang med op til fem altafgørende partier blitz- eller armageddonskak, hvor spilleren med de hvide brikker får fem minutter til sine træk, mens sort får sølle fire minutter. Skulle det komme så vidt, er det på forhånd fastlagt, at Karjakin indleder med sort. Magnussen har selv omtalt den usædvanlige finale som en slags skakspillets svar på en straffesparkkonkurrence.  På papiret burde Carlsen imidlertid have en fordel. For foruden sin skakmestertrone er han verdens højest ratede lynskakspiller. Hvilket indebærer, at ingen på kloden burde kunne matche ham, når det handler om at tænke adskillige nedslagtende træk frem på et splitsekund. Carlsen selv kalder det for intuition – en nærmest magisk evne til at se brættet og brikkerne som en slags film ifast forwardmed oceaner af muligheder. Den norske celebrity er dermed fortsat bookmakernes favorit. Men Carlsen er ikke uden svagheder, især når han bliver presset. Hvilket skakverdenen blev vidne til under det opsigtsvækkende ottende parti mod Karjakin. Her smed Carlsen al forsigtighed overbord med først en usædvanlig åbning og dernæst med træk, der skabte så mange komplikationer for ham, at Karjakin til sidst kunne trække sig ud som vinder Efter partiet stormede en tydeligt irriteret Carlsen ud af glasburet og dukkede ikke op til det ellers obligatoriske pressemøde bagefter. Hvilket formentlig kommer til at koste Carlsen en bøde på fem pct. af prissummen. Dertil kommer, at ingen, heller ikke Carlsen, må undervurdere Sergej Karjakins styrker. I en alder af bare 12 år og syv måneder blev han i 2002 verdens hidtil yngste skakstormester og overgik dermed selv Carlsen på området. Og selv om Carlsen på papiret er en bedre lynskakspiller, vandt den unge russer VM i lynskak for fire år siden. Dertil kommer Karjakins frygtede determination og allerede sagnomspundne forsvarsspil. Aktuelt rangerer russeren som den syvende højest ratede spiller i verden ifølge verdensskakforbundet FIDE. Imens runger koldkrigstonerne forsat mellem duellanterne. Magnus Carlsen skulle således have allieret sig med Microsoft for at opbygge en ubrydelig firewall omkring sine uundværlige skakcomputere, som han efter de enkelte partier bruger til at analysere Karjakins taktik og tankegang med. Frygten er angiveligt russisk hacking. »Russiske hackere er gode til det. Du er praktisk taget færdig i en match som denne, hvis dine analyser bliver tilgængelige for din modstander,« siger den britiske stormester Nigel Shorttil The Guardian.  Men skulle Magnus Carlsen tabe onsdag aften, overlever han såmænd nok. Som klodens mest kendte skakansigt menes han at tjene omkring 30 mio. kr. om året på turneringer og sponsorater fra bl.a. Microsoft og tøjmærket G-Star RAW. Hvis du gerne vil med ind bag kulisserne til Magnus Carlsens forunderlige verden, er det værd at tage et kig på den fascinerende dokumentarfilm »Magnus – det norske skakgeni«, der blev vist på DR2 tirsdag aften. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/millioner-foelger-med-i-giganternes-kamp-norsk-superstjerne-frygter-hackerangreb-",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/58790/15624037-us-norway-russia-chess-championship.jpg",
            "publication_time": "Onsdag d. 30. november 2016, kl. 14.12",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}