{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/milliardaerernes-parade",
        "title": "Milliardærernes parade",
        "content": "LONDON: Han svinger sin sølvgrå luksusslæde ind til kantstenen lige uden for indgangen til et af verdens mest eksklusive stormagasiner i London, Harrods. Da dørene åbner sig, går de ikke udad som på en almindelig bil, men lodret op som mågevinger, som var det Agent 007s bil. Men det er ikke James Bond, der træder ud af den elegante Mercedes SLS AMG, som kan præstere en tophastighed på 317 kilometer i timen, og som i danske kroner står til fire millioner. En spinkel fyr med kruset hår, stålbriller og hængerøv i bukserne hopper ud på fortovet. Her støder han straks ind i et par venner hjemme fra Mellemøsten, som han kindkysser med. Han præsenterer sig som Ahmed. Jeg har regnet ud, at han er fra Bahrain, for det står der med blokbogstaver ved siden af den arabiske skrift på bilens nummerplader. Han er 20 år, fortæller han, og når han ikke som nu er på en uges luksusferie i London, studerer han hjemme i Bahrain. »Fed bil, ikke?« siger han. »Min far har købt den til mig.« Sommerpalæer Hvert år i juli vælter sønner og døtre af milliardærer fra Mellemøsten ind i velhaverkvarteret Knightsbridge i London for at holde ferie og se og blive set. Over 100 arabiske rigmænd har købt et palæ i kvarteret for at have et sommerhus i det køligere London, når temperaturen sniger sig op på ulidelige 40-50 grader hjemme i oliestaterne. Mange af feriepalæerne har kostet trecifrede millionbeløb. Andre bor på arabisk ejede luksushoteller i området, såsom Four Seasons Hotel, der er ejet af prins Alwaled bin Talal Al-Saud. Mohammed på 21 år er også indkvarteret på hotellet med sin familie, men han opholder sig som så mange andre det meste af tiden i Harrods. Han løfter på sine guldsolbriller og fortæller, at han er fra Qatar, men studerer i Los Angeles. »Jeg elsker London. Jeg har været på ferie her med min familie hver eneste sommer, siden jeg var to år gammel. Alle mine onkler og tanter er også med,« fortæller Mohammed og siger om fremtiden: »Min far har et meget stort selskab i Qatar. Jeg ved ikke rigtig, hvad det laver, men når jeg er færdig med mine studier, skal jeg ansættes i min fars firma.« 2900 London For tiden er ni ud af ti besøgende i Harrods og på de mondæne caféer og restauranter i området arabere. Det årlige store rykind af unge, rige og smukke fra Dubai, Saudi-Arabien, Qatar, De Forenede Arabiske Emirater, Kuwait og Bahrain har fået de lokale til at døbe området »Little Kuwait«, og deres indtog får »Hellerupugen« i Skagen til at fremstå som en fest for fattigrøve. Ahmed er således ikke den eneste, der har taget sin superbil med på ferie i London fra Mellemøsten. For det giver status og opsigt at cruise rundt om Harrods i spektakulære øser på arabiske nummerplader. Nogle får dem sejlet hertil, mens andre får dem fløjet. Med privatfly. Nu ruller en designerklædt araber, næppe mere end 20 år, op foran Harrods i sin hvide Lamborghini. Så kommer en Bugatti Veyron i guldplader. Efterfulgt af en babyblå og brølende Batmanbil. Alle vækker de opsigt, og drømmere stimler sammen på gaden for at fotografere. Denne sommer har også en Rolls Royce Phantom tiltrukket sig opmærksomhed. For ejeren betalte for få år siden den nette sum af 70 mio. kroner hjemme i Dubai for at få den registreret med nummerpladen »1« bare for at føre sig frem som førerhund i ørkenstaten. På samme måde vækker den farverige kronprins, Sheikh Ammar bin Humaid al Nuaimi, opsigt med sin lange sorte og orange Maybach-limousine. Han er søn af Sheikh Rahid bin Humaid al Nuaumi fra Ajman, som er det mindste emirat i De Forenede Arabiske Emirater. Oven på hans bagagerum er der med diamantbogstaver skrevet »RRR«, hvilket står for »Rich in Real Estate Resources«, hvilket i dette tilfælde ikke blot omfatter rig i fast ejendom, men også en flåde af biler i ens sorte og orange lakeringer. Diana og Dodi Mens en P-vagt med stor kasket og neongrøn vest har travlt med at udskrive bøder til limousineejere, der ikke gider at trække en parkeringsbillet, så hygger ejerne sig inde i Harrods. Ansatte i grøn uniform trasker som underdanige tjenere troligt rundt bag dem på de fem etager for at bære deres mange grønne Harrods-poser med nyindkøbte eksklusive rober. Der betales kontant. Med nye og glatte 50 pundsedler. Det eneste plastickort, der svinges over disken, er det mørkegrønne medlemskort til Harrods. På et podie mellem stueetagen og 1. salen skriver unge autografer i en gigantisk mindebog for prinssesse Diana og Dodi al Fayed, søn af stormagasinets tidligere ejer Mohammed al Fayed. Bagefter tager de billeder foran bronzestatuen af det dræbte par, som Mohammed al Fayed gennem ti år kæmpede for at bevise var blevet myrdet, da de kørte galt i en tunnel i Paris i 1997. Selv om Mohammed al Fayed tidligere har sagt, at han efter sin død ville mumificeres og udstilles i en glaspyramide på magasinets tag, så solgte den egyptiskfødte finansfyrste i maj Harrods for 13 milliarder kroner til Qatar Holding, som Qatars olierige royale Al-Thani familie står bag. Det er deres unge, der drøner rundt i de babyblå batmanbiler, herunder en Koenigsegg CCXR til 11 mio. kroner, som der kun findes seks af i verden. Ironisk nok blev den forleden under stor mediebevågenhed udstyret med en gul parkeringsklampe på sit ene forhjul, da den stod ulovligt parkeret uden for kongefamiliens nye eksklusive varehus. Pizza til 360 kr. Indbydende spisesteder er der masser af i Harrods, der har aftenåbent, men særligt det italienske pizzaria i stueetagen trækker de unge arabere til. Køen er lang for at nå frem til den hesteskoformede disk, hvor man sidder side om side i en stor bue rundt om tjenerne og stenovnene i midten. Da jeg endelig kommer til, får jeg plads ved siden af en ung fyr, der er i gang med at spise en pizza til 360 kroner. Til gengæld ligger der oven på en halv hummer. I skal. På min anden side sidder en pige med tørklæde om håret, der ligesom alle andre har placeret sin Blackberry foran sig - hvilket i virkeligheden er en underdrivelse. For de fleste har flere end én, og hun har fire! En af dem med en tyk guldkæde. En anden med sølvkæde. Ingen drikker alkohol til maden i pizzariaet - kun Coca Cola og juice. Alle er i specialsyet designertøj og mærkevarer. Cavalli, Ferrari, Ferré. You name it. Ofte med mærkerne synlige, så man ikke er i tvivl. Blandt kvinderne er det tydeligvis god stil at have en Louis Vuitton over skulderen. Den syriskfødte London-redaktør af avisen Al Quds, Hussam Baramo, siger, at der går historier om, at muslimske kvinder allerede i flyet på vej hertil smider de lange muslimske klædedragter for at udnytte muligheden for under opholdet i London »at klæde sig mere frit«. Hjem til ramadan På ferien har mange af kvinderne foldet håret helt ud. Det mest almindelige er dog at dække håret til med et eksklusivt farverigt silkeklæde. Til gengæld er der fuld power på med masser af makeup, tykke sortfarvede øjenbryn og udfordrende, knaldrøde læber. Som var de på vej til et cocktailparty. Men faktisk er det påfaldende, at ingen flirter åbenlyst med hinanden, som når vestlige unge går ud. Fyrene snakker med hinanden, pigerne snakker med hinanden, men mellem kønnene er der stort set hverken kommunikation eller blikke. Der er trods alt grænser, selv om man er i »Swinging London«. Og om godt en uge er det hele i øvrigt forbi med London-livsstilen for denne gang. Alle de nyerhvervede luksusvarer pakkes i kasser og kufferter, og de fede biler losses ombord på privatflyene, så de kan nå hjem til ramadanen, den hellige muslimske fastemåned, inden den begynder den 11. august.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/milliardaerernes-parade",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/844169/2886321-london.jpg",
            "publication_time": "Søndag d. 01. august 2010, kl. 11.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}