{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/min-hustru-doede-i-et-sygdomsforloeb-hvor-alle-tog-ansvar-og-jeg-er",
        "title": "Min hustru døde i et sygdomsforløb, hvor alle tog ansvar – og jeg er helt tryg ved, at det samme vil ske, når jeg en dag er patienten",
        "content": "Onsdag 16. aprilskrev Luise Hjortebjergom et sygdomsforløb, der på stort set alle måder er helt forskelligt fra det, som jeg har oplevet gennem den sidste tid, indtil min hustrus død. Min hustru havde dårligt blodomløb og langsomt svigtende organer. For knap et år siden kom hun til skade, hvorefter hun via vores praktiserende læge i Gilleleje Lægecenter blev sat i behandling to gange ugentligt hos hjemmeplejen. Dette blev suppleret med ambulant kontrol på ortopædkirurgisk afdeling på Nordsjællands Hospital i Hillerød. Det blev et langvarigt forløb, men hele tiden med en klar og ansvarlig håndtering fra alle involverede. Vi følte os afgjort trygge. Kort før jul fik hun en ny skade, og også denne gang stod vores praktiserende læge i centrum. Han sørgede for lidt hyppigere besøg på ortopædkirurgisk ambulatorie i Hillerød, og han arrangerede kontrol hos kirurger på Rigshospitalet med henblik på eventuel operation. Igen var der god og åben kommunikation og forklaring om betydningen af utallige undersøgelser, herunder også om, hvad de forventede udsigter var. Da forskellige sideeffekter desværre udviklede sig i en uheldig retning, var det endnu en gang med vores egen læges mellemkomst, at min hustru i februar blev tilbudt og fik en operation på Rigshospitalet. At det var en stakket frist, kan man på ingen måde klandre nogen i systemet, og vi kastede en søndag håndklædet i ringen og ringede til 1813, hvor jeg igen mødte al den ansvarsfølelse, som man kan forvente. Nogle timer senere var det så en yderst kompetent vagtlæge, der sørgede for indlæggelse, i første omgang på ortopædkirurgisk afdeling i Hillerød. Herfra gik det hurtigt ned ad bakke, og min hustru blev overført til intensivafdeling, hvor hun blandt andet var i kunstigt koma og respirator i godt en uge. I dette forløb, hvor man som pårørende er særdeles sårbar, blev vi kun mødt af yderst kompetent og ansvarligt personale. Selvom deres primære opgave er at tage sig af patienten, udviste de meget stor forståelse for os pårørende. De var parate til at trøste, når det var nødvendigt, og de brugte også den nødvendige tid på at forklare. Selv de sidste dage, timer, ja endda minutter, følte vi os – trods den store sorg – i gode hænder. Jeg vil gerne bruge denne anledning til at sende en stor tak til alle involverede og især til netop Intensiv Afsnit 0531 på Nordsjællands Hospital i Hillerød. Gennem den noget udskældte, men fra mit synspunkt ganske velfungerende »Min Sundhedsplatform«, havde jeg med min hustrus tilladelse fuld adgang til alle informationer under hele forløbet. Meget var skrevet i et lægefagligt sprog, men med hjælp kunne jeg dog altid følge med. Gennem hele forløbet har jeg oplevet, at der med vores praktiserende læge i centrum har været et godt samarbejde med alle involverede. Lægerne har naturligvis alle deres specialer, men de har også gjort, hvad de kunne for såvel at overdrage oplysninger til hinanden, som for at tage en overordnet betragtning. Min erfaring er derfor meget forskellig fra den, som Luise Hjortebjerg har beskrevet. Og jeg er helt tryg ved, at det også næste gang, hvor jeg måske er patienten, og mine børn de pårørende, vil foregå tilsvarende. Kunne jeg slet ikke ønske noget anderledes? Jo, for jeg har et meget stort ønske, som ikke har noget med det sundhedsfaglige at gøre: Bedre parkeringsforhold ved Rigshospitalet! Jeg finder det helt utilstedeligt, at man som pårørende afleverer en syg og nervøs patient i en kørestol ved hovedindgangen, og herefter skal man bruge et kvarter på langt om længe at finde en ledig parkeringsplads helt ovre ved Parken, hvor der så er ti minutters rask gang tilbage. Netop dette så jeg gerne et svar på fra de ansvarlige. Det må meget gerne være et ganske kort svar, der blot oplyser, hvornår problemet er løst. Bjørn Kisbye Engsig er civilingeniør ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/min-hustru-doede-i-et-sygdomsforloeb-hvor-alle-tog-ansvar-og-jeg-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1914354/24937107-rigshospitalet-nat-vinter-tge.jpg",
            "publication_time": "Lørdag d. 26. april 2025, kl. 21.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}