{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/min-bedste-ungdomsven",
        "title": "Min bedste ungdomsven",
        "content": "Jake på 13 år rykkes op med rode, da hans bedstefar dør. Det betyder nemlig, at teenageren flytter fra Manhattan til bedstefaderens hus i Brooklyn. Ikke så lidt af en forbedring for familien, der også består af faderen (Greg Kinnear), der kæmper for at finde fodfæste som skuespiller og moderen, der er psykiater. På gadeplan i ejendommen har chilenske Leonor i mange år lejet et butikslokale, hvorfra hun blandt andet sælger tøj, som hun selv syr. Hun har også sønnen Tony på 13 år. En konflikt bryder ud i lys lue i ”Little Men”, da Jakes far og hans søster varsler skrappe huslejestigninger for Leonor, der har haft gode vilkår hos den humane bedstefar. Konflikten bliver ikke mindre af, at Jake og Tony på rekordtid er blevet bedste venner.  I et hverdagsagtigt New York udspiller der sig en stribe lavmælte dramatiske situationer, der er søde og bitre og flere forskellige varianter af bittersøde. Den helt håndfaste og meget praktisk orienterede situation omkring huslejen borer sig som en syl ind i følelserne på alle mennesker omkring den. Vi er ikke vidner til en klassisk konflikt mellem en rig udlejer og en fattig lejer. Der er langt flere nuancer på spil, for skuespilleren der lejer ud, har måske i virkeligheden endnu færre penge end butiksejeren, der også kører på pumperne. Lige midt i det hele står Jake og Tony i en sprød alder, hvor meget er sort og hvidt. Den ene dag er vejviser til en åben og fantastisk verden og den næste en torden af katastrofer. Et eksempel på førstnævnte er en kosteligt løssluppen undervisningstime i skuespil med en flok unge og et eksempel på sidstnævnte er en pagt mellem Jake og Tony om ikke at ville tale til deres forældre på grund af konflikten.  De voksne spiller superbt og de to teenagere - den stille betragter Jake og den mere højrøstede Tony med ensartede drømme – virker meget naturtro. ”Little Men” er et socialrealistisk drama om venner på kanten til voksenlivet, der suger en ind, hvor det gør ondt som et koldt efterår og en bidende kold vinter, men man er der heldigvis hele tiden med en viden i baghovedet om, at foråret venter på den anden side.  Hvad: Little Men. Hvem: Instruktør: Ira Sachs. Medvirkende: Theo Taplitz, Michael Barbieri, Greg Kinnear. Hvor: Premiere i København, Aarhus, Odense, Aalborg og Kolding.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/min-bedste-ungdomsven",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/93759/15547563-17kultur-144854jpg.jpeg",
            "publication_time": "Torsdag d. 17. november 2016, kl. 07.00",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}