{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/det-sunde-liv/mindsk-mavesmerterne-her-er-de-bedste-naturmidler-mod-irritabel-tarm",
        "title": "Mindsk mavesmerterne: Her er de bedste naturmidler mod irritabel tarm",
        "content": "Det er over fem år siden, at Katherina Jensen begyndte at få problemer med maven. Det gjorde voldsomt ondt, og hun havde derfor svært ved at finde overskud til at ’hænge sammen’ i hverdagen. Hun er ramt af tarmsygdommen IBS, som kan vise sig i form af forstoppelse, diarré eller oppustethed. De daglige mavesmerter forsvandt dog på ganske kort tid, efter at hun begyndte at drikke aloe vera-ekstrakt mod sin tarmsygdom, irritabel tarm. Det har været en ’kæmpe lettelse’ ikke længere at have ondt, fortæller den 43-årige mor til to. Aloe vera-ekstrakt er blot et naturmiddel mod irritabel tarm. Opret abonnement på PLUS og se hvad de bedste naturmidler mod irritabel tarm er. Modtag det ugentlige nyhedsbrev fra B PLUS her. De daglige mavesmerter forsvandt på ganske kort tid, efter at Katherina Jensen begyndte at drikke aloe vera-ekstrakt mod sin tarmsygdom, irritabel tarm (IBS). Det har været en ’kæmpe lettelse’ ikke længere at have ondt, fortæller den 43-årige mor til to. Det er over fem år siden, at Katherina Jensen begyndte at få problemer med maven. Det gjorde voldsomt ondt, og hun havde derfor svært ved at finde overskud til at ’hænge sammen’ i hverdagen. Hun er ramt af tarmsygdommen IBS, som kan vise sig i form af forstoppelse, diarré eller oppustethed. Ifølge lægen var der dog ikke noget at gøre: »Jeg fik at vide, at det måtte jeg bare lære at leve med. Så jeg prøvede selvfølgelig mange ting selv, som f.eks. at spise mere fiberrigt. Men det hjalp ikke. Så da min veninde anbefalede mig at drikke aloe vera, forsøgte jeg også det,« siger Katherina Jensen, der bor i Gelsted på Fyn. Efter tre måneder oplevede hun forbedring: »Det var en kæmpe lettelse. Det er jo svært at være glad, når man hele tiden har ondt,« siger hun. Katherina Jensen, der lider af tarmsygdommen IBS, er sluppet af med sine voldsomme mavesmerter ved at drikke aloe vera-ekstrakt. Hun drikker det typisk før morgenmaden, hvis hun får ondt. Foto: Asbjørn SandFold sammenLæs mereFoto: Asbjørn Sand. FAKTAHvad er IBS?Irritabel tarm (IBS/Irritable Bowel Syndrome)er en meget udbredt, ikke-livstruende mavetarm-sygdom. Sygdommen kan ikke påvises med blodprøver eller biopsier (vævsprøve), og der findes ingen helbredende medicin. Lægen stiller diagnosen ved en række undersøgelser, hvor han udelukker andre typer sygdomme, som f.eks. laktoseintolerans, tarmkræft, betændelse i tarmen og cøliaki (en kronisk tarmsygdom, hvor madens indhold af proteinet gluten ikke tåles, red.).Du skal have haft symptomerne i mere end tre måneder, før du kan få diagnosen.Almindelige symptomer på IBS:Følelsen af ikke at være ’udtømt’ på toilettetTømmer tarmen mindre end tre gange om ugen eller mere end tre gange om dagen.Akut tarmudtømningLøs eller vandig afføringSpændt/ udspilet mave.Tre typer IBS:IBS-C: Forstoppelse er den primære afføringsform.IBS-D: Diarré er den primære afføringsform.IBS-M: Afføringen veksler mellem forstoppelse og diarré.Kilde: ’Low Fodmapv diet- giver ro i maven’ (forlaget Muusmann).FOLD UD Irritabel tarm (IBS/Irritable Bowel Syndrome)er en meget udbredt, ikke-livstruende mavetarm-sygdom. Sygdommen kan ikke påvises med blodprøver eller biopsier (vævsprøve), og der findes ingen helbredende medicin. Lægen stiller diagnosen ved en række undersøgelser, hvor han udelukker andre typer sygdomme, som f.eks. laktoseintolerans, tarmkræft, betændelse i tarmen og cøliaki (en kronisk tarmsygdom, hvor madens indhold af proteinet gluten ikke tåles, red.). Du skal have haft symptomerne i mere end tre måneder, før du kan få diagnosen. Almindelige symptomer på IBS: Tre typer IBS: Kilde: ’Low Fodmapv diet- giver ro i maven’ (forlaget Muusmann). Aloe vera er blot et af de naturlige midler, der måske kan hjælpe mod tarmsygdommen IBS, fremgår det af den nye bog ’Low Fodmap diet 3’ (forlaget Muusmann), der udkommer til september. Midlet har dog endnu ikke vist sig at have dokumenteret effekt, men svenske studier er på vej. Uanset hvad studierne vil vise, tyder noget på, at behovet for midler, der kan hjælpe, er stort. Cirka 880.000 danskere er ramt. Lider man af irriteret tarm (IBS), opstår maveproblemerne typisk, fordi tarm-indholdet ikke bliver ført frem mod endetarmen som normalt. I stedet bevæger det sig ned i tyktarmen, hvor bakterier får maden til at forgære. Det er den proces, der giver mavesmerterne og kan betyde, at en person, der har haft en flad mave om morgenen, kan ligne en gravid i niende måned om aftenen. Ifølge diætist ved Aarhus Universitetshospital Mette Borre, der er en af forfatterne til den nye bog, som BT har fået indblik i, kan naturlægemidler og andre naturlige metoder, som f.eks. hypnose, være lige så gode som den gængse medicin. Men det er HUSK og pebermynteolie, som hun fremhæver som de mest effektive naturlægemidler: »HUSK (loppefrøskaller, red.) er et af de mest gennemtestede produkter, og du får ikke bivirkninger ved at prøve det,« siger Mette Borre, der har egen klinik, hvor hun behandler IBS-ramte. Hun understreger, at man - før man går i gang med den slags produkter - bør se sin livsstil efter i sømmene. Man vil nemlig hurtigt opleve en effekt, hvis man følger et par simple råd - særligt ’de milde tilfælde’ af IBS vil have gavn af et eftersyn: »Det handler om at finde ro og regelmæssighed i forbindelse med måltider og toiletbesøg, fordi man ellers kan aktivere nerver, som hæmmer fordøjelsen. Dernæst er kosten et utrolig vigtigt element. Hvis man kun lever af cola og hvidt brød, er der jo ikke noget at sige til, at man har problemer med fordøjelsen,« siger Mette Borre, der har skrevet flere bøger om den såkaldte Low Fodmap-diæt, der går ud på at begrænse en bestemt type kulhydrater i maden. Diæten er en af de bedst dokumenterede ’naturlige metoder’ til at slippe af med sine smerter, fortæller professor ved Nordsjællands Hospital Pia Munkholm: »Det er jo en sygdom, som du aldrig bliver helt helbredt for. Den vil komme og gå i perioder alt efter hvad man spiser, og hvor stresset man er. Men vi ved fra flere studier, at op mod 80 pct. af patienterne har gavn af diæten,« siger hun og understreger, at mere og mere forskning dokumenterer effekten af diæten, der kom til Danmark i 2007. Både Pia Munkholm og Mette Borre er enige om, at naturlægemidler kan være et godt supplement til medicinsk behandling, hvis den ikke virker alene. »Man skal jo stadig huske på, at det også har bivirkninger. Så det er en god idé at tale med sin læge om det, inden man går i gang,« siger Mette Borre. Katherina Jensen er ikke i tvivl om, at hun har fundet det helt rigtige produkt mod sin tarmsygdom: »Jeg har fået meget mere overskud. Før kunne jeg ingenting, men nu er jeg blevet en glad mor,« siger hun. Katherina Jensen.Fold sammenLæs mereFoto: Asbjørn Sand.  Foto: Scanpix/Iris. PebermynteolieIndeholder mentol, menton, cineol og andre olier, der får den glatte muskulatur i fordøjelseskanalen til at slappe af, så man undgår mavesmerter og oppustethed. Flere studier har dokumenteret effekten ved milde tilfælde af irriteret tarm. Pebermynteolie fås som dråber eller kapsler, Doseringen er som regel 2-3 dråber olie 1-2 gange dagligt i et glas vand. Husk at du ikke kan indtage æteriske olier, der bliver anvendt til f.eks. massage. Sørg for at købe produkter, der er egnet til at indtage via munden. Mælkesyrebakterier (Probiotika)Kan købes som kapsler og skal afprøves i minimum fire uger. De virker kun, mens man tager dem. Formålet med at bruge probiotika er at forbedre balancen i mavetarm-kanalens bakteriesammensætning, så tarmen igen fungerer optimalt. En del får det bedre, men nogle oplever forværring af symptomerne. Virker både ved diarré og forstoppelse. Aloe veraDer findes ikke på nuværende tidspunkt dokumentation for en gavnlig effekt ved brug af produkter tilsat aloe vera, men der er studier på vej. Blandt andet har en række svenske forskere lavet forsøg med aloe vera-ekstrakt i pulverform rørt ud i vand. Forskerne kunne se en tydeligt effekt på tarmfunktionen, der betød, at forsøgspersonerne fik færre smerter. En forklaring kan være den betændelseshæmmende virkning, som aloe vera-planten i tidligere forsøg har vist sig at have. I Sverige kan man købe et produkt kaldet ProIBS med aloe vera, men det er ikke godkendt i Danmark. LoppefrøskallerKan virke både mod diarre, vekslende afføring og forstoppelse. Skallerne indeholder 95 pct. fibre. De suger væske ind i tarmen, lindrer og letter afføringen. For nogle virker det ikke så godt, hvis de ikke er opmærksomme på at indtage 1,5-2 liter væske samtidig. Midlet kan købes i håndkøb (bl.a. midlet HUSK). Er det ikke nok, kan man supplere med medicin på recept, som f.eks. Magnesia, Movicol eller Laxoberal. Low FodmapEr en diæt, der går ud på at begrænse en bestemt type kulhydrater i kosten. Diæten er udviklet i Australien og kom til Danmark i 2007. Low Fodmap er den mest effektive behandling mod irritabel tarm, som læger og eksperter kan anbefale. Forskning har vist, at 80 pct. af de personer, der følger diæten i en periode på fire-otte uger, vil opleve, at den oppustede mave forsvinder. Du kan læse mere om diæten i ’Low Fodmap’-bøgerne fra forlaget Muusmann. IberogastBestår af ni forskellige urter, som bl.a. kommenfrø, pebermynteblade og kamilleblomst, som blandt andet kan bekæmpe oppustethed, mavekramper og sure opstød. Du kan ikke købe produktet i Danmark, da firmaet ikke har ønsket at markedsføre det. Men det fås bl.a. i Sverige og Tyskland. Det er formentlig samspillet mellem de forskellige urter, som giver en afslappende effekt i tarmen. HypnoseVed hypnose lærer man at slappe af i bækkenbund og tarmmuskler, mens der samtidig sættes fokus på f.eks. håndtering af stress. Enhver form for stress kan nemlig aktivere nerver, der hæmmer fordøjelsen. Det er derfor vigtigt, at man sørger for ro og regelmæssighed i forbindelse med måltider og toiletbesøg. Det er meningen, at man også kan bruge hypnose-teknikkerne i sin hverdag og derved mindske symptomerne ved irritabel tarm. Flere studier har vist dokumenteret effekt ved metoden. Thea GoEr et naturlægemiddel af knuste sennepsbælge til kortvarig brug ved træg mave og forstoppelse. Teen irriterer tyktarmens slimhinde og stimulerer derved tarmens bevægelser. Du bør kun indtage teen, hvis du ikke kan modvirke forstoppelsen ved at spise en fiberrig kost. Midlet kan nemlig være vanedannende, påvirke leveren og ødelægge tarmens bevægelser. Din livsstilDer er flere faktorer, som kan have en gavnlig virkning på din irritable tarm, f.eks.: Motion:kan ikke fjerne IBS, men har formentlig en gavnlig indflydelse på tarmens måde at bevæge sig på. Især ved forstoppelse. Selv små gåture eller gang i højt tempo kan være effektivt. Fibre:har normalt en positiv effekt på IBS-symptomer. Det findes f.eks. i fødevarer som kartofler, gulerødder og havre. Hvis man øger mængden af fibre i sin kost, er det dog meget vigtigt at drikke mere væske, fordi der ellers lettere opstår forstoppelse. Vær opmærksom på, at nogle fibre kan give luft i maven. I Low Fodmap-bøgerne kan du læse mere om, hvilke der især er luftudviklende. Kilde: ’Low Fodmap diet - giver ro i maven’, ’Low Fodmap diet 3 - lev godt med IBS’, Forlaget Muusmann, m.fl.",
        "metadata": {
            "source": "https://www.berlingske.dk/det-sunde-liv/mindsk-mavesmerterne-her-er-de-bedste-naturmidler-mod-irritabel-tarm",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/18/181126/9795543-irritabel-tarm-1.jpg",
            "publication_time": "Torsdag d. 23. juli 2015, kl. 07.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}