{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/mindst-43-civile-draebt-i-luftangreb-mod-marked-i-syrien",
        "title": "Mindst 43 civile dræbt i luftangreb mod marked i Syrien",
        "content": "Mindst 43 civile er dræbt i en række luftangreb i det nordvestlige Syrien mandag. De fleste af ofrene - 35 civile og to, der ikke umiddelbart er identificeret - blev dræbt på en travl markedsplads i byen Maaret al-Numan i Idlib-provinsen. Det var russiske fly, der stod bag luftangrebet, oplyser Det Syriske Observatorium for Menneskerettigheder (SOHR) til nyhedsbureauet AFP. En fotograf fra AFP fortæller, at mænd gennemvædet af blod blev båret væk fra stedet af redningsarbejdere og indbyggere, der bragte madrasser i stedet for bårer. Over 100 andre er såret i luftangrebet mod markedspladsen. Seks andre blev dræbt i angreb, der ramte den nærliggende by Sarqib. Det var regeringsstyrker, der stod bag dette angreb, siger SOHR, der overvåger situationen i Syrien via et netværk af kilder og aktivister i landet. Syriske oppositionsaktivister i Maaret al-Numan siger ligeledes, at det var russiske krigsfly, der stod bag det blodige angreb mod markedspladsen. »Det er en af de mest modbydelige massakrer udført af russiske krigsfly, siger en af aktivisterne, Hadi Abdallah, i et videoopkald fra stedet,« skriver nyhedsbureauet AP. Men det russiske forsvarsministerium afviser, at de russiske fly \"foretog missioner i det område af Syrien\". Der var ikke umiddelbart nogen kommentar fra den syriske regering. De syriske regeringsstyrker har, med opbakning fra russiske kampfly, bombet Idlib-regionen siden april. Det er militante islamister, der har kontrollen her. Idlib-regionen skulle ellers være beskyttet af en international våbenhvileaftale. Men siden april er mindst 650 civile blevet dræbt i angreb, der også har tvunget over 20 sundhedsklinikker og hospitaler til at lukke. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mindst-43-civile-draebt-i-luftangreb-mod-marked-i-syrien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/117/1179476/23015889-syria-conflict-idlib-strike--.jpeg",
            "publication_time": "Mandag d. 22. juli 2019, kl. 16.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}