{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/mindre-koebenhavn-til-koebenhavnerne",
        "title": "Mindre København til københavnerne",
        "content": "Store maskiner, håndværkere i gule hjelme og byggelarm præger Carlsbergs tidligere bryggerigrund. I de kommende år bygger selskabet Carlsberg Byen P/S et helt nyt bykvarter her mellem Vesterbro og Frederiksberg. De første beboere, en uddannelsesinstitution og en håndfuld butikker er allerede rykket ind, og med daglig gang i det spirende kvarter følger jeg bekymret udviklingen. Carlsberg Byen P/S markedsfører det nye kvarter under sloganet »Mere København til København«. Men den version af København, selskabet bygger, er ikke et København, vi skal have mere af.  Det København, som Carlsberg Byen P/S bygger, er et København, hvor kulturliv afvikles. Dansehallerne og Klatreskoven er blevet opsagt, og koncertstedet TAP1 er jævnet med jorden for at gøre plads til nybyggeri. Det København, som Carlsberg Byen P/S bygger, er et København, hvor kun et fåtal af københavnerne har råd til at bo. Kvarteret markedsføres for tiden i en film med smukke billeder af smukke mennesker, som bor med lækkert lysindfald og dyre designermøbler. Det er eksklusive boliger der bygges, forstår vi. Det København, som Carlsberg Byen P/S bygger, er et København, hvor selv butiks-ejerne må kede sig over udvalget af butikker. Indtil videre kan vi kun handle i to supermarkeder og i forretninger, som allerede har filialer flere andre steder i byen.  Hvor er kanten og skævheden i det nye kvarter? Hvor er de kulturinstitutioner, som gør København til en fed by at bo i? Hvor er der plads til alle dem, som ikke har flere millioner at købe bolig for? Gentrificeringen i København er massiv. De fattigste københavnere bliver drevet ud, og ressourcestærke beboere flytter til. Der bygges nyt, dyrt og højt, ikke kun på den tidligere bryggerigrund, men også på Islands Brygge, i Nord- og Sydhavn og ved Amager Strand. Og en lignende udvikling foregår i mange andre danske byer. Udviklingen af vores byer kan altså ikke overlades til bygherrer, som kun har profit som pejlemærke. Politikerne må med ambitiøse visioner og gode planlove sikre, at vores byer også i fremtiden har plads til folk med forskellig indkomst, butikker og kulturliv.  Slaget om Carlsbergbyen er nok allerede tabt. Men hvis »Mere København til København« kun betyder ensretning og gentrificering, vil jeg bede Carlsberg Byen P/S om i det mindste ikke at tage mit elskede, mangfoldige København som gidsel i deres slogan. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/mindre-koebenhavn-til-koebenhavnerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/105127/15282226-01debkatrine-jagd-155615jpg.jpeg",
            "publication_time": "Mandag d. 31. oktober 2016, kl. 18.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}