{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/mindre-loenstigning-og-ekstra-faedrebarsel-i-statsansatte",
        "title": "Mindre lønstigning og ekstra fædrebarsel i statsansatte",
        "content": "Der er udsigt til en begrænset mængde flere kroner i lønposen til de omkring 184.000 statsansatte de kommende tre år. De statsansattes fælles forhandlingsorganisation, Centralorganisationernes Fællesudvalg (CFU), skrev fredag aften i Finansministeriet under på en treårig overenskomst, der betyder en reallønstigning på 4,5 procent indtil 2017. Derudover får fædre fremover ret til en ekstra uges barselsorlov - uden at det påvirker morens barselsperiode. Der indføres en ordning, hvor en ekspertgruppe kan rykke ud på statslige arbejdspladser, hvis der meldes om problemer med det psykiske arbejdsmiljø. Og pensionen hæves for de lavest lønnede, men de statsansatte må undvære det løft i mindstelønnen, der var et af kravene fra fagforeningerne. Formanden for CFU, Flemming Vinther, betegner forhandlingerne som »hårde og svære«, men er tilfreds med reallønhoppet, mere barsel og løftet af pensionen. Et af ønskerne fra staten var, at lønudviklingen mellem de offentligt ansatte og de private blev mindsket. Det ønske mener finansminister Bjarne Corydon (S) er blevet indfriet med de begrænsede lønstigninger. »Det er lykkedes at blive enige om reallønstigninger på den ene side, men også en meget klar garanti for, at man ikke kan løbe fra de privatansatte, når det gælder løn i den offentlige sektor i staten,« siger han. Parterne er uenige om, hvor stort løngabet er mellem det offentlige og private, men er blevet enige om, at der frem mod den næste overenskomst i 2018 skal ses på, hvordan forskellen skal mindskes.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/mindre-loenstigning-og-ekstra-faedrebarsel-i-statsansatte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/303190/8272535-forhandlinger.jpg",
            "publication_time": "Lørdag d. 07. februar 2015, kl. 08.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}