{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/mineraljagt-udloeser-voldsomt-slagsmaal-nordsvensk-by-foeler-sig",
        "title": "Mineraljagt udløser voldsomt slagsmål – nordsvensk by føler sig behandlet som en koloni",
        "content": "Jagten i Sverige på vigtige mineraler og metaller til europæisk produktion af batterier har skabt oprør i det høje nord af det aflange land. Byrådet i Kiruna Kommune føler sig kørt over af den svenske regering og er nu gået til verbalt angreb. »Man ser os stadig som en eller anden form for koloni eller olieboreplatform, hvor man blot udvinder alting men ikke sender noget tilbage,« siger Mats Taaveniku, som er socialdemokratisk formand for kommunalbestyrelsen. Kiruna, som er Sveriges nordligste større by, ligger 200 kilometer nord for polarcirklen i det svenske Lapland og er kendt som en mineby midt i en stor natur. Flyselskabet SAS åbnede så sendt som i december 2024 en direkte rute mellem København og Kiruna hen over vinteren – en tur, der tager to timer og 25 minutter. Årsagen til vreden er, at den svenske regering under den konservative statsminister Ulf Kristersson har bakket mineselskabet Talga op og krævet, at Kiruna Kommune udarbejder en detaljeret plan for en grafitmine i Vittangi, som ligger omkring 70 kilometer øst for Kiruna. Det har Kiruna Kommune nægtet. Den mener, at der mangler et økonomisk incitament for Kiruna, og at minen vil koste kommunen mere, end den vil få ind. »For hver etablering, som sker i kommunen, rammes kommunen af yderligere omkostninger. Derimod kommer der intet tilbage. Man tager både naturforekomsterne og gevinsterne,« siger Mats Taaveniku til det svenske nyhedsbureau TT. Han efterlyser en klar politik fra regeringen. »Høje mineralafgifter – sørg for, at de går ubeskåret til kommunerne, hvor minedriften sker, således at vi kan klare denne enorme udfordring med fremskaffelse af kompetencer, boligbyggeri og meget andet. Vi har brug for mineraler til at klare den grønne omstilling, men vi gives ikke forudsætningerne for, at det kan lykkes,« siger Mats Taaveniku. En ny opgørelse fra Sveriges Geologiska Undersökning viser, at der lige nu er812 igangværende undersøgelser i gangaf muligheder for at finde ædelmetaller som kobber, guld og sølv samt sjældne jordarter som kobolt,litiumog molybdæn i Sveriges bjerge og undergrund. Det er den slags kritiske metaller, som Europa leder efter for atfrigøre sig fra afhængigheden af Kinaved fremstillingen af særligt batterier, som er i høj kurs. Omkring 90 procent af al produktion af sjældne jordarter foregår i Kina, der står for mindst 80 procent af, hvad der skal bruges for at producere solceller, og 60 procent til vindmøller samt batterier til elektriske biler. Visse materialer til batterier og enkelte nicheprodukter leverer Kina tæt på 100 procent af. Den svenske erhvervsminister, Ebba Busch, siger, at Kirunas argumenter mod at udarbejde detailplanen ikke har været tilstrækkelig tunge. Hun siger til svensk tv SVT, at »der er en meget stor national interesse i denne aktuelle mineetablering«. Mineselskabet Talga kalder regeringens besked for »en glædens dag«. Kiruna har fået en frist frem til 16. maj til at udarbejde detailplanen for grafitminen.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/mineraljagt-udloeser-voldsomt-slagsmaal-nordsvensk-by-foeler-sig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1882119/24876950-det-er-her-i-vittangi-70-kilometer-st-for-kiruna.jpg",
            "publication_time": "Fredag d. 24. januar 2025, kl. 22.21",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}