{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/mineboss-i-bitter-strid-med-groenland-giv-os-lov-til-at-grave-eller",
        "title": "Mineboss i bitter strid med Grønland – giv os lov til at grave eller betal 76 milliarder",
        "content": "Da Donald Trump tog plads i Det Ovale Kontor, gentog han de budskaber, der de seneste 14 dage har rystet Rigsfællesskabet og sået tvivl om alliancens fremtid. Mens der bæres brænde til bålet, spøger imidlertid en enorm sag om et australsk mineselskab, der har rejst et erstatningskrav på 76 milliarder kroner, i kulissen. Mineselskabet hedder Energy Transition Minerals, og i et interview med Berlingske taler topchef Daniel Mamadou nu ud om det kuldsejlede projekt ved Kvanefjeld og det milliardstore krav mod Grønland og Danmark. Han fortæller blandt andet om ambitionerne for minen og beregningerne bag det astronomiske erstatningskrav og svarer på anklagerne om potentielt skadeligt uran og rygter om kinesiske forbindelser. I samme åndedrag langer han også ud efter den grønlandske regering og landsstyreformand Múte B. Egede, der er årsag til, at mineprojektet for fire år siden blev lagt på is efter et valg. Nu er et valg igen forestående, og den kommende grønlandske regering har ifølge Mamadou kun to muligheder: At lade Energy Transition Minerals grave eller risikere milliardkravet. Daniel Mamadou håber, at udfaldet bliver det førstnævnte. »Vi er i det for at udvikle og ikke for at tage pengene og løbe. Men hvis vi bliver eksproprieret, bliver vi nødt til at tale om erstatning,« slår han fast med henvisning til, at han mener, at den grønlandske regering i praksis har overtaget kontrollen med selskabets ejendom. Siden 2007 har Energy Transition Minerals arbejdet på det kæmpe mineprojekt på bjergplateauet Kvanefjeld i det sydlige Grønland. Fjeldet har tiltrukket sig stor opmærksomhed, da det anslås at rumme en af de allerstørste uudnyttede reserver af kritiske mineraler, der har afgørende betydning i en lang række moderne teknologier. Der er fundet en lang række mineraler i undergrunden. Blandt andet lanthan, cerium og praseodym, der bruges i alt fra solceller og vindmøller til lasersystemer i kampfly. Men i 2021 blev der sat en stopper for det hele, efter der under den grønlandske valgkamp opstod bekymring om den uran, der ville følge med, hvis selskabet begyndte at hive de værdifulde mineraler op. Og da Múte B. Egede og partiet Inuit Ataqatigiit – i daglig tale kaldet IA – kom til magten i 2021, vedtog et flertal i det grønlandske parlament et forbud mod udvinding af uran. En lov, Daniel Mamadou mener er specifikt møntet mod Energy Transition Minerals. Kort efter valget blev Kvanefjeld-projektet da også erklæret dødt af Múte B. Egede. »Det bliver ikke til noget,« sagdehan til DR. Formanden for partiet IA, Múte B. Egede, erklærede ved sin valgsejr i 2021 mineprojektet omkring Kvanefjeld for dødt.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Derfor kræver Energy Transition Minerals nu svimlende 76 milliarder i erstatning, hvis ikke virksomheden får tilladelse til at kunne påbegynde minedriften. Daniel Mamadou mener, at der de facto er tale om ekspropriation og beskylder endvidere de grønlandske myndigheder for at forhale den verserende voldgiftssag. »Der er lidt eller ingen interesse i, hvad vi har at sige. Vi er blevet bedt om at pakke vores grej og gå. I kan bare gå hjem, der bliver ingen erstatning. I forsøgte, men mislykkedes, lyder det,« siger han. Berlingske har forsøgt at få en kommentar fra den grønlandske regering med Múte B. Egede i spidsen. Regeringens presseafdeling er ikke vendt tilbage på Berlingskes henvendelser. For nuværende er det uvist, hvornår voldgiftssagen kommer for retten. Her skal der tages stilling til, hvorvidt der overhovedet kan føres en sag. »Vi er havnet i limbo,« siger Daniel Mamadou. Flere eksperter harover for Berlingsketidligere givet Mamadou ret i hans påstande og vurderet, at han og mineselskabet har en god sag. Det gælder blandt andre advokat Poul Hauch Fenger, der i 2023 vurderede, at selvstyret af politiske grunde kan have vedtaget forbuddet mod uranudvinding alene for at stoppe mineprojektet i Kvanefjeld. »Man laver et stykke lovgivning, der skal se ud, som om det regulerer et stort og bredt område, men som i virkeligheden er rettet mod et bestemt projekt,« sagde han. For Daniel Mamadou er der ikke tvivl om, at den grønlandske regering har begået en fejl og uberettiget stoppet projektet. Da Berlingske spørger Daniel Mamadou, hvordan Energy Transition Minerals er kommet frem til erstatningskravet på 76 milliarder kroner, opstår der dog i interviewet uklarhed om, hvor stort erstatningsbeløbet egentligt er. Daniel Mamadou, I vil have 17 milliarder australske dollar – svarende til omkring 76 milliarder danske kroner i erstatning – ikke sandt? »Hvor har du tallet fra? Er det fra en udtalelse eller en erklæring et sted?« Det er fra voldgiftssagen mellem jer og Grønland og Danmark. Er det et forkert tal? »Nej, hvis der står det, er det det rigtige tal.« Du burde vel vide, hvor meget det er. Så hvor meget vil I have i erstatning? »Som jeg sagde før. Vi vil ikke have erstatning. Vi vil have minelicensen tilbage.« Hvor mange penge har I i alt brugt på Kvanefjeld-projektet? »Ifølge vores egne beregninger er det 150 millioner australske dollar (knap 674 millioner kroner,red.) over omkring et årti.« Også beregningerne bag erstatningskravet skal der graves efter. Daniel Mamadou er topchef for det australske mineselskab Energy Transition Minerals, der fik løbepas af den grønlandske regeringsleder.Fold sammenLæs mereFoto: PR. Hvad selskabet har betalt for retten til at udvinde mineraler i fjeldet, erindrer Mamadou ikke. Efterfølgende skriver, at Daniel Mamadou, at han ikke kender det beløb, selskabet oprindeligt har betalt, men at en ny licens koster 5.000 danske kroner. En licens, der skal fornyes løbende og stiger i pris. Den seneste fornyelse beløb sig til 25.000 kroner, lyder det. Under interviewet er der dog andre tal, han godt kan dele, da Berlingske forsøger at forstå værdiansættelsen af Kvanefjeld. »Det er svært at svare på, for den indtægt, du taler om, vil blive afspejlet i virksomhedens evne til at producere, lave overskud, betale skatter og betale dividende til aktionærerne. Det er langsigtet og med mange ubekendte faktorer.« I har anmeldt et krav på 76 milliarder i erstatning. Hvad er Kvanefjeld værd i jeres optik? Har I et tal? »Jeg vil henholde mig til rapporten fra Secretariat, der mener, at det har en værdi på 11,5 milliarder australske dollar.« Daniel Mamadou henviser her til den canadiske konsulentvirksomhed Secretariat, der har vurderet værdien af Kvanefjeld. Et selskab, der har specialiseret sig i kompensationer og erstatninger i en lang række forskellige industrier, blandt andet minedrift. Estimatet fra Secretariat svarer til knap 52 milliarder danske kroner. Årsagen til, at erstatningskravet beløber sig til 76 milliarder, bunder i renter og tort, fordi mineselskabet i stedet for Kvanefjeld kunne have arbejdet på et andet projekt, må man forstå. »Da projektet blev vurderet, blev det anslået til at kunne generere over 400 millioner australske dollar (knap 2,9 milliarder danske kroner,red.) om året i skatteindtægter og fem procent af omsætningen til den grønlandske regering. Derudover kommer den indirekte vækst, hvor der vil blive skabt arbejdspladser og virksomheder i området,« siger Daniel Mamadou. Undervalgkampeni Grønland i 2021 var det dog ikke vækst, men udsigten til udvinding af uran, der var et afgørende emne. Modstanderne frygter blandt andet for sundheden, miljøet og for de naturlige ressourcer i havet såvel som på land. De bekymringer er dog uberettigede, lyder det fra Daniel Mamadou, der mener, at det bunder i »ideologi«. »Vi forstår, at uran er et emne, der kan bekymre og diskuteres,« siger han, men henviser til, at forekomster af uran ifølge ham ikke er unormalt ved denne type minedrift. Vil det have nogen former for negative konsekvenser at hive uran op af undergrunden? »Det korte svar er nej. Det lange svar er, at vi har fået foretaget en omfattende miljøundersøgelse med et ekstra stærkt fokus på uran.« Kan du fuldstændig afvise, at det kan have sundhedsmæssige konsekvenser at hive uran op af undergrunden? »Hvis du tager et kilo uran og sluger det, så er der selvfølgelig en risiko. Men hvis det håndteres ordentligt, er der ikke en risiko,« siger Daniel Mamadou. Kvanefjeld, der hedder Kuannersuit på grønlandsk, er centrum i en betændt sag om milliarder mellem et australsk mineselskab på den ene side og Danmark og Grønland på den anden.Fold sammenLæs mereFoto: Valdemar Ren/Ritzau Scanpix. Han understreger flere gange under interviewet, at mineprojektet efter hans opfattelse vil skabe vækst i Grønland og kan være med til at udfordre den kinesiske dominans på markedet for sjældne jordarter. »Vi har en situation i dag, hvor forsyningskæderne er i hænderne på kinesiske virksomheder. Vores mål og intention med projektet handler ikke om en kontant erstatning,« siger Daniel Mamadou. Netop kinesiske virksomheders interesse i denne type minedrift har affødt spekulationer om Energy Transition Minerals ejerkreds, da det kinesiske mineselskab Shenghe Resources ejer knap ti procent af aktierne og har en plads i bestyrelsen. Spekulationer, som Daniel Mamadou benytter lejligheden til at mane til jorden og peger på, at han som direktør for et børsnoteret selskab ikke har indflydelse på aktiehandlen. »Der har været falske rygter om, at de har en hemmelig aktieoption og kan tage kontrol over selskabet. Det er et latterligt rygte for at være ærlig, men jeg har hørt det og er blevet spurgt til det,« siger han og tilføjer: »Der har også været andre rygter om, at de har ret til at overtage hele produktionen og udkommet. Det er en vrangforestilling.« I bestræbelserne på at kunne påbegynde minedriften og redde investorernes penge har Energy Transition Minerals – der har satset massivt på Kvanefjeld – i en børsmeddelelse i sidste uge meddelt, at selskabets ledelse er på vej til Grønland. Det sker kort før det forestående grønlandske valg, men også midt i en konfliktfyldt geopolitisk tid. Daniel Mamadou afviser dog, at sidstnævnte er årsagen til, at han stiller op til interview nu. Den politiske situation omkring Donald Trump og forholdet mellem Grønland og Danmark er ophedet lige nu. Er det en del af grunden til, I tager spørgsmålet om Kvanefjeld op nu? »Vi tager ikke det her emne op nu, emnet bliver bragt til os. Vi har hele vejen igennem forklaret, at vi ønsker at fortsætte dialogen og forsøge at finde en løsning på projektet i en eller anden form,« siger Daniel Mamadou. Forud for det forestående valg, der skal afholdes senest i april, vil selskabet efter eget udsagn »styrke samarbejdet og tilliden til Kuannersuit-projektet« og tale med medlemmer af den grønlandske regering, lokale erhvervsfolk og lokalbefolkningen i Narsaq, en lille grønlandsk by, der ligger otte kilometer fra minen. »Vi kommer til at bruge tid i Narsaq,« siger Daniel Mamadou. Den danske regering har hele tiden afvist kravet fra Energy Transition Minerals på 76 milliarder kroner. Klima-, Energi- og Forsyningsministerietmener ikke, at sagen hører hjemme i en voldgift og ønsker ikke at kommentere sagen, mens den pågår.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/mineboss-i-bitter-strid-med-groenland-giv-os-lov-til-at-grave-eller",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1880915/24874736-kvanefjeld-der-ligger-otte-kilometer-uden-for-bye.jpg",
            "publication_time": "Tirsdag d. 21. januar 2025, kl. 19.29",
            "author": "Jonathan Lundgren Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}