{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/mineralaftalen-kom-som-en-ubehagelig-overraskelse-for-kreml-og-en",
        "title": "Mineralaftalen kom som en »ubehagelig overraskelse« for Kreml. Og en lettelse for Kyiv",
        "content": "Selve aftalens længde siger det hele. 12 sider. Mod oprindeligt 90 sider. Skrevet med samme font og linjeafstand, bemærker European Pravda, der harset den underskrevne mineralaftalemellem Ukraine og USA. Væk er røget en masse ubehagelige detaljer for Ukraine, som først skal fastlægges i en mere teknisk aftale, der endnu ikke er klar til underskrift. Og de vilkår, der er tilbage i aftalen, er blevet langt mere fordelagtige for Ukraine, end nogle af de tidligere forslag: Nogle argumenterer for, at det stadig er en form for amerikansk udnyttelse af Ukraine at lave den slags aftaler, der vil føre halvdelen af nye indtægter fra naturressourcer ud af landet. Sådan så det ud, da Ukraine sidste gang prøvede at underskrive en mineralaftale med USA 28. februar.Fold sammenLæs mereFoto: Saul Loeb/AFP/Ritzau Scanpix. Men det er værd at huske på, at det var Ukraine selv, der oprindeligt lagde op til en fælles amerikansk investeringsaftale i landets naturressourcer. Først var de angivelig ved at lave en aftale med Biden-regeringen, men så gemte de forslaget til den nye Trump-regering,har The New York Times tidligere beskrevet. Og ukrainerne virker da også selv begejstrede – og lettede – over den underskrevne aftale. »For dem er det et tegn på, at Washington ikke vil forlade Ukraine, men vil forblive en nøgleallieret,« siger BBCs Ukraine-reporter Abdujalil Abdurasulov i en lynanalyse. Men de er også meget opmærksomme på, at aftalen ikke indeholder nogen form for sikkerhedsgarantier eller løfter om nye våbenleverancer fra USA. Sådan så det ud, da den amerikanske finansminister, Scott Bessent, sammen med Ukraines vicepremierminister, Julija Svyrydenko, endelig skrev under på en ny udgave af mineralaftalen onsdag – uden pressens tilstedeværelse.Fold sammenLæs mereFoto: Julija Svyrydenko Via Facebook/Reuters/Ritzau Scanpix. Donald Trump har udlagt mineralaftalen som en form for sikkerhedsgaranti i sig selv. »Vi har lavet en aftale, hvor vores penge er sikret, hvor vi kan begynde at grave og gøre det, vi skal. Det er også godt for dem, for der kommer en amerikansk tilstedeværelse,« sagde Trump onsdag, inden aftalen blev underskrevet. »Detvil holde en masse dårlige aktører ude af landeteller i hvert fald ude af det område, hvor vi graver,« sagde han ifølge NPR. Det er lidt af et falsk argument, påpeger den britiske Rusland-ekspert Mark Galeotti. For der var allerede amerikanske investorer i Ukraine i 2022, og det holdt ikke Rusland fra at invadere. Han finder det samtidig højst usandsynligt, at der vil komme nogen form for substantielle amerikanske investeringer, før krigen er ovre. Aftalen nævner57 forskellige mineraler, der kan udvindes i Ukraine, herunder olie og gas. Men selvom Ukraine rummer naturressourcer for milliarder, har en erfaren dansk geolog i Berlingske tidligere kaldt deten aftale om »fantasilliarder«og påpeget, at det typisk tager 20 år at udvikle et mineprojekt.  »Til en vis grad kan man sige, at Ukraine har solgt en andel i et fantasiprojekt i håb om at fastholde støtten fra en seriefantast i Det Hvide Hus,« skriver Mark Galeotti i en kommentar i The Spectator. Den massive udbytning af Ukraine, som der var lagt op til, er endt som en rimelig almindelig rammeaftale for langsigtede investeringer – uden nogen reelle forpligtelser for nogen af parterne, bemærker også den kendte ukrainske journalist og kommentator Illja Ponomarenko. »En aftale, somingen sandsynligvis har tænkt sig nogensinde at handle på, efter den er underskrevet,« skriver Illja Ponomarenko på X. »Men i det mindste vil den sindsforvirrede despot erklære det for en stor sejr uden at gide at læse selve aftalen og så falde ned i nogle minutter.« Det afgørende bliver, om USA har tænkt sig at trække sig fra hele fredsprocessen, som Trump og flere af hans nøglefolk har luftet de seneste uger. Og om det i så fald også vil betyde stop for militærstøtte – og våbensalg – til Ukraine. Hidtil har Trump valgt at holde det somsin »store hemmelighed«. I en bemærkning til den nye mineralaftale fremgår det, at USAs bidrag til den fælles investeringsfond også kan ske i form af nye våbenleverancer til Ukraine – men der er ingen garantier for, at det også sker. Ukrainske medier skriver, at Ukraine angivelig er i færd med at købe – ikke få – nye amerikanske våben for 50 millioner dollar, herunder nye forsyninger til luftforsvaret. Iføgle Kyiv Independent har Trump-regeringennetop formelt notificeret Kongressenom et sådan våbensalg. 50 millioner rækker ikke langt i moderne krig. Det er for eksempel langt fra de 15 milliarder dollar, Zelenskyj i sidste måned var klar til at give for ti nye amerikanske Patriot-luftforsvarssystemer. Men hvis købet faktisk går igennem, vil det have langt større værdi, end bare hvad våbnene er værd. For det vil i så fald være det første nye våbensalg til Ukraine fra USA, siden Trump kom til. I Kreml er de blevetubehagelig overraskedeover, at mineralaftalen faktisk er faldet på plads, siger en kilde til det russiske Telegram-medie Ezj. Den tidligere premierminister Dmitrij Medvedev har i vanlig sarkastisk stil nedgjort aftalen som en ydmygelse af Ukraine: »Trump harendelig knækket Kyiv-regimetog fået det til at betale for amerikansk hjælp med sine mineraler.« Men han noterer sig også, at der er begyndt at ske et skifte i USA. I Senatet siger den Trump-allierede republikaner Lindsey Graham, at han harflertal for nye hårde sanktioner mod Ruslandog straftold mod lande, der køber russiske olie. I sine kommentarer til mineralaftale taler Trumps finansminister, Scott Bessent, i sjældent klare vendinger om Ruslands »fuldskalainvasion« af Ukraine, og om at ingen, der har finansieretden »russiske krigsmaskine«, skal have lov til at tjene på Ukraines genopbygning. Og i et interview med Fox News forleden sagde Trumps Ukraine-udsending Keith Kellogg, atRusland på ingen måde er ved at vinde krigen. Samtidig med at Trumps meget Putin-venlige udsending Steve Witkoff er begyndt at blive hængt ud i sædvanligvis Trump-venlige medier som New York Post somen »lallende f–king idiot«. »Maj er startet stormfuldt. Og på ingen måde fredeligt,« konkluderer Dmitrij Medvedev. Nu er det pludselig Rusland, der frygter Trumps næste træk. Ruslands præsident, Vladimir Putin, har endnu ikke kommenteret mineralaftalen mellem Ukraine og USA. I stedet tog han onsdag imod den amerikanske filminstruktør Oliver Stone, der planlægger at markere 80-året for Nazitysklands nederlag i Moskva.Fold sammenLæs mereFoto: Grigory Sysoev/EPA/Ritzau Scanpix. Emil Rottbøll er Berlingskes Rusland-korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mineralaftalen-kom-som-en-ubehagelig-overraskelse-for-kreml-og-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1917216/24942456-files-combo-this-combination-of-pictures-creat.jpg",
            "publication_time": "Torsdag d. 01. maj 2025, kl. 19.46",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}