{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/ministerium-undersoeger-svingende-testresultater",
        "title": "Ministerium undersøger svingende testresultater",
        "content": "De omdiskuterede nationale test, som folkeskoleelever skal gennemføre i 2.-9. klasse, kommer nu under Undervisningsministeriets lup. Det sker efter, at fagbladet Folkeskolen i oktober bragte resultater fra Ørum Skole på Djursland. Her svingede elevernes testresultater betragteligt, selvom testene blev gennemført med kort mellemrum.  De betragtelige udsving fik Radikales undervisningsordfører, Lotte Rod, til at gå ind i sagen og spørge undervisningsministeren, Ellen Trane Nørby, hvad hendes holdning er til, at resultaterne svinger. Svaret er nu kommet, og det lyder blandt andet, at ministeren har bedt sit ministerium om at undersøge udsvingene på Ørum Skole nærmere. »Derfor har jeg nu bedt Ministeriet for Børn, Undervisning og Ligestilling om at foretage en nærmere undersøgelse af de udsving i testresultaterne på Ørum Skole i Norddjurs Kommune…« lyder det fra ministeren i sit svar. Her fremgår det, at undersøgelsen blandt andet vil afdække, »i hvilket omfang testreaultaterne på skolen faktisk svinger, og hvilke faktorer der bidrager til dette«. Ministeren erklærer sig også enig i, at man må forvente, at resultaterne er nogenlunde de samme, når testene gennemføres med kort mellemrum. Ministerens svar vækker glæde hos den radikale ordfører Lotte Rod, da det vil give nogle konkrete resultater og grundlag at arbejde videre ud fra. »Det er et vigtigt skridt, at ministeriet går ind i sagen og undersøger det. Den her sag viser, at det ikke er så ligetil med sikkerheden omkring testene,« siger Lotte Rod (R).  Et andet vigtigt punkt i ministerens svar er, ifølge Lotte Rod, at det understreger, at de nationale test ikke kan stå alene, men skal suppleres med den viden, lærerne i øvrigt har om elevernes faglige niveau. »Det vigtige fokus er på selve udviklingen ude på skolerne, og at man i kvalitetsudviklingen er optaget af at undervisningsdifferentiere,« siger Lotte Rod. Hun ser nu frem til at høre, hvad ministeriet vender tilbage med, så der kan følges op. »Vores ønske er, at når nu vi ikke kan komme af med de nationale test, så skal de i det mindste give mening for lærerne. Vi ser frem til tilbagemeldingen, der må vise, om vi kan gøre noget bedre, for det skylder vi lærerne,« siger Lotte Rod.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/ministerium-undersoeger-svingende-testresultater",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/118469/11241982-ministerium-undersger-svingende-testresultater.jpg",
            "publication_time": "Onsdag d. 04. november 2015, kl. 13.30",
            "author": "Iben Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}