{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/minimal-chance-for-at-vinde-millioner",
        "title": "Minimal chance for at vinde millioner",
        "content": "»Tænk, hvis du vandt.« Sådan lød det i de gamle Lotto-reklamer. Men forestillingen om at vinde er tæt på urealistisk, når man ser på sandsynligheden for den store gevinst. Hovedgevinsten i næste omgang af onsdagslotto er danmarkshistoriens største. Der er 86 millioner kroner til den, der gætter seks rigtige på en række og samtidig er så heldig at få ”SuperTallet”.  Udtrækningen foregår lidt anderledes, når der er etsupertalmed i lodtrækningen. Først trækker man nemlig et tilfældigt tal af de 48 mulige. Tallet bliver så smidt tilbage til de 47 andre tal. Så kommer den velkendte lodtrækning, hvor der bliver trukket seks tal af de 48 mulige, og man skal have seks rigtige for at vinde. Men seks rigtige er ikke nok, hvis man skal have fingrene i de 86 millioner kroner. For at den ekstra gevinst bliver udløst, skalsupertalletvære magen til ét af de seks, der er blevet trukket i anden lodtrækning. For at forklare os sandsynligheden for at vinde seks rigtige og supertallet og blive mangemillionær har Berlingske talt med Mogens Steffensen, som er professor i matematik ved Københavns Universitet. - Sandsynligheden for at få seks rigtige på en række ud af 48 er én ud af 12 millioner. Og det er uden at regnesupertalletmed endnu. Spørgsmålet er, omsupertalleter ét af de seks, og det er der 6/48 sandsynlighed for, for der er trukket seks tal ud af 48, siger matematikprofessoren.  - Kombinationen af sandsynligheden for de seks rigtige, en til 12 millioner, og supertallet er 12 millioner gange otte. Så sandsynligheden for at få seks rigtige ogsupertalleter cirka én til 100 millioner, siger Mogens Steffensen. Det særlige ved denne form for lodtrækning er, at spillerne ikke bare skal ramme seks rigtige. De satser også på – uden de selv kan styre det – atsupertalletbliver identisk med ét af de seks tal, der bliver trukket lod om. - Man skal være heldig to gange. Først skal man være heldig at ramme den rigtige række, og så skal man også være heldig at ramme én af de seks udtrukne tal, siger Mogens Steffensen. I kombination er 1:100.000.000 altså sandsynligheden for at vinde de 86 millioner kroner på onsdag. Et helt utopisk og uforståeligt tal. Gad vide, om matematikprofessoren kan konkretisere det for os? Mogens Steffensen har et billede, som han ofte hiver frem som et eksempel på sandsynligheden. Billede starter på et tog på Københavns Hovedbanegård, som har retning mod Århus. - Du kører i tog fra København til Århus, og et eller andet sted på den strækning er der nogen, der har stillet en skraldespand. Mens toget kører, så vælger du at smide en papirkugle ud af vinduet. Sandsynligheden, for at man med en lottokupon vinder seks rigtige, svarer til, at man rammer spanden med papirkuglen ud af vinduet, forklarer Mogens Steffensen.  Men det er kun udregningen, hvis man kun skal have seks rigtige. Hvor usandsynligt er det så, hvis man også skal være heldig at fåsupertalletmed? - Så skal toget bare køre otte gange så langt. Så skulle papirkuglen ramme skraldespanden et sted mellem København og Madrid, fortæller professoren, som synes billedet er lidt åndssvagt men »stadigvæk lidt sjovt«. Hvis du skulle være så ufatteligt heldig at gætte seks rigtige og få supertaller, så er det ikke sikkert, at du får hele baduljen. Lottoudtrækningen sker i et samarbejde mellem Sverige, Finland, Island, Estland, Letland, Litauen, Norge og Danmark. Og der er en chance - eller en sandsynlighed - for, at puljen bliver delt mellem flere rigtige. Den hidtidige rekordgevinst nogensinde vundet i Danmark er på 38,5 millioner kroner og blev vundet i marts 2008 af en københavnsk familie. Så tænk nu alligevel, hvis du vandt. Hvad ville du så bruge pengene på? Hvad kunne man købe for 86 millioner kroner? Mange drømmer om lækre og utroligt dyre biler, såsom en Ferrari 458 Italia. Sådan en koster cirka fire millioner kroner herhjemme. Men med seks rigtige og supertallet i hus, kan du få hele 21 af slagsen – og så er der stadig et par millioner til at bygge garage for. Andre igen drømmer om at bruge millionerne til at rejse jorden rundt. Jysk Rejsebureau arrangerer mange slags jordomrejser, men den klassiske koster 15.795 kroner. Hvis du skulle vinde på onsdag, og du gerne vil have en ven, kæreste, hustru eller husbond med, kan I to personer komme 2.722 gange rundt om jorden for de 86 millioner. Held og lykke!",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/minimal-chance-for-at-vinde-millioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/448399/4673504-lotto-jackpot.jpg",
            "publication_time": "Mandag d. 07. november 2011, kl. 18.20",
            "author": "Laura Labarca Clausen",
            "related_links": [],
            "attachments": []
        }
    }
}