{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/minister-klar-til-12-maaneders-mobillaas",
        "title": "Minister klar til 12 måneders mobillås",
        "content": "Danskerne bør så hurtigt som muligt kunne bindes til deres teleselskab i et helt år - mod i dag seks måneder. Videnskabsminister Charlotte Sahl-Madsen (K) vil drøfte ideen allerede i næste uge, når Folketingets telepolitiske ordførere samles. Er der enighed, kan det forslag, som Venstre kom med i mandagens Berlingske, hurtigt blive en realitet. »Det er et rigtigt godt forslag fra Venstre, som, synes jeg, alle vinder på. Derfor tager jeg det op på vort møde i teleforligskredsen i næste uge. Forbrugerne får dermed mulighed for at købe et mobilabonnement, der er ligesom et avisabonnement: Jo længere tid, man binder sig, jo bedre bliver aftalen. Det er interessant for teleindustrien, der så kan investere yderligere i ny teknologi, i udvikling og i nye produkter, der kan fremme digitaliseringen af Danmark,« siger Charlotte Sahl-Madsen til Berlingske Business. Hun understreger, ligesom Venstres teleordfører Torsten Schack Pedersen, at det fortsat skal være muligt at få korterevarende abonnementer på seks måneder. SF er klar med veto De nuværende seks måneders maksimum er aftalt i Folketingets teleforligskreds, der består af alle partier undtagen Enhedslisten. Aftalen er en bekendtgørelse og kræver derfor ikke en lovændring. Kan der opnås enighed, kan de 12 måneder derfor i princippet indføres straks. SFs teleordfører, Hanne Agersnap, er dog ikke til sinds at springe på de 12 måneder nu. »Jeg er modstander. Man har forsøgt mange argumenter uden at overbevise mig. Som sagen er oplyst nu, vil SF gå imod. Det er generende for forbrugerne, at telebranchen binder abonnementer så hårdt sammen med salg af hardware. Det er en uskik. Konkurrencen besværliggøres af lange bindingsperioder. Det er konkurrencen, der skal bringe priserne ned, og jeg mangler også beviser for, at længere bindingsperioder skulle bidrage til at bringe os til et højere, teknologisk stade,« siger Hanne Agersnap. SF-ordføreren mener, at længere bindingsperioder giver mere uigennemsigtige priser, som er svære for kunderne at sammenligne. Dansk IT: Nye udbydere svækkes Den holdning deler brancheforeningen Dansk IT, der organiserer IT-folk uden for selve IT- og telebranchen. »Bindingsperioder er noget skidt. De svækker mobiliteten, fordi kunden ikke kan flytte til en anden leverandør i den periode, hvor man er bundet. Desuden svækkes nye udbyderes adgang til markedet og dermed hele konkurrencesituationen,« siger direktør Tony Franke, Dansk IT. Tony Franke mener, at teleselskaberne i for høj grad bruger bindingsperioden til at sælge noget isenkram - en mobiltelefon - for en krone. »Dermed bruges bindingsperioden til at sløre prisdannelsen. Desuden undrer det, at man for nylig nedsatte den generelle binding ved forbrugerkøb fra et år til et halvt år for at beskytte forbrugerne mere. Hvorfor skal det så hæves nu på teleområdet, som jo ikke er blevet mindre kompliceret? Investeringer kommer af efterspørgslen nu og fremadrettet. Hvis man vil øge investeringerne i Danmark, skal man ikke sløre prisdannelsen i markedet,« siger han. Det er Charlotte Sahl-Madsen dog ikke bange for. »Nej, telebranchen arbejder selv for at øge gennemsigtigheden, for alle er enige om, at branchen ikke kan leve med så lav en forbrugertillid, som den har nu. Derfor vil det få positiv indvirkning,« siger videnskabsministeren.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/minister-klar-til-12-maaneders-mobillaas",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/367099/3744570-charlotte-sahl-madsen.jpg",
            "publication_time": "Torsdag d. 03. februar 2011, kl. 05.01",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}