{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/minister-vil-undersoege-vold-i-skolerne-og-etnicitet-kommer-demokrati-ikke",
        "title": "Minister vil undersøge vold i skolerne og etnicitet: »Kommer demokrati ikke ind med modermælken, skal det ind med skolemælken«",
        "content": "Det var en tydelig minister, der torsdag var indkaldt til samråd efterBerlingskes artikelserie om vold i skolerne. Foran undervisningsminister Mattias Tesfaye (S) sad en række politikere, der vil se handling for at stoppe vold og trusler i de danske folkeskoler. Og Mattias Tesfaye kom med et løfte undervejs. Han vil undersøge volden helt til bunds i en stor undersøgelse. »Jeg vil gerne undersøge omfang og særligt baggrunden for den vold og udadreagerende adfærd. Alder, social baggrund, etnicitet. Man kunne tilføje geografi eller andet,« sagde han.  Berlingske har de seneste måneder beskrevet, hvordan der er et udbredt problem med vold i skolerne. Avisen har blandt andet kunnet fortælle, at der ermere vold på skoler i København med en høj andel af ikkevestlige elever. Og netop den del blev ministeren foreholdt af blandt andet De Konservatives Lise Bertelsen. »Berlingske beskriver en statistisk signifikant sammenhæng. Men det er svært at sætte to streger under, i hvor høj grad det handler om socioøkonomi, og hvorvidt det er kulturelt. Det vil være interessant at finde ud af i en undersøgelse,« sagde ministeren. Samrådsspørgsmålene om vold og trusler i folkeskolen var stillet efter ønske fra Lise Bertelsen (K), Karina Adsbøl (DD) og Helena Artmann Andresen (LA).Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Han gik dog også ind i, at dernogle steder er kulturelle problemer, og at det er nødvendigt, at der i den situation er en stærk ledelse, der holder fast i at føre en skole, der klæder eleverne på til det danske samfund. »Kommer demokrati ikke ind med modermælken, skal det ind med skolemælken,« lød det. »Hvis du er på en folkeskole, hvor kun hver anden fejrer jul, så er det ekstra vigtigt, at skolen vedligeholder juletraditionen. Der er brug for tydelig ledelse.« Undervisningsministeriet fik sidste årlavet en »kortlægning« af,hvor meget vold der opleves i skolerne. »Den blev blandt andet til på baggrund af en rundspørge fra Kommunernes Landsforening,« sagde ministeren. Opsamlingen viste, at der »ikke kan påvises en stigning af de alvorlige sager, men også at der er mere udadreagerende adfærd især blandt de små børn,« sagde ministeren. Men han var alligevel ikke i tvivl om, at der skal laves en større undersøgelse. Som reaktion på Berlingskes artikler om vold og forråelse i folkeskolen vil børne- og undervisningsminister Mattias Tesfaye (S) med en lovændring give lærere »værktøjer« til at gribe fysisk ind, når elever tyer til vold eller truer verbalt.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Han var dog ikke meget for at angive en tidsramme for, hvornår sådan én kan blive lavet. »Nogle gange bestiller vi en undersøgelse hurtigt, og så vender de ansvarlige tilbage et år efter med noget, som ikke lige var det, vi skulle bruge,« sagde Tesfaye. Han vil derfor tage sig bedre tid og diskutere med forligspartierne bag folkeskolen, hvad det præcis er, de vil have undersøgt. Og så vil han sikre sig, at undersøgelsen ikke bliver foretaget som »et gennemsnit«. »For det er mit indtryk, at mange steder er der ro og orden, og andre steder er det kørt helt i grøften,« sagde han. Mattias Tesfaye strammede sidste år den såkaldte ordensbekendtgørelse, så skoler i højere grad kan sanktionere utilregnelig eller grænseoverskridende adfærd. Senest fremlagde ministeren i Berlingske sit ønske om at give lærere bedre muligheder for at»gribe fysisk ind«, når en elev er ude af kontrol. »Jeg bliver bekymret, når jeg hører lærere, der frygter personalesager og forældre, når de griber ind i skolen. Der er behov for at sige fra, når »mig først«-attituden fylder for meget.« »Folkeskolen skal kunne rumme alle elever, men ikke al opførsel.« Men igen ville ministeren ikke lægge en tidsplan frem.  »Jeg har ikke en endelig dato for udkast til konkret lovændring omkring det, man kalder fysisk indgriben.« De Radikales Lotte Rod overvejer at blokere for, at der kan laves nye regler for fysisk indgriben.Det sagde hun i sidste uge til Berlingske. Og hun gjorde det klart på samrådet, at det er vigtigere at få flere lærere i klasseværelserne. »Det virker ikke at straffe og sanktionere. Hvis man virkelig vil tage det her alvorligt, så er det vigtigste at sørge for, at læreren ikke er alene,« sagde hun. Liberal Alliances Helena Artmann Andresen spurgte ind til Berlingskes artikler om lærere, der har oplevet et modtryk fra Børne- og Ungdomsforvaltningeni Københavns Kommune, når de har talt højt om problemer med vold. »Hvordan vil ministeren få løst det problem? I alt for mange år har vold i skolerne været et tabu, man kan ikke tie den vold ihjel, der foregår på skolerne lige nu,« sagde hun. Her erklærede Mattias Tesfaye sig »glad for«, at Københavns Kommunes borgmester efter Berlingskes artikler har indskærpet, at lærere ikke fremover vil modtage sanktioner for at stille op i pressen. »Jeg er meget enig i, at lærere og pædagoger skal kunne deltage i den offentlige debat,« sagde ministeren. Loven er sådan set klar, mener ministeren. Offentligt ansatte har ytringsfrihed. »Men der kommer eksempler på, at det er godt at huske på, hvad der står i den lov,« indrømmede han. Derfor ville Liberal Alliance have ministeren til at udsende et såkaldt hyrdebrev til kommunerne, hvor han indskærper, at vold i skolerne ikke må dysses ned. Det ville ministeren ikke. »Jeg tror ikke, at jeg er der, at der er et generelt problem med at gribe ind. Jeg er optaget af at sikre ytringsfriheden, og der har været triste eksempler på det seneste,« sagde han. Han vil i stedet tage de »uholdbare« eksempler, Berlingske har beskrevet, med til sit næste møde med skolens parter i sammenslutningen Sammen om skolen. De Konservatives Lise Bertelsen oplyser til Berlingske, at de blå partier efter samrådet har bedt om en tidsplan for både ny lovgivning og en kommende undersøgelse. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/minister-vil-undersoege-vold-i-skolerne-og-etnicitet-kommer-demokrati-ikke",
            "image_url": null,
            "publication_time": "Torsdag d. 27. marts 2025, kl. 17.16",
            "author": "Kristoffer Kræn Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}