{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/ministre-lever-i-et-drilledemokrati",
        "title": "Ministre lever i et »drilledemokrati«",
        "content": "Hverdagen for Danmarks ministre er en helt anden i dag end for bare en årrække tilbage. Det forklarer Peter Mose, der længe har beskæftiget sig indgående med Slotsholmen, er medforfatter til bl.a. »Javel, Hr. Minister« og »Håndbog for statsministre« og partner hos Hegelund & Mose, som arbejder med strategisk kommunikation. »Tempoet er gået fra hurtigt til turbo. Det handler både om kompleksiteten i sagerne, om beslutningstempoet og om et mediepres, der er helt uden lige. Jeg tror ikke, der er nogen uden for politik, der har indblik i, hvor voldsomt presset er blevet. Systemet og embedsværket, der skal betjene ministrene, skal også navigere hurtigere, for hele fornemmelsen for tid har flyttet sig. For år tilbage sad et »hurtigtarbejdende« embedsmandsudvalg måske i et halvt år, nu skal de have arbejdet klar efter fjorten dage. Det hele er blevet så stakåndet. Dansk politik er begyndt at hyperventilere,« siger han. Og med sådan et tempo kan det gå galt: »Tingene skal gå stærkere, og det fører ind imellem til fejl,« understreger Peter Mose. Hans Christian Schmidt debutterede som minister i 2001, som miljøminister i Anders Fogh Rasmussens første regering, og var derefter både fødevare- og transportminister i VK-tiden. Da Lars Løkke Rasmussen satte sin regering i sommer, kom han igen med på holdet som transport- og bygningsminister. Han peger både på den teknologiske udvikling med elektronisk sagsstyring og ændringen i mediebilledet som klare forskelle fra tidligere til nu. »Dengang kunne vi lige forberede os, inden vi måske skulle på TV om aftenen, nu er vi på hele tiden,« siger han. En af regeringens helt nye ministre er sundheds- og ældreminister Sophie Løhde. Og selv om hun også havde en pakket kalender som sundhedsordfører i oppositionen, er arbejdsmængden en anden i ministeriet: »Sagsmængden er nok noget af det, der er kommet lidt bag på mig. Der er nogen, der kalder mig posedamen, fordi jeg altid går rundt med en mulepose, fyldt med sagsmapper. Jeg har fået mere travlt, men jeg arbejdede også meget før og var meget på farten som ordfører, så på den måde er min hverdag ikke blevet vendt helt op og ned,« forklarer hun. Fra transportminister Hans Christian Schmidt kommer en lignende beskrivelse: »Også som folketingsmedlem havde jeg mange sager og mange samråd, og som folketingsmedlem skal man lave det hele selv. Som minister har man et apparat, der kan hjælpe en, men så har man til gengæld også ansvaret, og man kan ikke tillade sig at være upræcis. Som minister skal man huske, at når man udtaler sig, så tæller den bare første gang,« siger han. Vederlagskommissionen, der for nylig barslede med anbefalinger til nye rammer for fuldtidspolitikeres løn, fik som led i arbejdet udarbejdet en større analyse hos Det Nationale Institut for Kommuners- og Regionernes Analyse & Forskning (KORA) om politikernes arbejdstid og arbejdspres. Her var bl.a. lavet spørgeskemaundersøgelse med ministrene, og deres selvrapportering viste en arbejdsuge på i gennemsnit 70 timer. For ministre med hjemmeboende børn lå timetallet typisk lidt lavere, mens ministre uden børn derhjemme typisk arbejdede lidt flere timer. Sammenlignet med andre fuldtidspolitikere var ministrene dem, der holdt mest ferie – det blev til 6,6 uger i gennemsnit på et år. Analysen stillede også skarpt på, hvad ministrene så brugte deres tid på, ud fra selvrapportering i en udvalgt uge. Her var topscorer-opgaven »egen forberedelse«, der fyldte i gennemsnit 21 procent af tiden. Derefter fulgte så kontakt med borgere og interesseorganisationer med ni procent, tjenesterejser og transport med otte procent, og syv procent af ministrenes arbejdstid blev brugt på at tale med journalister og medier. Ifølge Peter Mose er der en væsentlig forskel på de forskellige typer af ministerier: »Mange ting er flyttet over i finansministeriet og de centrale økonomiske ministerier, som har fået det, jeg vil kalde, problemdefinitionsretten i dansk politik. Opgavepresset er langt større i de koordinerende ministerier, og det er jo dér, de stærke ministre og de stærke departementschefer sidder. Fagministerierne er gearet til interessenthåndteringen, hvor de samarbejder med organisationer og andre aktører. Risikoen er jo, at hvis fagministerierne bliverforbigået, og alt flyttes over i finansministeriet, så får en regering ikke nødvendigvis de rigtige input,« lyder det. Men én ting er arbejdet i ministerierne og med embedsapparatet, noget andet er samspillet med Folketinget, og også det har ændret karakter, vurderer Peter Mose: »Folketinget har udviklet sig til det, jeg vil kalde et drilledemokrati. Megen magt er suget over i regeringsapparatet og væk fra Folketinget og de politiske udvalg, og så ender det i den her tilstand, hvor folketingspolitikerne stiller drillespørgsmål til ministrene og kalder ministrene over i TV-transmitterede samråd. Der er gået TV-inflation i det.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/ministre-lever-i-et-drilledemokrati",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/96/968408/12154963-folketinget.jpg",
            "publication_time": "Lørdag d. 30. januar 2016, kl. 08.00",
            "author": "Elisabeth Arnsdorf Haslund",
            "related_links": [],
            "attachments": []
        }
    }
}