{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/minister-ankestyrelsen-ind-i-tinglev-sag",
        "title": "Minister: Ankestyrelsen ind i Tinglev-sag",
        "content": "Det skal undersøges, hvorfor ingen reagerede. Så klar er ministerens reaktion på endnu en tilsyneladende meget grov udgave af sexuelt misbrug af børn fra Tinglev. Her er et forældrepar tiltalt for at have misbrugt deres børn seksuelt, moderen har over en periode på 12 år dyrket sex både med sine sønner og sin retarderede datter. Datteren har været lånt ud til sex med såkaldte husvenner og er blevet fotograferet til børnepornografiske billeder. De to forældre blev anholdt i sommeren 2009 og sidder varetægtsfængslet. Deres sag har været kort bag dobbeltlukkede døre, så det vides ikke, hvordan de forholder sig til sigtelserne. Socialminister Benedikte Kjær er rystet: - Det er en forfærdelig historie, jeg bliver meget ked af at høre om det, men før vi reagerer, er vi nødt til at vide, hvad der faktisk er sket. Derfor har jeg bedt Ankestyrelsen om at gå ind i sagen og tale med de personer i kommunen, som har haft kontakt med familien, så vi kan finde ud af, hvad der er sket, siger socialminister Benedikte Kjær. - Børn, der udsættes for så grove overgreb eller for voldsomt omsorgssvigt, vil jo reagere og ændre adfærd. Måske trækker de sig ind i sig selv, måske reagerer de ud af, og de reaktioner vil der ofte være nogen, der bemærker. Vi må vide, hvad der er sket i den her sag, og om der overhovedet har været nogle indberetninger, siger hun: - Kommunen siger jo, at den ikke har haft nogle informationer om familien, men moderen var på pension og dermed i forbindelsen med myndighederne, og børnene har gået i skole. Er der nogen, der har haft kontakt med dem? Det er det, vi må vide, siger hun. SF har foreslået, at hver socialrådgiver max må have 35 børnesager i et forsøg på at gøre det nemmere at overskue sagerne: - Det er jo en kortslutning i en sag, hvor vi end ikke ved, om der har været en børnesag i den her familie. Det skal vi have undersøgt, det har jeg bedt Ankestyrelsen om at gøre, og når vi ved, hvad der er sket, er det også nemmere at beslutte, hvordan det kan undgåes i fremtiden, men vi ved jo ikke, hvad der faktisk er sket endnu, siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/minister-ankestyrelsen-ind-i-tinglev-sag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/876649/2487029-benedikte-kjr.jpg",
            "publication_time": "Torsdag d. 22. april 2010, kl. 11.54",
            "author": "Sarah Skarum",
            "related_links": [],
            "attachments": []
        }
    }
}