{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/design/miss-marples-favorit",
        "title": "Miss Marples favorit?",
        "content": "Edith & Ella kommer aldrig til at revolutionere modeverdenen, sådan er det. Mærket har allerede ved sit navn, navngivet efter designer Line Markvardsens to bedstemødre - åh denne verden af i går - markeret, at hun ser tilbage, ikke frem, og med det udgangspunkt var det et ganske udmærket show, som de viste på Nimb torsdag formiddag. Se billederne:Fra verden af i går Der var gode festlige farver, især pasteller i støvet abrikos, gul og blå, en klar orange, grøn, blomstermønstre, i både hvid og sort og et udsædvanligt velfungerende print i marineblå, orange og hvid, der blev brugt til både kjoler, shorts og nederdele og virkede godt, friskt og elegant. Næsten Marni'sk. Edith & Ella laver især kjoler, både cocktailkjoler og nederdele, denne gang med referencer til 1950'erne med masser af fylde i skørterne og til 1960'erne med en stram silhuet, tænk 1950'er stewardessse møder Mad Men, hvor kittellignende kjoler omfavnede kvindekroppen på en måde, som mænd også ville kunne forstå. Der var små elegante cardigans, en fin i beige og orange og en prikket og en herligt fluffy angora cardigan i turkis, perfekt til dage, hvor man godt gad være med i en Agatha Christie-film (dog uden at være mordoffer. Eller blive tilbudt rollen som Miss Marple). Se billederne:Fra verden af i går At en enkelt nederdel sad lige rigeligt stramt og at knapperne på en grøn prikket kjole så alt for tarvelige ud, lige som det nok er Brigitte Bardot, der skal holde sig til at binde en skjorte i en knude på maven, var mindre detaljer i et show, der gav et fint pust af verden af i går. Og en stor lyst til at falde baglæns ind i et ukompliceret liv, hvor solen altid skinner.",
        "metadata": {
            "source": "https://www.berlingske.dk/design/miss-marples-favorit",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/46/468805/5463903-copenhagen-fashion-week-2012.jpg",
            "publication_time": "Torsdag d. 09. august 2012, kl. 15.05",
            "author": "Sarah Skarum",
            "related_links": [],
            "attachments": []
        }
    }
}