{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/mistede-sin-soen-og-mand-sagde-farvel-til-milliongage-og-goddag-til-en",
        "title": "Mistede sin søn og mand, sagde farvel til milliongage og goddag til en kræftsygdom: »Det står ikke mejslet i marmor, at du skal gå den slagne vej«",
        "content": "En mandag morgen i april sagde jeg farvel til magten, da jeg sagde min direktørstilling op uden at have et andet job på hånden. Faktisk uden at have nogen som helst idé om, hvordan jeg skal forsørge mig selv i fremtiden. Tanken var modnet over lang tid, så springet oplevedes ikke stort. Snarere bare et lille skridt på den tur, vi kalder livet. Men alle de hundredvis af reaktioner, jeg har mødt, når nogen har fundet ud af, at jeg lige om lidt ikke længere har hverken den position, løn eller attraktivitet, som et fast job fører med sig, har fået mig til at tænke over hvor mange, der egentlig drømmer om at lave om på deres liv. Sådan temmelig radikalt. »Hvor er du modig,« har de fleste sagt. Men der tager de fejl. Mit valg har intet at gøre med mod. Snarere er mit valg vist, hvad man kunne kalde dumdristigt. Det er bare ikke så nemt for andre at sige. Men tro mig, når jeg skriver, at det er, hvad mange også tænker. For hvordan kan man dog opsige et job med en milliongage, masser af ansvar, invitationer til premierer og fine middage i mailboksen? Mit valg kan sagtens vise sig at være dumt, men ikke desto mindre, så er valget mit, og jeg har truffet det med øjnene vidt åbne. Jeg skylder at fortælle, at min situation er lidt anderledes end de flestes. Jeg har på fire år mistet både min 25-årige søn og min mand gennem 30 år. Og for at toppe den – så fik jeg sørme også konstateret brystkræft et par uger efter, at jeg havde afleveret min opsigelse. Den slags oplevelser er selvfølgelig nogle, som giver perspektiver på det levede liv. Mit levede liv. Hvor banalt det end måtte lyde, så kender vi ikke udløbsdatoen, men jeg har desværre set, hvor brutalt livet – og døden – kan være. Jeg forestiller mig, at min historie gør, at jeg nok endnu mere ser det som en forpligtelse at få mest muligt ud af mit liv. Når min søns liv sluttede efter blot 25 år, så uforløst og med så mange drømme, der ikke blev indfriet, så må vi, der overlever ham, leve fuldt ud for ham. Alt andet ville være arrogant. Så når hverdagens garn strammer om halsen, er mit forbandede ansvar at løsne det. Også selvom det betyder, at jeg sætter mig selv i en situation, hvor jeg muligvis må sælge min bolig, min bil og holde op med at spise på dejlige restauranter, tage på ferier og i det hele taget gøre alt det, der følger med at have en god og sikker økonomi. Når nogle reagerer på mit valg ved at kalde det modigt, tror jeg, det handler mere om, hvad den pågældende selv har lyst til. Måske fordi påmindelsen om, at der er andre muligheder end hamsterhjul og grå hverdag, puster til en flamme, som sagte brænder i mange. Jeg husker selv den ild blusse op, da jeg som ung slugte Troels Kløvedals og Erik Wedersøes fortællinger om livet på de syv have langt væk fra novembertung normalitetshverdag. For mig blev de rejseberetninger en bekræftelse på, at du som menneske har et valg. Det står ikke mejslet i marmor, at du skal gå den slagne vej. Lidt som når en lang ferie – eller en coronapandemi – giver afstand til hverdagen og sender tankerne i kredsløb med forestillinger om en anden måde at leve på. Mon ikke det er det, der sker, når jeg fortæller, at det er snart, at den sidste månedsløn tikker ind på kontoen, og at jeg om lidt kaster mig ud på usikkerhedens bølger; at det knitrer lidt i flammen hos den enkelte? »Har du et nyt job på hånden?,« er som regel den naturlige efterfølger på det med, at mit valg er modigt. Svaret er nej. Men en af de ting, jeg ved, at jeg skal gøre med min nyerhvervede frihed, er at skrive en bog. For et års tid siden fik en klumme, jeg havde skrevet, en redaktør fra et forlag til at tage kontakt. Han ville gerne tale om, hvorvidt emnet for klummen kunne holde til en bog. Det tema, jeg forsøgte at gøre mig klog på, handlede om de mange generationsskel, som er opstået i kølvandet på vores woke tid. »Når nogle reagerer på mit valg ved at kalde det modigt, tror jeg, at det handler mere om, hvad den pågældende selv har lyst til. Måske fordi påmindelsen om, at der er andre muligheder end hamsterhjul og grå hverdag, puster til en flamme, som sagte brænder i mange,« skriver Jane Mylenberg.Fold sammenLæs mereFoto: Thomas Lekfeldt. Det, vi i min generation lidt for sjov refererer til som; »det var en anden tid«, mens vi ler indforstået, sådan for at vise, at vi ærligt talt synes, de unge er gået lidt over gevind med deres fokus på sproglige vendinger, som vi absolut ikke må bruge længere, men som var sjove for få år siden. Eller kollegial adfærd, som vi ikke længere må udvise – som at komplimentere hinanden på tværs af alder, magt og køn, hvis nogle har fået en ny jakke eller bare har en exceptionelt god hårdag. For nu slet ikke at nævne historien og alle dens fortrædeligheder, som vi, der er lidt ældre, jo bærer et tungere ansvar for end de unge. Ja, det argument er jeg faktisk blevet mødt med af et ungt menneske. Vi diskuterede slavetiden, som jeg oprigtigt og selvfølgelig foragter, men ærligt talt ikke føler mig hverken mere eller mindre ansvarlig for end ham på 23, som jeg talte med. En af de indsigter, som forarbejdet med bogen allerede har givet mig, er, at synet på og forventningerne til arbejdslivet også bliver en kampplads mellem generationerne. Mange unge vilskifte joblangt oftere end vi, der har været i gamet længe. De vil vælge arbejdsplads med hjertet, og de vil efterspørge endnu mere balance mellem privat- og arbejdsliv. De vil i højere grad være drevet af det, man kunne kaldemeningsfulde job, og de vil ansættes i virksomheder, som agerer samfundsmæssigt ansvarligt. Penge alene vil være en svagere drivkraft, end de har været for os, som var rundet af 1980ernes yuppie-mindset, og de yngre vil gå til systemer med mindre autoritet og forvente at blive set og anerkendt på tværs af hierarkiske skel. Sjovt nok har jeg ikke oplevet, at nogle af de unge mennesker, som jeg er heldig at kende, giver udtryk for, at de finder min opsigelse modig. De er ikke forhippede på at høre, om jeg har et nyt job på hånden, og de spørger ikke, hvordan jeg vil håndtere ikke at skulle bestemme over noget eller nogen. Eller om jeg vil savne invitationerne og positionen. De spørger derimod, om den nyvundne frihed skal bruges til at læse flere bøger, dyrke mere motion eller se flere venner. De unges spørgsmål og reaktion på det valg, som mine generationsfæller opfatter som modigt og/eller dumt, forvarsler en ny tid på arbejdsmarkedet. Når jeg engang har fundet mit nye job, vil jeg prøve at lære lidt af de yngre generationers blik på arbejdslivet og forsøge at være lidt mindre drevet af økonomi, position og magt – og nok i stedet lidt mere af hjerte, mening og samfundsansvar. Jane Mylenberg er museumsdirektør hos ENIGMA-museet indtil udgangen af november 2023 ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/mistede-sin-soen-og-mand-sagde-farvel-til-milliongage-og-goddag-til-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1704406/24498811-bm.jpg",
            "publication_time": "Søndag d. 20. august 2023, kl. 12.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}