{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/mistaenkt-for-masseskyderi-naer-chicago-tilstaar-angrebet",
        "title": "Mistænkt for masseskyderi nær Chicago tilstår angrebet",
        "content": "Den mistænkte for masseskyderiet i Highland Park, en forstad til Chicago, har onsdag erkendt sig skyldig i skyderiet, der dræbte syv mennesker og sårede endnu flere. Det fortæller en advokat fra Lake Countey ifølge Retuers. Den 21-årige mand, Robert E. Crimo, skød mod en parade på den amerikanske uafhængighedsdag, den 4. juli. Han skød mod menneskemængden fra et tag. Syv mennesker er døde som følge af angrebet, mens 47 blev såret. Ifølge politiet affyrede gerningsmanden over 70 skud. Robert E. Crimo står umiddelbart over for en straf på livstid uden mulighed for prøveløsladelse. Ifølge flere myndigheder havde Crimo planlagt sit angreb i flere uger. Mindst to gange inden skyderiet havde han været i myndighedernes søgelys. Det skete ved indrapporteringer om, at han truede med at begå selvmord eller udøve skade på andre personer. I 2019 blev politiet tilkaldt til Crimos bolig af et familiemedlem, som havde oplyst, at han truede med at »dræbe alle« i huset. Ifølge politiet har Crimo haft adgang til at købe skydevåben på trods af, at flere røde lamper burde have blinket. Han er sigtet for syv drab, men listen over sigtelser vil blive længere, jo længere efterforskningen kommer, fastslog en af statsanklagerne, Eric Rinehart, onsdag. »Det vil jeg gerne understrege. Der vil komme flere sigtelser,« sagde han ifølge BBC. Det kan muligvis dreje sig om sigtelser for planlagte angreb. Ifølge politiet havde Robert E. Crimo overvejet at udføre endnu et angreb i Madison, som han kørte mod i sin flugt fra gerningsstedet. Det oplyser en talsmand fra politiet onsdag. Politiet har ikke i første omgang kunnet finde beviser på, at masseskyderiet skulle være racistisk eller politisk motiveret. Gerningsmandens forældre har i en udtalelse, udgivet af deres advokat, bedt offentligheden om privatliv. »Vi er alle mødre og fædre, søstre og brødre, og dette er en frygtelig tragedie for mange familier, ofrene, paradegæsterne, samfundet og vores egn,« skriver de. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mistaenkt-for-masseskyderi-naer-chicago-tilstaar-angrebet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/156/1568712/24144145-usa-julyfourthshooting.jpg",
            "publication_time": "Onsdag d. 06. juli 2022, kl. 18.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}