{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/mistrivslen-og-usikkerheden-er-ikke-lige-saa-nem-at-styre-som",
        "title": "Mistrivslen og usikkerheden er ikke lige så nem at styre som restriktioner: Børn og unge har brug for akut hjælp",
        "content": "12. marts 2020 holdt statsminister Mette Frederiksen et pressemøde, som vil gå over i historien: Danmark blev lukket ned. Siden da har vi været underlagt nedlukninger, restriktioner, hjemmeskole, aflysninger og været vant til at holde dagligt øje med symptomer, smittetal og om vi er i fare for os selv eller andre. Selvom det er glædeligt og tiltrængt, at landet nu er åbnet igen og krisesnakken fortoner sig, må vi ikke begå den fejl at spurte ud i den nyvundne frihed uden at gøre status over de spor, en krise sætter. Og en af de store samfundsopgaver, vi står over for, er at tage os af de børn og unge, som er blevet ramt af krisen. Alle kriser sætter mentale spor, og de forsvinder desværre ikke sammen med restriktionerne. Det betyder ikke, at alle børn har fået mén af krisen – men det betyder, at børn og unge er kommet vidt forskelligt igennem krisen, og omkostningerne har været større for nogle børn og unge end for andre. Krisen har været en udholdenhedstest for mange. Mange familier valgte at se den første nedlukning som en tiltrængt pause fra hverdagens travlhed. Der blev sat fokus på gåture, surdej og fællessang, og mange børnefamilier nød samværet og det lave gear. Som nedlukningen af daginstitutioner og skoler blev forlænget, ændrede det sig. Mange forældre skulle nu være hjemme, alt imens de skulle være på arbejde, passe de mindste og hjælpe de større online. Det kan være opslidende, absolut, men langt de fleste børn kan faktisk rumme meget pres, omskiftelighed og tilpasning uden at tage skade. Men for de børn og unge, der lever i familier med misbrug, fysisk og psykisk vold, var nedlukningen en katastrofe. For de børn og unge er skoledagen og fællesskabet uden for hjemmet tit det uvurderlige pusterum, som forsvandt over natten med nedlukningen. For mange familier blev den første nedlukning begyndelsen på markante forandringer i familielivet. For børnene og de unge begyndte et liv uden de faste holdepunkter, rutiner og overgange. Børnelivet blev fyldt med begrænsninger. Overgangen fra hjem til institution, institution til skole, skole til ungdomsuddannelse, og ungdomsuddannelse til videreuddannelser og voksenlivet generelt, har alle været påvirket af restriktioner og nedlukninger. Forældre måtte ikke komme med ind i klasserne på første skoledag, fællesarealer har været opdelt i zoner, grupper har haft forsamlingsloft og efterskoleelever sad derhjemme i månedsvis. Det blev svært at bevare relationer og endnu sværere at skabe nye, og usikkerheden om, hvor man hørte til i fællesskabet, meldte sig. De udviklende oplevelser, man som barn og ung har behov for for at blive klogere på sig selv og livet, svandt ind.  Modige børn og unge skrev læserbreve om, hvordan afstandskrav, forsamlingskrav og nedlukningerne havde givet dem angst, følelser af ensomhed og selvmordstanker. En sund reaktion på noget usundt, kunne man kalde det. »Nu går vi forhåbentlig en tid i møde, hvor vi begynder at kunne tale om covid-19 i datid, men mistrivslen og usikkerheden er desværre ikke lige så nem at styre som restriktioner,« skriver Marie Tolstrup.Fold sammenLæs mereFoto: Liselotte Sabroe. Coronakrisen har været og er fortsat afgørende for børn og unges trivsel. Dette blev direkte afspejlet i omfanget af børn og unge, der søgte hjælp. En presset børne- og ungdomspsykiatri rapporterede om voldsommestigninger i antallet af henvendelser. Tal fra Dansk Psykolog Forening viser, at antallet af børn og familier,der søgte hjælpi kommunernes Pædagogiske Psykologiske Rådgivning (PPR), ersteget markantdet seneste år, og i deåbne telefonrådgivningerhavde man rekordmange samtaler i 2021 om corona, ensomhed, social isolation og tab af venskaber. Nu går vi forhåbentlig en tid i møde, hvor vi begynder at kunne tale om covid-19 i datid, men mistrivslen og usikkerheden er desværre ikke lige så nem at styre som restriktioner. Uvisheden om hvad fremtiden bringer – om der kommer en ny variant, nedlukning eller aflysning – har været vilkårene de seneste to år, og er det fortsat noget tid endnu. Hvor længe er der ingen, der ved. Det, vi ved, er, at der fortsat er mange børn og unge, som har brug for hjælp – hellere i går end i morgen. Vi bliver nødt til at forholde os til de tal, som fortæller os sort på hvidt, hvor dårligt børnene og de unge har fået det under pandemien, og kigge på hvordan vi kan hjælpe dem nu og fremadrettet. Marie Tolstrup er cand.psych.aut., specialist og supervisor i psykoterapi med børn og unge samt medlem af Dansk Psykolog Forenings Corona-ekspertpanel ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/mistrivslen-og-usikkerheden-er-ikke-lige-saa-nem-at-styre-som",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1511795/23997684-mette-frederiksen-taler-med-elever-under-besg-p-allerslev-skole.jpg",
            "publication_time": "Torsdag d. 03. februar 2022, kl. 06.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}