{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/mistede-millioner-i-rekord-kup-jeg-har-valgt-at-kalde-det-en-bloody-good-story",
        "title": "Mistede millioner i rekord-kup: »Jeg har valgt at kalde det en bloody good story«",
        "content": "Det var ved aftenstid i april sidste år, og det blev en aften, som Kjeld Jacobsen aldrig vil glemme. Påsken var netop overstået, men han havde god tid. Han kunne nyde, at nogle gode venner havde inviteret ham og hustruen Helle, og at de nu skulle ind at se balletten »Svanesøen« i Covent Garden. Efter 47 år som anerkendt guldsmed på Fulham Road i den fashionable Chelsea-bydel var der ikke længere nogen kunder at tage hensyn til. Gennem omkring tre år havde han fulgt en plan om at sælge ud af sit omfangsrige varelager, og lidt over en måned inden balletaftenen, havde den 73-årige dansker endelig afsluttet sit succesfulde livsværk og lukket døren til smykkebutikken »Argenta« for sidste gang. Nu sad parret i sin bil og ventede på, at parkering i det centrale London ville blive givet fri for natten. For at fordrive tiden lyttede de til BBCs »Six O’Clock News« »Vi sad og hørte de sidste par minutter, og den sidste ting, der kom, var, atHatton Garden safe-deposit had been opened, og mange af boksene var tømte,« siger Kjeld Jacobsen og slår uden selv at bemærke det over i engelsk, mens han gentager den historie, der står prentet i hans hukommelse. »Det var ikke skideskægt, så jeg kiggede på min kone og sagde, at jeg lige skulle have nogle minutter til at komme over det her.« Kjeld Jacobsen stod ud af bilen og gik sig en lille tur. Han vidste ikke, at tyvene kun var brudt ind i 70 bokse ud af omkring 1.000, men han sagde til sig selv, at der var en chance for, at hans boks ikke var åbnet. Efter balletforestillingen kørte parret ind i Hatton Garden, Londons »diamant-gade«, men der var masser af politi og ingen oplysninger. Om morgenen dagen efter tog Kjeld Jacobsen derind igen. Af en ansat fik han at vide, at hans »boks nummer 998« var i et område i kælderen med den tykke metaldør og de armerede betonvægge, hvor det meste var stjålet under det tyveri, der siden blev udråbt til det største tyveri nogensinde i britisk kriminalhistorie. Tre huller boret med et tungt industribor gennem omkring en meter beton var lige præcis nok til, at tyvene kunne smyge sig ind. Foto: AFPFold sammenLæs mere Tre huller boret med et tungt industribor gennem omkring en meter beton havde lige netop givet rum til at kunne smyge sig igennem, og værdien af det stjålne i guld, platin, diamanter, ædelsten, kostbare ure, smykker og rede penge er vurderet til mindst 140 millioner kroner. Fredagen efter havde politiet meddelt, at man ville ringe rundt til de sidste af de bestjålne inden klokken tre om eftermiddagen. Jacobsen kiggede på uret klokken tre og drog et lettelsens suk, men et kvarter senere ringede Scotland Yard til ham som den sidste på deres liste og fortalte, at der intet var tilbage i hans boks. »Jeg havde mistet for tre-fire millioner kroner. Det er kostpris, hvis det var blevet solgt, var det en helt anden pris. Boksen var en ret stor skuffe, og der var smykker, al vores guld og platin, sten, diamanter, smaragder. Da jeg lukkede butikken, kom jeg alt, hvad der var af den slags ting, i sikkerhed – eller usikkerhed, som jeg senere skrev til politiet – i Hatton Garden, hvor også mange af mine forretningsforbindelser altid havde gemt deres sager,« siger Kjeld Jacobsen og griber ud efter en stor bøtte på bordet.  »Den her har jeg brugt til at vise politiet. Det svarer til størrelsen på en bøtte, som også var i boksen, hvor jeg havde gemt 1,6 kilo støv og rester fra arbejdet med at lave smykker. Det var mest 18 karat guld og platin.« Det var alle de »gode sager«, forklarer Kjeld Jacobsen, der havde guldsmedeværksted oven på butikken, hvor han fik lavet sine egne Argenta-smykker og design. Han havde altid haft alt i sin butik forsikret, men da det blev stjålet fra boksen, gjaldt forsikringen ikke længere. »Det gør man jo normalt ikke, når man netop gemmer det i en boks. Man kan komme og hente noget og komme andet ind. Det betyder ikke, at det er sorte penge eller stjålne sager,« siger Kjeld Jacobsen og understreger, at han kunne dokumentere hele indholdet i sin boks, mens han medgiver, at nogle også bruger bokse til at holde noget skjult. »I det her tilfælde var det ikke sådan. Jeg kunne have forsikret hele historien. Jeg gjorde det ikke. Det er mit ansvar, det er min skyld, men det skulle jo have væretsafe,ikke,« siger Jacobsen. Hatton Garden er Londons »diamant-gade«. Det var fra »Hatton Garden Safe Deposit company«, at tyve i april 2015 begik det største tyveri nogensinde i britisk historie. En del af de skyldige er netop blevet dømt. Foto: Andy RainzFold sammenLæs mere Det er ikke første gang, han bliver bestjålet. I sin butik oplevede han en håndfuld tyverier og røverier. Der var en mand med en »kæmpestor brødkniv«, der smadrede næsten alle montrerne og bagefter blev afsløret via DNAet fra hans blod. Der var også tre mænd, som Kjeld Jacobsen fik øje på i tide. Han fik lukket den sikrede dør, da de kom omkring hjørnet i hvide heldragter og med et oversavet jagtgevær. »Jeg har også fået ting sprøjtet i øjnene, mens jeg havde varer fremme. I en storby som den her sker der noget hver dag, men alt i butikken var hver gang fuldt forsikret,« siger han.  Allerede da han sammen med sin hustru første gang hørte om indbruddet og alligevel besluttede at gå ind og se balletten i »Royal Opera House«, havde de taget en beslutning. Det skulle ikke få lov at spolere deres tilværelse. Flere gange under samtalen afslutter Jacobsen sin sætning med, at »sådan er det«, og »det må vi leve med«. Parret har været sammen, siden Kjeld Jacobsen i 1965 fik et halvt års ansættelse hos Georg Jensen i Bond Street. Han stammer fra Silkeborg fra en guldsmedefamilie gennem tre generationer og var blevet udlært hos Viggo Wollny i København. Hustruen Helle kom allerede til Storbritannien fra Danmark som tre-årig sammen med sine forældre. Kjeld Jacobsen fik hurtigt etableret sit eget guldsmedeværksted og siden butikken, hvor han siger, at han havde mange »meget velstående og meget kendte kunder«, uden at han ønsker at nævne navne. »Jeg kan fortsat ikke gå rundt i Chelsea, uden at mange hilser og nogen stopper mig og siger, at de nu ikke ved, hvor de skal få lavet deres smykker,« siger han. Kjeld Jacobsen i lejligheden med udsigt over Themsen. Smykkebutikken »Agenta« på Fulham Road i den fashionable Chelsea-bydel lukkede han sidste år. Foto: Uffe TaudalFold sammenLæs mereFoto: Uffe Taudal. Han vil godt fortælle, at en russisk kvinde som en af hans sidste kunder selv kom med en kostbar sten til en fingerring med en værdi omkring tre millioner kroner. Nogle af den britiske dronnings nærmeste hofdamer var også blandt kunderne, og det gav sidste år adgang til et af Elizabeth IIs eftertragtede årlige haveselskaber. Kjeld Jacobsen har fulgt udviklingen, fra han ankom til, hvad han kalder »Europas fattiggård«, som han nu mener må være den rigeste by i Europa, hvor færre og færre briter har råd til at leve, mens millionærer fra det meste af verden strømmer til. Han siger, at det vil »være tåbeligt«, hvis han skulle beklage den udvikling, som han selv har nydt stor gavn af.  Den store lejlighed i Fulham i første række og med stor altan ud til Themsen blev erhvervet ved årtusindeskiftet og er en af de mange tusinder boliger i den britiske hovedstad, som med de galopperende huspriser er nået op på den anden side af de 20 millioner kroner. Der er anerkendt kunst på væggene, og de to voksne døtre har med uddannelser fra Cambridge fået arbejde som henholdsvis advokat i New York og egen konsulentvirksomhed i City of London. Der er også et hus under ombygning i et eftertragtet område i Kent at se frem til, hvor den ene datter og børnebørnene er lige i nærheden. De involverede i »Hatton-kuppet« blev fundet efter en omfattende politiefterforskning og er netop blevet dømt. Tyveriet har vakt voldsom opsigt i Storbritannien, og der bliver ved med at komme nye detaljer frem om kuppet, som næsten kunne ligne manuskriptet til en Olsen-bande film. Bortset fra at det var alvor. Politiet har bedt Kjeld Jacobsen om at stå frem, fordi han var en privatperson, der »mistede sin pensionsopsparing«. På den måde ønskede britisk politi at imødegå den begyndende kultstatus, tyvene var ved at få på sociale medier over det spektakulære, »harmløse« tyveri. Britisk politi ønskede med Kjeld Jacobsen at gøre det tydeligt, at der er ofre for forbrydelsen og måske på den måde – sammen med en udlovet dusør – også få nye oplysninger om resten af det forsvundne bytte. Politiet frigav efterfølgende overvågningsbilleder af tyveriet.Fold sammenLæs mereFoto: LONDON METROPOLITAN POLICE / HAN. De fleste af de fængslede er fra 58 til 76 år, og flere af dem er hærdede kriminelle med flere røverier bag sig. En del af byttet er blevet fundet i deres køkkenskabe, og en havde gravet smykkerne ned i et familiegravsted. Men der er fortsat en medskyldig kaldet »Basil« på fri fod, og bytte til en værdi af mindst 100 millioner er ikke blevet fundet. Kjeld Jacobsen mener, efter at have fulgt med i medierne og efter lange samtaler med politiet, at »Basil« er fra en af de kendte britiske kriminelle familier, og at han tog sig af »de gode sager« fra tyveriet, fordi han vidste, hvad han skulle gå efter, da tyvekosterne blev fordelt. »Det er jeg ikke i tvivl om, men der står også nogle steder, at de ville have papirer gemt i en boks af en kriminel, der var blevet skudt. Hvad er chancen? En boks ud af 1.000, som jeg havde i fem uger, og så var det måske ikke engang for at stjæle smykkerne, men det hjælper jo ikke os.« Politiet ankommer til Hatton Garden Safe Deposit Limited den 7. april 2015 i London.Fold sammenLæs mereFoto: NIKLAS HALLE'N. Den danske guldsmed har fået omkring 25 procent af sine værdier tilbage, og han håber på lidt mere, fordi identificeringen af sten og guld er en langvarig proces,hvor flere guldsmede nogle gange gør krav på det samme. Det virkelig værdifulde fra boksen gør han sig ikke forhåbninger om at få igen, fordi han mener, at »Basil« og professionelle kriminelle allerede har haft masser af tid til at gøre smykkerne ukendelige og sælge dem videre. »Jeg får nok en tredjedel tilbage. Sådan er det. Jeg tager det stille og roligt. Ligegyldig hvad der sker. Vi skal nok klare den. Det sagde min kone med det samme. Færdig, det skriver vi af,« siger Kjeld Jacobsen.  Kjeld Jacobsen er også tidligere landsholds- og eliteishockeyspiller og vil lige vise sine rulleskøjter frem. Tidligere løb han om søndagen rundt i Chelsea, men nu bliver det mest til de lidt fredeligere stier i Hyde Park. Det bliver ikke længere til megen forbindelse med Danmark, men der er fortsat meget, der fortjener at blive prøvet af, selv om man har været et særligt uheldigt offer udsat for historiens største britiske smykkekup. »Man kan sige, at vi er heldige nok til, at det kun laver lidt om på vores liv, og det kan vi leve med. Det er dejligt, og det er vores indstilling. Selvfølgelig har det gået mig på, men det skal ikke ødelægge mit liv. Vi er nået til punkt, at jeg har valgt at sige til mine venner, at det er en bloody good story.« FAKTAFakta: Indbruddet i Hatton GardenEn gruppe af ældre britiske mænd brød i påsken 2015 ind i sikkerhedsboksen i en kælder i Hatton Garden, der er kendt som Londons »diamantgade«.Mange af de lokale smykkehandlere gemte deres værdier i boksen. Byttet fra indbruddet er vurderet til en værdi af omkring 140 millioner kroner. Det er blevet kaldt det største indbrud i britisk kriminalhistorie.Der er blevet fundet for ca. 40 millioner kroner smykker, ædelsten, guld, platin, ure og kontanter. Resten af byttet er ikke blevet fundet.Syv mænd er blevet dømt for tyveriet, der blev udtænkt og planlagt gennem tre år, ofte under møder på en pub i Islington-området i det nordlige London.Fem mænd deltog direkte i indbruddet. De fire er fanget og dømt. De er kendt som tidligere kriminelle, og flere af dem har deltaget i store røverier og indbrud. Lederen af gruppen, kendt som »Guvernøren«, er 76 år, de tre andre er henholdsvis 74, 67 og 58 år. En ukendt mand kaldet »Basil« er fortsat på fri fod.Britisk politi har udsat en dusør på omkring 200.000 kroner for oplysninger om »Basil« eller det resterende bytte.Selve indbruddet er blevet beskrevet som det »perfekte tyveri«. Tyvene brugte et stort industribor til at bore sig igennem en væg med armeret beton. En væg med bokse spærrede vejen, og mændene måtte afvige fra deres plan og vende tilbage næste nat med en automatisk rambuk for at tiltvinge sig adgang.Det var overvågningskameraer i gaden, der ledte politiet på sporet af en af gruppens medlemmer, kendt fra tidligere indbrud. Han kørte i en hvid Mercedes med egne nummerplader i gaden i forbindelse med tyveriet.Derefter tjekkede politiet mobilsamtaler og aflyttede samtaler i mændenes biler. En mundaflæser blev sat til at følge mændenes samtaler i en pub.I dag er selskabet bag boksen i kælderen gået konkurs. Den nye lejer af stedet har boret de tre ikoniske huller ud igen, efter de tidligere var lukket til og planlægger ifølge britiske medier at åbne en vinbar og restaurant samt måske et lille museum.BBC har i en udsendelse rekonstrueret hele historien om tyveriet: http://www.bbc.co.uk/iplayer/episode/b06zdg9d/bad-dads-army-the-hatton-garden-heistFOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/mistede-millioner-i-rekord-kup-jeg-har-valgt-at-kalde-det-en-bloody-good-story",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/655640/12080791-24magguldsmed-140739jpg.jpeg",
            "publication_time": "Lørdag d. 23. januar 2016, kl. 20.30",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}