{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/mistillid-praeger-eus-forhandlinger-med-tyrkiet",
        "title": "Mistillid præger EUs forhandlinger med Tyrkiet",
        "content": "Aldrig har EU haft så meget brug for Tyrkiet som nu, og det ved Tyrkiet godt. Hovedparten af de asylansøgere og migranter, der i disse måneder kommer til EU, kommer gennem Tyrkiet, og hvis den tyrkiske regering skal bremse strømmen, skal der betales ved kasse et. Særligt i denne tid, hvor valgkampen op til det tyrkiske parlamentsvalg i november er i fuld gang. Befolkningen skal se, at den tyrkiske regering ikke sælger sig selv for billigt.  Derfor er visumfrihed for tyrkiske statsborgere blevet et hovedkrav: For på det punkt har man befolkningen bag sig. Ifølge ekspert i tyrkiske forhold og lektor ved Københavns Universitet Daniella Kuzmanovic er der en oplagt årsag til, at visumpørgsmålet står så højt på Tyrkiets ønskeliste: »De meget restriktive visumregler har optaget tyrkerne gennem meget lang tid. I den politiske debat er det ofte blevet brugt som argument for, at EU betragter Tyrkiet som en andenrangsnation. Den omstændelige visumproces gør også den almindelige borger ret fortørnet.« EU har indvilget i at sætte turbo på samtalerne om netop dette. I første gang ved at undtage forretningsfolk fra visumkravet og, såfremt Tyrkiet lever op til aftalen, gradvist at afskaffe visumpligt for andre rejsende. EU har i forvejen aftaler med en lang række lande, hvis borgere er fritaget for kravet om at søge visa til EU. Det drejer sig blandt andet om Japan og Israel, men også flere syd- og mellemamerikanske samt arabiske lande er undtaget. En visumfritagelse vil ikke give andre end tyrkiske statsborgere ret til indrejse og altså ikke dække flygtninge, som opholder sig i Tyrkiet. Den vil heller ikke give automatisk ret til at arbejde eller bosætte sig længere tid i EU, men blot til at opholde sig her i en kortere periode.  Derfor mener Daniella Kuzmanovic heller ikke, at en visumlempelse eller -fritagelse vil føre til en massiv tilstrømning af tyrkere til EU. Ikke desto mindre findes der en udbredt mistro over for aftalen blandt EU-skeptikere og modstandere af tyrkisk medlemskab af EU. Eksempelvis skriver lederen af det britiske Independent Party, UKIP, i en erklæring, at forslaget om visumlempelser er »grænsende til sindssyge« og fortsætter: »Set fra et økonomisk, sikkerhedsmæssigt og kulturelt perspektiv er dette det helt forkerte skridt. Hvis Cameron og kumpaner tillader dette, bliver det britiske folk kalkunerne til jul (et ordspil på »Turkey«, der både betyder kalkun og er det engelske navn for Tyrkiet.red.). Endnu en grund til at forlade EU.« Daniella Kuzmanovic mener, at den udbredte modstand mod lempelserne skyldes en frygt for, at visumfritagelse kun er begyndelsen. »Fordi EU er så splittet i spørgsmålet om tyrkisk medlemskab, bliver enhver tilnærmelse til Tyrkiet set som et skridt i retning af fuldt medlemskab. Særlig på den EU-skeptiske højrefløj er der en udbredt frygt for, at 70 millioner tyrkere potentielt kommer væltende ind over grænserne, hvis landet bliver en del af EU,« siger hun. Angela Merkel gav ved pressekonferencen med Erdoğan udtryk for, at tyrkisk samarbejde om flygtningesituationen kan føre til, at samtalerne om tyrkisk EU-medlemskab, der ellers i praksis har været lagt på is i en årrække, kan komme tilbage på sporet. En af de indrømmelser, som Tyrkiet er villig til at indgå som kompensation for visumlempelser, er en såkaldt »readmission«-aftale om at tage mod flygtninge, der har fået afvist deres asylansøgning i et EU-land, og som tidligere har opholdt sig i Tyrkiet. Den vil således ikke ramme eksempelvis de mange hundredetusinder syriske flygtninge, som får tilkendt asyl i forskellige EU-lande.  Udlændingeretsekspert, ph.d. og forskningschef ved Dansk Institut for Menneskerettigheder, Thomas Gammeltoft-Hansen fortæller, at selv hvis en sådan aftale bliver indgået, er det langt fra sikkert, at det vil give EU mulighed for at tilbagesende et stort antal afviste flygtninge til Tyrkiet. »De her tilbagesendelsesaftaler er et kompliceret spil, og EU har meget længe forsøgt at få en sådan aftale med Tyrkiet. Men der er lang vej fra en aftale på papir til implementering i virkeligheden. Tredjelande forsøger at få så stor fleksibilitet over for EU, som de kan, så de løbende kan forhandle sig til fordele og indrømmelser. Så der er tendens til, at man laver meget brede aftaler, som så udfyldes løbende, og det vil Tyrkiet nok også gøre. De vil sagtens kunne finde på at ignorere en eventuel aftale, hvis ikke EU lever op til de krav, som Tyrkiet stiller,« siger han. Også i Tyrkiet møder Angela Merkels tilnærmelser modstand. I et åbent brev udtrykker 100 akademikere fra forskellige tyrkiske universiteter misbilligelse og undren over kanslerens beslutning om at mødes med Erdoğan, som de opfatter som en støtte til det regerende Retfærdighedsparti. »Vi er dybt forundrede over timingen af dit besøg til vort land to uger før valget og på et tidspunkt, hvor Erdoğan overtræder forfatningen ved at føre kampagne, på trods af to rapporter fra OSCE om at han overtræder forfatningens krav om at være upartisk,« erklærer de og nævner en række overtrædelser af EUs kerneværdier som angreb på pressefrihed og udbredt diskrimination, som de holder Erdoğan og regeringen ansvarlige for.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mistillid-praeger-eus-forhandlinger-med-tyrkiet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/130420/11106362-22udleurope-migrantsgermanyjpg.jpeg",
            "publication_time": "Onsdag d. 21. oktober 2015, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}