{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/det-gode-liv/mit-koebenhavn-gevinsten-for-byen-ville-vaere-saa-stor-hvis-vi-lod",
        "title": "Mit København: »Gevinsten for byen ville være så stor, hvis vi lod være med at smide madpapir, cigaretskod og andet affald på gaden«",
        "content": "Hvad betyder København for dig? »Selvom jeg er født og opvokset i Jylland, så betyder København hjem for mig. Jeg er af den overbevisning, at man i høj grad bliver skabt af de rammer, man bevæger sig i. Jeg har haft mit primære voksen- og arbejdsliv her, og jeg har ikke mindst fået børn her, så hele min voksenidentitet og min faglige identitet er netop skabt med den her by som ramme.« Hvordan bruger du København i dit arbejde? »Jeg henter rigtig meget inspiration til mit arbejde i byen. Jeg bruger den meget aktivt i mine weekender og prøver generelt at minde mig selv om, hvilket slaraffenland af god arkitektur og fine oplevelser vi har. Jeg bliver mere eller mindre bevidst påvirket og inspireret af byens puls, af byrummene og af den fantastiske arkitektur, der er her.« Hvad kan København, som andre byer ikke kan? »København er jo særlig ved at være en by ved vandet. Det er en storby, men det er også en storby af en størrelse, hvor det er muligt at opleve rigtig meget på rigtig kort tid. Man er i cykelafstand til alt, hvad enten det er havet, havnen, smukke haver, museer, restauranter eller butikker. Man er altid tæt på både naturoplevelser og storbypuls. Det er der ikke mange andre storbyer, der kan måle sig med.«  Hvilket sted i byen holder du mest af? »Det er svært at nævne et yndlingssted i så rig en by, men jeg holder særligt af at stå på Knippelsbro og nyde det lange kig over inderhavnen, mens bylivet suser forbi. Der sker et eller andet helt særligt, når man har kørt inde i den lidt fortættede by, kommer op på broen, og så åbner byen sig pludselig på langs. Det samme sker, når man når Søerne. Det er enormt smukt.« Hvad mangler København for at blive verdens fedeste by? »At vi lærer at rydde op efter os selv i byrummene. Det burde være så nemt at ramme skraldespanden, men det sker bare for tit, at skraldet rammer jorden. Det ærgrer mig, når jeg for eksempel bevæger mig gennem byen en søndag morgen og ser, hvordan skraldet flyder. Gevinsten for byen ville være så stor, hvis vi lod være med at smide madpapir, cigaretskod og andet affald på gaden.« Hvordan synes du, at København har udviklet sig de seneste år? »Vi er blevet bedre og bedre til at bruge byen til alle mulige forskellige ting. Jeg er vild med, at byrummene, havneområderne, kanalerne og stranden i højere grad bliver indtaget af udendørsaktiviteter og ikke blot bliver brugt til transport fra A til B. Folk motionerer, svømmer, solbader, spiser, shopper, fester, leger og spiller musik. Der er kommet et mylder af liv, der ikke var der for 15 år siden. Det er en vidunderlig tendens.« Eva Harlous ultimative guide til Københavns fineste arkitektur er en cykeltur ad en helt bestemt rute.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Hvis du skulle imponere nogen, hvor ville du så tage dem hen i byen? »Jeg ville give vedkommende en god cykelhjelm på og tage dem med på en cykeltur ad den rute, jeg selv cyklede i mange år mellem min lejlighed på Nørrebro og tegnestue på Christianshavn. Man kommer simpelthen forbi den fineste arkitektur fra forskellige perioder inden for kort afstand. Det er en cykeltur på et lille kvarter, hvor man kan udpege noget af det, vi er allerbedst til. Fra Christian IVs Rosenborg Slot og Kongens Have til Det Kongelige Teater. Videre til Arne Jacobsens Nationalbanken på den ene side og Holmens Kirke på den anden, derefter Christiansborg og Børsen med kig til Thorvaldsens Museum, og så slutte på Knippelsbro med de smukke brotårne, hvor byen åbner sig i det smukkeste lange kig langs inderhavnen med pakhuse og moderne arkitektur i massevis.« Hvilken bydel er din favorit? »Christianshavn ligger i mig som noget ganske særligt. Da jeg kom til København, var jeg lige blevet uddannet arkitekt fra Arkitektskolen i Århus, og det var på Christianshavn, jeg fik mit første job på en tegnestue, og senere var det også der, jeg havde min egen første tegnestue. Den lå på Wilders Plads, hvor jeg stadig elsker at komme den dag i dag.« Hvornår synes du, København er smukkest? »Uden tvivl om sommeren. Gerne i sommerferien, hvor pulsen ryger lidt ned, og hvor der er lidt mere tid til at tage den med ro. Mange ting bliver smukkere om sommeren, men København om sommeren er bare noget helt særligt. Jeg kan faktisk ikke pege på noget, der er mere skønt end en lys sommeraften på cykel gennem København.« FAKTAKort om Eva HarlouEva Harlou er uddannet arkitekt ved Arkitektskolen i Århus og er indehaver af tegnestuen Earth Studio i København, der laver bæredygtigt design.Hun er vokset op dels i Skanderborg og dels i Troldhede ved Skjern.Hun har tidligere været vært på en række arkitektur- og boligprogrammer og har også været vært på »X Factor«.Privat bor hun på Frederiksberg med sine to børn.FOLD UD Eva Harlou er uddannet arkitekt ved Arkitektskolen i Århus og er indehaver af tegnestuen Earth Studio i København, der laver bæredygtigt design. Hun er vokset op dels i Skanderborg og dels i Troldhede ved Skjern. Hun har tidligere været vært på en række arkitektur- og boligprogrammer og har også været vært på »X Factor«. Privat bor hun på Frederiksberg med sine to børn.",
        "metadata": {
            "source": "https://www.berlingske.dk/det-gode-liv/mit-koebenhavn-gevinsten-for-byen-ville-vaere-saa-stor-hvis-vi-lod",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/119/1192352/23100193-.jpg",
            "publication_time": "Søndag d. 01. september 2019, kl. 12.00",
            "author": "Huda El Kot",
            "related_links": [],
            "attachments": []
        }
    }
}