{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/det-gode-liv/mit-koebenhavn-jeg-er-begyndt-at-cykle-efter-folk-hvis-de-raaber",
        "title": "Mit København: »Jeg er begyndt at cykle efter folk, hvis de råber IDIOT!«",
        "content": "Hvordan er dit forhold til København?»Jeg synes, at København – i modsætning til mange andre storbyer – er overskuelig på den gode måde. Det er en stor landsby. Jeg har boet i København i snart ni år, hvor jeg har boet på Østerbro, Nørrebro, Christianshavn, og nu bor jeg på Frederiksberg. Hver bydel har sin egen identitet. Det er dejligt, at selv om det er en storby, så er det muligt at cykle fra den ene ende til den anden på kort tid. Der er heller ikke mange andre storbyer, hvor det er muligt at bade midt inde i centrum, som vi kan om sommeren her. På den måde er København noget ganske særligt.« Hvad er dit første minde fra byen?»Det er en lidt sjov anekdote fra et pizzeria. Jeg var lige flyttet hertil efter at have boet i Rom i et år, og så gik jeg en dag ned ad Istedgade. Der fandt jeg et pizzeria med et italiensk-klingende navn, og så tænkte jeg, at der skulle jeg bare ind og bestille en pizza på italiensk. Da jeg smilende havde bestilt, kiggede de meget underligt på mig, og først dér gik det op for mig, at de var tyrkere og ikke forstod et ord af det, som jeg stolt havde liret af. Det var meget pinligt.«  Hvor er din yndlingsbydel?»Det er ved Landbohøjskolen. Jeg har nu i to år haft en hund, Martha, og gåturene med hende har åbnet mine øjne for mange nye steder. Før susede jeg bare forbi, men nu stopper jeg op, mens hun snuser rundt og gør de ting, som en hund nu engang skal. Lige ved Landbohøjskolen er der et areal, hvor en masse hundeejere mødes, og det er bare enormt hyggeligt. Jeg kan rigtig godt lide det sted.« Hvilken historisk person forbinder du med København?»Jeg kan enormt godt lide at gå lange ture, og jeg har læst mange af hans værker, så jeg kan ikke rigtigt komme uden om Søren Kierkegaard. Han var et menneske, som gik sig til en masse tanker i Frederiksberg Have, Søndermarken og på Assistens Kirkegård. Jeg ville ikke spørge ham om noget, men jeg ville gerne støde på ham. Lunte lidt betaget efter ham og se, hvad hans øjne fæstnede sig ved i bybilledet. Iagttage hans mimik og undre mig over, hvilke grublerier han tumlede med. Tænk, hvis man kunne iagttage Kierkegaard i det øjeblik, han på et gadehjørne eller lige ved den sten fik en genial tanke.« Mikkel Fønsskov, som er vært på DRs »Aftenshowet« holder særligt meget af København i vintermånederne, hvor sneen knirker under fødderne på en gåtur rundt om søerne.&nbsp;Fold sammenLæs mereFoto: NIELS AHLMANN OLESEN. Hvornår er København smukkest?»Jeg holder enormt meget af København på en frostklar vinterdag, hvor himlen er sprød, og sneen knirker under fødderne, når jeg går langs Søerne. Det minder mig om »Ludvigsbakke« af Herman Bang, hvor lille Ida Brandt travede op og ned ad de samme stier, som vi andre gør nu.«  Hvordan bruger du byens tilbud?»Jeg er ikke så god til at gå i teatret, og jeg går sjældent i biografen, men jeg er altid inde at se opera eller en symfoni, når der opføres noget her i København. Jeg er nok lidt anderledes end de fleste i min generation, for jeg elsker at høre klassisk musik, og jeg lytter meget til opera. Jeg synes, den klassiske musik er fyldt med så mange lag, og jeg kan sidde og nørde i det i flere timer. Noget af min yndlingsmusik er Beethovens fjerde klaverkoncert.« Hvornår er København værst ved dig?»Jeg har – som de fleste andre – oplevet den brutale cykeladfærd, der er i København. Forleden var der en kvinde, som råbte »IDIOT« efter mig, og jeg ved ikke hvorfor. De er sket flere gange, og nu cykler jeg enten efter vedkommende eller vender mig om og siger: »Tal pænt!« Jeg synes ikke, det er i orden. Sådan en oplevelse sidder i min krop resten af dagen.« Hvilket sted ville du anbefale andre at besøge?»Jeg er virkelig vild med området ved Landbohøjskolen, og jeg mener, at alle bør gå en tur der. Der er en køkkenhave og forskellige stauder og træer. Uanset årstid sker der altid et eller andet i haven. Om vinteren er der eksempelvis nogle kirsebærtræer, som blomstrer, selv om der er frostgrader. Nu, hvor foråret er over os, er der små spirende løgplanter. Det er et besøg værd.« FAKTAKort om Mikkel FønsskovFødt 20. februar 1984 og er 35 år gammel.Mikkel Fønsskov er opvokset i Svendborg, men bor nu på Frederiksberg med sin kæreste og hund, Martha.Han er uddannet journalist fra Syddansk Universitet, og Mikkel Fønsskov har også læst europæiske studier, som han tog en master i, mens han boede i Rom.Siden 2012 har Mikkel Fønsskov været ansat hos DR, hvor han er vært på »Aftenshowet«. Tidligere har han arbejdet på TV 2 Nord og TV 2 Vejret.FOLD UD Født 20. februar 1984 og er 35 år gammel. Mikkel Fønsskov er opvokset i Svendborg, men bor nu på Frederiksberg med sin kæreste og hund, Martha. Han er uddannet journalist fra Syddansk Universitet, og Mikkel Fønsskov har også læst europæiske studier, som han tog en master i, mens han boede i Rom. Siden 2012 har Mikkel Fønsskov været ansat hos DR, hvor han er vært på »Aftenshowet«. Tidligere har han arbejdet på TV 2 Nord og TV 2 Vejret.",
        "metadata": {
            "source": "https://www.berlingske.dk/det-gode-liv/mit-koebenhavn-jeg-er-begyndt-at-cykle-efter-folk-hvis-de-raaber",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/113/1136133/22762805-.jpg",
            "publication_time": "Lørdag d. 13. april 2019, kl. 09.30",
            "author": "Freja Marquardt",
            "related_links": [],
            "attachments": []
        }
    }
}