{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/mobilselskab-angriber-kolleger",
        "title": "Mobilselskab angriber kolleger",
        "content": "Ålborg-bureauet SHRPA, der eksempelvis har gjort sig bemærket med en kampagne for cykelhjelme, hvor krammende betjente spiller en hovedrolle, står bag. En værdiladet reklamefilm danner fundamentet i kampagnen. - Sonomio er grundlagt, fordi vi generelt mener, at mobilselskaberne burde være mere fair over for forbrugerne. Den nye kampagne skal sætte gang i en debat om, hvad der er god opførsel i vores branche, og hvor der er plads til forbedring, forklarer Anette Buus, direktør i Sonomio. Selskabets erklærede mål er at gøre op med gebyrrytteriet i telebranchen. I kampagnen skyder Sonomio med skarpt på telebranchen og fokuserer på et af branchens bløde punkter, nemlig ærlighed, gennemskuelighed og god forretningsskik. Således lægger Sonomio op til et paradigmeskifte i telebranchens reklamekommunikation, der ellers typisk centrerer sine budskaber om pris. Kampagnen bliver udrullet på Facebook, på Sonomios eget website samt på flere andre medieplatforme. Reklamefilmen er produceret af Deluca Film for SHRPA. Ansvarlig for det konceptuelle arbejde er konceptchef i SHRPA, Esben S. Thomsen, mens instruktionen er udført af netop Robert-nominerede Peter Gornstein. - Med Sonomios nye kampagne har vi forsøgt at grave et spadestik dybere, end det vi typisk ser i telebranchens kommunikation. Vi tror, at forbrugerne har svært ved at gennemskue priser, abonnementer og gebyrer i branchen, siger konceptchef Esben S. Thomsen fra SHRPA. Han betegner Sonomio som et teleselskab, der går mod strømmen, og han mener, der er brug for mere ærlighed i mobilbranchen. - Det tror vi, at forbrugerne har brug for i en branche, de ikke kan finde rundt i. Derudover hviler kampagnen på en online platform med integration til en lang række medier, hvilket netop giver forbrugeren mulighed for at indgå i dialog omkring emnet, forklarer konceptchef Esben S. Thomsen fra SHRPA. Se filmenher.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/mobilselskab-angriber-kolleger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/285893/3742466-pix-sonomio-biz.jpg",
            "publication_time": "Onsdag d. 02. februar 2011, kl. 17.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}