{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/mobning-er-helt-naturligt",
        "title": "Mobning er helt naturligt",
        "content": "Vi bør ikke kun se mobbere som skurke og syndere. Mobning er en del af en urgammel strategi, der skal sikre gruppens overlevelse ved at sørge for, at afvigere indordner sig fælles normer og adfærd. Det er ikke så relevant at se på, om mobning er godt eller ondt; det vigtige er at se på,hvorformobningen sker. Det mener organisations­psykolog og arbejdsmiljøkonsulent i rådgivningsfirmaet Alectia, Johan Williams. Samtidig er mobning kommet på den politiske dagsorden efter, at undervisningsminister Ellen Trane Nørby (V) i går i Berlingske bebudede en national aktionsplan mod mobning. Det kan lyde som om, du undskylder mobberne? »Mit budskab er, at vi tit kun ser på enkeltindividet, og at det er gruppen, der skal tilpasse sig den enkelte. Der tænker jeg billedet lidt større. En given gruppe vil altid forsøge at regulere det enkelte individ, så denne passer ind i gruppens normer. Det enkelte individ skal forstå, at det kan gøre ondt at skulle passe ind i en gruppe. Det kan så blive opfattet som mobning. Hvis en leder mobber en medarbejder, så skal man også se på de bagvedliggende årsager. I stedet for at se på den enkelte leder som den onde, og den der straffer medarbejderen, skal vi forstå, at lederen er en del af et system og en norm. Der kan være noget i organisationen, der får lederen til at udvise denne adfærd, og det er den kultur, man skal ændre for at ændre det enkelte individs handlinger.«  Det kunne også tænkes, at lederen faktisk var et røvhul? »Det vil jeg opfatte som et forsnævret syn. Man kan ikke bare kategorisere folk som røvhuller. Hvis ikke man får afdækket de naturlige sociale mekanismer bag mobningen, så ser vi udelukkende på symptomerne og ikke på årsager. Og så får vi ikke løst problemet.« Mobning går hårdt ud over det enkelte menneske på arbejdspladsen eller i skolen. Burde vi som civiliseret og humanistisk indstillet samfund ikke beskytte de svage? »Jeg er enig i, at det kan gøre ondt og være traumatiserende at være udsat for mobning. Hvordan man vil forholde sig til mobningen, bør være afhængigt af situationen.«  Hvordan kommer man skolemobning til livs? »Ved f.eks. at se på, hvad det er for udmeldinger, klasselæreren kommer med. Hvad er det for en kultur, der skabes ved f.eks. måden, man bedømmer eleverne på? Det kan være karakterer, eller måden man opbygger undervisningen på. Hvordan viser man i klassen, hvem der er de stærke, og hvem der er de svage elever? Vi kommer bevidst og i høj grad ubevidst til at udstille svage elever. Man bør forholde sig til, hvad det egentlig er, der giver både en positiv og mindre positiv kultur i gruppen i forhold til mobning.« Nye trivselsmålinger viser, at skoler ikke er gode nok til at stoppe mobning. Nu kommer der så en national aktionsplan med fokus på medløbere og tilskuere til mobning. Vilden virke? »Det er forsimplet at tro, at bare man får vidner til mobning til at sige stop, at så stopper det. For tilskuerne er også medlemmer af det pågældende system. Vi ved jo, at når man er en del af systemet, så risikerer vi at blive udstødt af gruppen, hvis vi begynder at argumentere for en anden orden end den, der hersker.«  Er mobning så umulig at komme til livs? »Nej, de konkrete tilfælde af mobning er ikke umulige at komme til livs. På den anden side tror jeg ikke, vi slipper af med en social reguleringsmekanisme som mobning. Social regulering behøver ikke at ende ud i oplevet mobning, men kan i stedet bruges til at skabe fælles normer eller til at blive opmærksom på, hvad det er for sociale mekanismer, der er i spil.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/mobning-er-helt-naturligt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/17382/14410163-billede.jpeg",
            "publication_time": "Torsdag d. 18. august 2016, kl. 08.30",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}