{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/moby-vil-spille-fight-the-power-til-trumps-indsaettelsesfest",
        "title": "Moby vil spille »Fight the Power« til Trumps indsættelsesfest",
        "content": "Ligesom herhjemme bliver radio- og TV-signaler i stigende grad digitale i Norge. Og 11. januar kl. 11.11 begyndte vort broderfolk at lukke ned for FM-forbindelsen i det tyndt befolkede Nordland. Tanken er, at FM-radio skal være helt udfaset på landsplan inden året er omme, skriver The Guardian. Norge er det første land i verden, der fremover vil være helt afhængig af DAB-radio, som ca. 70 procent af alle husstande allerede har. I det bjergrige land har FM været en dyr og dårlig løsning for staten, der skal nå ud til meget små samfund i dybe og fjerntliggende dale, skriver avisen.  Dog har beslutningen skabt en del utilfredshed i befolkningen, da man dels frygter, at ældre medborgere kan have svært ved at sætte sig ind i DAB-teknologien og dels påpeger, at ca. 2.3 millioner norske bilradioer stadig kører på FM-båndet og altså ikke vil kunne modtage vigtige meddelelser i tilfælde af f.eks. ekstreme vejrsituationer om vinteren. Det var ikke en udelt succes, da Brasilien afholdt Fodbold-VM i 2014 eller OL i 2016. Det var galt nok, at de fodboldglade brasilianere fik historiske bøllebank af Tyskland i VM-semifinalen i 2014 (6-1), men store dele af befolkningen har raset over, at det ludfattige land har brugt så mange penge på de to begivenheder, når delstaten Rio de Janeiro ikke engang havde råd til at betale politi- og brandfolk løn under OL. Og det er ikke blevet bedre siden.  I byen med samme navn som delstaten er det ellers storslåede Maracana-stadion, hvor både åbnings- og afslutningsceremonien under OL sidste år blev afholdt, nu hastigt på vej til at forfalde, skriver BBC. Hverken myndighederne eller klubber vil betale for at vedligeholde bygningen, der siden september har stået ubrugt og om nattener uoplyst, hvilket har fristet indbrudstyve. Foruden kobberledninger, brandslukkere, fjernsynsskærme med mere har gerningsmændene hugget en buste af journalisten Mario Filho, som stadionet er opkaldt efter. Så må ydmygelsen siges at være total. USAs kommende præsident, Donald Trump, har som tidligere beskrevet her i avisen, svært ved at finde musikere, der kan sætte gang i festen til hans indsættelsesceremoni 20. Januar. Og ifølge Huffington Post er festarrangørerne nu nået så langt ned på listen, at de har spurgt den elektroniske kunstner Moby om at være DJ. Moby, der foruden sin musik er kendt for sin veganske livsstil, har arbejdet meget aktivt på at forhindre, at Trump blev valgt som præsident og har kaldt ham alt fra sociopat til racist og kvindehader - nå ja, og småt begavet.  Moby reagerede på jobtilbuddet på Instagram med et »Hahahahaha«, efterfulgt af en mulig studehandel. Hvis Trump vil offentliggøre sine meget omtalte skatteopgørelser, vil Moby gerne være DJ til festen. Faktisk gik musikeren så vidt som til at offentliggøre en playliste, der omfatter Public Enemys samfundskritiske klassiker »Fight the Power«, Sex Pistols »Anarchy in the UK« og Green Days »American Idiot«.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/moby-vil-spille-fight-the-power-til-trumps-indsaettelsesfest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/35205/16002646-files-us-politics-music-trump-moby-offbeat.jpg",
            "publication_time": "Torsdag d. 12. januar 2017, kl. 12.00",
            "author": "Karl Kühlmann Selliken",
            "related_links": [],
            "attachments": []
        }
    }
}