{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/design/modeuge-munthe-mangler-og-malene-birger-flytter",
        "title": "Modeuge: Munthe mangler, og Malene Birger flytter",
        "content": "Umiddelbart ligner modeugen sig selv. Show onsdag, torsdag, fredag. Nogle nye, nogle gamle og en del, der er hverken eller. Men når man dykker lidt ned i modeugens showskema, der er modeugens mest synlige udtryk, er der nyheder at spore. Wood Wood er tilbage på showskemaet efter to sæsoners afstikker til Berlin. Nu har de fået, siger designeren Karl Oskar til Fashionforum, opmærksomhed på det tyske marked og holder derfor show i København igen, mens de spejder mod New York.  Tilsvarende er Peter Jensen tilbage i København for at vise sine kollektioner frem. Han bor i London, hvor han også holder show, men i denne sæson er han også i København. Rützou og Munthe mangler Blandt de navne, der ikke holder show i år, er Rützou og Munthe plus Simonsen, der ellers har været faste deltagere fra før den tid, hvor modeugen havde et navn. Munthe plus Simonsen har valgt at fokusere på deres nye butik og på den bog, mærket har udgivet. Debut fra Odeur og Freja Dalsjö Blandt debutanterne er mærker som Freja Dalsjö og Odeur, mens nyere navne som Anne Sofie Madsen og Asger Juel Larsen stadig er at finde i showkalenderen. Her er velkendte navne som Moon Spoon Saloon, Henrik Vibskov og Soulland også at finde.  Faktisk er den største overraskelse formentligt, at Malene Birger ikke holder show fredag kl. 20, som hun har gjort, siden hun debuterede i august 2003 i eget navn. Nu ligger hendes show torsdag. Forhåbentligt vil det ikke være ugens største historie, når den er omme. Modeugen finder sted fra onsdag til lørdag. Den består af omkring 40 show fra individuelle mærker, en række trendshows og arrangementer, samt de tre messer CPH Vision, der for første gang finder sted i det gamle Lokomotivværksted, CIFF i Bella Centeret og Gallery i Forum.",
        "metadata": {
            "source": "https://www.berlingske.dk/design/modeuge-munthe-mangler-og-malene-birger-flytter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/245739/5438449-.jpg",
            "publication_time": "Mandag d. 06. august 2012, kl. 16.00",
            "author": "Sarah Skarum",
            "related_links": [],
            "attachments": []
        }
    }
}