{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/modekonge-og-model-doemt-havde-au-pair-ulovligt",
        "title": "Modekonge og model dømt: Havde au pair ulovligt",
        "content": "De to skal hver især betale 150.000 kroner til statskassen i bøde - eller sidde i fængsel i 40 dage. I juni 2016 blev parret første gang dømt ved Københavns Byret. Af en udskrift herfra fremgår, at en filippinsk au pair arbejdede ulovligt for det velstillede par fra oktober 2011 til juni 2014. Da au pairen var i Danmark illegalt, er parret blevet dømt for \"groft uagtsom overtrædelse\" af udlændigeloven. - Dommen glæder mig, for den er et udtryk for, at der bliver gjort noget for at få ryddet op i de her sager, hvor au pairer bliver udnyttet, siger Hans Henrik Lund tilAvisen.dk. Han er daglig leder i Kirkernes Integrations Tjeneste. Det er en af tre organisationer, som driver Au Pair Netværket, der rådgiver au pairer og værtsfamilier. Avisen.dkhar været i telefonisk kontakt med Bjørn Bruun og Ivona Bruun. Men ingen af dem ønsker at udtale sig. Bjørn Bruun opbyggede gennem 90'erne og 00'erne sammen med sin bror Teis Bruun modehuset Bruuns Bazaar. I dag har Bjørn Bruun ikke noget at gøre med Bruuns Bazaar. Ifølge offentlige registre ejer Bjørn Bruun nu via et holdingselskab delvist tøjmærkerne 'Baum und Pferdgarten' og 'Six Ames'. Derudover ejer han en del af juice-firmaet Me & Ginger. Bjørn Bruun har i flere år levet sammen med den slovakiske model og smykkedesigner Ivona Bruun. Hun har i byretten oplyst, at parret er blevet skilt. Det tidligere par har sammen to børn, og her kommer den filippinske au pair ind i billedet.  Ifølge forklaringer afgivet i Københavns Byret arbejdede au pairen for parret Bruun fra oktober 2008 til sommeren 2010. Hun var her fuldt lovligt under den såkaldte au pair-ordning. Hvad der skete efter sommeren 2010, har parret og au pairen afgivet modstridende forklaringer om. Au pairen siger, at hun fortsatte med at arbejde for familien efter, at hendes lovlige au pair kontrakt udløb. Parret Bruun derimod siger, at hun først begyndte at arbejde for dem igen i oktober 2011. Hvad der end er rigtigt, så havde au pairen hverken tilladelse til at arbejde eller opholde sig i Danmark i 2011. I retten har både Bjørn og Ivona Bruun fortalt, at de troede, at au pairen var blevet gift med en dansker og dermed boede og arbejdede fuldt lovligt i Danmark. Au pairen hjalp blandt andet med at passe parrets to børn og gøre rent på familiens bopæl, som ligger på Østerbro i København. Her havde au pairen et værelse, men ifølge au pairen overnattede hun kun på værelset, når hun fik lov til det, eller når familien Bruun var på ferie. Hvis man er i Danmark under au pair-ordningen skal man som udgangspunkt overnatte hos værtsfamilien for på den måde at blive en del af familien. Au pair betyder 'på lige fod'. - Det er grov udnyttelse af en au pair, når man siger, at man ikke vil have hende boende, da det er en del af au pair ordningen, at au pairen skal bo hos familien, siger Hans Henrik Lund tilAvisen.dk. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/modekonge-og-model-doemt-havde-au-pair-ulovligt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/43624/16370198-1.jpg",
            "publication_time": "Torsdag d. 16. februar 2017, kl. 09.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}