{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/modelbureau-ultra-tynd-model-har-taget-paa-siden-cover-foto",
        "title": "Modelbureau: Ultra-tynd model har taget på siden Cover-foto",
        "content": "Et foto af en meget tynd model i modemagasinet Cover har genoplivet debatten om undervægtige modeller. Den meget tynde model, Lululeika, som poserede i Cover, vakte røre på de sociale medier, og senere lød det fra den 16-årige models bureau, Scoop Models, at hun for nyligt havde oplevet to dødsfald i den nære familie. Men hvorfor sendte I Lululeika på opgave, hvis hun havde det så dårligt? »Scoop Models fokuserer altid på modellens bedste. Lululeika havde brug for at tænke på noget andet. Hun har været igennem en rædselsfuld periode. Derfor besluttede vi i samråd med Lululeikas familie og hende selv, at hun skulle tage på job den pågældende dag,« lyder det fra Bente Lundquist, indehaver af Scoop Models, til B.dk i en mail.  Fortryder I, at hun blev sendt på opgave den dag? »Vi ærgrer os over, at vi ikke fik mulighed for reagere på det omtalte billede, før det blev trykt. Vores udgangspunkt er altid vores model, og Lululeika og hendes familie var glade for, at Lululeika fik muligheden for at få et afbræk i en svær og presset periode,« skriver Bente Lundquist. »Vores modeller er det vigtigste vi har, derfor er deres velbefindende det afgørende i alle beslutninger, vi træffer. Vi finder det hjerteskærende, at Lululeika bliver centrum i en mediestorm, det har hun ikke fortjent.«  Det har ikke været muligt at få en kommentar fra Malene Malling om, hvorfor ingen reagerede under fotoskydningen eller hvilke overvejelser, man gjorde sig omkring valget af model. Ifølge chefredaktør, Sara Sievers, er der ikke mere at sige til sagen end den undskyldning, forlægger Malene Malling gav torsdag. Her gav hun på Covers hjemmeside et »undskyld« for at have bragt billedet med den ultra-tynde model. »I dag er en trist dag for mig. På Cover har vi igennem årene trykt i titusindvis af billeder, men de billeder af en alt for tynd model i Cover 103 skulle ikke være trykt. Jeg har ikke levet op til mit ansvar som forlægger, kvinde og mor, og det er jeg oprigtig meget ked af.«  Scoop Models udtrykker, at det er »ulykkeligt«, at modellen bliver fremstillet som anorektisk og syg. »Hun er en sund og intelligent pige. Lululeika følger en ernæringsplan udfærdiget af en diætist og bliver tilset af en læge, helt i tråd med det etiske charter, og hun har allerede taget på, siden det omtalte billede blev taget i december måned. Vores største bekymring er, lige som i går, den manglende omsorg for Lululeika i hele debatten,« lyder det fra Bente Lundquist. Berlingske har forgæves forsøgt at få fat i fotograf og stylist bag billedserien.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/modelbureau-ultra-tynd-model-har-taget-paa-siden-cover-foto",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/159826/8322841-cover.jpg",
            "publication_time": "Fredag d. 20. februar 2015, kl. 16.27",
            "author": "Christina Jul Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}