{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/moderaterne-svarer-paa-perfid-kritik-af-deres-udlaendingepolitik-hvis",
        "title": "Moderaterne svarer på »perfid« kritik af deres udlændingepolitik: Hvis vi gerne vil i mål med vores ambitioner, kræver det flere hænder. Og det kan ikke findes i Danmark",
        "content": "Jeg kunne i sidste uge med stor interesselæse i Berlingske, at Moderaterne og jeg selv er blevet gjort til skydeskive for en omgang perfid kritik af vores udlændingepolitik. Kritikken kommer fra Christian Marcussen, medlem af Det Nationale Integrationsråd. Han fremstår mærkbart kritisk over for udlændinge, der kommer til Danmark for at bidrage til samfundet. Ifølge ham er vi i gang med at udnytte regeringsmagten i en sådan grad, at vores udlændingepolitik trækker Danmark i den forkerte retning. Blandt andet påstår han, at partiet gør uoprettelig skade på vores land, og at vi er ligeglade med de integrationsmæssige konsekvenser af vores udlændingepolitik. Hvad er det for nogle integrationsmæssige konsekvenser, som Christian Marcussen hentyder til? Jeg synes, Marcussen blander tingene sammen, for der er altså forskel på indenrigspolitisk integrationsindsats og international arbejdskraft. Sidste årbidroginternational arbejdskraft med 332 milliarder kroner til vores BNP, og den udgjorde 15 procent af vores fuldtidsbeskæftigede. Vi kan ikke klare os uden international arbejdskraft. Men det må være nemt at sidde på den anden side og pege fingre. På intet tidspunkt gør Marcussen sig den ulejlighed at fremhæve konkrete tal eller eksempler på, hvordan vores politik har været skyld i en forfejlet integration. Konkurrencen om de bedste hoveder og hænder er i fuld gang, så hvorfor vil Christian Marcussen have, at vi taber den kamp, spørger Mohammad Rona.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. I Moderaterne kæmper vi for en stram og fair udlændingepolitik. Vi skal stille krav til dem, som kommer til Danmark. Regler for asyl, familiesammenføring og statsborgerskab er grundpillerne i udlændingepolitikken, så derfor skal vi være meget varsomme med at pille ved dem. Men vi må heller ikke opsætte unødige benspænd for de mennesker, der ønsker at komme hertil og tage et arbejde. Det er specielt vigtigt i en tid, hvor vi står over for massiv mangel på arbejdskraft, som blandt andet går ud over vores sundhedsvæsen, den grønne omstilling, og virksomhedernes mulighed for vækst. Hvis vi gerne vil i mål med vores ambitioner og give danskerne den velfærd, som de fortjener, kræver det flere hænder. Arbejdskraft, som ikke kan findes i Danmark. Og nej, jeg taler ikke om de42.000 ungeunder 25 år, som hverken er i beskæftigelse eller uddannelse. For selvom vi fik dem alle i beskæftigelse, ville det ikke være nok. Netop derfor skriger dansk erhvervsliv på flere hænder. Konkurrencen om de bedste hoveder og hænder er i fuld gang, så hvorfor vil Marcussen have, at vi taber den kamp? Det handler hverken om magt eller om »ligegyldighed over for de integrationsmæssige konsekvenser af vores politik«, som Marcussen beskylder os for. Der findes integrationsproblemer visse steder i landet, og dem skal vi have løst. Men det handler også om fornuft og om at fremtidssikre Danmark og den velfærd, de fleste af os sætter stor pris på. Vi tager ansvar og bruger det mandat, vi er blevet givet af befolkningen. Marcussen skyder skarpt mod Moderaternes udlændingepolitik, men jeg mener, at vi har den modgift, der skal til for at præge dansk udlændingepolitik i den rigtige retning. Både i dag og i fremtiden. Mohammad Rona er udlændinge- og integrationsordfører for Moderaterne ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/moderaterne-svarer-paa-perfid-kritik-af-deres-udlaendingepolitik-hvis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1822218/24763307-mohammad-rona-er-udlndinge--og-integrationsordfr.jpg",
            "publication_time": "Tirsdag d. 06. august 2024, kl. 10.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}