{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/moderna-museet-saetter-ligestilling-paa-dagsordenen-kvindelige-kunstnere-er",
        "title": "Moderna Museet sætter ligestilling på dagsordenen: »Kvindelige kunstnere er gennem tiden blevet skrevet ud af historien«",
        "content": "Salvador Dalís »L'Énigme de Guillaume Tell« gemmes væk, lokalet med værker af Duchamp nedlægges, og der vendes op og ned på kønsfordelingen. Det bliver resultatet af en større udskiftning på Moderna Museet i Stockholm, der vil have kvinderne på kunstscenens dagsorden.  Fra på lørdag vil næsten halvdelen af den udstillede kunst ifølge museet derfor være skabt af kvindelige kunstnere, og historiske højdepunkter for kvinder, såsom kvinders ret til at stemme, vil blive fremhævet gennem værkerne. Det fortæller kurator for svensk og nordisk kunst ved Moderna Museet Fredrik Liew. »Kvindelige kunstnere er gennem tiden blevet skrevet ud af historien. Målet er derfor at få dem skrevet ind i historien igen. Mandlige kunstnere er gennem årene blevet valgt frem for kvindelige. Dette er også afspejlet i vores egen kunstsamling, som i høj grad er mandligt domineret, så vi forsøger at konfrontere det eftermæle, vores egen samling  har efterladt os med,« siger Fredrik Liew over telefonen fra Stockholm. Herhjemme har direktør på Kunsthal Charlottenborg Michael Thouber for få måneder siden udtrykt ønske om, at kunstverdenen får indført kønskvoter. Det skete, efter at en omfattende, global undersøgelse viste, at kun to pct. af den kunst, der sælges på auktioner, er skabt af kvinder. Moderna Museet, som danske Gitte Ørskou tidligere i år blev direktør for, er Nordens største museum for moderne billedkunst og fotografisk kunst. Museet har en samling på omtrent 140.000 værker af Andy Warhol, Salvador Dalí og mange andre. Netop Salvador Dalí er et navn, der får mange gæster til at finde vej til museet, der er placeret på øen Skeppsholmen i det centrale Stockholm. Men »L'Énigme de Guillaume Tell« vil altså foreløbigt ikke være at finde på museets vægge, selvom der er planer om, at det skal op igen på et tidspunkt. »Jeg tror, vi har plads til at udstille under én procent af hele vores samling på museet, så det er ikke et spørgsmål om at vælge eksempelvis Dalí fra, men et spørgsmål om at tilvælge de andre værker, der konsekvent er blevet valgt fra gennem tiden,« siger Fredrik Liew. »Mange store værker er gået hen og blevet klassikere, fordi de netop er blevet udstillet i meget stor grad, og museumsgæster derfor har haft mulighed for at opbygge et bånd til dem.« På Moderna Museet er man ifølge Fredrik Liew begejstret for den store omlægning. Selv om museet flere gange har stået bag initiativer, der er målrettet kvindelige kunstnere, mener man, at tiden er kommet til en indsats som denne. »Vi er nået til et punkt, hvor projekter eller initiativer bag kulisserne ikke længere er nok. Publikum skal tydeligt kunne se og mærke det, når de besøger museet. For dem, der endnu ikke er opmærksomme på dette problem, skaber vi nok en vis bevidsthed om det, men jeg håber inderligt, at de fleste mennesker allerede er bevidste om den manglende ligestilling mellem kønnene, der findes i alle verdener – også i kunstverdenen,« siger Fredrik Liew.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/moderna-museet-saetter-ligestilling-paa-dagsordenen-kvindelige-kunstnere-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/122/1227287/23269621-sd.png",
            "publication_time": "Onsdag d. 20. november 2019, kl. 18.55",
            "author": "Huda El Kot",
            "related_links": [],
            "attachments": []
        }
    }
}