{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/moderaternes-undervisningsordfoerer-gaar-i-rette-med-gymnasieformand",
        "title": "Moderaternes undervisningsordfører går i rette med gymnasieformand: For mange sabbatår kan være dårligt for de unge",
        "content": "Maja Bødtcher-Hansen, formand for Danske Gymnasier, argumenterer iBerlingske 12. augustfor, at vi ikke bør bekymre os over, at flere unge vælger flere sabbatår. Jeg mener omvendt, vi bør spørge os selv, om vi gør de unge en bjørnetjeneste ved at have et uddannelsessystem, der resulterer i et rekordhøjt antal – i dagover 25.000– såkaldt »ufaglærte studenter«, som ikke er i gang med eller har gennemført en uddannelse fem år efter at have fået studenterhuen på. Det er naturligt, at nyudklækkede studenter ønsker at udforske verden og udvikle sig personligt, inden de fortsætter deres uddannelse. Men i en tid, hvor samfundets behov for kvalificeret arbejdskraft stiger, må vi overveje de konsekvenser, talrige sabbatår kan medføre.Undersøgelserviser, at det koster samfundet 3-3,5 milliarder kroner, når unge udskyder påbegyndelsen af deres uddannelse med ét år. Selvom vi aktuelt ikke mangler milliarder i statskassen, mangler vi i den grad kvalificeret arbejdskraft. Danmark har et akut behov for arbejdskraft, især inden for velfærds- og erhvervsuddannelser, hvor manglen allerede er alvorlig. I 2035 mangler vi for eksempel15.000 sosu’er, hvilket kan føre til en national krise i ældreplejen. Derfor bør vi i højere grad indrette uddannelsessystemet, så færre unge går i gymnasiet uden at blive klædt på til fremtiden. Regeringen ønsker derfor at skabe en ny ungdomsuddannelse, der stiler mod professionsuddannelser og erhvervsskoler som et attraktivt alternativ til det almene gymnasium. Men vi skal ikke kun uddanne for samfundets skyld. Det er værd at oplyse unge om, at det også kan være i deres interesse ikke at holde for mange sabbatår. Beregninger viser, at ét ekstra år mellem gymnasiet og en videregående uddannelse koster de ungeop til 300.000 kroner før skat i tabt livsindkomst. Maja Bødtcher-Hansen nævner, at sabbatår giver unge selvindsigt og social ballast. Som psykolog og underviser har jeg imidlertid mødt mange, der på deres studie følte sig stressede og mindre studieparate efter for mange sabbatår. Undersøgelser viser da også, atfrafaldet stiger, når man kommer over to sabbatår. Selvindsigt og social udvikling kræver ikke nødvendigvis årelange pauser fra uddannelsessystemet. Videregående uddannelser tilbyder også rige muligheder for personlig og social udvikling, hvor de unge lærer at håndtere virkelige udfordringer og påtage sig ansvar. Der er desuden rig mulighed for løbende pauser i form af tre måneder lange sommerferier på de fleste studier. Derudover har vi den faldende fødselsrate, der gør, at Danmark er nede på 2,5 millioner indbyggere i 2100, hvis ikke vi korrigerer kursen. Kunne det tænkes, at en længere etableringsfase fører til udsættelse af beslutninger om at stifte familie? Hvis vi skaber strukturer, der fremmer en tidligere følelse af at være etableret, kunne vi måske vende denne udvikling. Her er antallet af sabbatår en relevant faktor. Det reelle problem er, at mange unge vælger gymnasiet, uden at det nødvendigvis er den rigtige vej for dem. Det resulterer i, at store dele af en ungdomsårgang står uden en klar retning mange år efter gymnasiet. Det kan vi som samfund gøre bedre. Rasmus Lund-Nielsen er undervisningsordfører for Moderaterne ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/moderaternes-undervisningsordfoerer-gaar-i-rette-med-gymnasieformand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1827335/24774844-rasmus-lund-nielsen-fra-moderaterne-medlem-af-fol.jpg",
            "publication_time": "Mandag d. 19. august 2024, kl. 14.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}