{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/mols-linien-betaler-kaempeboede-for-at-sejle-for-staerkt",
        "title": "Mols-Linien betaler kæmpebøde for at sejle for stærkt",
        "content": "Aarhus. For anden gang i år har rederiet Mols-Linien betalt en bøde for at have sejlet alt for hurtigt på ruten mellem Sjællands Odde og Aarhus. Denne gang lyder bøden på 250.000 kroner. Det var Søfartsstyrelsen, der meldte Mols-Linien til politiet efter en række artikler i Århus Stiftstidende, hvor badegæster og andre fortalte om kæmpebølger fra færgerne. Rederiet har fået den store bøde, fordi dets færger 17 gange mellem august og oktober 2014 sejlede mere end dobbelt så hurtigt som tilladt ved indsejling til Aarhus Havn. Ifølge bødeforlægget, som Ritzau er i besiddelse af, sejlede færgerne med en hastighed på mere end 30 knob. Det svarer til godt 55 kilometer i timen. Den højest tilladte hastighed er 14 knob - eller knap 26 kilometer i timen. Også fem af rederiets kaptajner har fået bødeforlæg i sagen, men hvor store de bøder er, har det endnu ikke været muligt at få oplyst. Tidligere i år blev Mols-Linien og en af dets kaptajner ved Retten i Holbæk idømt bøder på henholdsvis 30.000 og 7500 kroner i en anden sag om for hurtig sejlads. Kaptajnen blev fundet skyldig i ikke at have overholdt betingelserne for rutesejlads, mens rederiet ifølge retten har forsømt at sikre, at sejladstilladelsen blev overholdt. Retten fastslog, at en af rederiets færger væsentligt oversteg den tilladte hastighed på 14 knob, og at færgen sejlede nærmere land end angivet i vilkårene for sejladsen. Færgen skabte en monsterbølge, som tog en lille båd med sig. Den lille båd ramte knæet på en kvinde, der gik på stranden. Hun brækkede benet og måtte gennem en operation og et længere ophold i kørestol. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/mols-linien-betaler-kaempeboede-for-at-sejle-for-staerkt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/200305/15178838-mols-linien-i-aarhus-havn---20.jpeg",
            "publication_time": "Fredag d. 21. oktober 2016, kl. 17.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}