{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/mols-linien-formand-er-meget-langt-med-byggeriet-af-ny-faerge",
        "title": "Mols-Linien formand: Er meget langt med byggeriet af ny færge",
        "content": "Det fortæller Frantz Palludan, der er bestyrelsesformand i Mols-Linien, til Ritzau Finans. - Det bliver en helt specialdesignet færge til ruten, forklarer bestyrelsesformanden om færgen, der skal betjene ruten Rønne-Køge. Han vil dog ikke komme nærmere ind på, hvem der står for byggeriet af færgen, hvor langt man er med det, eller hvad prislejet for den færdige færge er. - Ifølge udbudsmaterialet skal man kunne redegøre nøje for de færger, man agter at sætte ind. Som følge heraf er vi allerede meget, meget langt i relation til alle færgerne, holder Frantz Palludan sig til at afsløre.  Mols-Linien har desuden budt på ruten Rønne-Ystad, hvor rederiet planlægger at indsætte hurtigfærger. Buddet på ruterne til Bornholm går på perioden 1. september 2018 til 31. august 2028. I øjeblikket har rederiet Færgen en kontrakt på ruterne. MOLS-LINIEN HAR PLAN B Hos Mols-Linien er man forberedt i tilfælde af, at man ikke lander udbuddet - også hvad angår den nye færge til Rønne-Køge-ruten. - Vi har en plan B. Den består i, at man i sådanne aftaler også har en annulleringsret, forklarer Frantz Palludan.  Omvendt er han fåmælt, når det kommer til at fortælle om, hvad det forretningsmæssige potentiale er, hvis det lykkes at vinde udbuddet. - Det tror jeg, at jeg hellere vil udtale mig om, når det bliver afgjort, hvem der vinder udbuddet, slår bestyrelsesformanden fast. - Det er tilbud, som vi selvfølgelig har brugt lang tid på at forberede. Hvis vi vinder udbuddet, har vi en række planer, som vi gerne vil gå i æteren med og fortælle om, uddyber han dog. Transport- og Bygningsministeriet forventes at afgøre tildelingen af færgebetjeningen af de bornholmske ruter i løbet af foråret.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/mols-linien-formand-er-meget-langt-med-byggeriet-af-ny-faerge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/241787/13025351-frantz-palluiudan.jpg",
            "publication_time": "Mandag d. 18. april 2016, kl. 13.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}