{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/mon-man-faar-lov-at-doe-naar-man-doer",
        "title": "Mon man får lov at dø, når man dør?",
        "content": "Tak til Aftenshowet og Louise Wolff, som 26/9 bragte et lille indslag om tvungen genoplivning og brug af hjertestartere på plejehjem. En datter til en sygdomssvækket og dement plejehjemsbeboer beskrev sine store vanskeligheder med at få truffet en beslutning om, at hendes mor ikke skulle forsøges genoplivet i tilfælde af pludselig død. Hendes mor havde nogle år tidligere skrevet livstestamente for netop at undgå genoplivning og udsigtsløs behandling i øvrigt, men datteren måtte konstatere, at dette i praksis ikke havde nogen betydning for personalets pligt til at forsøge genoplivning. Det forudsatte en lægefaglig vurdering, hvor beboeren enten skulle være uafvendeligt døende eller truet af svær invaliditet, og det var ikke muligt at få i det konkrete tilfælde. En social- og sundhedsassistent ansat på plejehjem fortalte om sin dårlige samvittighed, når hun havde pligt til at foretage genoplivningsforsøg på en svækket plejehjemsbeboer, vel vidende at det kunne være imod beboerens ønske, og at genoplivning kunne medføre svær invaliditet, hvis den lykkedes. Samme problemstilling findes på mange hospitalsafdelinger, hvor der sjældent tages stilling til spørgsmålet, før patienten er åbenlyst døende. Men hvorfor er det et problem at forsøge at genoplive, skal vi ikke altid forsøge at redde liv? Det synes jeg ikke, at vi skal for enhver pris, men det er da en meget svær balancegang, hvor også det enkelte menneskes holdning har betydning. Genoplivningsforsøg er en meget dramatisk og voldsom behandlingsform, som jo består af hjertemassage, kunstigt åndedræt og måske elektriske stød på brystkassen, hvis man har en hjertestarter ved hånden. Hvis genoplivning lykkes, følger ambulancekørsel med blå blink til hospitalet til behandling for komplikationerne. Det drejer sig ofte om dårlig vejrtrækning som følge af f.eks. dårlig hjertefunktion, brækkede ribben, punkteret lunge eller maveindhold i lungerne, og patienten vil derfor ofte have behov for respiratorbehandling. Hjerneskade og stærke smerter efter hjertemassagen er andre almindelige komplikationer. Risikoen for disse komplikationer er meget høj efter genoplivning og i særdeleshed, når det drejer sig om et i forvejen sygdomssvækket eller gammelt menneske, og en lidelsesfuld livsafslutning er sandsynlig. Hertil kommer den ofte traumatiske oplevelse for ægtefælle, børn, børnebørn osv, der står ved patientens side. Ind imellem er der solstrålehistorier, hvor patienten kommer sig og får en periode med livskvalitet igen, men de er desværre meget sjældne.  Ifølge Sundhedsloven er det lægen, der ordinerer behandling ud fra en lægefaglig vurdering. Vi har som patienter ikke ret til at kræve f.eks. en bestemt operation eller medicin og heller ikke behandling ved hjertestop, hvis lægen vurderer, at det er udsigtsløst. Sundhedsloven lægger desuden vægt på patientens selvbestemmelsesret. Den foreskriver, at behandling først må iværksættes, når patienten har givet såkaldt »informeret samtykke«. Patienten har desuden ret til at fravælge behandling, også selvom lægen mener, at det vil skade patienten. Heldigvis klarer patient og læge jo oftest at tilrettelægge behandlingen i et godt samarbejde. Ved hjertestop kan patienten af gode grunde hverken give informeret samtykke eller fravælge behandling … Kun sjældent er situationen på forhånd drøftet mellem patient og læge eller andet sundhedspersonale, så oftest er der ingen, som i den akutte situation kender patientens ønsker, og ved hjertestop er der ikke tid til at undersøge sagen! Men selv hvis personalet kender til et ønske hos patienten om ikke at blive genoplivet, har de alligevel pligt til at forsøge, medmindre en læge har »givet lov« til at undlade det.  Patientens selvbestemmelsesret respekteres altså ikke i dette tilfælde, på trods af, at behandlingen som beskrevet har meget alvorlige konsekvenser for de fleste, som i forvejen var svækket af sygdom eller høj alder. For at sikre patientens ret til enten at samtykke til eller at fravælge genoplivningsforsøg vil jeg foreslå en obligatorisk stillingtagen via egen læge ved indflytning på plejehjem og ligeledes, når en borger modtager hjælp til personlig pleje fra hjemmeplejen i eget hjem. Tilsvarende kunne det være en obligatorisk del af journaloptagelsen ved indlæggelse på hospital. Hvis patienten ikke selv er i stand til at tage stilling, må nærmeste pårørende inddrages.  Nogle patienter og læger vil finde denne drøftelse grænseoverskridende og irrelevant, men jeg tror faktisk, at de fleste hurtigt ville acceptere det. Måske ville patienten endda være glad for muligheden for en lille snak om liv og død. Samtidig bør man overveje en ændring af reglerne for livstestamenter, så der blev en større pligt til at efterkomme patientens ønsker. Vi kan ikke fjerne lidelse ved sygdom og død, men vi behøver ikke at forværre den ved at handle uklogt. Når jeg bliver syg og svækket, det sker jo nok en dag, så vil jeg gerne behandles bedst muligt, så jeg kan få det bedre. Men min død vil jeg gerne ha’ i fred, ethvert unødigt drama frabedes. Hold mig gerne i hånden, men kvas venligst ikke min brystkasse og gem hjertestarteren laaangt væk. På forhånd tak.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/mon-man-faar-lov-at-doe-naar-man-doer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/92/925450/6893938-saxo-photo.jpeg",
            "publication_time": "Søndag d. 13. oktober 2013, kl. 18.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}