{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/mon-pernille-faar-et-reelt-mandat",
        "title": "Mon Pernille får et reelt mandat?",
        "content": "Efter overvejelser om en eventuel udsættelse ligger det nu fast, at de offentligt ansatte til næste år skal forny deres overenskomster med stat, kommuner og regioner. Sidste gang balancerede forhandlingerne gennem et par måneder helt ude på kanten af en storkonflikt. Set udefra kan de kommende forhandlinger blive lige så dramatiske. Der er flere åbne spørgsmål, der kan udløse dramatik. Vil udsigterne til bedring af økonomien være holdbare? Forhindrer flytningen af den statslige arbejdsgiverkasket til Medarbejder- og Kompetencestyrelsen under Skatteministeriet nye tåbelige provokationer som den tidligere trussel mod den betalte spisepause? Kan højtlønnede og lavtlønnede enes om ikke blot bevidstløst at fortsætte forgyldningen af de højtlønnede? Er der opbakning til at fortsætte kursen mod reel ligeløn for kvindefagene? Kan og vil organisationerne fortsætte den fælles optræden på tværs af fag og arbejdsgiverområder, der gjorde OK18 til en succes? Og sidst, men langt fra mindst: Har lærere og undervisere indgået en arbejdstidsaftale forud for forhandlingerne eller fået en troværdig udsigt til at få en aftale i hus ved forhandlingerne? Det sidste kan blive en afgørende krumtap for forløbet. Havde lærere og undervisere ikke ved OK18 besluttet sig for at skifte strategi til fordel for nedsættelse af Lærerkommissionen, var OK18 endt med storkonflikt i kommunerne, med forlig i regionerne og med et åbent spørgsmål om, hvad der ville ske på det statslige område. Vejen til det regionale forlig ved OK18 blev åbnet af to frafaldne og et imødekommet krav. Læreres og underviseres frafald af arbejdstidskrav og innovationsminister Sophie Løhdes mandat til at frafalde krav om tilbagebetaling af de ansattes »gæld«, samt til at imødekomme krav om sikring af de statsansattes betalte spisepause mod en beskeden »betaling«. Herefter var vejen til forlig banet i kommuner og stat.  Har børne- og undervisningsminister Pernille Rosenkrantz-Theil fået et tilsvarende mandat til at blæse retræte på dele af folkeskolereformen, og vil ministeren lægge massivt pres på kommunerne for at indse, at deres totale sejr med lovgiverne i ryggen ikke skabte udvikling i folkeskolen, vil det åbne døren til en reel arbejdstidsaftale. Partierne bag reformen og de offentlige arbejdsgivere burde her syv år efter deres uddeling af bøllebank til lærere og undervisere have erkendt, at overgrebet ikke kun udløste en forbigående vrede og mistillid. Lærere og undervisere blev desværre dengang ikke mødt med solidariske kampskridt fra de øvrige organisationer. Ved OK18 kom solidariteten omsider i form af en fælles pagt, hvor en række organisationer placerede egne udfordringer på den fælles bordplade med gensidig aftale om støtte til det, som den enkelte organisation ikke forventede at kunne løse alene. Der må efterhånden på hele lønmodtagersiden være en fælles erkendelse af, at ingen faggruppe kan holde stand mod en uhellig alliance mellem arbejdsgivere og folketing. Derfor bliver spørgsmålet, om hvad Pernille Rosenkrantz-Theil kan og må, formentlig et af de helt store i de kommende måneder. Dennis Kristensen er fhv. forbundsformand i FOA",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/mon-pernille-faar-et-reelt-mandat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1314070/23471437-pernille.jpg",
            "publication_time": "Fredag d. 17. juli 2020, kl. 12.00",
            "author": "Dennis Kristensen",
            "related_links": [],
            "attachments": []
        }
    }
}