{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/mona-juul-har-sat-meget-omtalt-maleri-til-salg-hoejeste-bud-er-allerede-fem",
        "title": "Mona Juul har sat meget omtalt maleri til salg. Højeste bud er allerede fem gange så højt som vurderingen",
        "content": "Maleriet på Mona Juuls kontor har været genstand for en del samtale. Og endda har det måske fået nogle konservative til at frygte, om hun måske – gys! – mere var kulturradikal end konservativ. Og nu vil den konservative partiformand bortauktionere det, skriver hun på Instagram. »Jeg har besluttet at udnytte den opmærksomhed, mit maleri fik, da jeg blev valgt som formand for Det Konservative Folkeparti i foråret,« skriver hun. Nu bliver det dermed sat til salg, og pengene skal gå ubeskåret til Værestedet i Aarhus, som er et fristed for udsatte voksne. IfølgePolitikenhar Mona Juul tidligere da også sagt til »Aftenshowet« på DR, at hun »ville sætte det på auktion og så bruge pengene på noget rigtig konservativt, nemlig nogle, der har det svært«.  Et opslag delt af Mona Juul (@juulmona) Da Mona Juul tiltrådte som formand for De Konservative, talte Berlingskes daværende chefredaktør med partiets forhenværende pressechef Niels Krause-Kjær. Han sagde, at »det var blevet bemærket«i konservative kredse, at Mona Juul havde fået taget et billede på sit kontor, hvorpå man i baggrunden kunne se et maleri af en onanerende kvinde. Det stod i modsætning til Søren Pape, der gerne lod sig fotografere med Dannebrog, noget fra Forsvaret og noget med Kongehuset. Og maleriet af den onanerende kvinde er måske for meget for de sociale mediers følsomme, algoritmiske censur, så Mona Juul har valgt at censurere det i sine to opslag. Eller også er der tale om en smart finte, for hvis man vil se det uden censur, så skal man ind på auktionshusetLauritz.coms hjemmeside for at kigge. Det meget omtalte maleri hang på væggen her bag Mona Juul allerede da hun var erhvervsordfører for De Konservative.Fold sammenLæs mereFoto: Martin Lehmann/Ritzau Scanpix. Værket er et oliemaleri på lærred af Sigurd Wendland, og titlen er »Liggende kvinde«. Det blev malet i 1990 i Schöneberger Hauptstrasse i Berlin, hvor David Bowie boede lige overfor, hævder maleren i en beskrivende tekst, der kan læses hos auktionshuset. Kvinden, der lå model, hed Carola og arbejdede ifølge kunstnerens beskrivelse for et stort internationalt akademisk forlag. I sin fritid var hun den eneste kvinde i et bøsseburleskshow. Maleriet er vurderet til 8.000 kroner, men det nuværende højeste bud er helt oppe på 42.000 kroner. Auktionen slutter om otte dage. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/mona-juul-har-sat-meget-omtalt-maleri-til-salg-hoejeste-bud-er-allerede-fem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1846758/24812867-i-marts-overtog-mona-juul-formandsposten-i-det-kon.jpg",
            "publication_time": "Tirsdag d. 15. oktober 2024, kl. 09.42",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}