{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/monika-rubin-det-saakaldte-blaa-fundament-er-fyldt-med-spraekker",
        "title": "Monika Rubin: Det såkaldte »blå fundament« er fyldt med sprækker",
        "content": "Jeg kan forstå, at Liberal Alliance og De Konservativehar fundet et fællesskabmed Dansk Folkeparti og Danmarksdemokraterne. De kalder sig et solidt borgerligt fundament for en fremtidig blå regering. Men der er nu en del sprækker at få øje på i fundamentet. Jeg er derfor usikker på, hvilket borgerligt alternativ de reelt har til vores regering. Som Amalie Lyhneskrev i sin leder i Berlingskesøndag: »Skal vælgerne kunne tage det borgerlige alternativ til en midterregering alvorligt, kræver det mere konkrete politiske forslag.« Som jeg ser det, kræver det også en forklaring på, hvordan de vil finde fælles fodslag med de to andre om en række afgørende punkter. Vil De Konservative, i lighed med DF, tilbagerulle klimaloven og den grønne trepart? Det vil få katastrofale konsekvenser for vores natur og de ambitiøse klimamål. Farvel til biodiversitet og farvel til livet i fjorde og vandløb. Og vil LA melde Danmark ud af Schengen ligesom DF? Dermed stopper vores frie bevægelighed i Europa. Slut med at bo, arbejde eller studere frit i resten af unionen. Det vil også påvirke danske virksomheders fleksibilitet. Det lyder ikke særligt liberalt at begrænse danskernes fri bevægelighed. Er de i øvrigt modstandere af, at kommunerne skal kunne give tilladelser til grønne solcelleparker, ligesom Inger Støjberg? Det vil være et kæmpe skridt tilbage for den grønne omstilling, hvis ikke vi kan skabe den nødvendige kapacitet af grøn strøm. Eller hvad med DFs kongstanke om at lukke Danmark om sig selv, så virksomheder ikke kan få den nødvendige arbejdskraft fra udlandet? Vi ville mistede godt 150 milliarder kroner årligt, som udenlandsk arbejdskraft bidrager med. Og vores erhvervsliv ville mangle titusindvis af medarbejdere – i et arbejdsmarked, som i forvejen vilmangle op imod 130.000 arbejdende folki både det offentlige og private om ti år. Men det er måske lige meget i deres øjne? Hvis LA og K ikke kan se sig selv i ovenstående, er det da en smule bekymrende, at yderfløjene skal være fundamentet under en såkaldt blå regering. Derfor spørger jeg: Er Liberal Alliance og De Konservative sikre på, at de vil gøre sig afhængige af yderfløjene? De kunne også tage imod vores udstrakte hånd og videreføre det gode, brede samarbejde, vi har haft fornøjelsen af de seneste to år. Vi kunne sammen fortsætte med at indgå afgørende aftaler om Danmarks fremtid. De nævner selv, at der skal være mere nærhed i sundhedsvæsenet. Der har vi allerede vedtaget en sundhedsreform med blandt andet De Konservative. En reform, der netop sørger for et nært og styrket sundhedsvæsen. De vil sætte de varme hænder fri til at bruge deres faglighed. Det har vi allerede i fællesskab gjort med ældrereformen, som netop frisætter plejehjemmene og giver lokal beslutningskraft. Vores fælles resultatliste er lang. Der er ingen grund til at sætte en falsk modsætning op mellem LA, K og regeringen, for vi kan sagtens skabe gode resultater sammen på midten. Lad derfor ikke yderfløjene være jeres fundament, det blå hus vil blot slå revner. Monika Rubin er politisk ordfører for Moderaterne ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/monika-rubin-det-saakaldte-blaa-fundament-er-fyldt-med-spraekker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1876011/24865839-er-liberal-alliance-og-de-konservative-sikre-p.jpg",
            "publication_time": "Onsdag d. 08. januar 2025, kl. 17.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}