{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/monster-dejavu",
        "title": "Monster dejavu",
        "content": "Forrige års »District 9« var en nyskabende overraskelse i science fiction genren, en film der med stor kreativ vildskab kombinerede ætsende satire og low budget æstetik. Det var nærmest uundgåeligt, at filmens hitskabende formel ville blive kopieret, og Gareth Edwards »Monsters« forsøger ikke at skjule det, idet plakaten for filmen henviser til forløberen. Også i »Monsters« er Jorden blevet invaderet af uappetitlige rumvæsener, der denne gang hærger et afspærret område i Mexico. To amerikanere forsøger at nå hjem til USA, og må gennem »Zonen«. I lange sekvenser er monstrene helt fraværende, og i stedet oplever man, hvordan livet blandt Mexicos bønder er blevet transformeret af den uforudsigelige trussel fra de fremmede. Man går ikke ud om natten, og al rejse i Zonen er styret af korrupte banditter. I det mellemste, stillestående afsnit af filmen, hvor parret også skal slæbe rundt på en helt ligegyldig «spirende romance«, er der kunstneriske prætentioner a la om Andrej Tarkovskijs gamle metafysiske rejse i «Vandringsmanden«, men Gareth har slet ikke den filosofiske dybde, der gør rejsen interessant. Der er også tilløb til en form for politisk kommentar om forholdet mellem USA, Mexico og ulovlig immigration, men problemet med instruktørens underliggende budskab, er, at filmen aldrig beslutter sig for om monstrene kun er afskyelige, eller om de også rummer en form for skønhed som vi med vores menneskelige fordomme ikke har øje for. Det bliver utrygt på den ufede måde, at man ikke ved, hvor man skal lægge sin sympati. Det fremgår desværre med stor tydelighed, at instruktøren Gareth Edwards først og fremmest har en fortid som prisvindende skaber af computereffekter. »Monsters« er smukt filmet, og har enkelte flotte monsterscener, men handlingsmæssigt og fremfor alt karaktermæssigt løfter filmen sig aldrig ud over det banale.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/monster-dejavu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/757993/3927063-monsters.jpg",
            "publication_time": "Onsdag d. 16. marts 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}