{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/montenegro-beskylder-russiske-nationalister-for-attentatplan",
        "title": "Montenegro beskylder russiske nationalister for attentatplan",
        "content": "Det var russiske nationalister, der i sidste måned stod bag et plot, der skulle vælte den montenegrinske regering blandt andet gennem et attentat på premierminister Milo Djukanovic. Det oplyser en anklager for organiseret kriminalitet i Montenegro ifølge Reuters. Siden valgnatten 16. oktober har det føget med konspirationsteorier i den tidligere jugoslaviske republik. Her blev 20 serbiske statsborgere anholdt ved grænsen til Serbien. Alle mistænkt for at planlægge et attentat mod regeringen og premierminister Milo Djukanovic. - Arkitekterne bag denne kriminelle gruppe er nationalister fra Rusland, siger anklageren Milivoje Katnic ifølge Reuters. - Deres præmis var, at regeringen i Montenegro ikke kunne ændres ved et valg, og at den skulle væltes med vold, tilføjer han. Målet med plottet var at dræbe premierministeren og hjælpe et oppositionsparti til magten, siger Katnic uden at nævne, hvilket parti der er tale om. En af de mistænkte er skarpskytte og skulle ifølge anklageren udføre attentatet. Før valget havde Djukanovic sagt, at Rusland finansierede oppositionen for at afspore Montenegros forsøg på at blive medlem af Nato. Milivoje Katnic understreger dog, at der ikke er beviser for, at den russiske stat har været involveret i plottet. - Vi vil fortsætte med at samarbejde med Rusland, fordi arkitekterne bag denne kriminelle gruppe er russiske statsborgere, siger han. 14 af de anholdte, inklusiv en tidligere serbisk politikommissær, er stadig tilbageholdt i Montenegro. De øvrige seks er blevet løsladt. En af de formodede bagmænd har ifølge montenegrinske medier kæmpet for russerne i krigen i det østlige Ukraine. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/montenegro-beskylder-russiske-nationalister-for-attentatplan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/25048/15358881-files-montenegro-politics---20.jpeg",
            "publication_time": "Mandag d. 07. november 2016, kl. 05.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}