{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/morddoemt-hovedperson-fra-populaer-podcast-faar-ny-retssag",
        "title": "Morddømt hovedperson fra populær podcast får ny retssag",
        "content": "Annapolis. Hvem dræbte den 18-årige Hae Min Lee? Den 35-årige Adnan Syed afsoner i øjeblikket en livstidsdom for at have myrdet sin ekskæreste Hae Min Lee i 1998. Adnan Syed har fastholdt sin uskyld siden sin anholdelse og har også tidligere søgt om en appelsag. Men sagen blev forbigået, indtil en amerikansk journalist begyndte at grave i den i 2014. I den populære podcast-serie \"Serial\" har journalist Sarah Koenig uge efter uge gennemgået det gamle mord i Baltimore på den asiatisk-amerikanske skoleelev. Millioner har lyttet med undervejs og sået tvivl om, hvorvidt den morddømte Adnan Syed har fået en retfærdig rettergang. Hans advokater har efterspurgt en ny retssag på grund af den detaljerede gennemgang, som podcast-serien har udfoldet afsnit efter afsnit. Onsdag besluttede en Baltimore-dommer at give Adnan Syed en ny retssag. - Det er det første skridt i en meget lang proces, men vi er ekstremt glade, sagde hans advokat Justin Brown til Baltimore Sun. Det sker, fordi der blandt andet er dukket et nyt, vigtigt vidne op i sagen. Under retssagen hævdede anklagere, at Syed kvalte sin ekskæreste efter skoletid på en parkeringsplads. Han skulle være jaloux over, at hun datede en anden, ældre mand. Begge var mønsterelever og børn af indvandrerfamilier. Syeds forældre er fra Pakistan og Lees fra Sydkorea. De to unge skjulte deres forhold for deres konservative forældre. Serien er downloadet fem millioner gange i Apples butik og er også tilgængelig på seriens hjemmeside. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/morddoemt-hovedperson-fra-populaer-podcast-faar-ny-retssag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/68512/13871212-convicted-murderer-adnan-syed.jpeg",
            "publication_time": "Fredag d. 01. juli 2016, kl. 11.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}