{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/debatinterview/morten-jarlbaek-kalder-til-borgerlig-modstand-mod-eu-vanvid-det-er",
        "title": "Morten Jarlbæk kalder til borgerlig modstand mod EU-vanvid: »Det er en absurd historie«",
        "content": "Morten Jarlbæk Pedersen kalder det for et af sine »yndlingshadeeksempler«. Et skrækindjagende billede på den interne magtdynamik, der gør den europæiske union til et grådigt reguleringsmonster med en umættelig appetit på forordninger. »Det værste er, at hele det her cirkus koster milliarder,« siger den konservative analysechef og forfatter Morten Jarlbæk Pedersen om EUs forhadte regler om arbejdstidsregistrering. Siden juli 2023 har danske virksomheder været juridisk forpligtet til at dokumentere, at de registrerer deres medarbejderes arbejdstid. Reglerne er blevet til, fordi den spanske fagforening CCCO anlagde sag mod den spanske afdeling af Deutsche Bank. Sagen endte ved EU-domstolen og har nu ført til lovgivning for samtlige EU-lande. »Der er ingen mennesker, der på noget tidspunkt har tænkt: Arbejdstidsregistrering er vejen frem. Det har jeg brug for. Pludselig opstår det bare sådan ud af det blå, fordi det bliver koblet med EUs sociale charter og EU-domstolen, som bruger det som løftestang. Det er en absurd historie. Og det er et skoleeksempel på, hvor der er udfordringer i EU-systemet,« siger Morten Jarlbæk Pedersen. Trods en perlerække af tilsvarende eksempler på vidtgående regulering, regler og direktiver, der griber direkte ind i millioner af europæeres dagligdag og livsbetingelser, bliver EU i udstrakt grad fortsat opfattet som først og fremmest et teknisk samarbejde om det indre marked, mener Morten Jarlbæk Pedersen. Men EU-Kommissionen er »sat i verden for at trække indflydelse til sig«, mens Europa-Parlamentet »traditionelt har optrådt voldsomt føderalistisk«. Endelig betyder opbygningen af EU-Domstolen en permanent acceleration af den europæiske integrationsproces, siger han. Det er denne ætsende kritik af EU-systemet og det borgerlige Danmarks tilsyneladende indifference, som Morten Jarlbæk udfolder i debatbogen »Vejen til et borgerligt Europa« fra 2024. »Man har bygget et system, der rent forfatningsmæssigt er designet til at være en svamp, der suger indflydelse og magt til sig. Det har været hele ideen. Det står sort på hvidt i traktaterne: en stadig snævrere union.« Kun ministerrådet kan i princippet strø grus i maskineriet, siger Morten Jarlbæk Pedersen. »Men ministerrådet er splittet, og jo større EU bliver, jo mere splittet bliver det,« siger Morten Jarlbæk, der er indstillet til Berlingskes Fonsmark-pris, der uddeles til debattører, som har udmærket sig i den borgerlige idédebat. »Det er sjovt at se at de sidste ti år, der har den borgerlige idédebat i bred forstand, synes jeg, fået en opblomstring. Der er sket noget. Der bliver talt mere, der bliver debatteret mere, der bliver skrevet mere, til sammenligning med dengang jeg var studerende, hvor der var dødt,« siger Morten Jarlbæk. Ikke desto mindre har det borgerlige Danmark forsømt at kultivere en permanent agtpågivenhed over for EU-systemets interne dynamik, mener Morten Jarlbæk. »Enten har man behandlet EU-debatten som udenrigspolitik. Som noget eksotisk, hvor man sætter nogle lidt perifere, ligegyldige eller halvpensionerede typer ned til Bruxelles. Eller en ungdomspolitiker, som kan løbe hornene af sig, inden de kommer hjem og skal lave 'rigtig' politik herhjemme,« siger han. »På den måde glemmer vi, at der er temmelig meget rigtig politik, der efterhånden bliver lavet dernede,« siger Morten Jarlbæk, der mener, at de borgerlige partier af delvist taktiske grunde har undladt at lægge sig fast på en mere klar skeptisk linje i forhold til EU. Der er temmelig meget rigtig politik, der efterhånden bliver lavet i EU, siger Morten Jarlbæk Pedersen.Fold sammenLæs mereFoto: Mathias Svold. »Måske fordi man grundlæggende ikke har været enige, og måske også, fordi der mange steder har manglet en forståelse for, hvordan EU-systemet rent faktisk fungerer.« Som ph.d. i statskundskab fra Københavns Universitet har Morten Jarlbæk et indgående kendskab til EU-systemets interne dynamik og byzantinske bureaukrati. Han har arbejdet med EU-politik som konsulent for erhvervsorganisationer som Dansk Erhverv og EjendomDanmark. I dag er han analysechef i brancheorganisationen De Samvirkende Købmænd. Morten Jarlbæk er også tilknyttet den værdipolitiske tænketankProspekt, der med udgangspunkt i »den kristne-humanistiske kulturtradition« arbejder for at styrke sammenhængskraften i det danske samfund. For demokratiet forudsætter et folkeligt fællesskab, mener Morten Jarlbæk. »Og det findes ikke på EU-niveau. Så det er begrænset, hvad vi kan sende derned af suverænitet og stadig kigge os selv i øjnene og synes, at udkommet er legitimt. Det tror jeg egentlig også, at de fleste folk intuitivt kan forstå,« siger han. »EU-systemet definerer i højere og højere grad selv sine egne grænser for, hvor meget det kan gribe ind. Og det vil sige, jo mere man propper ind i systemet, des nemmere bliver det for sådan et magtsystem selv at definere grænserne for sin egen magt.« »Derfor bliver vi også nødt til at være så meget mere skeptiske og tilbageholdende, når vi hælder mere ind i systemet, eller skal acceptere, hvad der kommer ud af det system.« Når Morten Jarlbæk præsenterer sig selv som EU-skeptiker, har han bemærket en påfaldende tendens. »Der er rigtig mange, der opfatter det som det samme, at det betyder, at man er EU-modstander. Men det gør det jo ikke.« Den borgerlige EU-debat har i Morten Jarlbæks øjne i det hele taget en »fordummende« tendens til at blive enten for eller mod EU. »Hvis der er debat om EU på den borgerlige fløj, så er det, fordi folk som Kasper Støvring eller Morten Messerschmidt har skrevet en bog, som mest bare handler om, at de ikke kan lide EU. Hvilket er et fuldstændig fair standpunkt. Men et mere nuanceret analytisk standpunkt findes ikke. Og det var jo lige præcis det, jeg havde dyrket som studerende,« siger Morten Jarlbæk, der også har udfoldet sin EU-kritik i en række artikler i det konservative tidsskriftCritique. »Det er den position, jeg har forsøgt at sætte nogle ord på i min bog. Ved først at vise, hvordan EU-systemet rent faktisk fungerer, at det er et system, som er et magtsystem ligesom så mange andre politiske systemer. Det er selvopretholdende.« Hvor skal grænsen for EUs beføjelser så ligge? Vil du tilbage til et EU, der begrænser sig til det indre marked? »Hvis ikke vi havde et eller andet form for EU-system, ville vi være nødt til at opfinde det. Der bliver nødt til at være en eller anden form for europæisk samarbejde, både på grund af globale forhold, men også, fordi det er en åbenlys interesse for Danmark at have adgang til markedet,« siger Morten Jarlbæk Pedersen og peger på klima og miljø som oplagte områder for EU. »På den anden side betyder det jo ikke, at man så skal sige, at så kan vi bare lukke Folketinget og lade Strasbourg, Luxembourg og Bruxelles stå for alting.« Så kan det godt være, at der er nogle enkelte områder, som åbenlyst kan have en grænseoverskridende dimension. Men for mig handler det lige så meget om, hvordan vi samarbejder. Hvordan er det, vi tager de her beslutninger? Der er rigtig mange ting, der i dag bliver vedtaget med flertalsafgørelser. Det bliver aldrig politiseret.« Er flertalsafgørelserne ikke nødvendige for at få maskineriet til at køre? »Et af de store problemer, EU har i dag, er, at der bliver reguleret alt for meget. Så er det måske ikke den rette vej at gøre det nemmere at tage beslutninger i Bruxelles,« siger Morten Jarlbæk. »Et af de største områder i dag er den grønne dagsorden, hvor der i hvert fald de sidste fem år er blevet spyttet enorme mængder af ny regulering ud. Fra bæredygtighedsregulering til afskovningsforordninger og lignende, som betyder, at erhvervslivet bliver kvalt i regulering.« I september præsenterede den tidligere italienske premierminister Mario Draghi sin store plan for en genoprettelse af europæisk konkurrencedygtighed og øget innovation. Planen sigter blandt andet mod at styrke den grønne omstilling og styrke europæisk sikkerhed, forsvarsevne og økonomi.Fold sammenLæs mereFoto: Teresa Suarez/EPA/Ritzau Scanpix. Morten Jarlbæk står ikke alene med sin kritik af EUs overregulering som en af de afgørende årsager til, at den europæiske økonomi halter skæbnesvangert efter Kina og USA. I september fremlagde den forhenværende direktør for Den Europæiske Centralbank og tidligere italiensk premierminister Mario Draghien omfattende rapport, der sigter til at udvide EU-budgettet markant og styrke den europæiske konkurrencedygtighed og innovation med omfattende investeringer, som delvist skal finansieres af fælles gæld. Både Socialdemokratiet og Venstre har skiftet holdning og støtter nu ideen om fælles lån på EU-niveau. Draghis diagnose af overregulering som en bombe under den europæiske økonomi er korrekt, siger Morten Jarlbæk Pedersen. Men italienerens løsningsforslag bør få borgerlige stemmer til at råbe vagt i gevær, mener han. »Er løsningen på den europæiske konkurrence, hvor vi har reguleret os selv til døde, og hvor du har en stor række af stater, som har voldsomme udfordringer med deres statsfinanser, at gældsætte os endnu mere? Det tror jeg ikke,« siger han. Mario Draghis forslag til at sanere EU kommer ikke til at ændre noget som helst, mener Morten Jarlbæk Pedersen.Fold sammenLæs mereFoto: Mathias Svold. »Da man vedtog vækst- og stabilitetspagten, gik der et sted mellem 14 og 18 nanosekunder, før man både i Tyskland og i Frankrig så fuldstændig stort på de regler. Nu kommer Draghi og siger, at vi skal gøre det hele en gang til. Det samme og mere af det. Jeg kan ikke se for mig, at det skulle ændre noget som helst.« Det lyder, som om du siger, at vi kan ikke gøre så meget ved problemerne, når reguleringsmonstret i Bruxelles fortsætter med at fodre sig selv? »Spørger du mig om mandagen, så siger jeg, at selvfølgelig kan der gøres noget ved det. Det kræver bare, at vi får nogle politikere, som virkelig er opmærksomme på det her og tør tage de konflikter i EU-systemet, og som i øvrigt er langt mere opmærksomme på, hvad deres egne parlamentarikere render rundt og laver, når de stemmer,« siger Morten Jarlbæk Pedersen. »Hvis du spørger mig om tirsdagen, siger jeg, at løbet er kørt.«  FAKTAFonsmark-prisenMed støtte fra Den Berlingske Fond og med inspiration fra fhv. chefredaktør Henning Fonsmark uddeler Berlingske én gang om året Fonsmark-prisen, der gives til markante stemmer og tænkere, som på afgørende vis har bidraget til den borgerlige idédebat.Prisen er på 250.000 kroner og uddeltes første gang i 2020, hvor Per Stig Møller blev prismodtager.Berlingske har indstillet otte debattører til prisen. Efterfølgende vil Den Berlingske Fonds bestyrelse reducere feltet til tre nominerede. Derpå afgør Berlingskes abonnenter, hvem der 27. marts skal modtage Fonsm﻿ark-prisen 2025. I de kommende uger vil de otte indstillede blive interviewet.De otte indstillede er: Otto Brøns-Petersen, Thomas Kluge og Kasper Støvring, Morten Dahlin, Linea Søgaard-Lidell, Christoffer Lilleholt, Marie Bjerre og Mads Duedahl, Frederik Vad, Isabella Arendt, Hella Joof, Firoozeh Bazrafkan og Morten Jarlbæk Pedersen.FOLD UD Med støtte fra Den Berlingske Fond og med inspiration fra fhv. chefredaktør Henning Fonsmark uddeler Berlingske én gang om året Fonsmark-prisen, der gives til markante stemmer og tænkere, som på afgørende vis har bidraget til den borgerlige idédebat. Prisen er på 250.000 kroner og uddeltes første gang i 2020, hvor Per Stig Møller blev prismodtager. Berlingske har indstillet otte debattører til prisen. Efterfølgende vil Den Berlingske Fonds bestyrelse reducere feltet til tre nominerede. Derpå afgør Berlingskes abonnenter, hvem der 27. marts skal modtage Fonsm﻿ark-prisen 2025. I de kommende uger vil de otte indstillede blive interviewet. De otte indstillede er: Otto Brøns-Petersen, Thomas Kluge og Kasper Støvring, Morten Dahlin, Linea Søgaard-Lidell, Christoffer Lilleholt, Marie Bjerre og Mads Duedahl, Frederik Vad, Isabella Arendt, Hella Joof, Firoozeh Bazrafkan og Morten Jarlbæk Pedersen.",
        "metadata": {
            "source": "https://www.berlingske.dk/debatinterview/morten-jarlbaek-kalder-til-borgerlig-modstand-mod-eu-vanvid-det-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1874292/24862440-morten-jarlsbk-pedersen-er-candscientpol-phd.jpg",
            "publication_time": "Lørdag d. 04. januar 2025, kl. 17.05",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}