{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/morten-strunges-podimo-koeber-op-i-danmark",
        "title": "Morten Strunges Podimo køber op i Danmark",
        "content": "Den danske podcast- og lydbogskomet Podimo med serieiværksætter Morten Strunge i spidsen køber nu op herhjemme for at stå endnu stærkere på det marked for lyd, som de seneste år er eksploderet og kun står til at blive større. Podimo køber annonceplatformen Podads, som er en af Danmarks førende, for et ikke offentliggjort beløb. »Podcastmarkedet vokser rigtigt meget. I Danmark lytter 35 procent til podcasts, men hidtil har indtjeningen og økonomien bare ikke rigtigt fulgt med. Indtil nu har vi fokuseret benhårdt på en abonnementsmodel, hvilket går rigtigt godt med 250.000 betalende kunder i Danmark, og vi kan sagtens se os selv ramme en halv til en hel million betalende kunder i fremtiden,« forklarer Morten Strunge. Han har tidligere stået bag de to mobilselskaber Onfone og Plenti, der begge blev solgt for store beløb til TDC, inden han stiftedee-bogs- og lydbogstjenesten Mofiboog siden podcasttjenesten Podimo,hvor han fortsat er den største aktionær. »Fremtiden vil ikke være 100 procent abonnementsbaseret. Annoncering vil leve side om side med abonnementerne.I Holland er det største annoncenetværk en del af vores forretning, hvorved vi kan hjælpe indholdsskabere med at nå flere lyttere og maksimere deres indtjening,« siger Morten Strunge: »Med Podads køber vi os til skala herhjemme, hvilket er vigtigt for at få mediebrugere og annoncører til at prioritere podcastannoncering.« Morten Strunge står selv i spidsen for Podimo, som arbejder i syv lande og har i alt 300 ansatte, heraf omkring 80 i Danmark. Han anslår, at markedet for podcastannoncering i Danmark har en værdi af 75 millioner kroner. Podimo, hvis forretning herhjemme er 90 procent podcast, men også omfatter lydbøger, omsætter for i underkanten af 200 millioner kroner og udgiver små 30 nye podcastepisoder hver uge som supplement til hele bagkataloget af podcasts, der bevarer deres relevans, også efter en tid. »I gennemsnit lytter de danske brugere lige over 20 timer hver måned. Folk investerer altså rigtigt meget tid, hvor de ikke bare hører musik i baggrunden, men faktisk lytter og forstår, hvad der bliver sagt. Tilmed lytter de også ofte, hvilket er vigtigt i forhold til at holde på brugerne,« siger Morten Strunge. Rent faktisk tjener han penge i Danmark. »Den danske forretning er en profitabel og rigtigt god forretning, som vokser markant, og vi er nu også profitable i Holland, mens Norge bliver profitabel i år. Hele forretningen afhænger af, hvor meget man trykker på speederen, men vi vil være tæt påfuld profitabilitet i slutningen af 2025 eller begyndelsen af 2026,« fastslår Morten Strunge. Han understreger dog, at »vækst tæller ikke alene«. »Man skal vokse for at tiltrække kapital, men samtidig skal man vise en underliggende forretning med positive takter mod profitabilitet. Når man først får skala, aflejrer det en rigtig god profitabilitet gennem en sund forretning,« siger Morten Strunge. Han er selv begejstret for at »lave indhold og have en stemme i samfundet«, men også for den bagvedliggende del af forretningen med teknologier og kunstig intelligens. »Vi skaber noget rigtigt stort og med helt andre ambitioner, end hvad jeg har været med i tidligere. Selvom vi har været i gang i Podimo i flere år, er markedet stadig meget uudforsket og nyt, og størstedelen af væksten ligger foran os. Vi er velkapitaliserede og har et fantastisk hold, så vi har mulighed for at agere og investere i en tid, hvor rigtig mange er nødt til at konsolidere og skære til. Det udnytter vi til at kunne accelerere forbi andre,« siger Podimo-stifteren. Han opfatter Podimos konkurrencefordel som at være god til at forankre sig hos hvert lands indholdsskabere og dermed knytte dem til tjenesten. »Derfor kan vi opnå den position, vi har, selv om vi jo fortsat er en lille prut i forhold til Apple eller Spotify,« lyder det med et grin. Podads har syv ansatte og medstifter Anne-Kathrine Pommergaard som administrerende direktør. Podads fortsætter som selvstændigt selskab i Podimo-familien. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/morten-strunges-podimo-koeber-op-i-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1842067/24804339-morten-strunge-til-venstre-str-i-spidsen-for-po.jpg",
            "publication_time": "Torsdag d. 03. oktober 2024, kl. 07.01",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}