{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/morten-boedskov-vil-tusind-ting-i-ny-strategi-ivaerksaetterne-vil-bare",
        "title": "Morten Bødskov vil tusind ting i ny strategi – iværksætterne vil bare have lavere skat",
        "content": "Det står skidt til med iværksætteriet i Danmark. Mange går konkurs inden for få år, og endnu flere flytter til udlandet. Og antallet af nye virksomheder, der skyder op i Danmark, er på detlaveste niveau, der nogensinde er målt, siden statistikken blev indført i 2015. Iværksætterne har ventet i over 1.200 dage, siden den daværende erhvervsminister Simon Kollerup (S) i sommeren 2020 lovede at indlede forhandlinger om en ny strategi på området. Det nåede han aldrig. Da Morten Bødskov (S) overtog posten efter folketingsvalget i 2022, garanterede han derfor at tage fat på iværksætterområdet som noget af det første. Siden har regeringen afsat enøkonomisk rammetil den nye strategi, to af regeringens partier har fremsat deres ønsker til det politiske indhold, og Morten Bødskov har fortalt omde overordnede mål. Udspillet lader dog fortsat vente på sig. Ifølge Peter Kofler, der er bestyrelsesformand i Danske Iværksættere, har mange derfor mistet tilliden til politikerne og er ved at blive »modløse«. »Vi venter stadig på Kollerups tomme løfter. Det er sørgeligt,« siger han. Daværende erhvervsminister Simon Kollerup (S) indkaldte til forhandlinger om iværksætternes rammevilkår i august 2020. De nåede aldrig at finde sted, og iværksætterne venter stadig på handling.Fold sammenLæs mereFoto: Linda Kastrup (arkivfoto). Foreningen med over 17.000 medlemmer har netop lavet en ny analyse, der blandt andet indeholder en rundspørge om, hvilke politiske initiativer iværksætterne ønsker sig i den nye strategi. Resultaterne er krystalklare: Iværksætterne vil udover færre regler have målrettede skattefordele samt et lukrativt skattegrundlag og større fradrag i de første år. »Det er signifikant, at skattefordele er det klart største ønske blandt vores medlemmer. Mere kompliceret er det faktisk ikke,« siger Peter Kofler. Morten Bødskov harsagt, at han vil kigge på skatten. Men han har samtidig mindet om, at de afsatte 1,5 milliarder kroner sætter en klar grænse for, hvor mange ønsker regeringen kan indfri. Derfor er spørgsmålet, om den nye iværksætterstrategi, som forventes at lande inden for få måneder, overhovedet bliver den meget lange ventetid værd. Uanset hvad skal der konkrete og mærkbare forbedringer af iværksætternes skatteforhold på bordet, hvis man vil vende den negative udvikling, argumenterer Peter Kofler. »Faktum er, at Danmark er i recession uden Novo Nordisk. Og laver vi ikke nogle målsætninger, bliver vi overhalet af endnu flere lande. Allerede nu bliver vi kort sagt tæsket, både globalt og i Europa, hvor mange lande har lavet en strategi,« siger han. 97 procent af de adspurgte medlemmer i Danske Iværksættere svarer i en ny rundspørge, at de føler sig nedprioriteret af regeringen. Det fortæller alt om stemningen i miljøet, siger formand Peter Kofler.Fold sammenLæs mereFoto: Danske Iværksættere (pressefoto). Noget tyder dog på, at regeringens fokus ligger et andet sted. I hvert fald indgik skattevilkår ikke pålistenover, hvad regeringen vil hjælpe iværksætterne med, som Erhvervsministeriet udsendte i november. Regeringen vil understøtte og udvikle danske styrkepositioner, give penge til forskning i kvanteteknologi, styrke rammerne for produktionen af grøn teknologi, nytænke erhvervsstøtten, etablere automatisk erhvervsrapportering og forbedre konkurrencen. Ikke et ord om ændringer i skatten. Så selvom Morten Bødskovi interviewshar garanteret, at man også vil kigge på den del, frygter Peter Kofler, at iværksætternes største ønske ikke er regeringens prioritet. »Politikerne kan godt lide bløde tiltag som støtteordninger, rådgivning, puljer, ordninger og diversitetsmål. Det er bare ikke det, der er brug for,« siger han. Nøglen til at få Socialdemokratiet og et flertal i Folketinget til at acceptere betydningsfulde skattelettelser og fradrag er ifølge Peter Kofler at lave en definition af iværksættere. »Hvis vi skal smøre midlerne ud over alle landets virksomheder, også de store, kommer det ikke til at gøre nogen forskel. Vi er nødt til at få defineret iværksættere, så midlerne rækker længere og hjælper dem, der har brug for det. Det er altid svært at pille ved skatten, men det bliver nemmere at argumentere for, når det er for at hjælpe nye virksomheder.« Det er begrænset, hvad erhvervsministeren kan sige grundet de igangværende drøftelser om den nye iværksætterstrategi. Men i et skriftligt svar slår Morten Bødskov fast, at han og regeringen vil gøre Danmark til en førende iværksætternation – hvilket må betyde, at den ikke er det i dag. »Derfor har vi også sat et milliardbeløb af, så vi helt grundlæggende kan forbedre vilkårene for dem, der starter deres egen virksomhed. I arbejdet med den kommende iværksætterstrategi vil vi kigge på flere initiativer,« skriver erhvervsministeren og fortsætter: »Blandt andet skattevilkår, færre byrder, hvordan vi får flere kvinder til at gå iværksættervejen, og hvordan vi giver mere luft under vingerne til nye væksteventyr.« Det er stadig uvist, hvornår Morten Bødskov sætter sig for bordenden til reelle forhandlinger om en ny iværksætterstrategi. Indtil videre er det kun blevet til bilaterale drøftelser.Fold sammenLæs mereFoto: Asger Ladefoged (arkivfoto). I et nyligt svar til Folketinget fortæller Morten Bødskov, at han har indkaldt alle Folketingets partier til drøftelser om deres prioriteringer til en ny iværksætterstrategi. Han svarer dog slet ikke på det, han ellers bliver spurgt om: hvornår partierne kan forvente at blive indkaldt til konkrete forhandlinger. Meget tyder altså på, at de danske iværksættere kommer til at vente et godt stykke tid endnu. FAKTAIværksætternes ønsker til bedre rammevilkårMålrettede skattefordele og en iværksætterdefinition.Et mere lukrativt skattegrundlag, der skal gøre det lettere at overleve de første år, tiltrække nye medarbejdere og rejse kapital.En sanering af bureaukrati og administrative byrder og principper for den fremadrettede forvaltning af og krav til iværksættere.Mulighed for et fradrag, der sikrer, at den enkelte iværksætter hver måned ikke er skattepligtig for, hvad der svarer til den normale dagpengesats.Kilde: Danske IværksættereFOLD UD Kilde: Danske Iværksættere",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/morten-boedskov-vil-tusind-ting-i-ny-strategi-ivaerksaetterne-vil-bare",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1755376/24617574-ivrkstterne-har-nu-ventet-i-over-1000-dage-p-p.jpg",
            "publication_time": "Mandag d. 22. januar 2024, kl. 06.18",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}