{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/mr-brexit-er-klar-til-testikelspisning-paa-tv-det-kan-blive-godt-for-hans",
        "title": "Mr. Brexit er klar til testikelspisning på tv. Det kan blive godt for hans karriere",
        "content": "Politikeren Nigel Farage, der var en af banemændene for det britiske medlemskab af EU, springer om lidt ud som realitydeltager i »I’m a Celebrity … Get Me Out of Here!«. I programmet, der har kørt i mange år, bliver større og mindre kendisser sendt til den australske jungle, hvor de skal udføre udfordrende og ulækre opgaver i en kamp om at gå videre til næste afsnit. Det har tidligere inkluderet ting som at spise kameltestikler og krokodilleanus eller at blive lukket inde i en kiste fyldt med slanger, skriver medietPolitico. Typisk er der mindst ét af befolkningens yndlingshadeobjekter med, og publikum kan stemme om, hvem der skal udføre ubehagelighederne. Farage selv har udtalt, at han har meldt sig til showet for »at vise folk, at jeg ikke er ond«. Og netop det er tilsyneladende bekymringen blandt Farages politiske modstandere. For Farage er med sin modstand mod EU og indvandring og støtte til folk som Donald Trump en figur, som nogle ikke har lyst til skal få et bedre ry. Zoe Williams, der er klummeskribent i den venstreorienterede avisThe Guardian, skriver, at den berygtede Farages omdømme nu bliverfun-washed –altså vasket ren ved hjælp af sjov. Hun mener, at Farage for år tilbage lykkedes med noget lignende, sådan så man i stedet for at tale om Farages –i hendes øjne –»etnonationalistiske«politiske holdninger talte om, hvor flink en fyr, han tilsyneladende er. »Men idet flink fyr-Farage ankommer i junglen ( …) flere år senere, har vi mere kontekst og mere at beklage os over: Han har givet os Brexit, han er allieret med verdens mest højlydte, racistiske autoritære politikere, og jeg har aldrig set nogen så en mere dyb og trist politisk og social splittelse,« skriver Zoe Williams. Farage er ikke den første politiker, der har deltaget i »I’m a Celebrity … Get Me Out of Here!«. I 2022 deltog tidligere sundhedsminister Matt Hancock. Hancock udtalte dengang, at han stillede op for atsætte fokuspå ordblindhed, som han selv lider af, for at vise befolkningen sin »menneskelige side« og for at få et forum, hvor han kunne levere »vigtige beskeder til masserne«, skrevThe Guardian. Hancock var på det tidspunkt omstridt, fordi han havde brudt sin egen regerings coronaregler sammen med en kvinde, han havde en affære med, medens han var gift. Samme skandale kostede ham også hans ministerpost. Men Hancock fik gennem sin medvirken i programmet rehabiliteret sit rygte, skriver Zoe Williams nu i The Guardian. »At Hancock spiste, ja, undskyld, mere testikel garanterede mere eller mindre hans rehabilitering og ganske rigtigt endte han i top tre,« skriver hun. Selvom Hancock kom på en tredjeplads, så var det ikke uden konsekvenser for ham at deltage. Det Konservative Parti fjernede ham fra sin parlamentariske gruppe, men beholdt ham dog som medlem. Som kommentatoren Ed Cummings bemærker i den konservative avisThe Telegraph, så sluttede Matt Cummings karriere som parlamentsmedlem lige så hurtigt ved at »spise røv i junglen«, som hans ministerkarriere sluttede ved at »rage på én (røv, red.)«. I 2012 deltog Nadine Dorries, ligeledes konservativt parlamentsmedlem, som dog ikke kunne trøste sig med at komme langt i programmet: hun blev den første deltager, der blev stemt ud, og hun mistede ligeledes sin plads i den konservative parlamentsgruppe. Alligevel mener Ed Cummings, at Nigel Farages tur til udlandet kan blive gavnlig for ham, fordi den er veltimet, mens Det Konservative Parti er ramt af kaos og elendige meningsmålinger. Som et forsøg på at løse krisen har premierminister Rishi Sunak endda hentet David Cameron – Farages tidligere ærkefjende – tilbage i folden, som Berlingskes udlandsredaktør, Kristian Kjærholm Pedersen,skrev om for nylig. Ved det nylige stormøde for partiet afviste Sunak ikke at invitere Farage tilbage til Det Konservative Parti, som Farage forlod i 1992, efter underskrivelsen af Maastricht-traktaten. Farage selv udtalte ved samme møde, at han ville være leder af Det Konservative Parti inden 2026, og kritiserede partiet for at minde for meget om Labour. Det får Ed Cummings til at skrive, at det er sandsynligt, at Nigel Farages deltagelse i »I'm a Celebrity …« er en måde at lancere et politisk comeback på via et tv-program, der giver ham rig mulighed for at tale direkte til seerne. En unavngiven ven af Farage siger til avisen, at man ikke bør udelukke et sådant comeback. »Han ser bestemt sin deltagelse som en måde at appellere til et nyt, yngre publikum på – et publikum, der var for ungt til at deltage i Brexit-afstemningen,« siger den anonyme ven. Farage selv regner dog ikke med at klare sig længe, fordi det er seerne, der skal stemme ham videre. »Eftersom der er millioner, der hader mig, tror jeg ikke, at folk vil stemme på mig,« udtaler han ifølge Politico. Det understreges måske af, at Farage syv gange uden held har forsøgt at blive medlem af det britiske underhus. Uanset hvor længe Farage deltager, så skriver bådeThe Daily Mailog The Telegraph, at han angiveligt får 1,5 millioner pund – 12 millioner danske kroner – for sin medvirken. For de fleste er Nigel Farage kendt som Mr. Brexit. Han var leder af partiet UK Independence Party fra 2006-2009 og igen fra 2010-2016, og siden for Brexit Party fra 2019-2021. Han bidrog med både hele og halve sandheder hidsigt til Brexit-debatten, der som bekendt endte med, at Storbritannien forlod EU. Politiske modstandere og aktivister har kritiseret Farage for at komme med udtalelser, der er racistiske eller har racistiske undertoner. Han sad i Europa-Parlamentet fra 1999 indtil Storbritannien udtrådte af EU i 2020. Farage forlod politik og Brexit Party i 2021 og blev vært på den højreorienterede tv-kanal GB News.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/mr-brexit-er-klar-til-testikelspisning-paa-tv-det-kan-blive-godt-for-hans",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1736433/24573087-nigel-farage-former-member-of-the-european-parlia.jpg",
            "publication_time": "Onsdag d. 15. november 2023, kl. 16.55",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}