{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/muhammad-alis-ukendte-passion-indbringer-millioner-paa-auktion",
        "title": "Muhammad Alis ukendte passion indbringer millioner på auktion",
        "content": "En tuschtegning lavet af den afdøde bokselegende Muhammad Ali er på en auktion i New York tirsdag blevet solgt for et beløb mange gange højere end vurderingsprisen. Det var forventet, at tuschtegningen »Sting Like a Bee« ville blive solgt for mellem 40.000 og 60.000 dollar, men prisen endte på 425.000 dollar. Det oplyser auktionshuset Bonhams. Muhammad Ali, der også var kendt for sine talegaver, brugte frasen »svæver som en sommerfugl, stikker som en bi« om sin stil i en boksering, hvor en af hans mange styrker var stor hurtighed, som gjorde det svært for modstandere at ramme ham. Udtrykket er gengivet i en taleboble på tegningen af en bokser, der er slået knockout af en modstander med armene i vejret i triumf. Bonhams oplyser, at det tirsdag solgte 26 kunstværker af Muhammad Ali for samlet 945.524 dollar. Det svarer til lidt over seks millioner kroner. Det mest efterspurgte værk »Sting Like a Bee« blev købt af en person i Storbritannien, som samler på objekter fra Muhammed Alis karriere. Den sorte boksers interesse for kunst var ukendt for de fleste, men han yndede at tegne som afslapning efter en kamp eller træning. Flere af de værker, som var sat til salg, var traditionelle naturmalerier, mens andre var mere personlige i tegneseriestil. Et værk fra 1979 i farverne rød, hvid og blå med titlen »I Love You America« blev solgt for 150.000 dollar, mens en tuschtegning fra 1967, som sammenligner islam med kristendom, gik for 24.000 dollar. Den tidligere verdensmester i sværvægtsboksning konverterede i 1964 til islam og ændrede sit navn fra Cassius Clay til Muhammad Ali, efter at han havde vundet titlen for første gang. Muhammad Ali døde i 2016. Han havde i adskillige år lidt af en demenssygdom. Han var tre gange verdensmester i sværvægtsklassen og anses som en af boksesportens bedste gennem tiderne. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/muhammad-alis-ukendte-passion-indbringer-millioner-paa-auktion",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/147/1472233/23884335-art-auctionmuhammad-ali.jpg",
            "publication_time": "Onsdag d. 06. oktober 2021, kl. 00.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}