{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/multimilliardaer-afviser-at-foraere-formue-vaek",
        "title": "Multimilliardær afviser at forære formue væk",
        "content": "Bare fordi man er mangemilliardær, behøver man ikke at forære sin formue væk til godgørende formål. Det fastslår verdens næstrigeste mænd, den mexicanske telemilliardær Carlos Slim. Han agter ikke at forære sin families aktier væk til velgørenhed, sådan som Facebook-stifter og -topchef Mark Zuckerberg annoncerede tidligere på ugen, at han ville gøre. Carlos Slim Helu, som blandt andet ejer mobilkoncernen América Móvil, er ifølge det amerikanske magasin Forbes god for 77,1 milliarder dollars, mens Microsoft-stifter og tidligere topchef for softwaregiganten Bill Gates kan mønstre 79,2 milliarder dollars. Også Bill Gates har, sammen med sin kone Melinda, valgt at bruge sin formue på forskning og velgørenhed ved at sælge ud af sine Microsoft-aktier efter et fast mønster, så han i 2018 vil være helt ude af sin tidligere arbejdsplads.  Men ikke Carlos Slim, som afviser tanken om at lægge familieaktierne i særlige fonde. »Fonde løser ikke fattigdom. Beskæftigelse kræver, at virksomheder investerer, så vi skal ikke give virksomheder væk. Vi skal skabe virksomheder,« slår han ifølge nyhedsbureauet Reuters fast. Han kalder Mark Zuckerbergs plan »udmærket« men mener, at regeringerne allerede har ressourcer til at tage hånd om fattigdom og uddannelse.  Selv fastholder Mark Zuckerberg, at hverken han eller hans kone får skattefordele ud af at etabere Chan Zuckerberg Initiative ved at overføre 99 procent af deres Facebook-aktier - lige nu til en værdi på 45 milliarder dollars. »Ligesom alle andre vil vi betale skat af kapitalindkomsten, når vores aktier sælges,« skriver Facebook-topchefen på sin Facebook-side. Den velgørende fond skal fokusere på uddannelse og sygdomme. For nylig gav parret 20 millioner dollars til et projekt, som skal koble klasseværelser på skoler til Internet, og til et nyt akutbehandlings- og traumecenter på San Francisco General Hospital, hvor Priscilla Chan arbejder som børnelæge.  Mark Zuckerberg er ifølge Forbes verdens 16.-rigeste mand med en formue på 33,4 milliarder dollars.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/multimilliardaer-afviser-at-foraere-formue-vaek",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/137470/11573697-pix-carlos-slim.jpg",
            "publication_time": "Fredag d. 04. december 2015, kl. 08.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}