{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/mundbindet-er-fundet-frem-igen-hospitalerne-er-fyldte-og-skoler",
        "title": "Mundbindet er fundet frem igen, hospitalerne er fyldte og skoler lukker. Men myndighederne opfordrer til besindighed",
        "content": "Folk der hoster bag mundbind, overbelagte hospitaler og lukkede skoleklasser. Kina har været her før, og i sidste uge stod det klart, at nu er de her igen. Denne gang er dog anderledes, for nedlukningen af det kinesiske samfund er forbi. Men det er bekymringen ikke, og i Kina har frygten en form: Den kommer gående på gader og stræder i den nordlige del af landet og består af statsansatte, der er iført antivirusdragter. Et syn, der var så udbredt under pandemien, at personer iført disse dragter blev kendt som »de store hvide«. Når de kom til dit nabolag, vidste du, er der var problemer. Nu er de tilbage som et symbol på en tid, vi troede var ovre. Men er der grund til bekymring denne gang? Lad os se på fakta. En af de såkaldte »store hvide« (på kinesisk »dabai«) tester en patient for covid-19 i Tianjin i august 2022.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. I sidste ugerapporterede WHO om en stor spredningaf luftvejsinfektioner i det nordlige Kina.Det beskrev også Berlingske. Rapporten kom efter rygter om en »uidentificeret lungebetændelse«. Sygdommen spredte sig især blandt børn. Historien ledte til, at Kinas myndighederholdt pressemøde13. november, hvor de anerkendte problemet. Samtidig iværksatte WHO en undersøgelse. Foreløbig er det uklart, hvor mange der er syge, men videoer og fotografier viser stor travlhed på utallige hospitaler, særligt i storbyerne. WHO har konkluderet, at der siden midten af oktober har været en stor spredning af sygdomme i landet.De opfordrer nu Kinas befolkningtil at vaske hænder, bære mundbind, holde afstand og undgå kontakt med syge. Det vækker minder. Li Tongzeng, der er overlæge på afdelingen for infektionssygdomme ved hospitalet Beijing You’an, fortæller til kommunistpartiets avis Global Times, at sygdommen spreder sig på arbejdspladser og i skoler. Han vurderer, at spredningen kan toppe inden for to uger. En ny smittebølge kan siden opstå under nytårsfejringen, siger han. I Kina fejrer man nytår i februar. Samtidig skriver Reuters, at regeringen har opfordret myndighederne i områder med høj smitte til at oprette flere såkaldte »feberklinikker«. De blev kendt under pandemien som et sted, der behandler patienter med høj feber eller andre corona-lignende symptomer. Nu kommer de i brug igen. Dermed kan meget tyde på, at vi står med noget, der kan føre til en farlig udvikling. Men ifølge den globale sundhedsorganisation WHO, er der faktisk gode nyheder: Fredag oplyste de, at der ikke er nogle nye patogener på spil. Det betyder, at de sygdomme, der spredes, er gammelkendte, og det er afgørende for, at smitten bliver begrænset af naturlig immunitet og kendte vacciner. Noget tyder også på, at smitten først og fremmest er problem for Kina og kineserne. Kinas myndigheder har oplyst, at der er tegn på, at overforbrug af antibiotika har gjort bakterieinfektioner resistente, og at de udgør en del af sygdomsbilledet. Detskriver Business Insider. På kinesiske sociale medier og i talkshowadvarer myndighederne derfor også mod et overforbrug af antibakterielle injektioner, der har spredt sig på landets hospitaler, hvor selv mindre syge borgere ønsker behandling, fordi de frygter det værste. Det vil myndighederne nu have bragt til ende. De forsøger derfor at dæmpe bekymringen, og de har også fastslået, at almindelig sæsoninfluenza er skyld i en stor del af smittespredningen. Det er et forsøg på at betegne tingenes tilstand som normale. Samtidig har fotografier og videoer af børn, der fortsætter deres skolegang, på trods af at de er indlagt på hospitalet, spredt sig.  Students  keep doing homework while getting IV fluids, in a  hospotal.China has entered the high season for respiratory diseases,  with surging cases of mycoplasma pneumonia and  influenza flu,  most of the patients are children, masks recommended again in public spaces.pic.twitter.com/YxdsdMrpdk  Opinions vary: although some on Chinese social media say it's very thoughtful for hospitals to set up areas where kids can study and read, others blame parents for pressuring their kids to do homework at the hospital instead of resting when not feeling well.pic.twitter.com/gnQD9tFW2c For mange i udlandet vil det virke ekstremt, men I Kina er det ikke et ukendt fænomen. Dertil peger myndighederne på, at smittespredningenskyldes coronarestriktionernes ophør. Det store antal syge er dermed en del af den pris, Kina må betale for sin nulcoronapolitik. At vi kan sige det så klart, skyldes, at også Australien og New Zealand har oplevet tilsvarende smittebølger, efter de afskaffede nulcoronapolitikken. Detskriver NBC. Iet interview med sundhedsmediet STAToplyser WHO desuden, at smitten efter alt at dømme har et niveau og en udbredelse, der er mindre end under pandemien, og så er alt jo godt. Der er bare lige ét problem. Alle de data, WHO bruger, er kinesiske, og alt det, de siger, er på baggrund af disse data. Det betyder, at man skal stole på Kinas data, hvis man vil stole på WHO, og for nogle er det en udfordring. På det sociale medie X bliver WHO latterliggjort af utallige brugere,der ikke mener, at oplysninger fra Kina kan tages for gode varer. Coronapandemiens ophav er aldrig blevet endegyldigt klarlagt, og da smitten spredte sig i Wuhan,forsøgte de kinesiske myndigheder at tie det ihjel, indtil det var for sent. Da WHO senere undrede sig over Kinas coronadata, rasede Kinas regering,skriver Nikkei. Samlet skabte det en stemning af mistillid, der har sat dybe spor. Det er derfor meget muligt, at der ikke er fare på færde. Men mange vil skulle se det, før de tør tro det. Da Kina annullerede landets coronanedlukning, spredte covid-19 sig med stor hast. Mange blev syge. Men efterfølgende lukkede samfundet op igen. Her venter tusinder på at komme med toget på Hongqiao banegård i Shanghai i september i år.Fold sammenLæs mereFoto: Rebecca Bailey/AFP/Ritzau Scanpix. Alexander Sjöberg er Berlingskes korrespondent i Asien",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mundbindet-er-fundet-frem-igen-hospitalerne-er-fyldte-og-skoler",
            "image_url": null,
            "publication_time": "Onsdag d. 29. november 2023, kl. 14.33",
            "author": "Alexander Sjöberg",
            "related_links": [],
            "attachments": []
        }
    }
}