{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/muren-mellem-mexico-og-usa-bliver-dyrere-end-foerst-antaget",
        "title": "Muren mellem Mexico og USA bliver dyrere end først antaget",
        "content": "Washington D.C.. Muren mellem Mexico og USA kommer til at koste 21,6 milliarder amerikanske dollar. Det svarer til mere end 140 milliarder danske kroner. Og det vil tage tre et halvt år at bygge muren. Den meget omtalte mur har været et af den amerikanske præsident, Donald Trumps, helt store valgløfter og har ført til massiv kritik af den nytiltrådte præsident. Formålet med muren er ifølge Donald Trump at dæmme op for illegal indvandring. I en endnu ikke offentliggjort rapport fra ministeriet for indenlandsk sikkerhed i USA kan man ifølge nyhedsbureauet Reuters læse, at muren er planlagt til at være en blanding mellem et hegn og en decideret mur. Rapporten ventes at blive fremlagt en af de kommende dage, skriver Reuters torsdag amerikansk tid. Muren bliver langt dyrere, end der først var lagt op til. I løbet af Donald Trumps valgkamp lød det, at prisen på muren ville være omkring 12 milliarder dollar.  Imens har den republikanske formand for Repræsentanternes Hus, Paul Ryan, tidligere anslået, at prisen ville være 15 milliarder dollar. Men ifølge rapporten lyder prisen nu altså på 21,6 milliarder dollar. De øgede omkostninger for etableringen af muren skyldes blandt andet, at en del af muren vil blive bygget på privat område, og den amerikanske stat er derfor nødt til opkøbe land. Etableringen af muren begynder efter planen til september, men allerede nu er planlægningen i gang. Byggeriet vil foregå i tre etaper, og når muren efter planen står færdig i 2020, vil den dække 2000 kilometer af grænsen mellem USA og Mexico. Den første del af muren vil blive bygget i El Paso i Texas og i San Diego i Californien. Finansieringen af muren ligger endnu ikke fast.  I rapporten står der, at muren vil blive opført for de amerikanske skatteborgeres penge. Der er dog samtidig lagt op til, at Mexico skal betale en del af muren i form af en ny skat, der vil blive pålagt importerede varer fra Mexico. Det Hvide Hus har ikke ønsket at kommentere oplysningerne fra rapporten. /ritzau/ Vitoria. Flere end 100 mennesker meldes dræbt under en politistrejke, der har varet i seks dage i den brasilianske delstat Espirito Santo. De kaotiske tilstande i delstaten betyder, at flere hundrede soldater er i gaderne i forsøget på at få kontrol over situationen i byen. Urolighederne har resulteret i, at skoler og butikker er lukket, mens al offentlig transport er indstillet.  Volden er hovedsageligt brudt ud i delstatens hovedstad, Vitoria, der ligger i kystområdet nord for Rio de Janeiro. - Vi har endnu ingen klarhed over, hvad motivet bag disse drab er, da vi stadig er i krisetilstand, siger Gustavo Tenorio, talsmand for det brasilianske politiforbund. De kaotiske tilstande i delstaten betyder, at flere hundrede soldater er i gaderne i forsøget på at få kontrol over situationen i byen. EPA/Marcelo SayaoFold sammenLæs mereFoto: Marcelo Sayao. - Men en foreløbig vurdering tyder på, at størstedelen af dem, der er blevet dræbt, har tilknytning til narkosmugling eller andre former for kriminalitet, tilføjer han. Politibetjentene i Espirito Santo er gået i strejke, fordi de kræver mere i løn.  Brasilien oplever generelt en økonomisk krise, og det har fået flere delstater til at stramme budgetterne. Det betyder, at mange stater kæmper med at forsyne borgere med basale serviceydelser inden for blandt andet sundhedsvæsen, uddannelse og sikkerhed. /ritzau/Reuters Sydney. Flere australske stater er ramt af massiv hedebølge. Det har fået myndighederne til at advare om decideret ekstremt vejr. De ekstreme vejrforhold har fået myndighederne til at advare om markant øget risiko for skovbrande. - Hvis prognoserne holder stik, vil vi se katastrofal brandfare i nogle områder, siger Shane Fitzsimmons, talsmand for brandmyndighederne i delstaten New South Wales, ifølge Sky News. Temperaturerne ventes at nærme sig 50 grader flere steder inde i landet de kommende dage.  Varmen betyder også markant øget risiko for, at elforsyningen flere steder vil bryde sammen. Energiministeriet i staten New South Wales opfordrer derfor befolkningen til at spare på strømmen i de perioder om eftermiddagen, hvor der varmest. Det er især folks brug af aircondition, der sender forsyningsselskaberne på overarbejde. - Regeringen i New South Wales gør, hvad den kan, for at sikre at elektriciteten ikke vil svigte, men vi opfordrer alle til at reducere strømforbruget, der hvor det er muligt, siger energiminister Don Harwin til ABC News. Det er i høj grad den østlige og sydlige del af Australien, der er er ramt af hedebølgen. I delstaten South Australia oplevede 40.000 hjem tirsdag at være uden strøm, da temperaturerne sneg sig over 40 grader. Temperaturerne ventes at nærme sig 50 grader flere steder inde i Australien de kommende dage.EPA/JOE CASTROFold sammenLæs mereFoto: JOE CASTRO. I den vestlige del af Australiens største by, Sydney, ventes der op mod 47 grader i løbet af weekenden. Brandmyndighederne melder om de værste vejrforhold i fire år. Samtidig frygter man nu, at varmen kan føre til skovbrande. Det er især den tørre luft krydret med høje temperaturer, der har fået myndighederne i højeste alarmberedskab. Derfor har myndighederne forbudt brug af åben ild i flere dele af New South Wales, ligesom de på et pressemøde har advaret om at opholde sig i skovområder og naturparker. I New South Wales går strafferammen for personer, der antænder ild i naturen og bevidst eller ubevidst er ansvarlig for skovbrande, op til 25 års fængsel. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/muren-mellem-mexico-og-usa-bliver-dyrere-end-foerst-antaget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/34440/16308034-grnsemur-mexico-us-border.jpg",
            "publication_time": "Fredag d. 10. februar 2017, kl. 06.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}