{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/muse-modeikon-og-mesterlig-skuespiller",
        "title": "Muse, modeikon og mesterlig skuespiller",
        "content": "Det er sjældent, at et menneskes karriere topper i en alder af 70 år. Zenit er på det tidspunkt passeret for de fleste, støvets år er ikke der, hvor livet betrædes på palmegrene. Det ville måske heller ikke være rimeligt at påstå, at Charlotte Rampling, der netop i morgen runder 70 år, i disse dage står på karrierens højeste tinde. Hendes lange og varierede virke som model, muse, skuespillerinde og modeikon gennem mere end 50 år har haft mange højdepunkter. Men støv er der ikke på Rampling. Og netop i år kan hun faktisk modtage den størst mulige hæder i filmbranchen. 28. februar afgøres det, om Charlotte Rampling skal modtage sin første Oscar. Hun er nomineret for rollen som Kate i »45 år«, et fint ægteskabsdrama, hvor en afdæmpet Rampling spiller den ene part i et ægteskab, hvis fundament rystes uigenkaldeligt, da han modtager et brev om fundet af en ungdomskærestes lig. Louise Kidde Sauntved kaldte i sin anmeldelse af filmen Ramplings præstation for »fornem, tilbageholdt skuespilkunst!« og Rampling har da også allerede modtaget en Sølvbjørn ved Berlinalen og en European Film Award for rollen.  Charlotte Rampling startede som model og blev i slut-1960erne kendt somthe Chelsea girl, en del af den londonske celebritets-scene af rockmusikere og kunstnere, hvor hun somit-girlhang ud med The Rolling Stones, The Beatles og Jimi Hendrix – sidstnævnte kaldte hun i øvrigt i et interview med magasinet Interview for »den sødeste person. Blid, sød, venlig. Men frygtelig, frygtelig bedøvet af stoffer.« Sideløbende med berømthedslivet begyndte hun at få småroller i film, og i 1974 vakte hun for alvor opsigt, da hun i »Natportieren« spillede en overlevende fra en tysk koncentrationslejr, der lever i et sadomasochistisk forhold til en tidligere nazi-officer spillet af Dirk Bogarde.  Det var efter den film, at Dirk Bogarde døbte Ramplings kølige og sensuelle blik »the Look«, et blik der siden har ramt ikke så få mænd. Den engelske filmkritiker Barry Norman har ligefrem opfundet verbetto ramplefor at beskrive, hvilken effekt, Rampling har på et lærred. »En evne til at reducere en mand til hjælpeløshed gennem en kølig sensualitet,« kalder han det, og alle (mænd, i hvert fald) ved, hvad han mener. 1974 var også året, hvor den dengang relativ ukendte (mode-)fotograf Helmut Newton tog et i dag meget berømt billede af Rampling. Newton havde i en længere periode puslet med tanken om at tage nøgenbilleder, og da Playboy hyrede ham som fotograf, havde han fundet sin muse. Hans fotografi af en nøgen Rampling siddende på et bord på Hotel Nord Pinus i Arles blev Newtons første nøgenbillede, og det originale print sælges i dag for flere hundredetusinder kroner på auktioner. Siden har Rampling været en af modebranchens darlings og et stilikon. For Charlotte Rampling er skuespillet og modelarbejdet en måde at opdage nyt og ukendt land på, har hun ladet forstå i interviews, og trods tilbud fra Hollywood har hun altid fastholdt sin kærlighed til den europæiske auteur-tradition. Hun har foretrukket at arbejde sammen med intruktører som Visconti (i »The Damned«), François Ozon (bl.a. »Swimming Pool«) og vores egen Lars von Trier (»Melancholia«), og når hun har medvirket i amerikanske film, har det typisk været i film af instruktører som Woody Allen (»Stardust Memories«) og Sidney Lumet (»The Verdict«).  Alligevel står hun nu på kanten til at modtage filmbyens største hæder. Favorit er hun dog ikke, og hendes chancer blev formentlig ikke forøget, da hun for nylig blandede sig i den aktuelle debat om den fuldstændige mangel på sorte, Oscar-nominerede skuespillere og udtalte, at »måske de sorte skuespillere ikke fortjente at blive nomineret«. Det vakte furore, og trods en undskyldning koster den bemærkning måske en Oscar.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/muse-modeikon-og-mesterlig-skuespiller",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/148189/12208745-04navrampling-104333jpg.jpeg",
            "publication_time": "Fredag d. 05. februar 2016, kl. 09.00",
            "author": "Anders Jørgensen",
            "related_links": [],
            "attachments": []
        }
    }
}