{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/museumsinspektoerer-vi-skal-ikke-lefle-for-gaesterne-vi-skal-turde",
        "title": "Museumsinspektører: Vi skal ikke lefle for gæsterne – vi skal turde være bedrevidende",
        "content": "Mange af os jagter autenticitet og originalitet på rejser, i arbejdslivet, og når vi er kulturelt aktive. Men mange af os har nok en snigende fornemmelse af, at kulturoplevelser og også museer ligner hinanden mere og mere: De samme bagvedliggende metodiske greb, den samme æstetik, de samme varer til salg i museumsshoppen, samme type mad i museumscafeen. Der er flere årsager til det paradoks, men overordnet er der tale om, at museerne i stigende grad orienterer sig horisontalt. Vi tager på studietur til Berlin, London, Paris eller New York og ser, hvad de laver og imiterer det. Vi arbejder på tværs af museer over den vestlige verden med ens metoder; brugerinddragelse, dialogprojekter, publikumsudvikling, outreach og så videre. Udmærkede tilgange, der alle har en horisontal orientering til fælles. Følgelig taler vi altid om at være i øjenhøjde med brugerne. Jane Sandberg, direktør for museet Enigma, udtrykker dette udmærket isit seneste indlæg, hvor hun skriver, at gæsterne i højere grad har fået lyst til at sætte aftryk på deres kulturoplevelser. De vil ikke bare opleve, men også være en aktiv del i skabelsen af oplevelsen. I museumsverdenen betyder det, at gæsten skal kuratere sit eget besøg – sin egen udstilling. Denne »demokratisering« af museet trækker tråde tilbage til 1970ernes europæiske diskussioner om et ønsket opgør med institutionerne, der af visse blev opfattet som elitære, indelukkede og utidssvarende. I Danmark blev disse tanker kommercialiseret med det oplevelsesøkonomiske paradigme omkring 00erne, der havde »brugerinddragelsen« som sit omdrejningspunkt. Den kække museumsmand vil dog indvende, at brugerinddragelsen altid har været omdrejningspunkt for museerne. Den dygtige museumsformidler ved nemlig, at oplysningen virker bedst, hvis han har formået at hale sit publikum ind. »Krogen« kan være dramatikken, det særegne eller almenmenneskelige, der vækker museumsgæstens forståelse og perspektiv. Det væsentlige er dog, hvad der sker, efter at gæsten har bidt på krogen. For hvis brugerinddragelsen og brugerens unikke præferencer efter krogen fortsat er styrende, bliver kulturoplevelsen en indadskuende proces. Og originaliteten lider under det: For er vi ikke alle kopister, når vi kastes forudsætningsløst ud i kreativitet? Brugerne ender med at få det, de kan sætte ord på, de gerne vil have, men ikke det uventede, de ikke vidste, de ville have. Hvad kunne man så gøre, hvis man skulle skabe rum for egentlig originalitet? Man kunne udover det horisontale perspektiv, hvor man selvfølgelig tager brugernes oplevelse og krav alvorligt, orientere sig vertikalt. Eller med tidligere chefredaktør for Weekendavisen, Henning Fonsmarks, arrogante ord »kultivere egne væsentlighedskriterier« i en tiltro til, at det er så spændende, at andre ikke kan lade være med at følge med. Man kan som museum kultivere egne væsentlighedskriterier ved gennem fri forskning at nå frem til nye erkendelser om sit emneområde. Man kan tage samlingen alvorligt og bruge den som afsæt for grundforskning og originale udstillinger. Man kan tage museets historiske afsæt seriøst og løbende forfine det, så det passer til nutiden. Man kan, i den udstrækning det lader sig gøre, suspendere samfundets øvrige dagsordner og snævre relevanskriterier, så man nærmer sig sit emneområde frit og skaber de bedste betingelser for egentlig originalitet. Der er i øjeblikket en tendens til det omvendte, hvor vi på museerne internaliserer omverdenens dagsordner for at gøre os relevante og attraktive over for bevillingsgivere og fonde. Oplevelsesøkonomien har skabt stor nytænkning på museerne og givet os bedre, mere publikumsvenlige museer. Men det er også et efterhånden 23 år gammelt paradigme, der trænger til nytolkning, så der kan strømme ny kreativ energi ud museumssektoren. I en tid med udpræget autoritetsskepsis og selvudråbte eksperter er der behov for museer, der tør tage sin autoritet på sig. I modsætning til mange andre kulturinstitutioner, som er skræddersyet efter individers behov, er museerne forvaltere af den fælles kulturarv og kan derfor påtage sig denne autoritet – i den henseende er det endda indlejret i institutionernes essens, at de skal være bedrevidende. I ordets bedste forstand. David Holt Olsen er museumsinspektør på Industrimuseet, Peer Henrik Hansen er museumsleder på Langelands Museum og Kasper Thissenius Haunstrup Rathjen er museumsinspektør på Fiskeri- og Søfartsmuseet",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/museumsinspektoerer-vi-skal-ikke-lefle-for-gaesterne-vi-skal-turde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/152/1521720/24022668-.jpg",
            "publication_time": "Søndag d. 20. marts 2022, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}