{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/museum-genopbygger-hitlers-bunker",
        "title": "Museum genopbygger Hitlers bunker",
        "content": "Den tyske fører Adolf Hitler endte sine dage i sin bunker i Berlin, hvor han i krigens sidste fase tilbragte sin tid med at gruble over verdens uretfærdighed og sit folks manglende kampvilje. Bunkeren endte som en ruinhob, men engelske The Times fortæller, at et tysk museum har planer om at genopbygge bunkeren i forbindelse med 70-året for Adolf Hitlers død og naziregimets fald. Det skal imidlertid ikke ske i Berlin, men arkitekter vil bygge bunkerens indre kerne efter de originale planer og udstille den på et museum i Oberhausen nær Duisburg, godt 500 kilometer fra bunkerens oprindelige placering i Berlin.  Man har undladt at genopbygge bunkeren i Berlin, fordi der var for mange følelser involveret i Adolf Hitlers person og nazitiden. Bunkeren ligger nu under et parkeringsanlæg og nye bygninger. Talskvinden for museet, der står bag planen, hedder Dorothée Oelbracht, og museet hedder Top Secret Museum. Hun siger til pressen: »Vores museum ønsker at minde besøgende om de ufattelige rædsler, der skete under krigen og benytte dette eksempel for at sikre, at det ikke sker igen. Vi viser den nazistiske ledelses brutalitet og fejhed. Vi vil have, at skoleklasser skal opleve, hvordan virkeligheden for disse nazister var: Grå, kedelig og trang, som om man var begravet levende.« Lederen af museet, Ingo Mersmann, siger, at han håber, at bunkerbygningen allerede kan åbne til sommer: »Vi er endnu i de indledende faser. Vi gør det forsigtigt og med fornemmelse for følelserne involveret i denne periode.« Bunkeren var et udvidet bombesikret, undergrunds­sikkerhedsrum, der fungerede som Hitlers hovedkvarter i de sidste måneder af krigen. Det var dér, han forblev, mens de sovjetiske tropper nærmede sig Berlins centrum. I krigens sidste dage giftede han sig med sin elskerinde Eva Braun, dikterede sit testamente til sin sekretær og begik selvmord med Eva Braun 30. april 1945. Deres kroppe blev brændt oppe på jorden over bunkeren, og russerne erobrede bunkeren den 2. maj. Man genopbyggede bunkeren delvist, da tyskerne indspillede filmen »Der Untergang« med Bruno Ganz i hovedrollen, som en meget overbevisende Adolf Hitler.  Museet vil dog ikke gå så langt som at hænge portrætter af Hitler op på det nye museums vægge. Man vil i stedet for blot hænge rammer op uden indhold, og man vil undgå nazi-genstande. Mersmann siger: »Vi vil afgjort ikke genskabe et sted for de forvildede typer, som stadig ser ham som en helt og vil dyrke stedet som helligt.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/museum-genopbygger-hitlers-bunker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/177046/8155093-12mag20050429-144637-6jpg.jpeg",
            "publication_time": "Mandag d. 12. januar 2015, kl. 08.30",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}