{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/musharraf-moedte-ikke-op-i-retten",
        "title": "Musharraf mødte ikke op i retten",
        "content": "PAKISTAN: Pakistans tidligere præsident og hærchef, Perves Musharraf, mødte ikke op i retten i hovedstaden Islamabad onsdag, da retssagen mod ham skulle indledes. Det skriver AFP. Han er sigtet for landsforræderi, da han i 2007 iværksatte nødlovgivning og satte landets forfatning og parlament ud af kraft. Desuden fyrede han dommere, der havde kendt hans handlinger ulovlige og i strid med forfatningen. Ifølge Musharrafs advokater udeblev han, fordi sikkerheden i retssalen er utilstrækkelig. De klagede desuden over, at flere advokater i sagen er blevet truet og angrebet op til retssagerne. »Han er ikke i stand til at møde op i retten på grund af sikkerhedsmæssige farer,« sagde en af advokaterne, Ahmed Raza Kasuri, til dommerne ifølge AFP. Det er kun en uge siden, at Musharrafs retssag blev udskudt, da man fandt sprængstoffer nær den vej, han skulle have kørt ad til retssalen. Mandag blev der igen fundet sprængstoffer på den samme vej. Den 70-årige Musharraf, som fik magten i Pakistan ved et militærkup i 1999 og stod i spidsen for landet til 2008, er anklaget for fire andre alvorlige lovovertrædelser, herunder i en sag relateret til mordet på den tidligere premierminister Benazir Bhutto. Det er første gang i Pakistans historie, at en tidligere hærchef retsforfølges for landsforræderi, der kan straffes med dødsstraf eller fængsel på livstid.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/musharraf-moedte-ikke-op-i-retten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/90/905348/7070006-pakistan-politics-justice-musharraf-trial.jpg",
            "publication_time": "Onsdag d. 01. januar 2014, kl. 14.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}