{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/musikkritikere-laegger-prisfesten-steppeulven-i-graven",
        "title": "Musikkritikere lægger prisfesten Steppeulven i graven",
        "content": "Foreningen af Danske Musikkritikere har opløst sig selv og samtidig afholdt deres årlige prisuddeling, Steppeulven, for sidste gang. Steppeulven 2023 er aflyst, og foreningen går i opløsning. Det oplyser forperson for foreningen Pernille Jensen på vegne af bestyrelsen i en mail. Hun er desuden musikanmelder på Politiken. »Det er ikke med min gode vilje, for det er en pris, jeg personligt kommer til at savne helt vildt. Men vi er nødt til at træffe den svære beslutning, fordi vi mangler engagement internt i bestyrelsen,« siger hun til Ritzau. Årsagen er, at det er blevet sværere og sværere at hverve nye medlemmer, fortæller hun. »Gennem de seneste ti år har det danske musikanmelderlandskab ændret sig meget. Der er ikke mange fastansatte musikanmeldere tilbage, og det mærker vi i foreningen. Steppeulven er baseret på frivillige kræfter, og dem har der ikke været så mange af de seneste år, så derfor vælger vi at trække stikket nu.« Når foreningen nedlægges sammen med prisen, skyldes det et ønske om at lukke det hele på én gang, forklarer Pernille Jensen. Foreningen blev nemlig grundlagt for at kunne uddele Steppeulven, som siden 2003 er blevet overrakt som hyldest til både nye og etablerede navne på den danske musikscene. »Måske skal der laves en ny forening på et tidspunkt, for jeg kan egentlig godt lide ideen om at have et fagligt fællesskab.« »Men måske er det ikke nødvendigt med en forening, og det hører jo altså også med til historien, at der er færre musikanmeldere på dagbladene i dag end for 20 år siden, forklarer anmelderen, som selv har været medlem i ti år.« Når Pernille Jensen kigger ud over det danske musiklandskab, ser hun ikke en oplagt arvtager for Steppeulven. »Der er ingen tvivl om, at Steppeulven efterlader sig et gigantisk bombekrater i musiklandskabet, for det er en pris, der modsat Danish Music Awards, som er pladeselskabernes pris, og P3 Guld, som er P3's pris, er uafhængig.« Hun siger, at prisen gennem hele sin levetid er blevet uddelt til musikere, som »rent ud sagt er for mærkelige og aparte til at blive anerkendt ved de helt store prisuddelinger«. »Så der er helt sikkert en masse danske musikere, som mister muligheden for at blive anerkendt med en pris for deres musik. Jeg ser et kæmpe tomrum, og det er jeg meget ked af.« Prisen er opkaldt efter det danske rockorkester Steppeulvene fra 1960erne. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/musikkritikere-laegger-prisfesten-steppeulven-i-graven",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/158/1584981/24184328-asdf.jpg",
            "publication_time": "Fredag d. 26. august 2022, kl. 10.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}