{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/musiklivets-mest-voksne-menneske",
        "title": "Musiklivets mest voksne menneske",
        "content": "Hvem er det nu, han minder om? Det kunne være rocksangeren Allan Mortensen. Eller måske salig Thomas Winding med vor barndoms stemme. Jørgen Lauritsens ydre ejer i hvert fald noget dybt karismatisk. Noget overlegent i intelligensen. Noget autoritativt. Men hvis man har fulgt den danske komponist og arrangør i mange år, kender man også en anden side. En lidt uforudsigelig og for ham helt særegen side. Et træk af noget skarpt og skeptisk. Han tænker sit. Jørgen Lauritsen er uddannet i både den såkaldt klassiske og den såkaldt rytmiske lejr. Han har altid spillet tangenter og er god på både klaver og orgel. De fine ører og aktive hjernefibre gjorde ham siden sulten efter et bredere felt. Opgaver inden for komposition og bearbejdelse af andres musik kom efterhånden til. Og med dem så opgaver som orkesterleder og dermed ansvarlig for det klingende resultat. Hans fineste arbejde i nyere tid er vel musikken til Anders Rønnow Klarlunds vidunderlige »Strings« fra 2004. Filmen blev en verdenssucces og har ikke tabt til tidens tand. Hvilket i høj grad skyldes lydsporets effektive poesi. Senere projekter har været musikken til Simon Grotrians kristent orienterede »Citroner til Vorherre« – en oplagt udfordring for den bredt funderede komponist. Vi kender også hans lyd fra stykker af Frans Bak, Jeppe Kaas, Bent Fabricius-Bjerre, Hymns From Nineveh med flere. Selv når vi måske ikke tænker over det. Også udlandet har fået blik for ham: Kendisser som countrysangeren Chris Young, musicalmanden Stephen Schwartz og filmkomponisten Marco Beltrami har trukket på hans færdigheder. Og selveste Royal Philharmonic i London fik så sent som i sidste måned bearbejdelser fra Jørgens Lauritsens hånd Fremtiden byder på alt fra kapelmesterjob på Fredericia Teaters opsætning af »Klokkeren fra Notre Dame« til et samarbejde med Thure Lindhardt i genren spoken word – vor tids svar på melodramaet. Jørgen Lauritsen underviser på Statens Scenekunstskole i København og ved Sonic College i Haderslev. Den sparsomme fritid bruges på de to voksne børn, verdenslitteratur, mellemdistanceløb og diskussioner om national og international politik.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/musiklivets-mest-voksne-menneske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/210724/14275056-08navj-rgen-lauritsen-14185jpg.jpeg",
            "publication_time": "Lørdag d. 06. august 2016, kl. 20.00",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}