{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/musik-efter-dit-humoerparameter",
        "title": "Musik efter dit humørparameter",
        "content": "Kort fortalt, så spiller Moodagent den musik (fra telefonens iTunes musikbibliotek), som passer til dit humør. Sådan en påstand giver (forhåbentlig) anledning til en masse spørgsmål - for det første: Hvordan ved app’en hvilket humør jeg er i? Moodagent definerer at humør består af fem komponenter: Sensual, Tender, Happy, Angry og Tempo (og her mangler vi så lige den danske udgave af app’en). Fremgangsmåden er så, at man har en slider for hver komponent og så er det bare at skrue på dem, indtil man synes det passer - så laver Moodagent en playlist med op til 50 numre, som bedst matcher indstillingerne. Alternativt kan man bladre sin musiksamling igennem og finde et stykke musik, som man mener er repræsentativt for ens humør og så bliver playlisten lavet ud fra dette nummer. Så trænger næste spørgsmål sig på: Hvordan ved Moodagent hvilken musik, der passer til en given indstilling af humørkomponenterne? Elementært - Moodagent downloader humørprofiler til din musik fra Moodagents server. Og hvordan er profilerne så blevet skabt på deres server? Det er dig selv (og alle de andre brugere) som har lagt dem derop. Påwww.moodagent.comkan man hente deres såkaldte Desktop Profiler, som kan scanne dit musikbibliotek igennem og dernæst danne og uploade profiler på de numre, der ikke allerede findes profiler på hos Moodagent. Så uanset hvor eksotisk musiksmag du har, så kan du få profileret din musik og få glæde af det på telefonen - det kræver blot at du har udfyldt Kunstner og Titel felterne på alle numre, da det bliver brugt som nøgle til at identificere musikken. Åh ja - det kræver naturligvis også at musikken ikke er inficeret med DRM... :-) Tilbage til selve app’en - brugerinterfacet er ret enkelt: Man kan skrue på de fem sliders, hvilket automatisk ændrer playlisten nedenunder. Man kan trykke på de enkelte numre i playlisten for at spille dem, og man kan swipe et nummer for at få flere muligheder: Nummeret kan låses, så det altid vil ligge på lige præcis den plads i playlisten, uanset hvordan man skruer på humøret. Nummeret (eller kunstneren) kan ekskluderes fra denne og fremtidige playlists. Nummeret kan fjernes fra den nuværende playlist og endelig kan man vælge at lave en ny playlist, som tager udgangspunkt i det aktuelle nummer. Derudover er der naturligvis de basale musikafspilningsfunktioner (Forrige, Play/Pause og Næste) samt muligheden for at søge sin musiksamling igennem efter et bestemt nummer, som skal danne udgangspunkt for playlisten. Bliver man træt af de max. 50 numre, som Moodagent har sat sammen til et bestemt humør, scroller man bare op til toppen af playlisten og trækker lidt ekstra ned i den - så bliver playlisten “fornyet”. Har man fået lavet en playlist, man er rigtig glad for, så kan den gemmes - det er ikke en funktion, som jeg har fundet anledning til at benytte - hele formålet med app’en er jo, at man sætter sit humør og så klarer den resten. Og ganske som man forventer, så spiller musikken videre i baggrunden, når man forlader app'en. Alt i alt en anbefalelsesværdig app, hvis man har et stort (og nogenlunde organiseret) musikbibliotek og man er træt af de sædvanlige playlister. Et enkelt irritationsmoment er, at swipe-funktionen er *meget* sensitiv - 9 ud af 10 gange jeg har forsøgt at swipe, så har app’en enten scrollet listen istedet eller har tolket det som et tap og er dermed begyndt at spille det pågældende nummer. Men ærligt talt, så er det ikke noget, jeg har brugt før jeg skulle skrive denne anmeldelse - jeg plejer bare at “set it and forget it”. På et lidt mere overordnet niveau kan man stille spørgsmålstegn ved selve profileringsmetoden: Kan en fuldautomatisk scanning af et stykke digital musik på en fornuftig måde udlede de fem humørparametre? Og giver de fem humørparametre i sig selv mening -> hvordan kan man både være 100% Happy og Angry på samme tid? Åbenbart :-) Moodagent fås i en gratis (reklamefinansieret) udgave og en betalingsudgave til 6 kr. Betalingsudgaven er fri for reklamebar'en i toppen og giver derfor lidt mere plads til at vise playlisten. Hent MoodagentFREE her Hent Moodagent(6 kr.) her Moodagent findes også til Android og Symbianher",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/musik-efter-dit-humoerparameter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/78/786251/3784498-moodagent.jpg",
            "publication_time": "Mandag d. 07. februar 2011, kl. 11.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}