{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/musikmagasinernes-rebelske-rullesten-fylder-50-aar",
        "title": "Musikmagasinernes rebelske rullesten fylder 50 år",
        "content": "New York City. Det er verdens måske mest velkendte musikmagasin, der torsdag fylder 50 år. Rolling Stone, der også har lagt spalter til indhold om film, politik og endda sport, blev første gang sendt på gaden 9. november 1967. Dengang sagde Jann Wenner, magasinets medstifter og udgiver, at bladet primært var om musik, men ikke kun: - Rolling Stone handler ikke udelukkende om musik, men også om de ting og de attituder, som musikken omfavner, lød det i den første udgave af magasinet. I samme blad forklarede Wenner også, hvorfor bladet hedder Rolling Stone. Det er både en henvisning til Muddy Waters' sang \"Rollin' Stone\", rockbandet The Rolling Stones og Bob Dylans sang \"Like a Rolling Stone\".  I begyndelsen var det altså musikken, der var altoverskyggende, men også den politiske journalistik blev behandlet. Her var det især den verdenskendte journalist Hunter S. Thompson, der stod for dækningen. Artiklerne endte til tider i Thompsons beskrivelser af, hvordan han stærkt påvirket af alkohol og stoffer opfattede tingene omkring sig. Det var en utraditionel tilgang til journalistikken, som Rolling Stone med glæde lagde spalter til. På sin sædvanlige ukarakteristiske facon skrev Thompson blandt andet \"Fear and Loathing in Las Vegas\", der, efter at artiklen var blevet trykt i Rolling Stone, blev til både en bog og en film. Da magasinet i 1967 for første gang blev udgivet fra sin base i San Francisco, blev det associeret med hippiebevægelsens opstandelse under den såkaldte \"Summer of Love\".  Derfor var det et nederlag for San Francisco, da Rolling Stone ti år senere rykkede rødderne op og flyttede hovedkvarteret til New York City. - San Francisco er i kulturelt dødvande, lød afskedssalutten fra Jann Wenner ifølge rockhall.com. I løbet af 1980'erne og 1990'erne skiftede bladet fokus. Nu var musikken ikke længere altdominerende i Rolling Stone, der blandt andet dækkede kendisser i film- og tv-branchen. Det førte ifølge mediet The Atlantic til kritik af bladet, der i sin tid var opstået på skuldrene af hippiebevægelsen som et oprørsk indspark i medielandskabet. Efter flere år med faldende læsertal begyndte bladet i 00'erne at beskæftige sig med tungere emner. Politik blev igen et af kerneområderne, og det førte store historier med sig. Blandt andet vandt Rolling Stone priser for sin dækning af årsagerne til finanskrisen og magtspillet mellem den amerikanske hær og præsident Barack Obamas administration. Rolling Stones magasin og hjemmeside har stadig millioner af læsere hver måned, så det er en fødselar i god form, der torsdag bliver fejret. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/musikmagasinernes-rebelske-rullesten-fylder-50-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/104419/19073059-wenner-media-puts-rolling-ston.jpeg",
            "publication_time": "Torsdag d. 09. november 2017, kl. 06.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}