{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/scene/musicalbraget-moulin-rouge-tager-ingen-gidsler-al-modstand-er-nyttesloes",
        "title": "Musicalbraget »Moulin Rouge« tager ingen gidsler: Al modstand er nyttesløs",
        "content": "Den er overvældende. Ingen skal komme og sige, at sceneudgaven af filminstruktøren Baz Luhrmanns romantiske jukeboxmusical»Moulin Rouge« ikke er underholdende. Faktisk gør den – også i den danske version – alt, den kan, for ikke at kede ét eneste sekund. Den danser cancan i rekordtempo, slår op med bagen, smasker det ene visuelle febersyn efter det andet i hovedet på sit publikum i et næsten furiøst attak, fræser stakåndet efter det næste glitrende højdepunkt i sin stålsatte determination for ikke at kede. Sin faste beslutning om at rive alt med sig, blæse alle bagover, give os dernede det, vi vil have. Og lidt til. Det er meget muligt, at man fornemmer, at det tyndt opridsede manuskript kunne være skrevet af en blot gennemsnitligt begavet kunstig intelligens i dets omgang med de store klicheer. Det kan godt være, at man kan synes, at figurtegningen er mere end skitsepræget. At det, »Moulin Rouge« forsøger at få os til at hoppe med på, undervejs afslører sig som forlorent: Det følelsessug, hvormed den så gerne vil flå hjerterne ud på os i dens offensive servering af den helt store, tragiske og tårevædede kærlighed under den malede, parisiske stjernehimmel. Silas Holst som Christian, der fortæres af foreskelsen i den troløse Santine (Sarah Viktoria Bjerregaard).Fold sammenLæs mereFoto: Miklos Szabo. Intet er ægte i denne musical: Bortset fra viljen til at ikke at tage nogen gidsler, til at bombardere sanserne, til alt og alle er nødt til at overgive sig. Det er i hvert fald næppe forkert at sige, at historien i virkeligheden er mere postuleret smerte end reelt hjerte – det er stadig fortællingen om den unge amerikaner Christian (Silas Holst), der kommer til Paris omkring det forrige århundredeskifte hvor han både forelsker sig i bohememiljøet i nærheden af forlystelsesstedet Moulin Rouge og i dets stjerne, den smukke Satine (Sara Viktoria Bjerregaard), med et farligt trekantsdrama, der også involverer en rig og ond hertug (Pelle Emil Hebsgaard) til følge. Den er også en smule udmattende, når vi bevæger os ind i tredje time og den stadig voldpumper det ene ophidsende optrin efter det andet i hovedet på os. Det er også i fare for at være tæt på karaokeunderholdning, når det ene kendte hit efter det andet kastes ind i handlingen uden megen fortøjning i det, der foregår. Egentlig er det hele noget værre strittende rod. Men det er et ekstravagant, højenergisk og varmblodet rod, der blæser alle indvendinger omkuld. The One and Only Musicals stort anlagte musicalangreb er alt, det skal være. Alt, det kan være. I hvert fald på dansk grund. Den flotte produktion, der vækker den »uartige« varieté til live på den brede scene, er angiveligt produktionsselskabets dyreste opsætning til dato. Det kan ses. Skal man være rigtig ærlig, falder det ikke ud til den københavnske udgaves fordel, hvis man sammenligner med den detaljeorienterede ødselhed, der var hældt ud over scenografi og kostumer i de oprindelige udgaver på Broadway og i Londons West End. Men mindre kan også gøre det, skønt det opulente – den vedvarende insisteren på at være for meget hele tiden og lidt til, over det hele hele tiden – er en del af musicalshowets appel. Altbesejrende musicalstjerne: Sara Viktoria Bjerregaard som den skønne, men dødsmærkede Santine.Fold sammenLæs mereFoto: Miklos Szabo. Koreografien er heller ikke lige skarp eksekveret hele tiden, selv om den heldigvis også – navnlig når herrerne tager over – beviser, at den kan rykke og tage over i de mange popnumre af ældre og nyere dato, der afløser hinanden i etmashupaf musikalske citater, der undertiden får musicalen til at minde om et afbrudt, musikalsk samleje – brugt til dens fordel i den drilske kærlighedsduet, hvor Christian og Santine duellerer på sange med ordet love. Men som aftenen skrider frem bliver det til en forrygende arbejdssejr. Og så er der stjernerne. På den ene side Silas Holst, der først og fremmest er i stand til at spille heltens emotionelle udvikling – naiv forelskelse, lykkerus, jalousi og sorg – med al den tilkæmpede autoritet, han efterhånden har. Sangligt måske til tider lidt nasal, selv om han også er vokset på dén front. På den anden side Sara Viktoria Bjerregaard, der i bogstaveligste stand kommer svævende ned fra det høje som en luftfødt Venus og Danmarks nye musicaldronning. Hun ikke bare ligner det, hun skal, som en appellerende, dansk udgave af Nicole Kidman: sval og sexet. Hun ejer også en vibrerende følsomhed bag kurtisanens blaserte attitude i takt med, at følelserne spiller hende et puds, og døden ånder hende i nakken. Og hendes smidige, klokkeklare vokal sidder lige i skabet. Mirakuløst får hovedparret musicalens humbug til at svinge. De klæder hinanden, også vokalt. . Og i koret af ludere og lommetyve, kunstnere og kumpaner lagde man især mærke til Rasmus Bjerg i sit es som varieteens let diabolske, økonomisk udfordrede konferencier. Bravo, formidabelt krukket. Til Stanely Bakar som meget fyrig argentinsk tangodanser og Laus Høybye som selveste Toulouse-Lautrec, der her tillige er blevet manuskriptforfatter til den musikforestilling, der skal redde Moulin Rouge. Men kunne han ikke have trukket komedien lidt mindre hårdt op og i stedet accentueret den formidable, fremmedartede følsomhed, han lagde i solonummeret, Nat King Coles gamle »Nature Boy«, hvor hans smukke, stensikre røst lagde sig som et varmt tæppe om alle i salen? Omvendt kunne Pelle Emil Hebsgaard godt have skruet op for volumen som den onde hertug. Han ligner mere en våd hund end en stor styg ulv. Men det er mindre ophævelser. »Moulin Rouge« har stillet kursen ind på succes fra det øjeblik, den slår musikken an. Det er det, den er. Det er det, den får. Og den fortjener det, sådan som den gerne vil det, Velkommen til Circus Maximus på Frederiksberg. Eller som de siger i »Moulin Rouge«: Hey sister, go sister! »Moulin Rouge«. Manuskript: Josh Logan efter Baz Luhrmanns film. Iscenesættelse: Niclas Bendixen. Scenografi: Takis. Kostumer: Astrid Lynge Ottesen. Kapelmester og arrangør: Joakim Petersen. Koreograf: Anja Gaardbo. One and Only Musicals. Falkoner Salen, Frederiksberg, til 21. oktober. Vejle Musikteater: 25. oktober – 5. november. Holsterbro 10.–19. november.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/musicalbraget-moulin-rouge-tager-ingen-gidsler-al-modstand-er-nyttesloes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/171/1713449/24520911-bmr-tooc---moulin-rouge-82023.jpg",
            "publication_time": "Fredag d. 08. september 2023, kl. 15.48",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}