{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/scene/musicalstjerne-er-intet-mindre-end-en-sensation-hun-faar-det-hele-til-at",
        "title": "Musicalstjerne er intet mindre end en sensation. Hun får det hele til at lette",
        "content": "En sensation. Er det for meget at kalde Nanna Rossen? Sådan som hun spiller og synger i rollen som den grønne heks Elphaba i musicalen »Wicked« på Fredericia Musicalteater, synes man ikke, at ord kan blive store nok. Kan man ligefrem sige, at hun trodser tyngdekraften? At hun får det hele til at lette – sådan som den misforståede pige med de magiske kræfter, den grønne heks Elphaba, gør det i musicalens helt store nummer? Sangen, der falder lige inden pausen, og som bliver hendes store følelsesladede trosbekendelse? Ja. Det er i Nanna Rossen, dramaet foregår. Hun har forstået, at hvis man ved, at man tager udgangspunkt i følelsen og fokuserer på teksten og dens betydning, så kommer tonerne også. Og hvilke toner! Der er et ubesværet sug i hendes stemme, der fører Elphaba – og tilskuerne for den sags skyld – frelst igennem fra start til slut. Og hun formår at gøre hele udviklingskurven – fra uskyldig magisk novice til afklaret frihedskæmper i den tiltagende diktaturstat Oz – plausibel, fordi hendes uskyld fra starten er parret med viljestyrke, trods og en underliggende sødme, der gør hende til alles rørende og seje heltinde.  »Wicked« er også en fryd for øjet i Benjamin la Cours flotte scenografi.Fold sammenLæs mereFoto: Emilia Therese. Det er i bravurnummeret »Defying Gravity«, hun afsværger sig alt det, omgivelserne har påført hende: Ideen om, at hun ikke er god nok, at hendes grønne hud gør hende mindre værd. Det er her, hun tager sin skæbne på sig, indser, at hun må bruge de magiske kræfter, skæbnen også har tildelt hende. »Wicked« kan i næste måned ses i Tivoli i København.Fold sammenLæs mereFoto: Emilia Therese. Det er hendes imponerende indsats, der går hen og bliver hele meningen med ikke så lidt. Ikke det hele, men meget, for også på andre måder er Fredericia Musialteaters livtag med den krævende blockbuster-musical mere end vellykket. Rejser man til Broadway, er forhistorien til fortællingen om pigen Dorothys eventyrlige rejse til eventyrlandet, »Troldmanden fra Oz«, nærmest en populærkulturel institution, en turistattraktion, der stadig bliver set af tusinder af tilskuere på 21. år. Et indgående forhold til begivenhederne i fortællingen om troldmanden fra Oz, den refererer til, har vi jo ikke herhjemme. Det besværliggør en opsætning her hos os. Og kan man sige, at »Wicked« er en smule for lang? Har den fyret alle sine bedste numre af i første afdeling? Kan man mene, at narrativet er en smule omstændeligt, hvis ikke rodet? Kan man i det hel taget påstå, at dele af musikken er lige lovlig generisk? Måske. Men på Fredericia Musicalteater lykkes man med noget, jeg i hvert fald ikke har oplevet før: Alle forbehold bliver lige meget. Og det gør de, fordi alt i Thomas Agerholms virkelig grundige iscenesættelse er stillet ind på at fortælle den helt centrale historie om venskabet mellem to teenagepiger, der bliver voksne sammen. Musicalen er andet og mere end de to hovedroller, selv om det er dem, der står klart i centrum for det hele. Alt spiller på scenen i Fredericia.Fold sammenLæs mereFoto: Emilia Therese. Uden at kaste vrag på alt det andet i en stor musical, er den helt på linje med, at kernen skal være i orden. Alt må tage udgangspunkt i at forklare og udlægge det, der er dens egentlige raison d'être: Relationen mellem to umage piger, der bliver voksne, finder sig selv og hinanden undervejs. Mellem Elphaba og forestillingens anden antiheltinde, den forkælede cheerleadertype Glinda – det er hende, der i »Troldmanden fra Oz« bliver til den gode fe, mens Elphaba naturligvis bliver til den »onde« grønne heks fra Vesten, hende, der skræmmer og plager den søde Dorothy fra Kansas. Johanne Milling med den klokkeklare musicalrøst er en dejlig Glinda. Også hendes kurve fra overgearet, boblende blondine, forkælet og privilegieblind, til eftertænksom alvor, er mindst lige så glimrende sat på scenen, selv om det sjove – herunder aftenens skæggeste sang, den selvcentrerede »Populær« – har skær af at være en arbejdssejr. Dygtige Johanne Milland giver heksen Glinda en flot udviklingskurve fra overfladisk narcissist til alvorspræget modenhed.Fold sammenLæs mereFoto: Emilia Therese. Og rundt om dem er der nok at frydes over: Fra Anders Gjellerup Kochs feje troldmand, langt farligere, end man skulle tro, til Cecilie Thiims spidse, hårdt optrukne strigle af en rektor for det magiske universitet. Og med Diluckshan Jeyaratnam med den ubesværede stemme som kærlighedsobjektet i et trekantsdrama, der for en gangs skyld ikke er det centrale i denne fortælling. Det er til gengæld historien om at turde tage sin plads i verden, selv om man ikke ser ud som andre, selv om man ikke føler, at man er god nok. Det handler rigtig mange nye musicals om for tiden, men det var »Wicked«, der banede vejen. Og på Fredericia Musicalteater er det, som om det først er nu, at man for alvor forstår det. Alt spiller i denne forestilling, der på mange måder er et løft for det genrejste musicalteater i det jyske. Her er for alvor noget at bygge videre på. For otte år siden sagde den kun 19-årige, debuterende Nanna Rossen sådan her til Berlingske ien samtale med den etablerede stjerne Julie Steincke: »Jeg har altid været lidt forsigtig med at tænke »uhh, den rolle vil jeg rigtigt gerne have«, for jeg er jo typemæssigt ikke mange af de hovedroller, der findes. Jeg ville da rigtigt gerne spille Lucy i »Jekyll & Hyde« eller Elphaba i »Wicked« eller Maria i »West Side Story«, men jeg bliver også nødt til at se på, hvilken type jeg er, og hvad det er for nogle roller, jeg kommer til at kunne få. Og det er bare ikke de der prinsesseyndige roller.« Da hun var 19 år og ubeskrevet, turde Nanna Rossen (th.) end ikke håbe på engang at få lov til at spille hovedrollen i »Wicked«. Det er Julie Steincke til venstre. Foto fra 2016.Fold sammenLæs mereFoto: Thomas Lekfeldt. Hvortil hendes kollega svarede: »Det er altså ved at ændre sig, det ser jeg flere eksempler på. Du er 19 år, og når jeg hører dig sige det, så er det vigtigt for mig at sige, at du skal have de drømme. Hvis du gerne vil være Elphaba eller Lucy, så bliver du det også. Du skal ikke sige, at du ikke kan, fordi du er lidt større. Gud ske tak og lov for, at vi er anderledes.« Det er sådan set det, »Wicked« handler om: Gud ske lov og tak for, at vi er anderledes. Og gud ske lov og tak, at nogen kunne se, at Elphaba og Nanna Rossen ventede på hinanden. »Wicked«. Musik og sangtekster: Stephen Schwartz. Manuskript: Winnie Hozman. Oversættelse: Mads Æbeløe Nielsen. Instruktion: Thomas Agerholm. Scenografi: Benjamin la Cour. Koreografi: Damian Czarnecki. Kapelmester: Martin Konge. Fredericia Musicalteater til 5. oktober og igen fra 25. oktober – 17. november. Tivolis Koncertsal 11.–19. oktober.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/musicalstjerne-er-intet-mindre-end-en-sensation-hun-faar-det-hele-til-at",
            "image_url": null,
            "publication_time": "Torsdag d. 19. september 2024, kl. 16.25",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}