{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/musicalanmeldelse-dance-of-the-vampires-er-en-blodfattig-omgang-der-suger",
        "title": "Musicalanmeldelse: »Dance of the Vampires« er en blodfattig omgang, der suger livet ud af tilskuerne",
        "content": "Flot? Det er ikke ordet. Godt? Det er så spørgsmålet. Det Ny Teater kan i virkeligheden ikke bare vælge og vrage mellem alverdens forestillinger til sit repertoire. Efterhånden er de musicals, der passer teatrets lidt konservative smag, og som man vel at mærke kan sælge billetter til, ved at være brugt op. Broadway er heller ikke rigtigt leveringsdygtige i nye muligheder for tiden. Det har fået Det Ny Teater til at kigge mod musicalen »Dance of the Vampires«, som oprindelig havde premiere i Wien for 23 år siden. Den har siden gået sin sejrsgang i bl.a. de tysktalende lande, men blev også i begyndelsen af århundredet et legendarisk flop på Broadway.  Hvorfor spille den? Den eneste forklaring kan være, at teatret har kunnet give forestillingen det udstyr, den overdådige kulisse, teatrets gæster forventer sig af den store københavnske musicalscene. Og udenomsværkerne er i sandhed imponerende på Det Ny Teater, hvor vampyrmusicalen, der er baseret på Roman Polanskis klassiske kultfilm, lattergyseren »Vampyrernes nat«, får alt, hvad den kan trække af gotisk, opulent snedkerglæde i Paul Farnsworths imponerende scenografi, der lader sætstykker interagere med vellykkede projektioner: komplet med himmelstræbende smedejernslåger, flagermusestatuer, vampyrbalsglimmer i stearinlysenes skær, balkanfolklore, man kan lade øjet løbe løbsk i. Men desværre er »Dance of the Vampires« ikke en god musical. Rockkomponisten Jim Steinmanns musik er stadig en underligt usammenhængende rodebutik af hårdtpumpede ensemblenumre, powerballader og komiske karaktersange, der aldrig rigtigt blender ordentlig sammen, uanset hvor meget Per Engström i orkestergraven prøver at få et musicalorkester til at spille symfonisk rock ind imellem. Det siger noget om kvaliteten, at komponisten har måttet smide sin egen »Total Eclipse of the Heart« ind i det hele for dog at have et hit, og sangteksterne hjælper hverken på at uddybe de overfladisk ridsede karakterer eller føre handlingen interessante steder hen. Bedre bliver det ikke af, at oversættelsen har meget ømme versefødder på Det Ny Teater: Hvem anvender dog omvendt ordstilling i en sangtekst i 2020? Og når Peter Jordes vampyrgreve synger sit store nummer om at være dømt til evigt liv, omtaler han sig selv som et »kreatur«. På engelsk betyder »creature« noget med et »væsen« eller »en skabning«. På dansk er det altså en ko. »Dance of the Vampires« virker mest af alt som et kunstprodukt. På den ene side vil den gerne være fræk, sjov, crazy og frivol som»The Producers«og»Young Frankenstein«, men forsøget på at skabe fræsende morskab falder plumpt og undertiden vulgært ud. Vampyrernes pjat! Man griber sig i at få helt ondt af brillante veteraner somJulie Steincke,Jesper AsholtogCharlotte Guldberg– sidstnævnte med en overdimensioneret spegepølse som væsentligste rekvisit, der som transsylvansk almue kæmper en ulige kamp med materialet. På den anden side har konceptet forspist sig på»Phantom of the Opera«. Se på balscenen: et slet skjult forsøg på at kopiere inspirationskildens berømte maskeradebal. Og se på historien om den unge, smukke og uskyldige kroejerdatter, der lokkes på afveje af vampyrgrevens lokkende toner. Et samspil mellem uskyldigt offer og hendes Svengali, der eftergøres helt ned i det besværgende-hypnotiserende samspil mellem dejligheden og dæmonforføreren. Velsyngende Monica Isa Andersen er pigen, fint spillet midt mellem drøm og determination. Hendes klare sopran med de klædelige svingninger strømmer smukt. OgPeter Jordeer en flot, autoritativ og velsyngende, snerrende skurk med heavyhår og høje kindben. At deres relation alligevel helt savner originalens romantisk-erotiske kraft i karaktertegningen – med musikken som motor – må de klage hos musicalens bagmænd over. Søren Torpegaard Lund, Kim Hammelsvang, Peter Jorde og Henrik Lund i »Dance of the Vampires«.Fold sammenLæs mereFoto: Miklos Szabo. Kim Hammelsvang, endelig fremme i forreste række, er maskeret som en anden Albert Einstein og klarer sin verbalgalopperende vampyrjægerprofessor med tilforladeligt lune, mens Søren Torpegaard Andersen synger smukt som hans bebrillede og naive unge assistent, der længe forsøger at redde skønheden fra hendes skæbne. Altid dejligt med nyt blod – også på teatret. »I mørket falder vi, intet kan gribe os nu,« synger det umage par, overvampyren og hans udsete offer. Det vil være fair at ramme en pæl igennem, at det er tilfældet på Det Ny Teater, hvor Daniel Bohrs iscenesættelse i det mindste er kompetent og gesvindt. Men selv den kan ikke redde, at »Dance of the Vampires« er en blodfattig omgang, der ret hurtigt suger livet ud af sin tilskuer i sin hårdtpumpede, men udsigtsløse iver efter at underholde. Den er som en vampyr: stendød, men endnu levende. »Vampyrernes nat«. Iscenesættelse: Daniel Bohr. Scenografi: Paul Farnsworth. Koreografi: Alistair David. Oversættelse: Karen Hoffmann. Det Ny Teater. Til 9. april. Flot ser det ud. Det Ny Teater går aldrig ned på udstyr. Her talentet Monica Isa Andersen og Peter Jorde i overdådig indfatning.Fold sammenLæs mereFoto: Miklos Szabo.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/musicalanmeldelse-dance-of-the-vampires-er-en-blodfattig-omgang-der-suger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/125/1255122/23331915-bmr.jpg",
            "publication_time": "Fredag d. 31. januar 2020, kl. 19.25",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}