{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/musikredaktoer-heartland-er-en-succes-men-hvad-med-musikken",
        "title": "Musikredaktør: Heartland er en succes, men hvad med musikken?",
        "content": "Efter weekendens Heartland Festival er der ingen tvivl: Den nye fynske festival har på kun to år etableret sig som en markant spiller med sin helt egen identitet i det danske festivallandskab. For det første: Rammerne fås ganske enkelt ikke smukkere end haven omkring greve Michael Ahlefeldts knap 500 år gamle Egeskov Slot. Det er en lise for øje og sjæl at bevæge sig rundt i den labyrintiske renæssancehave, svaje til musikkens toner under den dramatiske blodbøg eller nyde en aften-cocktail på bredden af voldgraven, mens Tony Ourslers videokunst projiceres op på slottets nubrede facade. For det andet: Konceptet om at have fire nøje kuraterede programmer inden for henholdsvis musik, mad, kunst og samtaler er lidt af en nyskabelse i dansk festivalkontekst. Lignende elementer og koncepter er i spil på andre festivaler som Roskilde og Northside, men der er de ikke rammesat med helt så stor konsekvens.  Nogle af festivalens internationale trækplastre - det kunne være en Michael Stipe, tidligere forsanger i R.E.M. - var meget sigende kommet for at tale fremfor at spille musik. Og på madfronten tog Heartland mad-nørderiet til et helt andet niveau med bl.a. gourmet-banquet sammensat af nogle af landets førende kokke, muligheden for at høre koncerter, mens man mæskede sig i skaldyr og naturvin, samt foredrag om alt fra bæredygtighed og budding til insekter i madlavning. For det tredje: Festivalen har vokseværk, og publikum følger med. I år var kapaciteten udvidet til det dobbelte, og alligevel kunne festivalen fredag melde om udsolgt af partout-billetter. 12.000 stk. solgt. Dobbelt så mange som sidste år. Artiklen fortsætter under billedet... Eddie Vedder på Heartland Festival 2017.Fold sammenLæs mereFoto: Helle Arensbak. Som musikredaktør var min festivaloplevelse i weekenden naturligvis centreret omkring koncerterne. Der trods alt stadig er festivalens største trækplaster og samlingspunkt. Her er, hvad jeg noterede mig lørdag og søndag: 1. Solo-koncerter bør være et no-go.Flere af årets koncerter var regulære soloshows, hvor en musiker ene m/k skulle spille hele Heartland op. Både grunge-ikonet fra Pearl Jam, Eddie Vedder, den irske singer-songwriter Glen Hansard og amerikanske Cat Power indtog den store Lowland Scene på egen hånd og kedede bravt. Særligt Eddie Vedder, der var sat på i absolut primetime lørdag aften, fik slet ikke nok ud af det intime setup. Der var simpelthen ikke nok variation eller kvalitet i sangskrivningen til at holde interessen i kog. Heartland sigter formentlig efter det unikke, intime kunstnermøde, men det her er ikke vejen at gå, med mindre man da hedder Neil Young og har sange med fra allerøverste skuffe.  2. Aristokratiet skal også på græs. Bryan Ferrys koncert søndag aften var et godt eksempel på, at man kan komme rigtig langt med et virkelig godt band i ryggen. I det hele taget var den tidligere frontmand i Roxy Music noget nær den perfekte booking til Heartland. Hans luksuriøse yuppie-pop og aristokratiske elegance fik mig til at tænke på, hvor meget Heartland er netop det: En festival for det købestærke, moderne danske kulturborgerskab, der i adelige rammer indtager dyre vine og gourmet-mad, mens man tanker intellektuelle vitaminer og god demokratisk samvittighed. Her er fælles-yoga under åben himmel, wellness-afdeling, eventyrligt legeland til livsarvingerne. Intet under at man ikke ser nogen helt unge mennesker her overhovedet. Det er alt for dyrt og eksklusivt. ​Artiklen fortsætter under billedet... Britisk elegance: Bryan Ferry på Heartland Festival 2017.Fold sammenLæs mereFoto: Helle Arensbak. 3. Musikken banker for alvor om natten.Det var meget tydeligt under de festlige koncerter med colombianske Bomba Estéreo og amerikanerne Flying Lotus og Miguel. Der var en helt anden vitalitet og kraft i udtrykket - en løssluppenhed og vildskab, som man måtte spejde forgæves efter i primetime. Om natten fik koncerterne lov til at være på musikkens præmisser: Der blev spillet meget højere, man mærkede musikken på en helt anden måde. Og så blev det pludselig også tydeligt, hvor meget den desværre måtte underordne sig alt det andet i dagtimerne - talks, mad, kunst og børn. Det er en svær balance, som Heartland kommer til at arbejde hårdt for at ramme rigtigt i de kommende år. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/musikredaktoer-heartland-er-en-succes-men-hvad-med-musikken",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/124821/17464722-eddielowland.jpg",
            "publication_time": "Mandag d. 05. juni 2017, kl. 14.30",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}