{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/musiklivets-moderne-forbilleder",
        "title": "Musiklivets moderne forbilleder",
        "content": "Han har gjort det i både Berlin og Stuttgart: Overtaget et kor i klodeklasse og sat det i endnu bedre stand. Kan britiskfødte Marcus Creed gøre det samme ved DR VokalEnsemblet? Har det danske elitekor fået en chefdirigent, der matcher de 18 sangere? Mandens tiltrædelseskoncert på Det Kongelige Bibliotek tirsdag aften tyder på et rungende og avantgardistisk ja. Han går på scenen sammen med sit kor, går ind som en primus inter pares – helt velgørende i tider med »maestro« alle vegne.  At al musikken er skabt af franske Olivier Messiaen med fødeåret 1908, viser endda vilje til lige dét ekstra. Til at rokke ved tidens meget pæne programmer og satse på det nye og anderledes. Første eksempel: »O sacrum convivium« med de himmelhøje og samtidig helt tyste toner. Hvis de medvirkende havde haft glæde af mere prøvetid, mærkede man ikke meget til det.  Andet eksempel: De »Fem refræner« for et dusin strygekunstnere i halvcirkel. Man hører individer med hver deres stemme og hver deres personlighed – ikke så langt fra barokmesteren Monteverdi endda. For sangerne i DR VokalEnsemblet har vidunderlige stemmer hver og én. Værket over alle den aften bliver nu alligevel »Trois petites Liturgies de la Présence Divine« fra 1943. Skabt et par år før den fantastiske symfoni med titlen »Turangalîla« og de mange billeder af kærlighed. Og med samme lys, samme medrivende rytmer, samme forening af det guddommelige og det profane. Avantgarde, så englene synger Stykket i tirsdags blev samtidig et møde med DR UnderholdningsOrkestret fra dets oversete side: Det kan spille avantgarde, så englene synger. Lige fra den altid så tjekkede Julie Eskær på soloviolinen til en gæstesolist som Thomas Bloch på ondes Martenot! Det sidste er et elektrisk instrument fra mellemkrigstiden. På én gang lidt vulgært og samtidig kunstfærdigt talerør for det højeste og himlens sang.  At høre DR VokalEnsemblet og DR KoncertKorets sopraner give den som engle slår alt. De ligger som en lysende kant på de mørke harmonier under – som denne linje, der skiller himmel fra jord. Marcus Creeds første koncert som chefdirigent kunne nemt have sendt den halve sal hjem i mangel på vellyd i traditionel forstand. Den endte i stedet som en sejr med stående ovationer og tykke streger under samtlige medvirkende som moderne forbilleder. Hvem: DR VokalEnsemblet, DR KoncertKorets sopraner og DR UnderholdningsOrkestret. Dir.: Marcus Creed. Hvad: Musik af Olivier Messiaen. Hvor: Det Kongelige Bibliotek, tirsdag.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/musiklivets-moderne-forbilleder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/33/332813/7661573-13deborkesterjpg.jpeg",
            "publication_time": "Onsdag d. 08. oktober 2014, kl. 22.30",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}