{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/muslimsk-talsmand-kom-ud-af-andedammen-danmark",
        "title": "Muslimsk talsmand: Kom ud af andedammen, Danmark",
        "content": "Jihad betyder slet ikke hellig krig. Sharia er ikke halshugning, dødsstraf og stening. Og danskerne er simpelthen nødt til at komme ud af deres andedam, lære at forstå verden og ikke mindst respektere de muslimske landes love og regler. Sådan siger den danske talsmand for organisationen Minhaj ul-Quran i forbindelse med, at organisationens verdensberømte muslimske leder, Muhammad Tahir ul-Qadri, de seneste dage har spredt sine ord i Danmark. - Danskerne skal være åbne over for forskelligheder i stedet for at leve i en lille andedam, hvor alle i verden skal leve som dem, siger talsmanden Qaisar Najeeb og giver et eksempel. - I Singapore må man ikke spytte på gaden. Så bare fordi man er vant til at spytte på gaden i Danmark, skal man altså ikke spytte på gaden i Singapore. Og danskerne skal respektere, at lande i verden har valgt de regler, som de har valgt. Først og fremmest vil Najeeb banke danskernes opfattelse af visse muslimske begreber på plads - på linje med sin leder, ul-Qadri, der tirsdag aften talte om politisk og religiøs radikalisme ved en stuvende fuld konference på Copenhagen Business School. - Jihad betyder for eksempel ikke hellig krig, som danskerne lægger mærke til i medierne. Ordet betyder i virkeligheden »bestræbelser«. Efter at gøre gode gerninger og hjælpe folk, efter åndelighed og den slags ting. Rent defensivt betyder begrebet, at man beskytter sig selv imod at blive slået ihjel af fjenden. Han fortsætter. - Og Sharia. Danskerne tænker på halshugning, dødsstraffe og stening, selvom Sharia betyder »lovgivning«. Danmarks Sharia er Danmarks lovgivning. Det er der ikke mange, der forstår her, hvor Sharia har en klang af ondskab. Og til sidst afviser han beskyldningerne om, at ul-Qadri på nogen måde støtter eller har været med til at udforme Pakistans blasfemilove, som senest har været årsag til, at en 11-årig pige med Downs syndrom blev sat i fængsel sigtet for at have brændt en koran af. En video fra 2010, der er endt på YouTube, fortæller ul-Qadri ellers, hvor meget han har kæmpet for blasfemilovens tilbliven, og at den, der ikke respekterer Profeten, »bør modtage dødsstraf nøjagtigt som en hund«. - Medierne har opfundet, at ul-Qadri har lavet den blasfemilov. Det YouTube-klip er taget fuldstændigt ud af en større kontekst. Man kan jo tage alle filmklip og ændre, så de beviser alt muligt. Muhammad Tahir ul-Qadri er kendt i hele verden for sin kamp mod terrorisme og radikalisering og bliver blandt andet støttet af FNs generalsekretær, Ban Ki-moon. Han bliver desuden udnævnt som mulig kandidat til Nobels Fredspris i år.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/muslimsk-talsmand-kom-ud-af-andedammen-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/609300/5581153-til-scanpix.jpg",
            "publication_time": "Onsdag d. 12. september 2012, kl. 06.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}