{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/muslimsk-betjent-tiltalt-for-at-fotografere-fortrolige-oplysninger-om",
        "title": "Muslimsk betjent tiltalt for at fotografere fortrolige oplysninger om Naser Khader: »Det er helt vildt«",
        "content": "Der har igennem flere år været heftige konflikter mellem den tidligere konservative politiker Naser Khader og en muslimsk betjent. Men konflikten mellem de to, der særligt handler om integrationspolitik, er nu blevet en tand mere alvorlig. Nu er betjenten nemlig blevet tiltalt for en lang række forhold, der blandt andet tæller at have misbrugt sin stilling til at krænke Naser Khader. Ifølge anklageskriftet har betjenten fotograferet et fortroligt brev om afslutningen af en politisag mod Naser Khader med sin private mobiltelefon. »Det er helt vildt og en skandale,« siger Naser Khader. Sagen om Naser Khader er blot ét ud af i alt 29 forhold, der hovedsagelig handler om embedsmisbrug og brud på tavshedspligten, som betjenten er tiltalt for. Betjenten er kendt i offentligheden som debattør, hvor han har kritiseret særligt politikere og debattører på højrefløjen af dansk politik for deres syn på muslimer og integration. Flere politikere har dog omvendt beskyldt betjenten for at modarbejde integration og indsatsen mod negativ social kontrol. Sagen om Naser Khader rækker flere år tilbage, hvor han i 2020 blev anmeldt af en kvinde for at have udsat en række andre kvinder for seksuelle krænkelser. Det var den tiltalte betjent, som tog imod anmeldelsen mod Naser Khader. På samme tid havde han på Facebook flere gange været involveret i ophedede diskussioner med Naser Khader om integration. Efter afhøringer af de omtalte kvinder vurderede Fyns Politi dog, at der ikke var grundlag for at foretage sig yderligere ogkaldte anmeldelsen for »grundløs«. Da efterforskningen mod Naser Khader sluttede, sendte Fyns Politi ham et brev, hvor dette fremgik. Det er ifølge tiltalen dette brev, som betjenten har fotograferet med sin private mobiltelefon. Naser Khader stoppede i Folketinget efter valget i november 2022.Fold sammenLæs mereFoto: Emil Helms/Ritzau Scanpix. Naser Khader er overbevist om, at betjenten konkret er gået efter personer, som han er uenig med om integrationsspørgsmål. »Han har ikke kunnet holde sine personlige holdninger adskilt fra sin rolle som betjent,« siger Naser Khader. Han mener samtidig, at sagen er udtryk for en mere generel udfordring med islamisk påvirkning af myndighederne. »Det bekræfter jo bare Frederik Vads tredje erkendelse om, at islamiske kræfter har infiltreret demokratiets grundsøjler,« lyder det fra det tidligere medlem af Folketinget. Ifølge Naser Khader bærer Fyns Politi, hvor betjenten er ansat, et stort ansvar for problemerne. »Vi har advaret om ham i mange år, men Fyns Politi har set igennem fingre med det. Alarmklokkerne burde have ringet tidligere,« siger han. Han overvejer at retsforfølge betjenten for at søge godtgørelse, da handlingerne har »skadet« ham. Betjentens forsvarsadvokat Brian W. Lassen bekræfter, at ét forhold i anklageskriftet handler om Naser Khader. Han påpeger dog, at Naser Khader selv delte det omtalte brev på sociale medier. »Min klient benægter, at der skulle foreligge nogen overtrædelse ved, at han tager et billede af denne skrivelse, når den har været offentliggjort af Naser Khader.« Forsvarsadvokaten påpeger også, at Politiklagemyndigheden har undersøgt betjentens håndtering af anmeldelsen om seksuelle krænkelser, som var rettet mod Naser Khader. Her kom man frem til, at betjenten handlede efter tjenstlig ordre og dermed i henhold til loven. Berlingske har fået aktindsigt i hele anklageskriftet, der tæller 29 forhold. Næsten alle punkter handler om, at betjenten skal have misbrugt sin stilling til at tilgå konkrete sager uden tjenstlig anledning via politiets it-systemer. I en lang række af tilfældene har politiet fundet billeder på hans private telefon, hvor der fremgår fortrolige oplysninger om sagerne. Billederne viser blandt andet: I flere tilfælde skal betjenten også have delt en række fortrolige billeder og sagsoplysninger med andre personer. Ifølge tiltalen har han for eksempel videregivet oplysninger om, at en navngiven kvinde angiveligt havde befundet sig ved Storebæltsbroen, fordi hun var selvmordstruet og henvist eller indlagt på psykiatrisk hospital. Han har ifølge tiltalen også oprettet en falsk anmeldelse i systemet om, at en person skulle have kørt bil uden kørekort. Flere politikere har peget på, at sagen er et eksempel, der understreger socialdemokraten Frederik Vads teori om islamisk infiltration af samfundet. »Det her er jo bare endnu et eksempel på, at alle dem, der mener, at den tredje erkendelse er en konspirationsteori, skal se at åbne øjnene og kigge på, hvad det egentlig er, der foregår rundt omkring i vores samfund,« sagde Frederik Vad (S) selv tilTV 2 Fyn. For nylig er en undersøgelse dykket ned i netop det emne. Her fandt man frem til25 beretninger om offentligt ansatte,der er mistænkt for at have udøvet eller muliggjort negativ social kontrol mod borgere i en æresrelateret konflikt. Beretningerne handlede for eksempel om, at en kvinde er blevet advaret mod at få foretaget en abort, fordi det er »haram« og syndigt. Der var også et eksempel med en politibetjent, der fortalte en muslimsk kvinde, at hun ikke må have en kæreste. Det var MÆRK, Nationalt Center mod Æresrelaterede Konflikter, der stod bag undersøgelsen på foranledning af socialdemokraten Frederik Vad (S). Berlingske har forelagt kritikken for Fyns Politi, hvor presseafdelingen svarer, at de ikke ønsker at udtale sig om sagen, da der er tale om en intern personalesag. Retssagen mod den fynske politiassistent er berammet til at begynde 27. august ved retten i Odense.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/muslimsk-betjent-tiltalt-for-at-fotografere-fortrolige-oplysninger-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1910065/24928932-arkiv-k-naser-khader-under-et-doorstep-for-pre.jpg",
            "publication_time": "Fredag d. 25. april 2025, kl. 06.26",
            "author": "Kasper Fast",
            "related_links": [],
            "attachments": []
        }
    }
}