{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/muslimsk-forening-inger-stoejberg-taenker-udansk",
        "title": "Muslimsk forening: Inger Støjberg tænker udansk",
        "content": "Venstres integrationsordfører, Inger Støjberg (V), er med til at trække fronterne i samfundet op, når hun i enomdiskuteret kronikopfordrer yderligtgående muslimer, der ikke respekterer det danske samfunds værdier, til at forlade landet. Det mener landsformanden for Foreningen Muslimer i Dialog, Mohamed Ali, som slår fast, at V-ordføreren burde gå netop dialogens vej i stedet for at pege mod udgangsdøren som løsning. »Jeg er ikke enig i den tone, hun bruger. Selvom jeg ikke går ind for æresdrab, tvangsægteskab eller stening, så mener jeg, at vi skal modarbejde den slags holdninger gennem dialog. Vi løser ingenting ved at sige, at mennesker, der repræsenterer bestemte holdninger, bare skal rejse hjem. Det er en meget udansk måde at tænke,« siger Mohamed Ali til Kristeligt Dagblad.  I sin kronik i mandagens Politiken langer Støjberg ud efter de muslimer i Danmark, der »konstant modarbejder, konstant sætter spørgsmålstegn, er utilfredse, opfordrer til at drage i hellig krig i Syrien, begår æresvold eller -drab, nedgør vore værdier, flag og måde at leve på«: »Til alle jer; find et andet sted at leve og bo. Ingen holder på jer eller tvinger jer til at blive. Vi har taget imod jer, og nu er det op til jer at udvise den fornødne respekt for vort samfund og de værdier, det bygger på,« skriver Inger Støjberg. Mohamed Ali mener ikke, at V-ordføreren respekterer muslimernes rolle, ligesom han har svært ved at se, hvor de herboende, danske muslimer i stedet skal tage hen.  »Hvor skal de rejse hen? Skal danskere være med til at smide andre danskere ud, selvom de ikke har brudt loven? Deres hjem er Danmark, og hvilken ret har Inger Støjberg til at forlange, at mennesker, hun ikke selv er enige med, skal forlade af landet? Det er et problem. Specielt når man har et ansvar som politiker.« »Det er meget udansk at trække ”skrub-ud-kortet<saxo:ch value=\"226 128 157\"/>, og vi når ikke nogen løsning på den måde. Selvfølgelig skal vi kunne debattere muslimers rolle i Danmark, men det skal foregå på en respektfuld måde,« siger Mohamed Ali til Kristeligt Dagblad.  Foreningen Muslimer i Dialog repræsenterer ifølge Kristeligt Dagblad mindst 1000 unge, veluddannede nydanskere med muslimsk baggrund. Den blev »stiftet for at fremme dialogen mellem danske muslimer og det danske samfund«, heddet det på foreningens hjemmeside.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/muslimsk-forening-inger-stoejberg-taenker-udansk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/322139/6603339-islamisk-center-rosengrden-malm.jpg",
            "publication_time": "Mandag d. 08. juli 2013, kl. 17.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}