{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/muslimske-sinan-sprang-ud-foran-hele-danmark-saa-gik-der-tre-aar-foer-hans",
        "title": "Muslimske Sinan sprang ud foran hele Danmark. Så gik der tre år, før hans mor talte om det: »Jeg følte mig så forkert«",
        "content": "Sinan ville faktisk ikke ind på det. Han ville ikke have enlabelpå sig. Men han blev trængt op i en krog. Og pludselig udbrød han: »Jeg kan også godt lide drenge.« Sinan Türkmen var med i realityprogrammet »Paradise Hotel«. Tre af de andre deltagere havde opdaget, at han ikke var lige så optaget af at snakke om piger. De ville gerne vide, hvilket køn han var til. Et spørgsmål, som Sinan egentlig ikke havde lyst til at besvare. Men han vidste godt, at han var anderledes. Det havde han bare ikke fortalt til sin mor. På den måde sprang han ud for åben skærm foran hele Danmark – og ikke mindst foran sin uvidende familie. Et er at gøre det så offentligt. Noget andet er at gøre det, når man som Sinan er muslim. »I min kultur er det ikke acceptabelt at være homoseksuel. Det betragtes som en synd, og jeg har i mange år været bange for at blive afsløret og frygtet konsekvenserne,« siger Sinan, der er youtuber til hverdag. 23-årige Sinan Türkmen ved, at han er langtfra den eneste i den situation. Han kender flere andre. Derfor ved han også, hvor meget skam der er forbundet med det. Hvor meget der kan være på spil. Det er der stadigvæk. »Jeg har i mange år været i konstant smerte, fordi jeg ikke har kunnet være mig selv. Den smerte har jeg også nu, men jeg kan bedre være i den. Min familie ved godt, hvem jeg er, men jeg holder stadig meget skjult for dem.« Sinan er opvokset i København.Fold sammenLæs mereFoto: Asger Ladefoged. Sinan Türkmen har altid vidst, at han var anderledes. Det fortæller han, da Berlingske besøger ham på Østerbro, hvor han bor. Her sender en stor skål sæbe stærke dufte ud. Der skal »lugte rent« som i et typisk tyrkisk hjem, forklarer Sinan Türkmen. Rundtom hænger der flere billeder af ham og hans bror, som deres mor har hængt op. De ligner hinanden, men de er »meget« forskellige, som Sinan beskriver det. Det har de altid været. Siden Sinan var lille, har han hellere villet lege mere feminine lege som far, mor og børn. Han var moren. Han ville også gerne tage en prinsessekjole på og lege prinsesse, mens en anden skulle være prins. »Min mor så mig engang med kjolen på og sagde: ‘Skynd dig at tage den kjole af. Din far kommer snart. Tag den af.’« Sinans familie er fra Tyrkiet. De er alle troende muslimer, der holder af traditionerne og de værdier, som de er vokset op med. »Jeg var allerede klar over min seksualitet som 11-årig. Men det var ikke noget, som fyldte. Men jo ældre jeg blev, jo klogere blev jeg på konsekvenserne.« Han måtte for alt i verden ikke blive afsløret. Men det var han tæt på en dag. Sinan fortæller, at han stadig er en stolt muslim. Han står inde for, hvor han kommer fra, og hvad han tror på.Fold sammenLæs mereFoto: Asger Ladefoged. »Jeg var 15 år, og jeg stod foran et pizzeria sammen med en veninde, som kendte min familie. Vi havde lige spist, da hun sagde: ‘Jeg glæder mig til, at du bliver stor, så kan du indse, hvad du faktisk er.’« Den kommentar sad i Sinan i mange år. Han levede efterfølgende et dobbeltliv, som han selv beskriver det. Hjemme måtte han spille en mere klassisk drengerolle. Over for sine tætteste veninder kunne han være ærlig og vise sin feminine side. Og da han sprang ud for dem som 18-årig, reagerede de ikke: »Jeg kan huske, at de bare var sådan: ‘Okay, er det bare det?’ Det gjorde mig vildt glad, for jeg havde selv svært ved at acceptere det.« Sværere skulle det blive at springe ud for familien. Han var bange for at blive udstødt. Så han undlod helt at gøre det. »Jeg var usikker, fordi jeg følte mig så forkert. Jeg forsøgte at lægge endnu mere bånd på mig selv. Jeg vidste jo godt, at min familie og omgangskreds ikke tillod det, så jeg blev vildt bange.« Sinan er kendt fra »Paradise Hotel« og andre realityprogrammer. For nylig udkom DR3-programmet »Alle elsker Sinan«, hvor man følger ham og hans familie. Sinan er homoseksuel og muslim (ikkepraktiserende). Det skaber nogle konflikter med hans mor, der ønsker, at han »får en pigekæreste«.Fold sammenLæs mereFoto: Asger Ladefoged. I 2020 meldte Sinan sig til »Paradise Hotel«. Han var 19 år, der var coronanedlukning, og hans bror havde meldt sig til, så hvorfor kunne han ikke også gøre det? Han havde ikke set mange med minoritetsbaggrund før på tv, så han tænkte også, at det var en mulighed for at vise en anden type deltager. Men det var ikke planlagt, at han skulle springe ud for rullende kamera. »Jeg kan huske, at der engang var en, som sprang ud i 'Paradise' i en tidligere sæson. Det gad jeg bare ikke. Jeg ville ikke blive kendt som 'bøssen'. Så da de spurgte mig, gad jeg faktisk ikke svare på det. Jeg ville ikke have denlabelpå mig.« Sinan oplever, at homoseksuelle ofte er blevet udstillet på en useriøs eller negativ måde i tidligere realityprogrammer. Han gad ikke blive udstillet som en bestemt type, som andre skulle gøre grin med. Det var sårbart for Sinan. Da han kom hjem, sagde han intet til sin mor eller bror. Sinan har godt overvejet, om han skulle lukke helt ned for sig selv og forsøge at blive usynlig i mængden. Men det er vigtigt for ham, at han kan udtrykke sig selv og sin personlighed. Det gør han blandt andet med sit tøj og sine smykker.Fold sammenLæs mereFoto: Asger Ladefoged. Sinan har et tæt forhold til sin mor. Tættere end de fleste, tør han godt sige. Alligevel var han nervøs, da afsnittet kørte på tv-skærmen hjemme i deres stue. »Jeg sidder inde på mit værelse, og jeg kan se, at min mor ser afsnittet. Jeg venter på, at hun reagerer, men der skete ikke noget. Hun forstod ikke helt, hvad det var, jeg havde sagt.« Kunne I så endelig tale om det, da hun så dig springe ud på tv? »Nej, vi talte faktisk ikke om det i næsten tre år.« I stedet iførte hans mor sig skyklapper. Sinan Türkmen turde ikke tage konfrontationen. Et var at beskytte sig selv, men noget andet var at beskytte sin mor. »Hun spurgte ikke ind til det. Der kom en mur mellem os. Det var svært, men jeg ville heller ikke skuffe min mor eller gøre hende ked af det. Så det var nemmere at skåne hende end være helt ærlig.« Han følte, at hun benægtede sandheden. Ikke havde den forståelse, som han havde håbet at blive mødt af, når hun endelig fik sandheden at vide. Da Sinan var med i »Paradise Hotel«, fik han en større og større følgerskare på sociale medier. I skrivende stund har han 120.000 følgere på Instagram. Og en dag kom der en besked på hans Instagram-konto. Det var en journalist fra DR, som gerne ville lave et program om ham og hans familie. »Det var en stor mulighed for mig, og jeg vidste allerede godt, at min seksualitet ville blive en del af programmet. Jeg måtte sætte mig ned med min mor og forklare hende, at hun skulle passe på med sine udtalelser, så hun ikke blev misforstået.« Programmet »Alle elsker Sinan«, der udkom december 2023, handler om hans familie, venner, livsstil og seksualitet.  A post shared by Sinan Türkmen (@singodingo) I et af afsnittene skal Sinan til Tyrkiet med sin mor for at besøge sin familie. På et tidspunkt spørger han sin moster, hvor han kan møde flotte fyre. Noget, som ikke bliver taget godt imod hos den muslimske moster. »Jeg ender med at sige, at det er for sjov. Hun er meget fastlåst i sin tro og værdier, så det er nemmere at lyve.« Hvordan har du det med, at du er nødt til at lyve over for din familie? »Det er selvfølgelig svært. Vi elsker hinanden utrolig højt, og den kærlighed vil jeg ikke ødelægge. Jeg vil ikke provokere hende, og jeg ved, at hun alligevel vil benægte det. Det vil de alle sammen,« siger Sinan. Men er det ikke ærgerligt, at du ikke kan være dig selv? »Jo, det synes jeg. Det er ikke sjovt at lyve for sin familie, men lige nu vil det ikke gavne noget. Og jeg er stærk nok til at holde til den her situation.« Det har kostet meget for Sinan at springe ud. Hans forældre er skilt, og han valgte at bryde kontakten med sin far for fem år siden. Faren ikke kunne finde fred med, hvem Sinan var, fordi han allerede dengang begyndte at eksperimentere med sin tøjstil og gå med sminke. Han har også skåret barndomsvenner væk, fordi de ikke kunne acceptere hans seksualitet. Også på den religiøse front har han betalt en pris. Sinan ville gerne praktisere sin religion mere. Men han tør ikke, da han frygter for sin sikkerhed, hvis han møder op i en moské. Men de svære valg har været det værd: »Jeg var så usikker og i sorg over, hvem jeg var. Det har været en lang rejse, men jeg har lært meget af det nu, hvor jeg er blevet stærkere og mere selvsikker.« Sinan har en YouTube-kanal, hvor han laver videoer. En serie, hvor han testede makeup, resulterede i et sammenstød med faren, hvor Sinan valgte at stoppe kontakten til ham.Fold sammenLæs mereFoto: Asger Ladefoged. Selvom han selv har fundet fred med sin seksualitet, mangler han stadig at få sin mors accept. »Min mor har stadig enormt svært ved det, selvom vi har fået bragt samtalen på bordet. Men jeg skal ikke presse citronen. Det er stadig svært for hende, så der er ingen grund til at gentage samtalen.« I programmet »Alle elsker Sinan« siger hans mor på et tidspunkt, at hun accepterer ham – men ønsker, at Sinan får en pigekæreste. »Det er en drøm, som hun har haft i flere år, og jeg har vænnet mig til, at hun siger det. Jeg har hørt det så mange gange, så jeg tager det ikke så tungt længere,« siger Sinan og løfter skuldrene op og ned. Men ville du ikke ønske, at hun bare sagde kæreste og ikke »pigekæreste«? »Jo, selvfølgelig. Jeg ville ønske, at hun blot sagde, at hun håber, at jeg får en sød kæreste. Og ikke pigekæreste.« For nu accepterer han, at tingene er adskilt. Det er små skridt, som først er blevet taget meget sent. Det er en stor omvæltning for mange. Ikke kun for hans familie, men også for ham selv. »Jeg er jo utrolig taknemmelig for, at de godt kan være i det til et vist punkt. Min bror har været enormt støttende omkring det. Mange bliver jo udstødt fra deres familier, så jeg kan godt leve med, at vi ikke helt er der endnu,« siger Sinan Türkmen. Han lægger vægt på, at der stadig er utrolig meget kærlighed mellem ham og hans mor. Sinan har flere gange oplevet at blive slået, spyttet på og råbt efter, siden han sprang ud. Han er meget opmærksom på, hvor han opholder sig.Fold sammenLæs mereFoto: Asger Ladefoged. Men han er usikker på, om de nogensinde kan tale helt åbent om det. For eksempel skjuler han stadig sit kærlighedsliv og sine dates for sin mor. Men han er glad for, at DR-programmet har prikket hul på bylden. »Vi har fået enormt meget ud af den her oplevelse. Vi har lært meget om hinanden og fået gang i en snak, som ingen turde tage. Det lyder mærkeligt, men nu tør jeg være mere mig selv foran hende.« Sinan stopper midt i sætningen. Tager en pause og fortsætter: »Det er lidt vildt, at man skal anerkendes udefra af andre, for at vi kunne tale om det her. Wow.« Hans rejse har været en lang og sej kamp, men han håber, at han kan være en inspiration for andre som ham. Lære dem, at man godt kan få fred. »Da jeg voksede op, var der ikke mange som mig i offentligheden. Jeg håber, at jeg kan være den inspirerende person for andre. Vise dem, at man skal stå ved, hvem man er, og sige fra, så man kan blive den bedste udgave af sig selv,« siger han. Og tilføjer: »Det er nemmere sagt end gjort, men man lever kun livet for sig selv i sidste ende.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/muslimske-sinan-sprang-ud-foran-hele-danmark-saa-gik-der-tre-aar-foer-hans",
            "image_url": null,
            "publication_time": "Søndag d. 21. januar 2024, kl. 11.30",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}