{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/mysteriet-om-bayeuxtapetet",
        "title": "Mysteriet om Bayeuxtapetet",
        "content": "Hvad detaljen går ud på, vil jeg holde lidt for mig selv. For jeg har faktisk allerede forfattet hele første halvdel af bogen. Så jeg finder måske tid til anden halvdel og dermed højdepunktet en dag – hvem ved. Bayeuxtapetet er egentlig ikke et tapet. Det er et 70 meter langt broderi på vævet stof uden kendt formål. Man kender heller ikke omstændighederne bag dets tilblivelse. Hvem betalte for det mægtige arbejde? Hvor blev det udført? Og af hvem?  Selve handlingen står til gengæld klart nok: Det er den dramatiske historie om normanneren Wilhelm Erobrerens krig mod englænderen Harold og efterfølgende sejr under slaget ved Hastings i 1066. I praksis historien om de skandinaviske vikingers sidste dage på britisk jord og grundlæggelsen af briternes nuværende kongehus. Tapetet er sandsynligvis vævet kort efter slaget. Måske mellem 1070 og 1080. Tegneserien slutter tilsyneladende med sårede soldater i den Engelske Kanals mudder og Harolds død. Men intet tyder på, at de triste krigsbilleder var tapetets sidste ord. For mennesker i eftertiden har af uvisse årsager revet indtil flere meter af og dermed berøvet os for billederne af Wilhelms kroning. Hvad skulle tapetet til for? Det er officielt en slags legitimering af Wilhelms tronran. Vikingetidens spindoktorer har i så fald ikke gjort deres arbejde for godt: Begge sider i konflikten udviser heltemod. Og begge sider begår krigsforbrydelser. Tapetets egentlige budskab forbliver derfor et mysterium og står åbent for mange fortolkninger, Man får hele historien som en tegneserie med enkelte forklaringer på latin undervejs. Billederne er flankeret af en pyntebort foroven og forneden med mennesker eller dyr i par. Altså med mindre borten rummer en nøgle til den rette udlægning af tapetet – hvad jeg helt personligt tror. Mine studier har krævet en god reproduktion. Jeg har også besøgt det lille museum i selve Bayeux og set værket i virkeligheden. At gå rundt og tage det 70 meter lange mysterium i øjesyn er en meget stor oplevelse. På den anden side: Tapetet hænger trods alt i en montre og forbliver derfor en smule distant. Så hvis man virkelig vil til bunds i sagen, er internettet den eneste mulighed. Der findes talløse sider med reproduktioner af tapetet. Nogle af siderne viser hele tapetet i én køre. For eksempel den glimrende hs-augsburg.de: Man får samfulde 70 meter op på skærmen og kan så rulle lystigt frem og tilbage på den lille bjælke underst. Andre viser tapetet i høj opløsning scene for scene. For eksempel den lidt fantasyagtige hastings1066.com: Man får nogle få meter ad gangen og kan så nærstudere Edward Bekenderens godmodige ansigt, det tidlige portræt af Halleys komet eller biskop Odo med en kølle i den ene hånd – thi kirkens folk måtte ikke bruge sværd. Begynd med den oversigtlige version og vælg derefter den med muligheden for zoom. Og brug så øjnene. For der ligger et mysterium gemt.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/mysteriet-om-bayeuxtapetet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/148335/9797679-france-bayeux-tapestry.jpg",
            "publication_time": "Tirsdag d. 14. juli 2015, kl. 10.12",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}