{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/mysteriet-om-den-8_-mand",
        "title": "Mysteriet om den 8. mand",
        "content": "Johan Carlsen havde valgt et uheldigt tidspunkt at blive voksen på. Han blev voksen på præcis det tidspunkt, hvor verden gik under. Og undergangen var lige så pludselig, som den var utænkelig. For var han ikke opvokset i en verden af uendelighed? Var han ikke opvokset i et Ærøskøbing, som storkøbmanden Claus Christian Hinrichsen regerede med driftighed og velgørenhed? Hinrichsen beværtede finansmændene fra Hamborg med fransk kogekunst, han bestilte særforestillinger på Det Ny Teater i Odense, han drak øl på kroen med alle og fik alle til at føle sig som sine fortrolige, skriver Carsten Jensen i »Sidste Rejse.« Østersøen kom til dem, de kom til Østersøen, og hvis nogle i 1840erne havde talt om Ærø som udkantsdanmark, ville øboerne formentlig have grinet højt. De havde råd til det. Det var den verden, som Johan Carlsen voksede op i. På Hinrichsens ø var alt tilsyneladende muligt - også for en skoletræt dreng fra små kår.  Undergangen var lige så pludselig, som den var utænkelig. I 1855 braste Hinrichsens imperium sammen, for det var – viste det sig – et imperium af ingenting. Han havde lånt alle pengene hos finansmændene i Hamborg, og nu kom kreditorerne og loven, og de kom efter døde ejendele og levende sjæle. Ærøs­købing blev ribbet for værdier, Hinrichsen røg i fængsel, og hans fald rev 40 af øens kendteste og mest respekterede borgere med sig. Pludselig var der ikke meget fremtid i Ærøskøbing. Johan Carlsen skulle væk. Om aftenen 17. februar 1864 steg otte mænd ned i en maskine, som ingen mænd ved deres fulde fem ville stige ned i. Men tiderne var ikke ved deres fulde fem. Borgerkrigen var allerede den blodigste krig i amerikansk historie, og Sydstaterne havde snart ikke mere blod at give.  De otte mænd havde meldt sig frivilligt som besætning på »H. L. Hunley«, en primitiv ubåd, som to gange under prøvesejladserne var sunket til bunds og havde druknet 13 mænd. Og alligevel gjorde de det. Alligevel krøb de ned gennem en 53 centimeter bred luge, de satte sig foroverbøjet ved hver deres håndsving på hver deres bænk i et 120 centimeter højt rør, og klokken 20.45 gled de lydløst til havs. De sejlede ud fra Sullivan Island ved Charleston og ud mod det mægtigste af de nordstatsskibe, som blokerede havnen og kvalte Sydstaternes økonomi. En udkigsmand på nordstatssluppen »Housatonic« fik først øje på »Hunley.« Han troede, at det var en delfin, en anden matros mente, at det måtte være drivtømmer, men ingen af delene var trolige, for det uidentificerede objekt havde kurs direkte mod dem og med en fart på tre knob. Kaptajnen fortalte senere i søforhøret, at han i måneskinnet kunne se, hvordan objektet bare kom nærmere og nærmere – en tyst »helvededesmaskine«, som sejlede to fod under overfladen. Kugler prellede af mod skroget, kanonerne skød hen over det – og han anede ikke sine levende råd. Pludselig mærkede han et bump mod sit skib, sekunder senere eksploderede det, fem minutter senere var det sunket, og flådehistorien drejede om et hængsel. For første gang havde en U-båd sænket et fjendtligt skib i krig. Men et eller andet sted mellem sænkningen til søs og heltemodtagelsen i land blev »Hunley« borte. Som et fantom var det sejlet ind i historien og forsvundet lige så brat. Sådan så Johan Frederik Carlsen ud – i det mindste ifølge de retstekniske eksperter i USA. De rekonstruerede hans ansigt på baggrund af det kranium, som blev fundet ved fjerde svinghjul i ubåden, og oplysninger om hans alder og baggrund.Fold sammenLæs mereFoto: Friends of Hunley. Først fire generationer senere dukkede den igen op til overfladen. I august 2000 blev »Hunley« hævet af en kran og med en overflod af adjektiver, som forventet i en historiefattig nation. Det næsten-intakte skrog blev efter alle kunstens regler placeret i en omdannet flådebygning i Charleston, og en hær af forskere, ledet af den danske marinarkæolog Maria Jakobsen, begyndte at tappe »Hunley« for hemmeligher. En gennemlysning afslørede, at skroget ikke kun var et skrog, men også en grav. Knoglerne af de otte mænd lå præcis, hvor deres kød og blod også engang havde været; Lårben, skinneben, ryghvirvler, kranier, albueben, overarmsben og bækkener lå ved hver deres bænk ved hver deres håndsving. Sådan sejlede de i krig, sådan døde de. Men hvem var de? I 2007 landede to kvinder i København. Den ene var Maria Jakobsen, den anden genealogen Linda Abrams, og de jagtede den ottende mand.  De var allerede kommet langt. De havde taget kulstof-13 prøver, DNA-prøver og åbnet grave, og de havde en formodning om identititen af syv besætningsmedlemmer og enkeltoplysninger om den ottende mand. De vidste, at sidstnævnte hed J.F. Carlsen eller Carlsson, og de vidste, at han var mellem 20 og 23 år gammel. De vidste, at han havde »en skrædderskærv« mellem tænderne – en fordybing, som var almindelig blandt skræddere og skomagere, som dagen igennem sad med en nål mellem tænderne – og de vidste også, at han havde et lavt indhold af kulstof-13 i knoglerne. Et lavt indhold tydede på en nordeuropæisk kost, f.eks. byg, hvede og rug, mens et højt indhold indikerede en amerikansk kost, f.eks. majs. Så den ottende mand var formodentlig en nyindvandret nordeuropæer, og svenske og norske forskere og medier havde allerede taget ham til sig og konkluderet, at han måtte hedde »Carlsson.« Men Maria Jakobsen og Linda Abrams var ikke overbeviste, og derfor kom de i 2007 til Landsarkivet i København. Det tog Adam Jon Kronegh otte år at knække hemmeligheden om den mystiske Carlsen, som svenskerne havde taget til sig som en af deres. Men han var dansk og fra Ærø.Fold sammenLæs mereFoto: Julie Avery. Deres undersøgelse førte ikke til noget – men det gjorde det alligevel på en anden måde. En ung historiestuderende, Adam Jon Kronegh, arbejdede dengang som medhjælper i Landsarkivet, han mødte de to, og mysteriet satte sig som en burre på hans faglige nysgerrighed. »Spørgsmålet havde præcis så mange ubekendte, at det var spændende, men også så mange oplysninger, at det ikke var helt umuligt – og jeg kunne ikke lægge det fra mig,« fortæller Kronegh, som i dag er ansat i Rigsarkivets afdeling for indtægtsdækket virksomhed og specialist i de mere kringlede og tværgående opgaver. Nogle mennesker bruger deres fritid på frimærker eller på at træne til en jernmand, men Kronegh brugte aftener og weekender i folketællingerne i Dansk Demografisk Database. Han søgte efter en »J.F. Carlsen,« som i 1864 var mellem 20 og 23 år gammel, og han fandt ti mænd – hvoraf han håbede, at en af dem var den rigtige – men alle viste sig at være forkerte. De var døde senere end 1864 og i Danmark. »Jeg tror, at jeg var tæt på at drive min familie til vanvid. Til sidst orkede den ikke at høre mere om en Carlsen i en ubåd og en skærv mellem hans tænder – og alle mine trakasserier med at finde ham,« erindrer Kronegh.  Men i februar i år dukkede den 11. Carlsen op: En Johan Frederik Carlsen, som var født 9. april 1841 i Ærøskøbing. Han optrådte i folketællingerne i 1845 og i 1860, men ikke i 1870. I 1870 var han forsvundet. Alderen passede, hans forsvinden fra folketællingerne passede, og yderligere to indicier pegede på ham. I folketællingen i 1860 stod han opført som »matros«, og hans far stod opført som »skomager«, og unge Johan havde sikkert hjulpet sin far og selv siddet time efter time med en nål mellem tænderne. »Johan Frederik Carlsen fra Ærø kunne være den rigtige Carlsen. Men »kunne« er det vigtigste ord i den sætning. Jeg skulle være sikker på, at han ikke var død eller bare flyttet væk, og at han ikke i arkivalierne dukkede op efter 1864. Og hvis jeg også kunne få ham til USA, ville det efterhånden begynde at ligne noget,« siger Kronegh. Så lidt plads havde de inde i u-båden, som var 120 centimeter høj. Otte mænd sad foroverbøjet ved hver deres svinghjul, og kommandøren stod foroverbøjet og styrede ud gennem et lille tårn, som stak op over havoverfladen.Fold sammenLæs mere Hans hårdtprøvede familie måtte holde for lidt endnu – men Adam Jon Kronegh var tæt på løsningen. Og løsningen var i de lokale sessionspapirer. Kronegh var først omkring skifteretterne, hvor han ledte efter testamenter fra Carlsens forældre, men uden held, og turen gik derefter til lægsrullerne over unge mænd, som blev indkaldt til militæret. Johan Frederik Carlsen var ikke mødt på session i 1864, heller ikke i 1867, og Kronegh vidste, at de lokale sessionspapirer var mere detaljerede end de nationale, og han sporede de lokale papirer til Rigsarkivet i Odense, og i lægdsrullen fra Ærø stod følgende korte, men helt afgørende sætning: »Johan Frederik Carlsen, født 9. april 1841, deserteret i Charleston i februar 1861 fra briggen Grethe. Kaptajn: J.B. Jans.« Det blev understøttet af oplysninger om briggen »Grethe« og dens kaptajn, Jans. En af Kroneghs kolleger fortalte ham, at »Jans« var et typisk Dragør-efternavn, og Dragør Lokalarkiv fandt ved et lykketræf kaptajn Jans og hans logbog fra »Grethe«. Jans førte møjsommeligt lister over havne, last og indtægt, og i 1861 noterede han: »Tog en ladning kul til St. Davis for egen regning og førte til Charleston i Amerika, hvor vi ankom i februar 1861.« Her »deserterede« unge Carlsen skibet, og skomagersønnen fra Ærø var nu i de amerikanske Sydstater. Kronegh havde fundet ham. Han havde løst mysteriet om den ottende mand. Han havde fundet Johan Frederik Carlsen, skomagerens søn fra Ærø, og han havde fået ham til Charleston. Bingo. Skeletdele og ejendele fra de otte mænd blev fundet, hvor de opholdt sig i ubåden, og på Johan Carlsens plads fandt man denne pung.Fold sammenLæs mere Johan Frederik Carlsen vidste formentlig ikke, hvad han landede i, da han i februar 1861 gik i land i Charleston i South Carolina – og at han landede midt i omdrejningspunktet for en højpolitisk krise, som kort efter blev til historiens første totalkrig. Den Amerikanske Borgerkrig. Krigen var en krig om slaver, om retten til at købe, sælge og avle slaver og arbejde dem til døde i Sydstaternes plantageøkonomi, og Carlsen meldte sig frivilligt til den krig og på Sydstaternes side. I juni 1861 blev han udnævnt til styrmand på et tidligere slaveskib, som blev omdøbt og malet sort og udstyret med sorte sejl, master og mastetop. Skibet tog navn efter Sydstaternes præsident, Jefferson Davis, og med Carlsen som næstkommanderende sejlede det ud som kaperskib, en statsautoriseret sørøver. »Jefferson Davis« var Sydstaternes mest succesfulde sørøverskib, på to måneder kaprede det ni nordstatsskibe, og skibet og dets besætning blev folkehelte i Sydstaterne. Nordstaterne havde 42 krigsskibe, Sydstaterne havde ingen, og det var en sensation, at en flok sørøvere kunne vende op og ned på det magtforhold og drive gæk med nordstatsflåden. Det var »det sidste klassiske kapertogt i flådehistorien«, som det amerikanske Naval Historical Center har fastslået, og styrmand Carlsen og hans mænd var legender på land.  Det fik alt sammen en ende i august 1861, hvor »Jefferson Davis« i en storm gik på grund ud for St. Augustine i Florida, og derefter var Sydstaternes søkrig overstået. Men ikke helt. Der kom et beskedent efterspil, som var uvæsentligt for krigen, men ikke for Adam Jon Kronegh mange år senere. Der fulgte nemlig et søforhør, og her forklarede Johan Carlsen sig, og hans rigtige efternavn fremgik af det officielle referat. Og det var »Carlsen« med »e« – ikke med et »o«. »Det var den kendsgerning, som – selv når det så broget ud – fik mig til at tro på, at han var dansk, og at vi havde ham et eller andet sted i arkiverne,« siger Kronegh. Efter den korte periode som kaper tilbragte danskeren de næste år i et sydstatsartilleriregiment af tyske indvandrere, men i 1864 fik han igen muligheden for at komme til søs. Skeletdele og ejendele fra de otte mænd blev fundet, hvor de opholdt sig i ubåden, og på Johan Carlsens plads fandt man denne sko.Fold sammenLæs mere Det er uvist, hvordan han endte med at melde sig frivilligt til »Hunley«, men det ligger fast, at han kom med på et afbud. Et besætningsmedlem blev kaldt til en anden opgave, kommandøren manglede en mand, og Carlsen meldte sig. Som den sidstankomne blev han posteret ved det fjerde håndsving, som var den farligste post om bord. Hvis ubåden gik ned, var Carlsen længst fra lugerne. Men hvorfor overhovedet melde sig? Han var i et land, som ikke var hans, han kæmpede for en sag, som ikke var hans, og missionen havde nærmest død og fare malet over sig – så hvorfor? Adam Jon Kronegh har også undret sig. »Det er altid nemt at se tilbage på historien og ryste på hovedet, men selv med datidens øjne må missionen have forekommet tæt-på-selvmorderisk. De otte mænd skulle stige ned i en klaustrofobisk ubåd, som under prøvesejlingerne havde druknet 13 af deres kammerater. De skulle uden den store træning og med håndsving sejle ud til et fjendtligt skib og støde ind i det. Og sammenstødet skulle få en 40 kilo bombe for enden af en stang foran ubåden til at eksplodere. Der er intet tillidsvækkende ved den plan.« Men hvorfor så melde sig? Har du i Johan Carlsens historie fundet noget, som giver bare en antydning af et svar? »På et tidspunkt fandt jeg hans eksamenspapirer fra Ærøskøbing Borgerskole, og de tydede på en ung mand, som var godt og grundigt skoletræt. I 1849 placerede han sig midt i sin klasse, men i 1850 lå han som nummer 38 ud af 39, og nummer 39 kom slet ikke til eksamen.« »Så jeg har et billede af ham som en dreng med krudt i enden, og hvis han havde gået i skole i dag, havde vi sikkert givet ham en diagnose. Han synes tydeligvis at have været en eventyrer med mere intuition end omtanke – og det forklarer i nogen grad, hvorfor han afmønstrer i Charleston midt i en alvorlig konflikt, og hvorfor han bliver styrmand på et kaperskib og melder sig til en selvmorderisk mission. Han er en type, som simpelthen ikke tænker hele tanken igennem.«  Så hvorfor gik det galt den nat i bugten ud for Charleston? Den 40 kilo store bombe på stangen 6,7 meter foran ubåden eksploderede, og nordstatsskibet »Housatonic« gik til bunds – men hvorfor gjorde ubåden også? Eksperterne diskuterer stadig spørgsmålet, og længe har de hældt til en teori om, at besætningen blev slået ud af iltmangel. Men den seneste forskning tyder på, at »Hunley« var for tæt på bomben, da den eksploderede. Besætningsmedlemmerne forsøgte ikke at komme ud – deres knogler ligger pænt og ordentligt, hvor de sad – og forklaringen er formentlig, at trykbølgen fra bomben knock-outede dem, og de og deres ubåd sank og lagde sig til rette på ti meter vand og under en meter havaflejringer. Deres grav blev fundet for 15 år siden, og nu har en dansk researcher fundet den rigtige Carlsen og gjort historien et mysterium fattigere og en fortælling rigere. Johan Frederik Carlsen kom væk. Med en skrædderskærv mellem tænderne kom han væk og ud på de vilde vover og mærkede i mere end én forstand suset fra de store bølger – og én af dem endte med at slå ham ihjel. Med ham og hans togt begynder historien om moderne ubådskrig, men dér slutter til gengæld også historien om skomagerens søn fra Ærø. ",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/mysteriet-om-den-8.-mand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/676517/10786755-ubaad.jpg",
            "publication_time": "Søndag d. 27. september 2015, kl. 09.15",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}