{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/mystisk-dansk-skabning-er-ikke-alene",
        "title": "Mystisk dansk skabning er ikke alene",
        "content": "»Der er forskel på nyopstået og nyopdaget. Der vilblive fundet masser af nye, gamle arter i årene fremover. Vi er så fascineredeaf, at der måske er liv på Mars, men på vores egen planet er livet i store trækubeskrevet,« siger professor Carsten Rahbek, leder af Center for Makroøkologi,Evolution og Klima ved Københavns Universitet. 15.000 nye arter af dyr og planter beskrives ogbogføres hvert år. Endnu flere er indsamlede og venter blot på at blivebeskrevet. Alene på Statens Naturhistoriske Museum anslås der at liggehundredvis af nye arter, som der endnu ikke har været tid og ressourcer til atbeskrive og dokumentere. Vi ved ikke engang med sikkerhed, hvor mangeforskellige dyre-og plantearter der findes på kloden. Gættene spænder fra 3,5 millioner til 111millioner, og det er de videnskabelige og velunderbyggede estimater. »Der er en rimelig konsensus om 15 millioner, mennogle er som jeg mere konservative og trækker i retning af ti millioner,« sigerCarsten Rahbek. Anslået 160 ubeskrevne pattedyr Af de anslået 10-15 millioner arter har videnskabenbeskrevet knap halvanden million. Langt de fleste er insekter, hvoraf der ogsåer langt flest tilbage at opdage. Man antager, at insekterne udgør over halvdelen afalle arter på kloden. Det er ikke usædvanligt for entomologer kun at genkende 20procent af arterne i den bunke af insekter, der kan rystes ned fra et træ i entropisk regnskov. Der er langt færre plantearter, men mange er ubeskrevne, såbotanikere på feltarbejde behøver knap forlade lejren, før de falder over nyearter at beskrive. De større dyr har vi bedre styr på end småkravlet,men amerikanske forskere anslog dog i år, at der stadig er 160 ubeskrevne arteraf landlevende pattedyr tilbage. De anslår også, at der er 3.050 ubeskrevne arter afpadder. »Det er ret nemt at finde arter.Bare giv mig en pose penge, så kunne jeg tage ud imorgen og finde en ny fugleart. De fleste af de nyopdagede arter er bare endnuen bille eller endnu en svamp, som ikke i sig selv fortæller os meget nyt. Menen ny art er altid en god historie at sælge til medierne,« siger Rahbek. Især når forskerne giver arten et navn somspongiforma squarepantsii, der er en ret ordinær svamp, som fik stor omtale imedierne af at blive opkaldt efter tegnefilmfiguren Svampebob Firkant. En svampder vokser ud af hjernen på en myre, en jernædende bakterie, enkannibal-vandmand, en selvlysende champignon og en rundorm fra jordens indre varogså blandt de nye arter med stor folkelig appel i år.  En ny klasse i svampenNye arter er hverdagskost, men en helt ny klasse ersjælden at finde. Det svarer til at opdage en ny type af hvirveldyr ved siden afpattedyr, fisk og fugle. I svamperiget har britiske forskere i 2011 dogbeskrevet en helt ny klasse, som indtil videre er navngivet cryptomycota, »deskjulte svampe«. Klassen blev fundet ved at analysere bundslam fra en dam iuniversitetsparken i Exeter for ukendt DNA-materiale. Kendt delfinflok var en ny art Nye pattedyrearter er mere sjældne end padder,fisk, fugle og småkravl, og kun tre gange siden 1800 har vi fået en nydelfinart. I 2011 foreslog australske forskere efter DNAundersøgelser og analyseaf dyrenes særlige udseende, at en population af kun 150 øresvin i deltstatenVictoria skal anses for en helt ny art, burrunandelfinen. Hvis den anerkendessom art, ryger den direkte på rødlisten som kritisk truet. Frøer med hugtænderI 2011 blev på Sulawesiøen i Indonesien navngivetyderligere ni arter af frøer med »hugtænder«, hornlignende fremspring i munden.Arterne er opdelt geografisk i grupper med distinkte fysiske træk, som afspejlerlokale levevilkår.Helt ligesom Charles Darwins finker på Galapagos.Hele slægten Limnonectes er opstået og har udviklet sig til over 50 forskelligearter på kun 15 millioner år. Blindt firben uden ben Der findes omkring 200 arter af firben, som sletikke har ben. En del er blinde, og en ny art af slagsen blev for første gangopdaget i Sydøstasien i 2011 af forskere i Cambodja, som har navngivet det 30 cmlange stålormelignende krybdyr Dibamus dalaiensis. Den lever under jorden, hvorden ikke har noget at bruge synet til alligevel. Mangelen på ben betyder bare,at vi i Danmark har navngivet firben forkert. Ny art fundet død. To gange En ny art af ildergrævling, Melogalecucphuongensis, er opdaget i Cuc Phuong naturparken i det nordlige Vietnam, dogikke i levende live. Det første eksemplar blev konfiskeret af parkbetjente frakrybskytter.Den døde hurtigt af skader fra en fælde. Liget blevikke bevaret, for det dæmrede først senere, da man fandt endnu et dødteksemplar, at der var tale om en helt ny art.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/mystisk-dansk-skabning-er-ikke-alene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/684574/4811667-dyreplante.jpg",
            "publication_time": "Tirsdag d. 17. januar 2012, kl. 20.51",
            "author": "Marianne Fajstrup",
            "related_links": [],
            "attachments": []
        }
    }
}