{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/mystik-om-fransk-anholdelse-af-tjetjenere",
        "title": "Mystik om fransk anholdelse af tjetjenere",
        "content": "BARCELONA: Alarmklokkerne begyndte omgående at ringe – ikke blot i Frankrig, men i hele Europa – da det tirsdag blev kendt, at fem russiske statsborgere af tjetjensk oprindelse var blevet anholdt i Béziers nær den fransk-spanske grænse. Dagen forinden havde mindst en halv million tjetjenere demonstreret i Grosnij mod Charlie Hebdos seneste Muhammed-tegning. Og det var en nærliggende tanke, at hellige krigere fra den nordkaukasiske republik nu også havde meldt sig under de sorte faner i terrorkrigen mod Europa. Den sydfranske avis Midi Libre mente samtidig at vide, at en af de anholdte var under overvågning, efter at han blev sat i forbindelse med en eksplosion på universitetet i den nærliggende by Montpellier, der i 2008 sårede seks. Også fundet af sprængstof af samme type som det, der blev brugt ved forrige års attentat under et maratonløb i den amerikanske by Boston, pegede i retning af attentatplaner.  Chefanklageren i Béziers var da også forsigtig med definitivt at afblæse terroralarmen, selv om han på et pressemøde tirsdag aften slog fast, at »denne affære ikke har forbindelse til religiøse motiver, men til organiseret kriminalitet«. Politichefen i Montpellier nøjedes med at sige, at man »ikke har kunnet bekræfte, om et attentat var under planlægning«. Uanset hvad de fem tjetjenere havde gang i, viser forløbet omkring deres anholdelser med al ønskelig tydelighed, at Frankrig to uger efter massakren på Charlie Hebdo stadig befinder sig i højeste alarmberedskab. Sikkerhedsstyrkerne tager ingen chancer. 10.500 soldater er udkommanderet til at hjælpe politiet med overvågningsopgaver i forbindelse med det særlige terrorvarslingssystem Vigipirate, der fortsat fungerer på næsthøjeste niveau.  Også i andre europæiske lande bliver der grebet håndfast ind. 200 tyske politifolk gennemførte tirsdag morgen en serie ransagninger af lejligheder i Berlin, Brandenburg og Thuringen. Operationen har forbindelse til anholdelsen af to mænd af tyrkisk oprindelse i fredags, ligeledes i den tyske hovedstad. De to anholdte mistænkes for at lede en ekstrem gruppe bestående af islamister med rødder i Tyrkiet, Tjetjenien og Dagestan.  En talsmand for politiet i Berlin tilføjer dog, at operationen ikke har nogen direkte forbindelse til hverken forrige uges attentater i Frankrig eller sidste uges dramatiske aktion i Belgien, hvor to jihadister blev dræbt i ildkamp med politiet.  I forbindelse med operationen i sidstnævnte land besluttede de græske myndigheder tirsdag at udlevere en 33-årig algerier til Belgien. Han blev lørdag anholdt i Athen og menes at indtage en central position i det optrævlede islamistnetværk, der var langt fremme i forberedelserne af et attentat mod belgisk politi.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/mystik-om-fransk-anholdelse-af-tjetjenere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/257182/8195308-france-terrorism-attacks-police.jpg",
            "publication_time": "Tirsdag d. 20. januar 2015, kl. 22.30",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}