{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/mystisk-russer-sneg-sig-paa-et-fly-i-koebenhavn-og-endte-i-los",
        "title": "Mystisk russer sneg sig på et fly i København og endte i Los Angeles. Nu trækkes topminister ind i prekær sag: »Danmark skal ikke være en bananstat«",
        "content": "En højstbesynderlig sag om en mystisk russers rejsefra København til USA får nu flere partier til at kræve svar fra justitsminister Peter Hummelgaard (S). I værste fald kan sagen have skadet Danmarks forhold til USA, hedder det. Både De Konservative og Liberal Alliance vil gerne have uddybet, hvordan det kunne lade sig gøre for den 46-årige russer Sergej Ochigava at gå gennem flere kontrolsteder i Københavns Lufthavn uden hverken pas eller boardingkort for til sidst at ende på et fly til Los Angeles. »Alle alarmklokker ringer hos mig, og jeg håber for det første, at der sidder nogen med ekstremt røde ører i lufthavnen, men jeg håber også, at justitsministeren har bedt sit system om at forhindre, at det her kan ske igen,« siger Mai Mercado, retsordfører for De Konservative. Det har mandag ikke været muligt at få en kommentar fra justitsminister Peter Hummelgaard (S) inden vores deadline. Sergej Ochigavablev i sidste uge kendt skyldigi at have været blind passager på SAS-flyet SK 931 fra Københavns Lufthavn til LAX-lufthavnen i Los Angeles 4. november sidste år. Mandag aften dansk tid skal han i retten i USA, hvor hans dom vil blive afsagt. Det har tidligere været fremme, at Ochigava kunne få op til fem års fængsel, men internationale medier har de seneste dage vurderet, at russeren kunne få en straf på omkring seks måneders fængsel. Sagen begyndte, da Sergej Ochigava 3. november sidste år klokken 15.45 stod ud af metroen i Københavns Lufthavn. Han havde ingen billet til et fly, men det lykkedes ham at komme igennem sikkerhedskontrollen, selvom passagererne ellers normalt skal scanne deres rejsebevis her. Overvågningsbilleder har vist, at Sergej Ochigava kom ind i lufthavnen ved at stille sig tæt på en anden passager og på den måde kunne følge med ind uden at blive bedt om at fremvise et boardingkort. Siden blev Sergej Ochigava dog stoppet, da han forsøgte at komme gennem paskontrollen og ind i den såkaldte Finger C, som er det område, hvor passagerer til ikke-Schengen-lande rejser fra. Det er herfra, alle oversøiske forbindelser afgår. Sidste år ankom en mystisk russer til lufthavnen i Los Angeles. Han var ankommet fra København uden hverken billet eller pas.Fold sammenLæs mereFoto: Reed Saxon/AP/Ritzau Scanpix. Her blev hans pas inddraget, fordi han ikke havde et boardingkort. Men politiet glemte tilsyneladende manden, som ellers var blevet bedt om at blive siddende på en bænk. Han gik videre inde i lufthavnen og forsøgte først at komme med et fly til Bangkok og siden til London. Begge afviste ham dog, fordi han ikke var i besiddelse af et boardingkort. Til sidst lykkedes det ham at snige sig ind i fly mod Los Angeles. Det skete igen ved, at han gik tæt på en anden passager, så han slap for at vise boardingkort. Først i lufthavnen i Los Angeles blev han anholdt, fordi han hverken havde et pas eller en flybillet. Tidligere chef for Politiets Efterretningstjeneste Hans Jørgen Bonnichsen er helt chokeret over sagen, som han først ikke var sikker på var rigtig. »Det er ufatteligt, når man tænker på de sikkerhedsforanstaltninger og de midler, man har brugt i forhold til at være garanten for, at den slags ting ikke kan ske. Det er et totalt svigt i sikkerhedssystemerne, som giver anledning til betænkelighed,« siger Bonnichsen. Mai Mercado frygter, at sagen skader opfattelsen af Danmark ude i verden. »Danmark skal ikke være en bananstat, hvor man bare kan rejse ud uden papirer. Vi har et ry, som vi skal opretholde, og det må vi ikke sætte over styr,« siger Mai Mercado. Hun vil have undersøgt hele sagen til bunds. »Den danske sikkerhed burde være i top, og man kan kun frygte, hvad der ville være sket, hvis det havde været en terrorist, som var lykkedes med det her. Så kunne det have fået forfærdelige konsekvenser i forhold til antallet af tabte menneskeliv,« siger Mai Mercado. Hun mener, at sagen falder på et meget uheldigt tidspunkt, hvor Danmarks forhold til USA i forvejen kan være belastet af sagerne mod tidligere chef for Forsvarets Efterretningstjeneste Lars Findsen og forhenværende forsvarsminister Claus Hjort Frederiksen (V). Begge var anklaget for læk af fortrolige oplysninger om Danmarks kabelsamarbejde med USA, men siden er det blevet meldt ud, at straffesagerne mod de to ikke vil blive gennemført. Mai Mercado, retsordfører for Det Konservative Folkeparti, frygter, at sagen med den mystiske russers rejse kan have skadet opfattelsen af Danmark ude i verden.Fold sammenLæs mereFoto: Søren Bidstrup. »Jeg kan godt være bekymret for, om den her sag kan få betydning for vores samarbejde med amerikanerne. Det er ikke, fordi vi har det bedste ry, efter at Danmark har haft fængslet sin spionchef. Det her ligger sig op ad andre sager, som har påkaldt sig international opmærksomhed,« siger Mai Mercado. Også hos Liberal Alliance vil Jens Meilvang, partiets transportordfører, gerne have mere klarhed over sagen. »Det er helt vildt, at det her kunne ske, og at sikkerheden er bristet på så mange områder,« siger Jens Meilvang. Flere parter har angiveligt haft ansvaret for, at manden kunne tage på den besynderlige rejse. Først kiksede det hos Københavns Lufthavn, som står for sikkerhedskontrollen. Derefter lod Københavns Politi manden blive siddende alene på en bænk, og herefter lod SAS ham komme ombord på flyet til Los Angeles. »Vi undrer os over, hvordan han kan komme ind i lufthavnen, og hvordan det kan lade sig gøre, at man tager en mand i varetægt, men han derefter bare kan gå rundt, som han har lyst til. Vi vil vide, hvordan der er fulgt op på det her, så det ikke kan ske igen,« siger Jens Meilvang. Danmarksdemokraternes retsordfører, Betina Kastbjerg, er også meget overrasket over forløbet. »Der er tilsyneladende tale om et helt grotesk tilfælde, og jeg har meget svært ved at forstå, at det kan lade sig gøre. Jeg har selv rejst meget med job og har aldrig oplevet noget lignende,« siger Betina Kastbjerg. »Jeg er generelt tryg ved sikkerheden i danske lufthavne, men i denne sag mener jeg, at der er grund til at kritisere Københavns Lufthavn, der virkelig har fejlet i denne sag og derfor må stramme godt og grundigt op.« Københavns Politi har tidligere bekræftet, at manden fik inddraget sit pas, og han herefter blev bedt om at vente, indtil politiet havde afgjort, hvad der skulle ske med ham. Ifølge politiet er det en normal procedure, fordi manden på det tidspunkt ikke har mulighed for hverken at komme ind i Danmark igen eller at rejse videre med et andet fly, lyder det. De amerikanske myndigheder har dog spurgt til, hvordan manden kunne slippe gennem paskontrollen, og har over for de danske myndigheder undret sig over forløbet, fremgår det af retsdokumenter. Københavns Politi bekræfter, at der har været dialog med de amerikanske myndigheder. »Vi kan bekræfte de oplysninger, der fremgår af de amerikanske retsdokumenter, men har i øvrigt ikke yderligere oplysninger i sagen end dem, vi tidligere har sendt,« hedder det fra Københavns Politis presseafdeling. Politiet ønsker heller ikke at udtale sig om, hvorvidt episoden har ført til ændringer i kontrollen. »Eventuelle ændringer i praksis på baggrund af hændelsen betragter vi som operative, og generelt går vi ikke i detaljer om vores operative setup,« lyder det videre fra Københavns Politi. SAS oplyser, at hændelsen har ført til ændringer i flyselskabet. Tidligere blev passagererne talt, men det skete for at være sikker på en passende ligevægt i flyene. Fremover vil det ske for at sikre, at der er det rette antal passagerer med. »Vi har ændret flere af vores processer. Blandt andet har vi justeret vores procedure ved gaten, og vi har indført passagertælling på visse flyvninger,« skriver pressechef Alexandra Lindgren Kaoukji i en e-mail. Lige nu afventer Sergej Ochigava sin straf. Efter planen skulle den falde ved et retsmøde sent mandag aften.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/mystisk-russer-sneg-sig-paa-et-fly-i-koebenhavn-og-endte-i-los",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1761595/24631659-mai-mercado-de-konservatives-retsordfrer-vil-h.jpg",
            "publication_time": "Mandag d. 05. februar 2024, kl. 20.39",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}