{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/maa-min-barndom-i-hellerup-vaere-traumatisk-spurgte-mellemoestforsker",
        "title": "Må min barndom i Hellerup være traumatisk? spurgte mellemøstforsker. Nu har hun skrevet en roman om netop dét",
        "content": "I referat kan det lyde lidt trivielt. Næsten banalt. Som noget ofte før hørt. Som noget ofte før læst. Som noget med en traumatisk barndom, der ligger og lurer et sted, dér i erindringen. Som noget om noget sket, der langsomt dukker op igen i den voksnes bevidsthed. Som noget om noget, som forstyrrer og generer og ændrer og gør en forskel. Som en klassisk historie. Sådan kanHelle Malmvigsdebutroman, »Glemmer jeg«, godt refereres. Men den er mere end dét. Den er bedre end dét. Helle Malmvig kan nemlig noget med sproget. Hun er 52 år og seniorforsker ved Dansk Institut for Internationale Studier og ekspert i mellemøstlige forhold. Man kan læse hende i avisen og høre hende i radioen. Hun er en erfaren og topprofessionel kommunikator, der har et særligt greb om sproget. Også det skønlitterære. Sidste år skrev hun et tydeligvis selvbiografisk digt, der blev bragt i Weekendavisen. Det hed »er jeg berettiget til en traumatisk barndom, Glenn Bech?«. Det var rettet mod Glenn Bech og den diskussion om de privilegerede klassers privilegier, han havde sat i gang. Det handlede om en ond barndom i Hellerup: »mor holdtnår far gav smæki den sorte designerstolblevjeg lagt over knæetbukser tvunget ned om lårenehovedet vendt mod gulvetmine ben saksede i luften for at komme fribagefterløb jeg ind på værelsetog kølede numsen med et vådt håndklæde« Det er et godt digt. Rystende i sin nøgternhed. Med »Glemmer jeg« er Helle Malmvig igen blevet skønlitterær. Blot i et langt større format. I en bog, der hverken kalder sig selv selvbiografi eller selvbiografisk, blot roman, slet og ret. Selvom essensen er den samme som digtets. Den begynder med hovedpersonens, Julies, liv som mor: »Da jeg forlader dem, er de søvndrukne og i nattøj. Jeg tager Hannahs fugtige hånd i min. Du ser mig jo igen, og du kan altid komme på besøg, lyver jeg. – Men hvornår kommer du hjem, mor? Jeg kigger på Christian efter hjælp, men hans ansigt er krøbet ind sig selv. Trækkene visket ud. – Det er ikke sikkert, jeg kommer sådan rigtigt hjem. Det er noget, jeg bliver nødt til, siger jeg. – Du skal blive her, mor! Hannah begynder at græde, små hikst, der ikke vil forlade hendes hals.« Den hjerteskærende scene rummer romanens point of no return: En gift kvinde, mor til to små børn, mellemøstforsker som Helle Malmvig selv, rejser væk. Til en lokalitet, vi kun hører alt for meget om lige nu. Til Beirut. Hun er nødt til det, og til sidst i romanen ved vi hvorfor. Og det gør så ondt, også på hende, sådan at sige farvel, og i løbet af romanens lidt mere end 300 sider kommer vi tættere på en forklaring. Vi læser, med hendes egne voksenord, om en både disciplineret og udisciplineret eksistens, der indimellem prøver grænser af. Om en dagligdag, hvor veninden Amalie lokker med spontane ture i byen. Om eskapader, der hver gang ender med konkrete og moralske tømmermænd. Om vilde ekskurser, der kan gå så vidt som til, at hun møder op til morgenmaden derhjemme, bagstiv i festtøj. »En kvalme stiger op fra maven,« fortæller hun et sted. »Måske burde jeg gå ud på toilettet og sikke en finger i halsen, men så skal jeg bruge kræfter, så kan jeg ikke sove, jeg bliver nødt til at ligge ned, hvile kroppen, sove.« Og der er en særlig klump i halsen, som hele tiden vender tilbage (og som også findes i digtet), og først kan den ikke forklares, men dens årsag dukker op af erindringens tåger, og den er vist noget psykosomatisk. Julie er (som barnet i digtet) blevet misbrugt og mishandlet i sin barndom, og når det er det, vi læser om, i al dets gru, er vi tilbage i en gammel nutid, fortalt med barnet Julies stemme. Som her: »Mor står foran spejlet i hallen. Hun er nøgen. Fra mit værelse, der ligger ud til hallen, kan jeg ikke undgå at se hende. Langsomt tager hun et stykke tøj op, fører hånden ned i nylonstrømpen og begynder at rulle den op. Så bukker hun sig helt frem i de brede hofter og skyder numsen i vejret. Jeg ved, at det bare er en indledende scene, den første bevægelse, der skal trække tiden ud, lokke far, så han til sidst kommer løbende ud fra soveværelset med en stiv tissemand.« Kan det blive værre? Ja, det kan godt blive værre. Julies dygtige, kloge, voldelige og koleriske far klasker hende bagi, når de voksne i den velhavende forstadsidyl synes, at hun har været uartig. Sådan som også digtets jeg får smæk. Moren, pianisten, den åh så kultiverede, hjælper til med at knappe ned, med at holde hende på plads, mens volden pågår. Sådan som hun også gør det i digtet. Faren besøger hende nogle gange på hendes værelse. Hans hænder bevæger sig op ad hendes ben, når hun ligger i sin seng. Hvor langt op, får vi aldrig at vide. Sandsynligvis alt for langt. Og det er modbydeligt, og kan man leve med sådan en erfaring, sådan en erindring? Nej, det kan man selvfølgelig ikke, eller kun til en vis grad, og en pointe i romanen er, at denne erindring ikke, som det er gængs visdom, er der som noget konstant. Den er der, forstår man, og det er romanens præmis, som en glemsel, der ændrer karakter og bliver til noget husket, der dukker op efterhånden. I det omfang, det dukker op. Deraf romanens titel. Deraf romanens form. Med det mere eller mindre glemmende, mere eller mindre erindrende, mere eller mindre fiktive voksenjeg som romanens jegfortæller, der supplerer sig selv med sig selv som barn, og som er kritisk over for sin egen skrifts tilsyneladende autenticitet: Som her, i et af romanens spredte indlagte digte: »pinligt/med sådan en hovedkarakter/som påstår/at være/mig« Til gengæld er hun nådig over for alle dem, der ikke er hendes forældre. De er kun statister i hendes beretning. Hendes børn er søde skygger. Hendes livsnydende, cocktaildrikkende veninde, der ikke synes at have mange grænser, er kun sporadisk til stede. Hendes mand er god, venlig og overbærende. Ikke meget synlig. Ikke meget initiativrig. Ikke før til sidst. Og det lyder, som mere end antydet, som noget, man har hørt før. Noget om normalitet og traumer. Noget om voksenhed og barndom. Noget om dagligdag og mareridt. Noget klassisk litterært navlepilleri. Pointen er så bare, at romanens styrke ikke ligger i dens fortælling. Eller ikke først og fremmest i dén. Den ligger især i dens skrift og i dens form. I den præcise dosering af handling og refleksion. I de konkrete ord. I det konkrete sprog. Som al god litteratur.  Jeg tror ikke, at Helle Malmvigs første roman bliver hendes sidste. »Glemmer jeg« Forfatter:Helle Malmvig.Sider:336.Pris:299,95 kroner.Forlag:Forlaget 28B.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/maa-min-barndom-i-hellerup-vaere-traumatisk-spurgte-mellemoestforsker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1842063/24804335-helle-malmvigs-frste-roman-bliver-nok-ikke-hendes.jpg",
            "publication_time": "Søndag d. 06. oktober 2024, kl. 16.11",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}