{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/maaske-har-du-ti-gram-plastik-i-din-hjerne-men-forskere-ved-stadig-ikke",
        "title": "Måske har du ti gram plastik i din hjerne – men forskere ved stadig ikke, hvad det gør ved os",
        "content": "Plastik erfantastic,synger Aqua på verdensplagen »Barbie Girl«. Men plastik er ikke kun fantastisk. Det giver også anledning til voksende bekymring blandt forskere for, hvad de hastigt stigende mængder af det enestående materiale gør ved vores sundhed. Det hidtil vildeste er det, man har set i vores hjerner. Tidligere på måneden offentliggjorde forskere under ledelse af den amerikanske professor i biokemi Matthew Campen et øjenåbnendestudiei tidsskriftet Nature Medicine. Her sammenlignede man mængden af mikroplastik i hjerner, lever og nyrer fra 28 mennesker, der døde i 2016, med tilsvarende prøver fra 24 mennesker, der døde i 2024. Mængden af bittesmå plastikpartikler var ikke overvældende stor i lever og nyrer. Men det var de i den grad i hjerner. Meget tyder med andre ord på, at hjernen kan fungere som en magnet for plastik. Helt op til 0,6 procent af en almindelig hjernes vægt kan udgøres af bittesmå stykker plastik.Fold sammenLæs mereFoto: Alain Jocard/AFP/Ritzau Scanpix. Om muligt endnu mere opsigtsvækkende er det, at der var omkring 50 procent mere mikroplastik i 2024-hjerner end i hjerner fra 2016 – hvilket umiddelbart synes at passe som fod i hose med de støt voksende mængder plastik, vi udsættes for. Matthew Campen anslår, at han vil være i stand til at isolere omkring ti gram plastik fra en nyere donorhjerne. Det svarer til vægten af en plastiktusch eller til mindst 0,6 procent af vægten af en gennemsnitshjerne. Hovedparten af plastikmængderne i de undersøgte hjerner var polyætylen, der blandt andet anvendes i plastikposer og i emballage til føde- og drikkevarer. TilNatures nyhedssitesiger professoren videre: »Hvis jeg skal bruge et morbidt udtryk, så er den bedste kilde, jeg kan komme i tanke om til god, relevant mikroplastik, at tage en hel menneskehjerne og fortære den.« Dog er det vigtigt at bemærke, at forskerne fandt de højeste koncentrationer i hjerner hos afdøde patienter med demens. Det er forventeligt, for demens forårsager skader i hjernen, som kan øge mængden af mikroplastik oppe i de små grå. Men samtidig bør man nævne et andet forskningsresultat fra januar i år i tidsskriftetScience Advances. Her tilsatte forskere høje mængder mikroplastik til drikkevand hos forsøgsmus og fulgte, hvordan de små partikler blev optaget af gnaverne. De konstaterede, at overraskende store mængder plastik endte i musenes hjerner, hvor de i mange tilfælde blokerede små blodkar. En arbejder sorterer plastikflasker i Karachi i Pakistan.Fold sammenLæs mereFoto: Asif Hassan/AFP/Ritzau Scanpix. Det er imidlertid uklart, hvad mikroplastik gør ved vores sundhed. Det skyldes især, at der er tale om et helt nyt, men dog eksplosivt voksende forskningsområde. Det gælder bare ikke i Danmark. »Når vi ansøger fonde om støtte til forskning i mikroplastik, får vi gang på gang et højlydt nej. Det er utrolig så lidt, der forskes i mikroplastik herhjemme,« siger Peter Møller, professor i humanbiologi ved Københavns Universitet – uden at kunne forklare, hvorfor det forholder sig sådan. Det er imidlertid afgørende at få snarlige og mere håndfaste svar på, hvad konsekvensen er af den stigende og allerede betragtelige mængde mikroplastik, vi indånder eller uforvarende spiser og drikker. Udtrykket »mikroplastik« er kun 20 år gammelt. Men i de forløbne år har man fundet plastikpartikler alle tænkelige steder på kloden – fra toppen af Mount Everest til isen på Antarktis og videre til bunden af Marianergraven i Stillehavet. Plastik føres blandt andet ud i verdenshavene fra floder og strande i især Østasien, og ifølge en beregning kan der i 2050 væreflere kilo plastiki oceanerne end fisk. Samtidig ender plastik i mange lande i naturen eller på affaldspladser. Der går det langsomt i opløsning og forvandles til små plastikpartikler, der kan blive ført bort med blæsten eller synke ned i grundvandet og videre til bække og floder og til de fisk, vi spiser. Enorme mængder plastik ender i verdenshavene, hvor det kan optages af havdyr. Forsøg på at inddæmme plastikaffald ved en flod i Manila, Filippinerne.Fold sammenLæs mereFoto: Jam Sta Rosa/AFP/Ritzau Scanpix. I dag bliver der på verdensplan produceret godt400 millioner tonaf materialet om året – svarende til 50 kilo pr. verdensborger. Ifølge estimater kan produktionen blive mere end fordoblet i de kommende 25 år – til en milliard ton årligt. USAs præsident, Donald Trump, har tilmed gjort sit til, at produktionen nu kan øges en smule. Det skete, da han forleden underskrev en erklæring om at sætte punktum for USAs bestræbelser på at erstatte plastiksugerør med papirsugerør. »Det er en latterlig situation. Vi går tilbage til plastiksugerør,« fastslogpræsidentenog sagde videre, at plastik næppe vil påvirke en haj »når den gumler sig gennem havet«. Men reelt ved vi ikke, hvad den voksende eksponering for det enestående materiale gør ved os som mennesker. Forsøg på menneskeligt væv har dog vist, at mikroplastik kan føre til celledød og uhensigtsmæssige immunreaktioner. Samtidig mistænker forskere på baggrund af studier af især havdyr, at små plastikpartikler kan kobles til øget risiko for visse kræftformer og hjertesygdomme samt til svækket forplantningsevne. Men der er ikke fundet klar evidens for, at det samme er tilfældet, når vi taler om mennesker. Om bare 25 år kan der blive produceret over 100 kilo plastik pr. menneske på planeten. Plastiksamler i Addis Ababa, Etiopien.Fold sammenLæs mereFoto: Michele Spatari/AFP/Ritzau Scanpix. Professor Peter Møller kender udmærket det amerikanske studie af mikroplastik i menneskehjerner. Han vil på ingen måde afvise, at der over tid kan ske en vis ophobning af ekstremt små plastikpartikler i hjernen. Men samtidig understreger han, at der ikke er grund til at gå i panik, og at der er tale om et enkeltstående studie. »Videnskaben er stadig på et meget tidligt stadie i forskning i de helbredsmæssige effekter, og der skal langt flere studier til, før vi kan begynde at sige noget mere entydigt,« forklarer han. Men samtidig siger han: »Hvis vi snakker sammen om det her igen om 15 år, tror jeg, vi vil have meget mere valide målinger, og at vi vil være i stand til at sige, hvad effekten rent faktisk er.« En abe drikker af en udsmidt plastikflaske i Kuala Lumpur, Malaysia.Fold sammenLæs mereFoto: Mohd Rasfan/AFP/Ritzau Scanpix. Peter Møller sammenligner med den dybe viden, som forskningen i dag har opnået om de sundhedsmæssige følger af »klassisk« luftforurening. For eksempelvurderes det, at cirka 4.000 danskere hvert år dør for tidligt på grund af luftforurening. »Det er min klare forventning, at vi kommer til at kunne lave lignende beregninger af mikroplastik,« siger han og tilføjer, at vi nok i højere grad indtager små plastikpartikler via drikkevand end gennem den luft, vi indånder. Samtidig forklarer han, at der er god grund til at se nærmere på den mulige effekt, som indtag af små plastikpartikler kan have på menneskers evne til at få børn. Over næsten hele verden får fødedygtige kvinderfærre børni disse år. Fertiliteten falder. Meget kan forklares med økonomisk vækst og bedre uddannelse af yngre kvinder. Men en del peger på, at der også kan ligge en eller flere skjulte miljøfaktorer bag. Vi spørger Peter Møller: Kan man udelukke, at stigende eksponering for mikroplastik kan være en faktor i de dalende fødselstal? »Nej. Det kan man ikke.« Så det kan godt have en effekt på fertiliteten – hvad enten vi taler om dalende sædkvalitet hos mænd eller om en hormonel påvirkning af kvinder? »Ja. Helt sikkert.« Han påpeger endvidere, at bittesmå plastikpartikler teoretisk set kan skade arvemateriale, altså dna, men at det også er et emne, som langtfra er velbelyst, især hvad angår mennesker. FN arbejder på at få klodens lande til at indgå en juridisk bindende aftale om bedre kontrol med de voksende mængder plastikaffald – men hidtil uden succes.Fold sammenLæs mereFoto: Jam Sta Rosa/AFP/Ritzau Scanpix. På Aarhus Universitet påpeger professor i miljøkemi Katrin Vorkamp, at der i FN-regi gøres store anstrengelser for at få en global plastikaftale, der skal sætte en stopper for den stigende forurening med materialet. På et FN-møde i december i fjor i Sydkorea kunne klodens nationer imidlertidikke opnå enighedom juridisk bindende instrumenter til at nedbringe forureningen – til blandt andet EUs fortrydelse. »Men selvom man i morgen fik et globalt regelsæt, ville der stadig ske en stigning i mikroplastmængden. For de mængder plastik, der allerede er i miljøet, vil fortsat blive nedbrudt til mikroplastik og dermed skabe ny forurening,« forklarer hun. I øvrigt finder hun det urealistisk at forestille sig en verden, hvor der ikke produceres plastik – netop fordi materialet i dets utallige former er så fremragende og på mange måder uerstatteligt: »Derfor handler det om at få styr på affaldsstrømmen – at kontrollere problemet med plastikaffald på globalt plan, så det ikke kommer ukontrolleret ud i miljøet.«",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/maaske-har-du-ti-gram-plastik-i-din-hjerne-men-forskere-ved-stadig-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1890108/24891392-topshot---this-illustration-photograph-taken-on-ja.jpg",
            "publication_time": "Tirsdag d. 18. februar 2025, kl. 17.31",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}