{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/maend-og-kvinder-paavirkes-forskelligt-for-en-gruppe-oeger-det-risikoen",
        "title": "Mænd og kvinder påvirkes forskelligt. For én gruppe øger det risikoen for kræft",
        "content": "Overlevelsesstatistikkerne er dårlige. Men årsagerne er stadig ganske uklare. De har nemlig fundet en mulig forklaring på, hvorfor en række kræftsygdomme udvikler sig hos især kvinder. Og de udpeger en mulig skurk: evighedskemikalierne PFAS og kemikalierne parabener og fenoler. Forskerne konkluderer, atkvinder, der er eksponeret for en række af kemikalierne, tilsyneladende har en større risiko for at få kræft i æggestokkene og livmoderen. I studiet kunne de også se, at kvinder, der havde været diagnosticeret med hormonrelaterede kræftformer som modermærkekræft, havde høje niveauer af evighedskemikalierne PFAS i kroppen. PFAS er en fællesbetegnelse for en stor gruppe af fluorstoffer, som har det tilfælles, at de er meget svære at nedbryde. Derfor forbliver de i vores miljø og krop længe og kan på lang sigt påvirke vores helbred negativt. Stofferne bruges i en lang række hverdagsprodukter, som de fleste danskere har i deres hjem; stegepander, regntøj og tandtråd. De andre kemikalier, fenoler, finder man blandt andet i fødevareemballage og produkter til personlig pleje,skriver The Guardian. Studiet er netop blevet udgivet i det videnskabelige tidsskriftJournal of Exposure Science & Environmental Epidemiology.Forskerne har foretaget undersøgelsen på baggrund af data fra NHANES, som er en stor, amerikansk undersøgelse af befolkningens helbred og kost i USA. Der blev både undersøgt data fra mænd og kvinder, men der var ikke en lignende sammenhæng for mænd og hormonrelaterede kræftformer som prostatakræft. Særligt for studiet er, at forskerne også undersøgte, om der var forskelle i sammenhængen mellem eksponering af kemikalier og kræftsygdom afhængigt af race. Her så de, at hvide kvinder, der tidligere havde haft kræft i æggestokkene eller livmoderen, havde et højt niveau af PFAS, hvorimod »ikkehvide« kvinder, der havde haft brystkræft, havde en højere mængde af fenoler. Forskerne skriver selv i studiet, at det er det første af sin slags, der undersøger eksponeringen af fenoler i relation til tidligerekræftsygdomme.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/maend-og-kvinder-paavirkes-forskelligt-for-en-gruppe-oeger-det-risikoen",
            "image_url": null,
            "publication_time": "Mandag d. 25. september 2023, kl. 10.55",
            "author": "Marie Bebe",
            "related_links": [],
            "attachments": []
        }
    }
}