{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/maend-er-fremtidens-tabere-og-det-er-maaske-deres-egen-skyld",
        "title": "Mænd er fremtidens tabere – og det er måske deres egen skyld",
        "content": "Hen over sommeren så jeg flere af de klassiskeMorten Korch-filmmed mine børn. De er næsten alle fremragende, selvom den gode smag vil noget andet. Det virkeligt gode er Poul Reichardts skildring af mennesker, der personificerer fænomener, vi engang ubetinget opfattede som dyder. Jeg tænker på begreber som myndighed, fasthed, mod, karakter og flid. Jovist, der er nok en smule naivitet på spil. Ingen har så rene motiver som de reichardtske karakterer. Men selvom Morten Korch ikke er realisme, er der en realisme i Morten Korch, som er af langt højere værdi end den realisme, hvis krav på ægthed afhænger af dens evne til at skildre diverse menneskelige dårligdomme. Her skildres dyderne som forudsætning for det gode liv. Det er de jo, medmindre man lever dér, hvor solen altid skinner fra en skyfri himmel, hvor der er medvind på cykelstierne og altid godt med Nutella i tilværelsens feltrationer. Dyderne har altid med selvkontrol at gøre. At gøre det, vi ikke nødvendigvis vil, men skal – og undlade det, vi gerne ville, men ikke burde. Dyderne har vi ikke, fordi samfundet i øvrigt er dydigt. Vi har dem, eller bør for vores egen skyld stræbe efter dem, netop fordi samfundet ikke er sådan. I Reichardts skildring af de korchske karakterer støder vi, mener jeg, på et ideal om det modgangsparate menneske – eller måske mere præcist: den modgangsparate mand. I dag træffer vi en maskulinitet i krise. Emnet har været tilbagevendende i den offentlige debat de senere år. For nylig har den amerikanske højrefløjspolitikerJosh Hawleyskrevet en bog om maskulinitet. Budskabet er, at mænd er ofre for kvinder. Eneste vej ud er at blive rigtige mandemænd. Mange mænd oplever, at vi er på vej ind i et samfund på kvindernes præmisser. Eller i hvert fald på de veluddannede og ambitiøse kvinders præmisser; de som magter sproget, kan tale om sig selv i ét væk og er på vej til at bemægtige sig magten. Vi lever i det, historikeren Henrik Jensen for snart en del år tilbage kaldte»det faderløse samfund«. Dengang var det en metafor. Med solomoderskabet, tilbagevendende kampagner mod kernefamilien og de mange børn, der vokser op i skibbrudne familier, går vi fra metafor til virkelighed. Derfor er der også talrige forsøg på at reformulere en maskulin identitet. Disse forsøg strækker sig fra totalkapitulationtil en magthungrende feminisme, over plattenslagere til tænksommeny-stoikere, C.S. Lewis’ tanker omridderlighed, eller selvhjælpspsykologen Jordan B. Peterson, enerstatningsfaderfigurfor retningsløse unge mænd. Red din seng og ryd op på dit værelse, hedder nogle af de simple råd. I nogles ører er også sådanne råd kontroversielle. Men fraværet af en disciplineret, »patriarkalsk« maskulinitet betyder jo ikke, at mænd forsvinder. Det betyder bare, at vi mister indsigten i, hvordan man disciplinerer maskuliniteten, dels for at tæmme den, men også for at udvikle den. Forleden blandede jeg mig i en debat om det voksende karakterspænd mellem drenge og piger i gymnasiet. Piger får højere årskarakterer end drenge. Sådan har det vist altid været, menafstanden vokser. Jeg pegedeher på det åbenlyse, at årskarakterer afspejler engagement og flid. Drengens efterslæb skyldes mangel på engagement og flid. Vi har et kulturproblem blandt drengene. Det var ilde hørt. I stedet er efterslæbet skolens og lærernes skyld. Systemet favoriserer pigerne. Drenge kan nemlig ikke sidde stille. Så systemet skal laves om. Drengene er ofre, forstås det. Drenge har »krudt i røven«, de kan ikke sidde stille. De vil beskæftige sig med noget konkret. De kvindelige lærere straffer dem, fordi de er drenge. Jeg forestiller mig en fremtid, hvor pensum i 3.g. bliver noget med at spille bold eller rode med en pind i jorden, mens man ser frem til næste erhvervspraktik. Der henvises her til en hypermaskulinitet, hvor drenge er, som de er. Derfor er de ofre, når der stilles krav på tværs af deres natur. Det er vrøvl. Drenge kan og skal disciplineres. Ellers taber de. Ja, måske er drengene ofre. Men i så fald for entaberkultur, hvor flid og engagement opfattes som feminint. At bøje sig for kravet om indsats bliver i det lys et udtryk for feminisering. Selv blev jeg kaldt alt fra »rotte« til »beta-mand« og »feminin«, da jeg tog til orde. Jeg klager ikke, for det rører mig ikke. Men det var et trist vidnesbyrd om, at vi er ved at tabe en generation af drenge og unge mænd til en taberkultur, hvis rod er en rodløs, uafrettet og udisciplineret maskulinitet, der efterlader dem som uinteressante skvat. Fremtidens tabere. Det nye svage køn. Måske de skulle se Morten Korch? Christian Egander Skov er ph.d., historiker og redaktør på Årsskriftet Critique",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/maend-er-fremtidens-tabere-og-det-er-maaske-deres-egen-skyld",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1578950/24168906-plus-lrere-anbefaler-at-droppe-eksamen-i-r.jpg",
            "publication_time": "Fredag d. 12. august 2022, kl. 07.00",
            "author": "Christian Egander Skov",
            "related_links": [],
            "attachments": []
        }
    }
}