{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/maengden-af-overgrebsmateriale-med-boern-stiger-siger-red-barnet-chef",
        "title": "Mængden af overgrebsmateriale med børn stiger, siger Red Barnet-chef: Hverken strammere lovgivning eller udskamning får det til at forsvinde",
        "content": "Ifølge Red Barnet stiger delingen af seksuelt overgrebsmateriale med børn. »Der ligger utroligt store mængder overgrebsmateriale på nettet, og det er steget i kraft af teknologien, der også giver mulighed for at lave computergenereret materiale,« siger psykolog Pernille Spitz, der er chef for Red Barnets afdeling Beskyttelse mod Overgreb. Hun understreger, at hun ikke kan eller vil udtale sig om sagen mod den tidligere minister, der, somBerlingskehar skrevet fredag, er blevet tiltalt for besiddelse af omfattende billed- og videomateriale, der viser seksuelle krænkelser af børn. Den tidligere minister nægter sig skyldig. At mængden af overgrebsmateriale er steget, kan man læse ud af tal fra den amerikanske nonprofitorganisation National Center for Missing & Exploited Children (NCMEC). NCMEC driver en hotline, hvor man kan anmelde tilfælde af overgrebsmateriale med børn, som man har set på nettet. Og antallet af anmeldelser til NCMEC er steget fra 3.000 i 1998 til 105 millioner anmeldte filer i 2023, siger Pernille Spitz. Red Barnet har en tilsvarende tjeneste, der hedderAnmeldDet, hvor borgere, der støder på overgrebsmateriale, kan anmelde det ved at indsende links til materialet. Og siden AnmeldDet blev åbnet, er antallet af anmeldelser kun steget. I 2024 modtog AnmeldDet flere end 500 anmeldelser om ulovligt indhold, hvor hver enkelt link eller anmeldelse kan indeholde op til flere tusinde billeder eller videoer med overgrebsmateriale. Materialet bliver efter anmeldelsen til Red Barnet gennemgået af specialuddannede medarbejdere, der blandt andet er blevet uddannet hos Interpol. De skal vurdere, om der er tale om ulovligt indhold efter straffelovens §235, der tidligere blev kaldt børnepornoparagraffen. Det drejer sig dels om at vurdere alderen på personerne på billederne, og dels om at vurdere, om indholdet er ulovligt. Det kræver nemlig eksempelvis, at man kan se kønsorganer, eller at der er eksplicitte seksuelle handlinger, oplyser Red Barnet til Berlingske. Hvis materialet vurderes at være ulovligt, sendes det videre til efterforskning hos politiet. Hvad angår kunstigt genereret materiale, er det også ulovligt, hvis det er helt virkelighedstro. Red Barnet har plæderet for en stramning af lovgivningen, så den også kommer til at omfatte materiale, der er mindre virkelighedstro, siger Pernille Spitz: »Der ligger rigtig meget materiale derude, som er meget krænkende over for børn, men hvor man kan se, at dem, der producerer det, spekulerer i at gå til grænsen.« Det kan eksempelvis være ved, at alting ser ægte ud, men at der er puttet alfeører på menneskene. »Og det computergenererede indhold indeholder faktisk ofte voldsommere overgreb end det virkelige indhold,« siger hun. Den tidligere minister er også tiltalt efter §235a i straffeloven, der forbyder besiddelse af dukker, »som fremstår som et barn, og som er konstrueret med et seksuelt formål for øje«. Besiddelse af den slags dukker blev forbudt i 2022, og det er noget, som Red Barnet har plæderet for. »Man kan måske have en forestilling om, at man ved brug af dukker skåner rigtige børn for at blive udsat for overgreb. Forestillingen er, at der med den slags dukker ikke er nogen rigtige ofre, og at man kunne glæde sig over, at der ikke er nogen børn, der bliver udsat for det overgreb. Men der er intet belæg for at sige, at hvis man har en sådan dukke, så begår man ikke overgreb på børn,« siger Pernille Spitz. Pernille Spitz, er der omvendt noget belæg for, at besiddelse af en sådan dukke øger risikoen for, at man begår overgreb? »Der er begrænset forskning på området, men man ser ofte, at folk, der har været i besiddelse af sådanne dukker, også har været i besiddelse af overgrebsmateriale. Vi mener, at både sexdukkerne og det computergenererede materiale er en form for glidebane, hvor man normaliserer noget, der på ingen måde skal normaliseres eller legitimeres.« Pernille Spitz siger, at det er nødvendigt, at vi som samfund tænker over, hvad vi vil gøre ved problemet. Det, mener Red Barnet, skal ske gennem en kombination af flere ting. Dels ved at stramme lovgivningen, og dels ved teknologiske løsninger, der eksempelvis kan hjælpe med at identificere både ofre, overgrebsmænd og købere af ulovligt materiale. Og sluttelig ved forebyggelse. »Der er nogle mennesker, der er seksuelt tiltrukket af børn – og dem skal vi have relevante hjælpetilbud til. Det forsvinder ikke ved, at vi udskammer dem, og det forsvinder heller ikke ved, at vi strammer lovgivningen,« siger Pernille Spitz. Voksne, der er seksuelt tiltrukket af børn, kan få behandling i det offentlige på de sexologiske klinikker flere steder i Danmark. Det er også de sexologiske klinikker, der driver den anonyme telefonrådgivning Bryd Cirklen, hvor man kan henvende sig, hvis man har seksuelle tanker om børn. Siden kan voksne, der har seksuelle tanker om børn, få behandling, som ikke er anonym, men som foregår skærmet. Det betyder, at eksempelvis deres praktiserende læger ikke kan se i journalen, at de får behandlingen. »Det er, fordi det er så ekstremt stigmatiseret – at være pædofil er for mange af os det værste, man kan være, og derfor er folk meget tilbageholdende med at søge hjælp. Men vi skal tilbyde behandling og have anonyme rådgivningsmuligheder til dem, der sidder hjemme foran computeren og ser på overgrebsmateriale,« siger Spitz og fortsætter: »Hvis det bare kan forebygge ét overgreb, er det selvfølgelig det værd.« Red Barnet har af samme grund for to måneder siden åbnetTalMedOs, Danmarks første anonyme rådgivning til unge med seksuelle tanker om børn og andre bekymrende seksuelle tanker og adfærd. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/maengden-af-overgrebsmateriale-med-boern-stiger-siger-red-barnet-chef",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1903031/24915838-pernille-spitz.jpg",
            "publication_time": "Fredag d. 21. marts 2025, kl. 18.08",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}