{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/maend-var-skroebelige-og-en-luksus",
        "title": "Mænd var skrøbelige og en »luksus«",
        "content": "En dag i midten af 1940erne står en ung pige og studerer bogryggene i familiens bogreol. Hun undrer og ærgrer sig. Drengebøgerne er fulde af eventyrlystne opdagelsesrejsende, mens pigebøgerne handler om kedelige unge pigers liv i en snæver hjemlig sfære. Dér foran reolen siger hun til sig selv: »Når jeg bliver voksen, vil jeg skrive bøger, hvor det er piger, der tager på eventyr!« Man skal altid holde, hvad man lover. Det gælder især det, man lover sig selv. Forfatteren Hanne Marie Svendsen har da også holdt sit løfte, for det var nemlig hende, der i barndomshjemmet blev inspireret af den kønsmæssige slagside i datidens børne- og ungdomsbøger. Den 27. august fylder hun 85 år. Men der skulle gå mange år, før hun kom til at holde sit løfte, for hun debuterede først som 43-årig med »Mathildes Drømmebog« i 1977. Hanne Marie Svendsen er student fra Frederikshavns Gymnasium og cand.mag. i dansk og tysk fra Københavns Universitet i 1958. Herefter fulgte flere stillinger, hvor hun anvendte sin indsigt i sprog og litteratur, bl.a. som programmedarbejder ved Danmarks Radios Teater- og Litteraturafdeling samt som lektor på Københavns Universitet og anmelder ved flere dagblade. I 2015 markerede Berlingske 100-året for kvinders valgret ved en række interviews med markante danske kvindeskikkelser, heriblandt Hanne Marie Svendsen. Ved den lejlighed fortalte hun om sin ungdomsoplevelse ved bogreolen og sit løfte til sit eget fremtidige forfatter-jeg. Hendes egen barndom i Vendsyssel var fuld af stærke kvindeskikkelser. Kvinderne uddannede sig, forsørgede familien og stod for hjemmet. Mændene døde nemlig tidligt i hendes familie - faderen, da hun var blot otte år. »Jeg voksede op i en verden, hvor mænd var en »luksus«. De var skrøbelige, og man skulle passe på dem. Det lå dybt i familiens kvinder, at det var kvindens ansvar at sørge for familien,« fortalte Hanne Marie Svendsen i interviewet i 2015. Barndommens stærke kvindeskikkelser har da også været gennemgående i hendes forfatterskab, der bl.a. rummer Guldkuglen, Under Solen, Unn fra Stjernestene - som hun blev nomineret til Nordisk Råds Litteraturpris for - samt den seneste, Himmelsten, fra 2013. Hanne Marie Svendsen blev som 21-årig gift med Werner Svendsen, der som forlægger og programchef for Danmarks Radios Kulturafdeling har sat sine egne klare spor i dansk kulturliv. Werner Svendsen døde i marts i år. Hanne Marie Svendsens romaner er skrevet i et enkelt, ligefremt og samtidig poetisk sprog, som har givet hende en stor og hengiven læserskare. Fødselaren erkender, at »det ikke længere er tid for mig at skrive de store romaner«. Men hun arbejder på en mindre roman, som efter planen udkommer næste år.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/maend-var-skroebelige-og-en-luksus",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/989757/21903610-diverse-mrkedage.jpg",
            "publication_time": "Mandag d. 27. august 2018, kl. 08.45",
            "author": "Bodil Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}