{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/maersk-er-involveret-i-stadil-konkursbo-hjaelper-med-at-betale-for",
        "title": "Mærsk er involveret i Stadil-konkursbo – hjælper med at betale for retssager mod koncern",
        "content": "Thor og Christian Stadil, far og søn, står tilbage med en række retssager, efter at deres rederiforretning for flere år siden slog fejl og gik konkurs. Derfor har kuratoren ligget i et juridisk retligt opgør med Stadil-koncernen i sagen om familiens fejlslagne rederisatsning. Nu viser det sig, at A.P. Møller - Mærsk er med til at finansiere, at konkursboet kan føre retssagerne. Det skriverBørsen. Det står klart i et dokument, som advokaterne for Thornico har indgivet til retten. Og som Mærsk bekræfter i en e-mail til Børsen: »Mærsk bekræfter, at rederiet dækker en del af omkostningerne for de igangværende sager, blandt andet fordi rederiet er blandt kreditorerne i konkursboet.« Det juridiske opgør handler om, hvorvidt milliardkoncernen Thornico uberettiget har beholdt en skattebesparelse for sig selv, som kreditorerne i de konkursramte selskaber havde krav på. Derudover mente kurator, at koncernen tog sig for godt betalt for at drive en række skibe op til konkursen i foråret 2020. Thornico-koncernen satsede stort på at købe skibe i tiden efter finanskrisen for senere at sælge skibene igen, når priserne steg. Skibene var nemlig sat billigt til salg sammenlignet med priserne før finanskrisen. Men markedet blev ved med at være underdrejet, og koncernen havde derfor store tab fra shippingforretningen. Det betød, at de to selskaber Thor Shipping A/S og Sofia Shipping A/S gik konkurs. Det var dog kun to ud af mere end 120 selskaber – inden for blandt andet shipping, fødevarer, emballage og mode – i den vidtforgrenede koncern Thornico. Tilbage i 2021 udtalte bestyrelsesformand i Thornico Thor Stadil, at han var uenig i kravene og forventede at vinde sagerne.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/maersk-er-involveret-i-stadil-konkursbo-hjaelper-med-at-betale-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/178/1781795/24675162-thor-og-christian-stadil.jpg",
            "publication_time": "Fredag d. 05. april 2024, kl. 18.55",
            "author": "Sofie Amalie Elmelund",
            "related_links": [],
            "attachments": []
        }
    }
}