{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/talent-100/maersk-topchef-har-tre-raad-til-alle-unge-talenter-der-vil-til-tops",
        "title": "Mærsk-topchef har tre råd til alle unge talenter, der vil til tops: »Sådan er det bare, hvis man vil skabe sig en erhvervskarriere«",
        "content": "Da Mærsk i november lagde en ny rekrutteringsvideo op på YouTube, fik den massiv kritik. Brandingeksperter mente, at det var»universets kummerligste video« og et »makværk af en film«. I videoen danser og rapper unge med forskellig etnicitet i et rum fyldt med glade farver. Men det passer ikke til Mærsk. For sådan er virksomheden ikke, forklarede eksperterne. Mærsk-topchefSøren Skou rystede på hovedet af kritikkenog kaldte det for et godt eksempel på de mange fordomme, der hersker om den store danske virksomhed. Fordomme, som ifølge topchefen ikke længere er retvisende. For selvom Mærsk har 117 år på bagen, har det tidligere konglomerat været igennem en omfattende transformation de seneste år. Alle energidele er solgt fra, og virksomheden er ved at udvikle sig til en moderne transportkoncern med så mange digitale løsninger, at koncernen mere og mere begynder at ligne en techvirksomhed. Det betyder også, at det traditionelle billede af Mærsk som et lidt gammelt og støvet rederi på Esplanaden, hvor de ansatte ligner kedelige revisortyper, er i opbrud, og Mærsk har ifølge Søren Skou brug for en helt ny type talenter.  ➔ Det er blandt andet talenter, der skal understøtte virksomhedens digitale udvikling som for eksempel softwareingeniører, dataforskere og dataanalytikere. »I løbet af relativt kort tid er vi gået fra at have en model, hvor vi nærmest helt outsourcede vores it til forskellige leverandører til en model, hvor vi selv laver vores egne applikationer og driver software på vores site. Det er klart, at det kræver en hel masse talent. Vi vil gerne være en meget attraktiv arbejdsplads for for eksempel dataloger fra DTU,« siger Søren Skou. Også på marketingområdet opjusterer Mærsk, som er verdens største containerforretning, i øjeblikket med nye talenter. »Tidligere var vores væsentligste markedsføringsredskab sælgere, der kørte rundt og bankede på døren for at lave personligt salg. Når maersk.com lige pludselig er vores væsentligste platform for at interagere med kunderne, er det digital marketing, vi skal være verdensmestre til,« siger Søren Skou. Søren Skou oplever i disse år en udvikling, hvor virksomheden i mindre grad efterspørger generalister og i højere grad jagter specialister. »I vores teknologiteam er det for eksempel hardcore softwareingeniører, der sidder i ledelsen. De forstår virkelig, hvad det hele drejer sig om. Det er ikke generalister, der er blevet chefer, og som skal lære et nyt område at kende,« siger han. Hvordan adskiller de nye talenter sig fra dem, I har rekrutteret hidtil? »De går anderledes klædt, haha!« siger han. Selvom Mærsk har 117 år på bagen, har det tidligere konglomerat været igennem en omfattende transformation de seneste år. Alle energidele er solgt fra, og virksomheden med topchef Søren Skou i spidsen er ved at udvikle sig til en moderne transportkoncern med så mange digitale løsninger, at koncernen mere og mere begynder at ligne en techvirksomhed.Fold sammenLæs mereFoto: Niels Christian Vilmann. Han fortæller, at Mærsk tidligere har haft nogle meget klare og ensartede profiler, som de kiggede efter, men topchefen er blevet en stor tilhænger af diversity of thought. »Man skal passe på med at lægge nogle alt for faste skabeloner ned over folk. I stedet skal man prøve at få et mangfoldigt team med forskellige erfaringer, som forhåbentlig dermed kan hjælpe til, at man tager bedre beslutninger sammen,« siger han. Hvis man er et ungt talent, der har en drøm om at komme til tops på Esplanaden, har Søren Skou tre råd: »Det ene er at være nysgerrig og blive ved med at tænke på, hvordan du lærer og bliver bedre til at forstå dit fag, og hvordan de bedste virksomheder gør det inden for dit fag,« siger han. Det andet råd er, at man skal tage ansvar og række hånden i vejret. »Dem, der bliver forfremmet, er dem, der får tingene til at ske, og som løser problemerne. Hvis man gerne vil være leder, skal man ikke bare sidde og vente på at få at vide, hvad man skal gøre. Så kommer man ikke nogen vegne,« siger Søren Skou, hvis tredje råd er, at man er nødt til at arbejde hårdt. »Sådan er det bare, hvis man vil skabe sig en erhvervskarriere,« siger han. FAKTAOm Talent 100Berlingske sætter med Talent 100-kåringen fokus på unge, der har evnen og viljen til at nå helt til tops i dansk erhvervsliv og den offentlige sektor.De 100 talenterarbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ni kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation og public affairs, ledere, rådgivere, salg og marketing, specialister samt økonomi og finans.Fire kriterierhar været afgørende for udvælgelsen af de 100 talenter, som er sluppet igennem nåleøjet til årets liste:Begrundelse: Talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef.Udbygget cv: Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer.Alder:Talentet må ikke være fyldt 36 år.Diversitet: Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet mht. køn, uddannelse, faggrupper og virksomheder.Læs mere om udvælgelsen her.Bag udvælgelsen tilårets Talent 100-listestår en række redaktører, kommentatorer og journalister fra Berlingske:Mette Østergaard, chefredaktørAnne Sophia Hermansen, kulturkommentatorSimon Bendtsen, redaktør og souschefNikolai Steensgaard, journalistMette Dalgaard, journalistThomas Bernt Henriksen, erhvervsredaktørMorten Laugesen, økonomisk journalistBirgitte Erhardtsen, journalist og kommentatorVibe Hyltoft, journalistFOLD UD Berlingske sætter med Talent 100-kåringen fokus på unge, der har evnen og viljen til at nå helt til tops i dansk erhvervsliv og den offentlige sektor. De 100 talenterarbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ni kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation og public affairs, ledere, rådgivere, salg og marketing, specialister samt økonomi og finans. Fire kriterierhar været afgørende for udvælgelsen af de 100 talenter, som er sluppet igennem nåleøjet til årets liste: Bag udvælgelsen tilårets Talent 100-listestår en række redaktører, kommentatorer og journalister fra Berlingske: Mette Østergaard, chefredaktørAnne Sophia Hermansen, kulturkommentatorSimon Bendtsen, redaktør og souschefNikolai Steensgaard, journalistMette Dalgaard, journalistThomas Bernt Henriksen, erhvervsredaktørMorten Laugesen, økonomisk journalistBirgitte Erhardtsen, journalist og kommentatorVibe Hyltoft, journalist I forbindelse med Talent 100-kåringen har Berlingske produceret en række podcast, hvor journalist Ane Cortzen har kendte og talentfulde erhvervsmennesker i studiet. Hør dem her: ",
        "metadata": {
            "source": "https://www.berlingske.dk/talent-100/maersk-topchef-har-tre-raad-til-alle-unge-talenter-der-vil-til-tops",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/142/1424562/23752750-.jpg",
            "publication_time": "Søndag d. 30. maj 2021, kl. 16.07",
            "author": "Mette Dalgaard",
            "related_links": [],
            "attachments": []
        }
    }
}