{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/maersk-vrister-sig-fri-af-krisen",
        "title": "Mærsk vrister sig fri af krisen",
        "content": "Med et underskud sidste år og et tab på 11 milliarder kroner alene i containerrederiet Maersk Line var der for kort tid siden ikke meget, der tilsagde, at 2010 skulle blive året, hvor Mærsk endegyldigt lægger krisen bag sig. Men efter gårsdagens kvartalsregnskab fra giganten på Esplanaden står det klart, at Mærsk allerede reelt kan ane finanskrisen og dens effekter forsvinde i bakspejlet. I årets første tre måneder omsatte det lyseblå selskab for 71 milliarder kroner, hvilket er en fremgang på 13 procent i forhold til samme periode i 2009. Men endnu vigtigere så tjente Mærsk hele 3,4 milliarder på bundlinjen, hvilket er en markant forbedring i forhold til samme periode sidste år. Det overraskende Mærsk-overskud skal ses i forhold til, at fragtraterne, som især Maersk Line er dybt afhængige af, fortsat er betydeligt lavere end i 2008. Set i det lys giver gårsdagens regnskabstal fra det danske konglomerat for alvor grund til optimisme. »Regnskabet er et tydeligt symbol på, at Mærsk er godt på vej ud af krisen. Vi har nu fået et klart bevis for, at restruktureringen kører på skinner, og selv om der fortsat er grund til forsigtighed tyder meget på, at Mærsk vil komme styrket ud af krisen sammenlignet med konkurrenterne,« siger Mærsk-analytiker Peter Rothausen fra Danske Bank. Attraktive opkøb Alene sidste år tabte Maersk Line over 11 milliarder kroner og samtidig åd rederiets mange investeringer også al den likviditet, som virksomhedens mange forretninger kastede af sig. Det billede er imidlertid vendt i år, hvor Mærsk alene i årets tre første måneder har en positiv pengestrøm på næsten fem milliarder kroner. Trods overskuddet og den overskydende likviditet i firmaet understreger Mærsk-topchef Nils Smedegaard Andersen, at pengene holdes tæt til kroppen, selv om koncernen holder øjnene åbne for gode forretningsmuligheder. »Krisen bevirker, at der opstår muligheder for attraktive opkøb. Vi er ikke interesseret i eksempelvis at købe rederier, men vi er klar, hvis der kommer gode tilbud på oliefelter eller terminaler, ligesom vi selvfølgelig fortsat vil foretage investeringer i skibe og containere,« siger Nils Smedegaard Andersen. Sparer sig til succes Aktiemarkedet tog rigtig godt imod Mærsk-regnskabet og sendte aktiekursen op med hele 8,95 procent. Ud over gunstige rater især på fragterne mellem Europa og Asien, peger analytikerne på, at Mærsk-direktørens spareiver kan tage en stor del af æren for det flotte resultat. Siden sin tiltræden i 2007, hvor han efterfulgte den mangeårige Mærsk-leder Jess Søderberg, har Nils Smedegaard Andersen nemlig sat gang i et større spare- og effektiviseringsprogram, bl.a. i form af projektet »streamLINE«, som nu bærer frugt. Det får dog ikke den tidligere Carlsberg-chef til at putte sparekniven i tilbage i skuffen, selv om han erkender, at omfanget af effektiviseringsprogrammerne i år vil ligge på et mere beskedent leje end de foregående år. »Vi skal holde indtjeningen oppe, og vi møder konkurrenter, som hele tiden forsøger at være lidt bedre end os og gøre tingene lidt billigere. Derfor vil spareprocessen fortsætte, sådan er det nu, og sådan fortsætter det fremover,« siger Nils Smedegaard Andersen.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/maersk-vrister-sig-fri-af-krisen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/45/453004/2557039-maersk.jpg",
            "publication_time": "Torsdag d. 13. maj 2010, kl. 06.01",
            "author": "Morten Johnsen",
            "related_links": [],
            "attachments": []
        }
    }
}