{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/maersk-skifter-ud-paa-toppost",
        "title": "Mærsk skifter ud på toppost",
        "content": "Om tre måneder bliver der udskiftning på topposten for alle havneterminalerne i Danmarks største virksomhed, rederigiganten Mærsk. Den nuværende administrerende direktør for APM Terminals og desuden medlem af topledelsen i A.P. Møller - Mærsk, Morten Engelstoft, går nemlig på pension fra 30. juni efter 36 år i koncernen – de seneste seks år i spidsen for havneterminalerne. Hans job bliver overtaget af 49-årige Keith Svendsen, som i dag har ansvaret for den daglige drift af APM Terminals, oplyser selskabet. Ny bestyrelsesformand bliver den blot anden kvinde iden absolutte Mærsk-top, Henriette Hallberg Thygesen, som er chef for flåden og strategiske varemærker hos Mærsk. »Jeg er sikker på, at Henriette og Keith er det rette hold til at gribe momentum og føre APM Terminals til næste del af rejsen, hvor vores fortsatte fokus er at gennemføre vores automatiseringsstrategi og ændre produktiviteten trin for trin i Gateway Terminals,« siger Søren Skou, der er administrerende direktør for A.P. Møller - Mærsk og dermed hele koncernen. 55-årige Morten Engelstoft overtog ansvaret for APM Terminals i 2016, hvor han blev hentet fra posten som administrerende direktør for APM Shipping Services, som omfatter Maersk Tankers. Tidligere har han haft ansvaret for den daglige drift af Maersk Line og blev udpeget til bestyrelsen i 2017. Undervejs har han arbejdet i USA, Vietnam, Taiwan, Singapore og Italien. APM Terminals arbejder i dag i 40 lande, hvor selskabet driver 75 terminaler. De spiller en stadig vigtigere rolle for at få forsyninger rundt til hele kloden. Keith Svendsen har arbejdet i Mærsk-koncernen siden 1990. Siden 2017 har han været næstkommanderende i APM Terminals og har før da arbejdet i Kina, Storbritannien, Tyrkiet og Holland for koncernen. Henriette Hallberg Thygesen er 50 år og har været hos Mærsk siden 1994, hvor hun har arbejdet i Spanien, Kina, USA og København for flere forskellige Mærsk-ejede selskaber. Med ændringerne i ledelsen får hun også ansvaret for sikkerhed og modstandsdygtighed i koncernen. Mærsk-koncernenbeskæftiger i alt omkring 95.000 ansatte i 130 lande og er verdens største containerrederi.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/maersk-skifter-ud-paa-toppost",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/153/1534743/24056749-pix-morten-engelstoft.jpg",
            "publication_time": "Mandag d. 04. april 2022, kl. 09.29",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}