{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/moedt-med-en-vampyrkaenguru-smed-wammen-32-milliarder-paa-bordet-tilbage",
        "title": "Mødt med en vampyrkænguru smed Wammen 32 milliarder på bordet – tilbage står fire alvorlige spørgsmål om nationaliseringen af lufthavnen",
        "content": "Der har været panik i gangene i Finansministeriet, i ATPs hovedkvarter i Hillerød og blandt den lille gruppe af toppolitikere, som var lukket ind i hemmelighederne, da muligheden for et rent mareridt om Københavns Lufthavn pludselig materialiserede sig. Et mareridt med to navne, som efter temperament enten er den australske kapitalfond Macquarie eller kort og godt vampyrkænguruen. Forløbet af den helt opsigtsvækkende og lynhurtige nationalisering af Københavns Lufthavn begynder så småt at komme for dagens lys. Det erDagbladet Børsen, som torsdag kan fortælle, at den lille kreds af toppolitikere, som deltog i forhandlingerne om at ladestaten, Finansmisteriet, købe 98,6 procent af aktierne i Københavns Lufthavn, kun fik et døgn til at få handlen til at ske. Og det er her, at vampyrkænguruen kommer ind. Der var nemlig øjensynligt en mulighed for, at den dybt kontroversielle og skandaliserede australske kapitalfond Macquarie, som tilmed og sammen med ATP ovenikøbet er kontrollerende ejer af kriseramte TDC, kunne få comeback som hovedaktionær i Københavns Lufthavn. Der er ingen grund til at pakke det ind. Enhver mulighed for, at Macquarie kunne komme tilbage som hovedaktionær ville ikke bare have været uacceptabelt for den danske stat som en betydelig minoritetsaktionær og for ATP, men ville have udløst alle tiders mediestorm. Næppe havde Macquarie i 2017 solgt deres andel af Københavns Lufthavn til et konsortium bestående af ATP og de canadiske lærere i OTPP, før der var ballade i den helt store skala. Macquarie blev af danske og internationale medier afsløret i at have været en af de centrale aktører og bagmænd i udbytteskandalen, som endte med attrække 410 milliarder kroner ud af europæiske statskasser, herunder som bekendt 12,7 milliarder kroner i Danmark. Macquaries aktive beslutning om at indgå i handlen med udbytteskat blev taget af kapitalfondens øverste ledelse i viden om, at de ville kunne udgøre en trussel mod Macquaries omdømme og anseelse,ved vi i dag. Det måske mest kendte ikkeeksisterende ansigt på udbytteskandalen. Den tyske topadvokat og whistleblower, som optrådte i DRs dokumentar om udbytteskandalen fra 2018.Fold sammenLæs mereFoto: Ivo Mayr/Ritzau Scanpix. Det er sjældent, at store finanshuse eller banker undskylder for noget, men det siger noget, at det skete i 2019, da den europæiske topchef for Macquarie,Paul Plewman, gik bodsgang i Berlingskeog sagde undskyld for bankens adfærd gennem mange år. »Vi kan godt forstå, at det er et vigtigt spørgsmål for Danmark og for de tab, som den danske statskasse har haft – også selv om vi ikke var involveret i disse tab. Som mange andre i branchen har vi lært af denne erfaring og taget skridt for at sikre, at det ikke sker igen,« sagde Plewman dengang. Macquaries logo fotograferet foran hovedkvarteret i Sydney.Fold sammenLæs mereFoto: Jason Reed/Reuters/Ritzau Scanpix. Ingen giver stadig rigtig noget for den undskyldning. Hele forløbet har så den supplerende sidehistorie, at ATP som ny ejer for Københavns Lufthavn, endte med at hænge på Macquaries skattesag, der kostede 187 millioner kroner efter en dom i landsretten, fordi vampyrkængururen uretmæssigt ikke havde betalt udbytteskat. Ikke bare Dagbladet Børsen, men også udenlandske medier samt kilder omkring købsprocessen nævner muligheden for en katastrofal køber i skikkelse af netop Macquarie. Hvad vi i dag ikke ved er, om Macquarie som en stor global aktør i forhold til at opkøbe og drive infrastruktur faktisk overhovedet reelt ønskede at eje Københavns Lufthavn, for mon ikke Macquarie, som tilmed har brændt sig på en elendig investering i den gamle telegigant TDC, selv kunne se, at det ville udløse alle tiders storm, hvis de købte lufthavnen? Mediet Pitchbooknævner andre mulige købere af de canadiske læreres minoritetspost, hvor Københavns Lufthavn ville være indgået i en sådan stor handel sammen med aktierne i lufthavnene i London City, Bristol, Birmingham og Bruxelles. Det fører til mareridt nummer to, som er mindre alvorligt end vampyrkænguru-scenariet, men slemt nok. Det er scenariet, hvor Københavns Lufthavn kom med som det tynde øl, hvor køberen af Københavns Lufthavn eksempelvis målrettet gik efter ejerskabet af de britiske lufthavne med henblik på at udvikle dem, men eksempelvis hverken havde nogen særlig interesse i Bruxelles eller København, som enten ville blive solgt billigt til skade for ikke mindst ATP eller måske endnu værre blive behandlet kættersk med risiko for, at Københavns Lufthavn ville blive udvandet som et nordeuropæisk knudepunkt for flytrafikken. Truslen om et comeback til Macquarie, eller at Københavns Lufthavn ville ende som pigen med svovlstikkerne i forbindelse med salget af OTPPs lufthavnsportefølje stiller Nicolai Wammens beslutning om at smide 32 milliarder kroner på bordet i en nationalisering af lufthavnen i et pænere lys. Der er imidlertid stadig store og ubesvarede spørgsmål omkring lynhandlen, som sagtens kan udvikle sig til en kedelig sag for finansminister Nicolai Wammen (S), regeringen og partierne bag beslutningen. Børsens erfarne finansjournalistDavid Bentow har i sin dækning af sagen dokumenteret, at den danske stat har betalt rundhåndet for aktieposten i lufthavnen. Man kan, som David Bentow gør, bare konstatere, at Københavns Lufthavn er Europas suverænt mest værdifulde lufthavn. Hertil svarer Wammen, at prisen er »markedsmæssig og dermed ligger inden for det, kommercielle investorer ville være villige til at betale for en sådan aktiepost«. Staten har ogsålænet sig op ad finansielle rådgivere, hedder det. Som kilder rundt omkring processen siger, så skal man huske at tænke på, at staten naturligvis ikke bare har smidt pengene ud ad vinduet, men købt et aktiv for de 32 milliarder kroner.  Københavns Lufthavn er Danmarks adgang til verden - og verdens adgang til Danmark. Den er en af DKs største arbejdspladser. Og så er den helt central infrastruktur.\nI dag ejer staten 39,2% af aktierne i Københavns Lufthavne - nu har vi indgået en politisk aftale om at gøre staten til hovedaktionær. Men det efterlader stadig spørgsmålet, om salgsprisen er sagligt begrundet, eller om man betalte alt, alt for meget for at lukke handlen i en fart, og før medierne kastede sig over salget. Der er et ubehageligt sidespørgsmål, om staten i handlen tog et lige så usagligt hensyn til at sikre ATP et afkast af sin investering fra 2017 på 9,8 milliarder kroner. Skeletterne vælter i øjeblikket ud af skabet hos ATP, som står til etmilliardtab på det svenske batterieventyt Northvolt, etelendigt afkastaf sin portefølje, og som også kæmper med økonomien i gigantsatsningen på TDC – sammen med Macquarie. Tidligere departementschef i Finansministeriet Martin Præstegaard er topchef for ATP.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Den politiske aftale om lufthavnen er uklar om, hvorvidt og hvordan staten på et tidspunkt skalnedbringe sin ejerandel til 50,1 procent. Hvorfor skal staten absolut have majoritet, fordi det selvsagt vil begrænse muligheden for at finde en strategisk køber i fremtiden. Det er også et væsentligt spørgsmål til finansministeren, om staten er den rette til at drive lufthavn. Nicolai Wammen siger i sine udtalelser om købet, at staten skal have armslængde til selskabet som med andre statslige ejerskaber, at lufthavnen skal drives kommercielt, at selskabet skal drives med»grønt perspektiv«og være Danmarks adgang til verden. Hvordan vil Wammen prioritere mellem de fire potentielt indbyrdes uforenelige ambitioner? Wammen skal passe på. Læren af minkskandalen er, at store beslutninger truffet alt, alt for hurtigt kan springe i luften i hovedet på dem, der tager dem. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på BerlingskeFold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/moedt-med-en-vampyrkaenguru-smed-wammen-32-milliarder-paa-bordet-tilbage",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1865131/24846608-finansministeren-nicolai-wammen-s-reprsentant.jpg",
            "publication_time": "Torsdag d. 05. december 2024, kl. 15.15",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}