{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunstanmeldelser/moede-mellem-mestre",
        "title": "Møde mellem mestre",
        "content": "ROTTERDAM: Paris i mellemkrigstiden må have været et fantastisk sted at befinde sig. Glæden over at den store verdenskrig var slut – og i begyndelsen af perioden endnu ingen anelse om, at der skulle komme en endnu mere frygtelig krig, der igen skulle forvandle Europa til et slagtehus. Ifølge beretninger fra tiden var der ingen ende på festen i Paris; i hvert fald ikke for de mange tilrejsende forfattere, komponister og teaterfolk, der blandede sig med det levende miljø i Byernes By. Den franske hovedstad havde allerede længe også været hovedstaden for billedkunsten – ogtout le mondemåtte til Paris for at finde ud af, hvad der foregik af voldsomme forandringer af billedkunstens muligheder i de år. Blandt de tre var Constantin Brancusi, der stammede fra Rumænien, Medardo Rosso, der var født i Italien, og Man Ray, der kom fra USA. På hver deres måde bidrog de til at forandre skulpturen – og Brancusi er endda undertiden blevet omtalt som faderen til den moderne skulptur. Værker af de tre skikkelser, der kendte hinanden, har det store kunstmuseum i Rotterdam Boijmans van Beuningen bragt sammen til en fin udstilling. Boijmans van Beuningen er temmelig velforsynet med adskillige af Man Rays hovedværker blandt hans objekter – og museet har lånt meget markante skulpturer fra store museer som MOMA, Tate og Centre Pompidou. Så det er blevet en magtfuld præsentation af de tre billedkunstnere, der ud over skulpturen også interesserede sig for fotografi. Ikke blot som dokumentation af deres værker, skønt fotografiet også kunne være praktisk i den henseende. Men som mulighed for at pege på, hvordan de gerne selv så, at deres skulpturer blev set og opfattet. For Brancusis vedkommende fik fotografiet rent faktisk en praktisk betydning. I 1920 viste han skulpturen »Princesse X« i det toneangivende udstillingsforum Salon des Indépendants. Og alle må have tænkt det, som Picasso udbrød, da han så skulpturen: »Voilà le phallus!« For den skinnende og blankpolerede bronzeskulptur ligner til forveksling det mandlige kønsorgan. Det var det bare ikke. Da den også dengang altid underholdende forargelse resulterede i ballade, dokumenterede Brancusi gennem sine fotografier, at skulpturen var en stærkt forenklet gengivelse af et kvindehoved, der spejler sig. Det var netop den ekstreme forenkling, Brancusi (1876-1957) arbejdede med. Det skete på en naturalistisk baggrund. Brancusi kunne såmænd sagtens hugge og forme yderst troværdige gengivelser af mennesker. Men han begyndte – kort tid efter han i 1904 kom til Paris – at arbejde med forenklingen. Hvor meget kunne man skære væk, hvor meget kunne man forenkle – uden at det blev ren abstraktion? Hvor meget kunne man reducere – og stadig genkende fuglen, hovedet, torsoen? Hvordan fandt man frem til selve essensen? På sin vis ligger Brancusis værk – sådan som det er tilfældet med mange andre billedhuggeres – i forlængelse af en lang tradition i skulpturen, for i hans skulpturer kan man også se for sig det antikke fragment, der er blevet gravet ud af ruinerne i fortidens byer og nu blot fremstår som netop den amputerede kropsdel, som torsoen er. Men Brancusi rakte også mod himlen. Blandt hans mange bemærkelsesværdige skulpturer er »Den uendelige søjle« (»La Colonne sans fin«) fra 1920 og frem. »Den består af ens udseende, rombeformede træstykker, placeret oven på hinanden. Skulpturen kan i virkeligheden være lige så lang, som teknikken og økonomien tillader. I den rumænske by Targu Jui skulle der, efter billeder fra udstillingen at dømme, således stå en 30 meter høj version. Brancusi havde længe arbejdet med individuelt udformede sokler til sine skulpturer, så spørgsmålet om, hvad der skulle stå på toppen af søjlen, var vel ikke urimeligt. Til gengæld var kunstnerens svar enkelt. Ingenting. Man skulle blot følge den uendelige søjle med blikket og glæde sig over himlen og dens skyer. Medardo Rosso (1858-1928) er den mindst kendte af de tre skulptører. Men også han fik nu en meget stor betydning for, hvad der siden skulle komme til at ske i det 20. århundredes europæiske billedkunst. Hvor Brancusi så at sige skar alt det fra, han fandt overflødigt, så skulpturen fremstod som et tegnenkelt symbol, arbejdede Medardo Rosso kun med det, der interesserede ham, uden at fjerne det overflødige. Det sidder ligesom bare og flaprer uden om det essentielle i figurationen. Taget i betragtning, hvor stor og vigtig en skikkelse Auguste Rodin (1814-1917) var i samtiden på grund af sin nye måde at arbejde med skulptur på, var Medardo Rosso naturligvis også påvirket af ham. Men han gik nu alligevel en anden vej end Rodins råt bearbejdede realisme. I stedet søgte han – på lidt samme måde som impressionisterne i maleriet – at fastholde en slags flimrende indtryk af bevægelse – noget som futuristerne siden skulle lade sig inspirere af. Det er, som om nogle af Medardo Rossos skulpturer blot er et glimt af en kvindes ansigt, og at den fastfrosne oplevelse i skulpturen måske i virkeligheden har mest at gøre med lysets spil i materialerne. Man Ray, der siden skulle blive meget kendt for sit arbejde med fotografi, gik en helt tredje vej i forhold til sine to kammerater. Man Ray (1890-1976) stammede som nævnt fra USA, hvor han havde mødt og samarbejdet med Marcel Duchamp, der så at sige er ophavsmanden til hele denne strøm af mærkværdige skulpturer og objekter, der i det 20. århundrede ændrer opfattelsen af, hvad billedkunst kunne være. Det var for eksempel Duchamp, der ved at sætte et flaskestativ og en pissoirkumme ind i et udstillingsrum gjorde de ting, han havde valgt, til kunst. Siden har mange andre forsøgt at gøre Duchamp kunsten efter. Det gjorde Man Ray på sin egen originale måde for så vidt også. Også Man Ray inddrog forskellige hverdagsgenstande, men i reglen satte han dem sammen på en uventet måde, så de fik en skulpturel karakter med et gådefuldt indhold. Det kunne for eksempel være en torso snøret ind i reb, en mobile bestående af bøjler eller et af hans mest ikoniske værker fra den tid, »L’Enigme d’Isidore Ducasse«. Sidstnævnte består af en indpakket symaskine – og det giver ingen mening uden titlen. Selv med titlen er objektet gådefuldt, men i det mindste kan man forstå, at navnet og symaskinen henviser til den franske 1800-talsforfatter Isidore Ducasse, der er berømt for en sætning, som surrealisterne skulle tage til sig: At der ville komme en ny opfattelse af skønhed, fordi noget kunne være »smukt som en paraplys og en symaskines tilfældige møde på et operationsbord«. Først og fremmest er udstillingen i Museum Boijmans van Beuningen et ekstraordinært møde med tre af de skikkelser, der for næsten 100 år siden fik skelsættende betydning for billedkunsten – og hver på deres måde er interessante skikkelser. Det står klart, at de alle tre havde et nært forhold til fotografiet, og at de brugte det både til leg og som redskab til, registrering og understregning af deres respektive pointer. Men inddragelse af fotografi i det omfang, der er tale om under udstillingen, forekommer ikke alle steder lige relevant. Dels fordi de gamle billeders kvalitet af forståelige grunde er temmelig ringe – men især fordi skulpturerne og objekterne i sig selv er den absolutte hovedattraktion ved udstillingen. Hvad: Brancusi, Rosso, Man Ray. Hvor: Museum Boijmans van Beuningen, Rotterdam. Hvornår: Tirsdage-søndage 11-17. Til 11. maj.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunstanmeldelser/moede-mellem-mestre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/327712/7205341-03mag03jpg.jpeg",
            "publication_time": "Søndag d. 02. marts 2014, kl. 22.30",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}