{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/moedrehjaelpen-alt-for-mange-foraeldre-i-krise-farer-vild-i-systemet",
        "title": "Mødrehjælpen: Alt for mange forældre i krise farer vild i systemet",
        "content": "Skilsmissen er for mange en livsomvæltning, hvor dominobrikkerne vælter, og det kan ende med at skubbe familier ud i en større livskrise. Der kan opstå konflikter om fælles børn og samvær samt dybe uenigheder om de mange forhold, som kræver gensidige aftaler i en skilsmisse. Og det fylder i mange familier. Omkring 40 procent af alle ægteskaber ender i skilsmisse, og cirka en tredjedel af alle børn oplever dermed, at deres forældre går fra hinanden. For fire ud af ti forældrepar, der går fra hinanden, er bruddet så konfliktfyldt, at de må have hjælp af Familieretshuset. Frustration, sorg og stress fylder, ogbørnenes trivsel kan være påvirket længe. Hver femte af dem, vi møder i Mødrehjælpens rådgivning, står midt i et verserende brud/skilsmisse, og vi kender derfor udfordringerne. Mange af sagerne er komplekse, fordi familierne typisk er i kontakt med flere myndigheder samtidig, der ikke nødvendigvis koordinerer indbyrdes. Samtidig danner kompleksiteten i systemet og i de sager, som forældrene står i, ofte grobund for mistillid og forvirring i forhold til deres rettigheder og sagsforløb. I en rundspørge lavet i Mødrehjælpens Familiepanel, der består af familier, som tidligere har gjort brug af et af Mødrehjælpens tilbud, lyder det: Der er brug for et bedre samspil mellem det kommunale system og det familieretlige område, ligesom Familieretshuset og familieretten mangler blik for komplekse dynamikker som vold i nære relationer, skriver Ninna Thomsen. Modelfoto: Mads Claus Rasmussen/Ritzau ScanpixFold sammenLæs mere Det er ifølge enundersøgelse fra VIVEsærligt i de mest komplekse og tunge sager, at forældre er utilfredse. Her er det kun syv procent af de familier, som både har mødt Familieretshuset, familieretten og kommunen, der angiver, at forløbet har forbedret forældresamarbejdet. Udfordringerne er altså til at tage og føle på, for konflikter kan hurtigt eskalere, når familierne skal vente på hjælpen. Og lige nu ser vi desværre et system, hvor forældreansvarssager trækker i langdrag. En problematik, som Familieretshuset heldigvis har erkendt og arbejder på at håndtere. Men der er også brug for et bedre samspil mellem det kommunale system og det familieretlige område, ligesom Familieretshuset og familieretten mangler blik for komplekse dynamikker som vold i nære relationer. Begge problematikker arbejder Familieretshuset heldigvis også med, og der er heldigvis også fokus på bedre belysning og opsporing af sager, der indeholder psykisk vold, i den nye aftale om et forbedret familieretligt system. Her er der også fokus på bedre vejledningstilbud til forældre, og det er rigtig godt, for der er behov for langt mere støtte til, at forældre i krise kan navigere trygt i sager om deres børn. For rigtig mange forældre, der er i kontakt med de offentlige myndigheder, fortæller os, at de savner støtte på tværs af systemet. Derfor har vi med støtte fra TrygFonden etableret en bisidderordning, hvor mødre og fædre, der skal til et møde om en samværssag i Familieretshuset, kan få en af vores frivillige bisiddere med. På den måde kan vi både hjælpe med at bygge bro mellem systemerne, og så kan vores bisidder være en ekstra støtte til møder, så forældrene føler sig forberedt og får sagt det, de vil. Den ekstra støtte giver ikke alene tryghed, men vil også kunne mindske frustrationer og konfliktniveau på et tidspunkt, hvor både forældre og børn er under voldsomt pres. Derfor er det helt afgørende, at vi sikrer hjælp og støtte til alle familier i krise, der skal indgå aftaler om børnene og har brug for støtte. Ninna Thomsen er direktør i Mødrehjælpen ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/moedrehjaelpen-alt-for-mange-foraeldre-i-krise-farer-vild-i-systemet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1882269/24877185-genrebilleder-par-med-barnevogne-ved-serne-nrr.jpg",
            "publication_time": "Søndag d. 26. januar 2025, kl. 23.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}