{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/moed-sirene-ny-alarm-skal-hjaelpe-utrygge-kvinder-og-minoriteter",
        "title": "Mød Siréne: Ny alarm skal hjælpe utrygge kvinder og minoriteter",
        "content": "Tre kvinder i en vennegruppe havde været udsat for det. Et forsøgt eller et fuldbyrdet overgreb. En af kvinderne blev befamlet i underlivet af en fremmed mand i et tog, mens en anden kvinde som 13-årig på en tankstation blev udsat for et overgreb af en pædofil. Oplevelserne var ubehagelige på hver sin måde, men de tre kvinder gjorde en fælles erfaring: »Det er ikke altid muligt at råbe om hjælp, og i visse situationer er det heller ikke muligt at ringe til andre og bede om hjælp. Det kickstartede ideen til en alarm, som man kan have i lommen, og som man kan bruge til at tilkalde hjælpere,« forklarer en af kvinderne, Caroline Louise Lilleør, der også har udtalt sig tilTV 2 Kosmopol. I dag er ideen meget tæt på at blive til virkelighed. De tre kvinder har sammen med en fjerde kvinde fra deres studie udviklet overfaldsalarmen Siréne, som er inspireret af konceptet bag hjerteløberordningen. Siréne fungerer ved, at man aktiverer alarmen, som man kan have i lommen. Alarmen vil blandt andet afgive en sirenelyd, hvis denne funktion er slået til. Ved hjælp af en app kan den også give de primære kontaktpersoner samt frivillige personer besked om, at man er i fare. Personerne modtager din lokation, dit navn og et billede af dig. Hensigten er, at personerne skal identificere offeret, agere vidne i sagen og tilkalde politiet. Kan det ikke føre til selvtægt, at andre personer bliver involveret i en overgrebssituation? »Der er ikke særlig stor forskel på at råbe om hjælp og trykke på vores alarm. Forskellen er alene, at det er teknologien, der råber for dig. Vi vil aldrig opfordre til selvtægt, og vi har også talt med politiet, der anerkender vores koncept. Alarmen skal ikke erstatte politiets funktion,« siger Caroline Louise Lilleør og tilføjer, at en anden persons tilstedeværelse kan bidrage til at deeskalere konflikten. Har I overvejet, om appen skal tilkalde politiet per automatik? »Utryghed er en subjektiv størrelse, og derfor er det ikke alle situationer, som politiet skal rykke ud til. Politiet skal først rykke ud, når en kriminel handling har fundet sted. Derfor kan appen fungere som politiets øjne og ører, og hvis frivillige vurderer, at situationen er alvorlig, kan de tilkalde politiet.« Caroline Louise Lilleør henvender alarmen sig primært til kvinder, idetmange kvinderfrygter overfald, når de færdes alene om aftenen. »Vi forsøger at henvende os relativt bredt, men når vi er ude at tale med folk, er det primært kvinder, der fortæller, at de er utrygge,« fortæller Caroline Louise Lilleør. En anden målgruppe er etniske minoriteter og LGBTQ+-personer: »Når vi har været ude at tale med LGBTQ+-personer, fortæller de for eksempel, at de ikke tør at tage S-toget alene og holde i hånden i offentligheden, fordi de frygter at blive antastet.« Caroline Louise Lilleør håber derfor, at overfaldsalarmen kan være med til at øge trygheden for alle grupper i samfundet: »Der er ingen tvivl om, at der er mest utryghed i store byer som København og Aarhus, og derfor vil vi formentlig have den største appel i disse byer.« Overfaldsalarmen er endnu ikke på markedet, men den er tæt på lancering, fortæller Caroline Louise Lilleør. En mangel på komponenter har blandt andet forsinket produktet, lyder det. DRhar tidligere talt med Østjyllands Politi om appen, og politiet ser ikke noget lovgivningsmæssigt problem i, at overfaldsalarmen kommer på markedet.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/moed-sirene-ny-alarm-skal-hjaelpe-utrygge-kvinder-og-minoriteter",
            "image_url": null,
            "publication_time": "Fredag d. 03. marts 2023, kl. 15.11",
            "author": "Jonas Ingvardsen",
            "related_links": [],
            "attachments": []
        }
    }
}