{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/moedestedet-er-hemmeligt-og-interviewet-kan-blive-afbrudt-hvert",
        "title": "Mødestedet er hemmeligt, og interviewet kan blive afbrudt hvert øjeblik. Berlingske har mødt »Spøgelset fra Kyiv«",
        "content": "Forestil dig, at du er blændet. Du svæver højt over landskabet, men du kan ikke se truslen mod dit liv. Du ved ikke, om din fjende allerede har affyret et målsøgende missil, der om få sekunder kan forvandle dit fly til vragdele og sort røg. Men du ved med sikkerhed, at fjenden kan se dig, før du kan se ham. Det er virkeligheden for ukrainske kamppiloter. Piloter som »Oscar«, der forsøger at holde den russiske luftmagt stangen i et kampfly fra 1983. »Vi plejer at sige, at sejren tilhører den, der ser først,« siger han i et interview med Berlingske. Men instrumenterne på hans 40 år gamle fly ser sjældent noget først, og det er årsagen til, at han for få dage siden befandt sig i akut livsfare. Han var på vej over det nordlige Ukraine for at komme ukrainske landstyrker til undsætning, da instrumenterne lyste op. Alt for sent. Et russisk missil kom tordnende ud af ingenting, og målstyringen var låst på ham. »Tiden til kollision var bogstaveligt talt 20 sekunder,« fortæller den erfarne ukrainske kamppilot. Han måtte tage en drastisk beslutning for at redde sig selv. »Oscar« er hans radiokaldenavn. De ukrainske kampfly og især de ukrainske piloter er et af de mest eftertragtede mål for de russiske styrker.Fold sammenLæs mereFoto: Olga Ivashchenko. Berlingske møder Oscar i et anonymt kontor i det centrale Ukraine på et sted, som vi ikke må afsløre. Han er i grågrøn flyverdragt, og hans hjelm ligger på bordet ved siden af. Hvis alarmen går, så slutter interviewet. Så skal han på vingerne med få minutters varsel. Det er endnu en årsag til, at mødestedet er hemmeligt. De ukrainske kampfly og især de ukrainske piloter er et af de mest eftertragtede mål for de russiske styrker. Vi må ikke oplyse hans navn, alder, rang eller tjenestested. Han skal være maskeret på de billeder, vi får lov til at tage. »Fjenden kan bruge denne information til deres egne formål. Til at finde dine familiemedlemmer for eksempel,« forklarer han. Oscar er hans radiokaldenavn. Han har brune øjne, han er i tyverne. Over 900 dages krig har efterladt små rynker i øjenkrogene. Alene i år har han mistet to af sine nære venner, der også var kamppiloter. På krigens første dag – for to og et halvt år siden – mistede han sin bedste ven, fortæller han. Han hed Oleksandr, og han var også pilot. Han blev 27 år gammel. »Vi er en tæt gruppe. Det er dem, du ser hver dag. Du kender dem bedre end mange af dine familiemedlemmer,« siger Oscar. Oscar har mistet mange af sine nære venner og kolleger.Fold sammenLæs mereFoto: Olga Ivashchenko. I dag er han med ni år i luften en af landets erfarne kamppiloter med hundreder af missioner bag sig. Ofte er det to kampmissioner på et enkelt døgn, fortæller han. Opgaven er at holde de russiske luftstyrker stangen, og det vigtigste værktøj er stadig de aldrende kampfly. Ukraine fik for få måneder siden den første leverance af vestlige F-16-fly, men de er få, og rygraden i de ukrainske flyvevåben er stadig de sovjetiskbyggede MIG-29 og SU-27. De seneste to år er det lykkedes Ukraine at opgradere dem med nye vestlige missiler og navigationsudstyr. Ukraine havde omkring 50 MIG-29-kampfly og omkring halvt så mange jagerfly af typen SU-27, da krigen brød ud. »MIG-29 er et kraftfuldt fly, der kan operere i al slags vejr og bære næsten alting. Men det er et gammelt fly. Det er fra 1980erne. Vores teknikere gør, hvad de kan,« siger Oskar. Hans primære opgave er at yde luftstøtte til de ukrainske landstyrker – senest under operationen i den russiske Kursk-region – og nedskyde droner og missiler, når de er på vej mod ukrainske byer. I dag går alarmen flere gange i døgnet. Men da den gik første gang, kunne han næsten ikke tro, at det var sandt. Ukraine har fået leveret de første vestlige F-16-fly, herunder fra Danmark. Men det er stadig de aldrende sovjetiskbyggede fly, der udgør rygraden i landets flyvevåben. Her ses en ukrainsk MIG-29.Fold sammenLæs mereFoto: Libkos/AP/Ritzau Scanpix. Ukraines flyvevåben var et af de allerførste mål, da russerne krydsede grænsen i februar for godt to og et halvt år siden. Missiler regnede ned over formodede positioner for Ukraines luftværn og luftstyrker. Målet var at decimere landets luftforsvar og sikre russerne total overlegenhed i luftrummet under invasionen. Dengang gjorde Oscar tjeneste på en flyvestation nær den nu besatte ukrainske by Melitopol. »Moralsk var vi ikke klar,« siger han. »Da kommandoen kom til de operationelle styrker, og da den blev fulgt af en kommando om at sende fly i luften, var reaktionen nærmest vantro. ‘Det kan ikke ske. Har Rusland vovet at angribe?’« husker han. Men det havde russerne, og de var så sikre på egne evner, at de tilsyneladende konkluderede, at den første bølge af angreb havde knust nabolandets flyvevåben. Det havde de ikke. Mange af enhedernevar i hemmelighed blevet flyttet, da russerne begyndte deres opmarch ved grænsen. Det blev grundlaget for et modangreb, der fik tilnavnet »spøgelset fra Kyiv«. Det mytiske spøgelse skød en stribe russiske kampfly ned i de første afgørende dage af krigen, da russiske kolonner selvsikkert rykkede frem mod den ukrainske hovedstad. Spøgelset var aldrig én pilot, det var mange ukrainske piloter, og Oscar var en af dem. »De troede, at de kunne flyve frit, fordi vi var blevet destrueret,« siger han. »Så vi gjorde vores arbejde. Vi ødelagde fjenden. Det var sådan, at myten blev født,« siger Oskar: »På en dag mistede de seks kampfly. En anden dag mistede de fem fly. Det var et komplekst samarbejde mellem luftværn og kampfly. Det viste dem, at uanset hvad de siger, så udrydder man os ikke så let.« Oscar fandt først efterfølgende ud af, at han var blevet en del af myten om »spøgelset fra Kyiv« for sin indsats i krigens første dage nær den ukrainske hovedstad.Fold sammenLæs mereFoto: Olga Ivashchenko. I dag er flyvevåbnets vigtigste opgave at forhindre russerne i at flyve uhindret over Ukraine. De skal gøre det så vanskeligt som muligt for russiske bombefly at kaste tonstunge svævebomber. Men det er en ulige kamp, og det er en farlig kamp. »De russiske styrker bombarderer os med missiler. Hver gang vi har ti missiler, så har de 90 eller 100,« siger Oscar. »Det er derfor, at vi beder amerikanerne, briterne, franskmændene, tyskerne om tilladelse til at bruge langtrækkende våben. Med dem kan vi angribe deres forsyningslinjer og forhindre det,« siger den ukrainske pilot. FAKTABag om historienAf hensyn til pilotens sikkerhed har Berlingske valgt ikke at bringe hans fulde navn eller navngive stedet, hvor interviewet fandt sted.Af samme grund er baggrunden på videooptagelsen sløret.Berlingske har i længere tid været i kontakt med Ukraines flyvevåben om et interview med en ukrainsk kamppilot.En dansk forening, KOLO Nordic, der yder bistand til Ukraines forsvar, har været behjælpelig med kontakt forud for aftalen med piloten.FOLD UD Af hensyn til pilotens sikkerhed har Berlingske valgt ikke at bringe hans fulde navn eller navngive stedet, hvor interviewet fandt sted. Af samme grund er baggrunden på videooptagelsen sløret. Berlingske har i længere tid været i kontakt med Ukraines flyvevåben om et interview med en ukrainsk kamppilot. En dansk forening, KOLO Nordic, der yder bistand til Ukraines forsvar, har været behjælpelig med kontakt forud for aftalen med piloten. Den tilladelse venter ukrainerne indtil videre forgæves på. Grønt lys til at bruge langtrækkende våben mod mål i Rusland har stået øverst på Ukraines ønskeseddel længe. Det er også et nøglepunkt i den sejrsplan, som præsident Volodymyr Zelenskyj præsenterede på et topmøde i Bruxelles forleden. De russiske styrker bygger deres angreb på netop langtrækkende missiler, mens de opererer i langt nyere SU-34 og SU-35-kampfly, siger talsmanden for Ukraines flyvevåben, oberst Jurij Ihnat til Berlingske. De russiske flys radarsystemer kan typisk se 120 kilometer. De ukrainske piloter kan se 40 kilometer. »De kan affyre et missil og flyve væk, før vi har set dem,« siger Jurij Ihnat. Samtidig har russerne ifølge ham indsat fem til seks gange flere fly mod Ukraine, end landet selv kan stille med. Vestlige leverancer af missiler har gjort en afgørende forskel. Men der er for få af dem, siger talsmand for Ukraines flyvevåben, Jurij Ihnat.Fold sammenLæs mereFoto: Ukrinform/Shutterstock. En del af redningen for det ukrainske luftvåben har indtil videre været vestlige luft til luft- og luft til jord-raketter som de amerikanske AMRAAM og franske AASM Hammer. De har gjort en afgørende forskel. Men antallet er stærkt begrænset. »Det er bedre våben. Mere præcise. Men hvis russerne har ti gange flere missiler, så har de fordel på masse,« siger Jurij Ihnat. »Vi har brug for flere. Uden de rette våben er det meningsløst at flyve«.  MiG-29 UAF in actionpic.twitter.com/qzSrJ3Cgax Det er kamppiloter som Oscar, der mærker konsekvensen. Så sent som for få døgn siden, da et russisk missil ud af det blå blinkede på hans radar. Han var på en mission for at hjælpe det ukrainske infanteri i den russiske Kursk-region, da det gik galt. »Det var en farlig mission. Distancen mellem det fjendtlige fly og mig var meget lille, og tiden til kollision med missiler var bogstavelig talt 20 sekunder,« fortæller Oscar. Hans instinkt var at dykke brat og forsøge at flyve under det missil, der havde kurs direkte mod ham. Det kunne være gået helt galt. Men det lykkedes. Hvad tænkte du bagefter? Er det det værd? Han svarer uden betænkningstid. »Du forstår, at hvis du ikke hjælper vores folk derude på frontlinjen, så kan det koste mange liv. Du forstår, at du kan miste dit eget liv. Men vi lever for at hjælpe vores kamptropper, så det er nødvendigt ikke kun at prioritere dig selv, men også mange andre. Det er vores arbejde,« siger Oscar. Indtil videre har han fløjet MIG-29 i hele sin tjenestetid. Han håber stadig, at han kommer til at sidde i cockpittet i et af de donerede F-16-fly. Men det bliver ikke lige nu. Hver gang en ukrainsk pilot bliver dræbt, så er der kun endnu mere brug for Oscar i cockpittet på en MIG-29. »Vi mangler personel. Nogle piloter træner til vestlige fly, men vores piloter dør også. Og det er derfor, at jeg ønsker, at der var flere piloter,« siger han. Kamppiloten Oscar har fløjet hundredvis af missioner i MIG-29. Han håber, at han også på et tidspunkt kan sætte sig i cockpittet på en F-16.Fold sammenLæs mereFoto: Olga Ivashchenko. »Vi har brug for mere moderne udstyr og flere moderne våben, så vi kan nå ligevægt over for russerne. Så vi kan afgøre, hvem der afviser hvem. Det mangler vi, fordi der mangler politiske vilje i Vesten.« Et lille antal donerede F-16-fly fra blandt andet Danmark er allerede i luften, og de nedskyder russiske krydsermissiler »på smukkeste vis«, siger Oscar. Han ser frem til, at det bliver hans tur til at flyve i et kampfly, hvor man ikke flyver i blinde. Men først har han en vagt, der skal overstås. Hans hjelm ligger klar på bordet. Simon Kruse er Berlingskes sikkerhedspolitiske korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/moedestedet-er-hemmeligt-og-interviewet-kan-blive-afbrudt-hvert",
            "image_url": null,
            "publication_time": "Mandag d. 21. oktober 2024, kl. 21.03",
            "author": "Simon Kruse",
            "related_links": [],
            "attachments": []
        }
    }
}