{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/moed-facebooks-nye-ejer-en-platugle",
        "title": "Mød Facebooks nye ejer: En platugle",
        "content": "Mød den nye ejer af Facebook. Han hedder Paul Ceglia. Han er en brændselshandler, som tidligere er dømt for narkokriminalitet, og han er p.t. tiltalt for svindel, og han ejer 84 pct. af verdens mest succesfulde website. Hvorfor en fisk? Er det en aprilsnar? Nej, det er ikke en aprilsnar, heller ikke en synops til “Social Network II”, men der er ganske rigtigt et postscriptum: Han er den nye ejer af Facebook, hvis en kontrakt og en række e-mails er korrekte. Ceglia indgik nemlig i 2003 en forretningsaftale med en ranglet nørd ved navn Mark Zuckerberg. De arbejdede med to ideer. Den ene hed StreetFax, og så arbejdede de også - påstår Ceglia nu - med en ide, som hed “The Face Book.” Ceglia har fremlagt en meget detaljeret kontrakt, som de to angiveligt indgik dengang, og det fremgår tydeligt af kontrakten, at Ceglia ejer 50 pct. af \"The Face Book,” og kontrakten rummer også en række straf-termer, som hvis projektet f.eks. bliver forsinket, vil give Ceglia en endnu højere ejerandel. Sekontrakten her. Paul Ceglia fremlagde sit krav sidste sommer, og dengang blev det hele vejen rundt afvist som et falsum. Han var tidligere dømt for besiddelse af bimmelim-svampe, han er nu tiltalt for bedrageri, han var repræsenteret af et lille advokatkontor ude på landet, og hvorfor i himlens navn skulle han have ventet seks år på at fremkomme med sit krav? Facebook bekræftede dengang partnerskabet mellem Ceglia og Zuckerberg omkring StreetFax, et projekt, som ikke blev til noget, men benægtede “The Face Book” kontrakten. Der var tale om dokumentfalskneri, lød det fra Zuckerbergs advokater. Ord som “The Face Book” var simpelt hen skrevet ind i et dokument, hed det. I går kom Paul Ceglia imidlertid tilbage med flere beviser, nemlig en stribe emails, som Ceglia og Mark Zuckerberg skulle have udvekslet i 2003 og 2004. De pågældende emails levner ingen tvivl om, at de to arbejdede på et projekt kaldet “The Face Book,” og at Ceglia havde skudt mindst 2.000 dollars i “The Face Book,” og de viser også Zuckerberg fra en meget lidt pæn side. Som websitetGawker i gårkunne påpege - i 2004 rejste Zuckerberg til Silicon Valley for at få fat i kapital til Facebook, og han skrev to emails tilbage til Ceglia, der blev hjemme i upstate New York. I begge e-mails skrev han, at Facebook ikke blev til noget, der var ingen investorer, og han ville bare tilbagebetale Ceglia de 2.000 dollars, og så var de kvit. Kort efter etablerede Zuckerberg så Facebook, og det var en mammutsucces fra første dag. Henry Blodgets indflydelsesrige erhvervsblog,The Business Insider, afslørede de pågældende emails i går, og Facebooks advokater sagde til ham, at de også er falske. Men er de, spørger Blodget. Paul Ceglia har således fået ny advokat, og de nye advokater er nogle af de helt tunge drenge - advokatgruppen DLA Piper, som arbejder internationalt og især i tech-branchen - og DLA Piper oplyser, at gruppen har brugt måneder på at analysere 2003-kontrakten og de netop afslørede emails, og DLA Piper står inde for ægtheden af dem. Med andre ord: Nu er det ikke blot en bedrageritiltalt brændselshandler, der hævder, at papirerne er gode nok; nu er det DLA Piper. Eksperter siger også til Business Insider, at det faktisk ikke er så svært at afgøre, om emails er falske eller ej - det kan man hurtigt finde ud af - og det har DLA Piper naturligvis gjort. Og som Henry Blodget også påpeger - hvis de pågældende dokumenter og emails er falske, så vil Ceglia være sikker på at ryge i fængsel for temmelig lang tid, og det er han formentlig klar over. Blodget fortsætter: “Det betyder ikke, at Ceglia ikke skylder os nogle svar - og først og fremmest: Hvorfor ventede han så mange år på at komme med sit krav?” Ceglia har selv svaret, at han faktisk havde glemt alt om kontrakten, og at han kun havde fundet den, fordi han sidste år blev tiltalt for svindel med salg af træbriketter - en sag til 200.000 dollars - og han var begyndt at lede efter nogle gamle dokumenter i den forbindelse. Hvis han har ret, og hvis de pågældende emails og kontrakten er ægte, så skulle han nok kunne betale enhver sit. Facebook er i dag mindst 200 mia. kroner værd.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/moed-facebooks-nye-ejer-en-platugle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/749679/3990757-us-facebook-mak.jpg",
            "publication_time": "Onsdag d. 13. april 2011, kl. 06.17",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}