{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/moerke-graner-og-knivdrab-ved-elven-naturen-spiller-uhyggeligt-med-i-svensk",
        "title": "Mørke graner og knivdrab ved elven: Naturen spiller uhyggeligt med i svensk mordgåde",
        "content": "De store, mørke skove med de høje graner og raslende birketæer. De brusende elve. De lyse sommernætter. Myggene og moserne. Den nordsvenske natur spiller en afgørende rolle iKerstin Ekmansroman »Hændelser ved vand«, som i 1993 fik Nordisk Råds Litteraturpris. Den er på overfladen en krimi. Drives frem af et spændingsplot, der handler om et uopklaret mord – et ungt udenlandsk par findes i 1973 stukket ihjel i et telt ved en brusende elv. Men den er andet og mere end det, for Ekman har meget, hun sindigt og sindrigt vil sige om forholdet mellem mennesker i en lille civilisation tæt på det store intet. Skabe psykologisk indsigtsfulde portrætter af mennesker med glemsel og erindring. Slå temaer som moderskab og ondskab an. Og naturen? Den er noget, mennesket lever i samklang med. På den ene side skal den respekteres og passes på – brutalt ryddes træarealer rundt omkring et skovkollektiv i 1970erne, en hippiekult, der nærmest dyrker naturen som en religion i kontrast til civilisationen. Til gengæld må mennesket også tæmme naturen i sig selv for ikke at reduceres til den rene nederdrægtighed i omgangen med hinanden. Kerstin Ekman forvandler det smukke, uberørte landskab til noget, der pludselig kan virke ikkerationelt og truende. Alene navnet på det lille lokalsamfund, handlingen udspiller sig i: Svartvattnet! En frygt for skovens skygger og mystik kan gribe menneskerne i det, der før var idyl – og altså også læseren – i en sådan grad, at jeg kan huske, at jeg næsten ikke turde være alene, da jeg for længe siden læste bogen. Nu er romanen så blevet til en seks timer lang svensk tv-serie, som lykkes glimrende med at gøre romanens grundstemninger til en billedfortælling. Ikke mindst fordi den omsætter Ekmans sansende fornemmelse af naturen, hendes psykologiske portrætkunst og hendes litterære langsommelighed til sin egen. Ganske vist er krimiplottet intakt: Historien om opklaringen af det mord, der langt senere får fatale konsekvenser i et lille, øde samfund langt oppe i Sverige, da fortiden igen begynder at trænge sig på. Og den insisterer på at fortælle den med fortællemæssigt komplicerede, men lydefrit eksekverede spring mellem 1973, hvor mordet finder sted, og 1991, hvor det langt om længe opklares. Asta August spiller den yngre Annie i de mange scener fra 1970ernes Nordsverige.Fold sammenLæs mereFoto: Apple Tree Productions. Men det lykkes den altså også med sin bevidste træghed at gengive en fornemmelse af at være i tid. Instruktøren Mikael Marciman har før skabt en anden tv-serie om en mordgåde på tværs af årtier, »Jagten på en morder«. Også den var præget af en stemningsladet adstadighed, der ikke bare videregav en hyperrealistisk, troværdig og uromantisk fornemmelse af livet på landet – flueplettede gardiner, fugtskjoldede tapeter, rustne traktorer, fluer i vindueskarmen, ensomheden, der har forplantet sig til tavshed i fjendtlige ansigter – men som også var i stand til at strække tiden med maksimal effekt. Nogle vil nok synes, at adstadigheden og den bevidst komplicerede fortælleform er på grænsen til det kedsommelige. Andre vil fanges ind af den truende understrøm, der løber som en mørk elv under hele fortællingen, der er båret af dragende, sepiatonede panoramabilleder af den svenske natur. Rolf Lassgård låner hele sin betydelige pondus til serien.Fold sammenLæs mereFoto: Apple Tree Productions. Og så er serien glimrende castet med autoritetenRolf Lassgård, selv en klippe af det svenske urfjeld, som den ældre version af den læge, der påtager sig rollen som privatdetektiv på jagt efter sandheden, ogPernilla Augustsom den ældre version af Annie, den lærerinde, der oprindelig fandt ligene på sin vandring gennem skoven for at nå frem til kollektivet. Det er hendes pludselige genkendelse af en skikkelse i natten, der vækker fortiden til live. Det er i øvrigt lidt af et kup, at Pernilla Augusts talentfulde skuespillerdøtreAstaogAlba Augustspiller henholdsvis den unge, lidt naive Annie og hendes datter i voksenversionen. »Hændelser ved vand« er, med andre ord, en anderledes, dvælende krimi. Den kræver tålmodighed, men det lønner sig. »Hændelser ved vand«. Instruktion: Mikael Marciman. Medvirkende: Pernilla August, Rolf Lassgård, Asta August, Alba August, Magnus Krepper m.fl. Hele serien i seks afsnit kan streames på dr.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/moerke-graner-og-knivdrab-ved-elven-naturen-spiller-uhyggeligt-med-i-svensk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1688484/24459535-bmr.jpg",
            "publication_time": "Tirsdag d. 20. juni 2023, kl. 19.59",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}