{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/nabo-klager-over-stoejgener-fra-swingerparty-i-naestved",
        "title": "Nabo klager over støjgener fra swingerparty i Næstved",
        "content": "En nabo har natten til søndag klaget over støjgener i forbindelse med et swingerparty i Næstved. Det oplyser vagtchef Lars Denholt fra Sydsjællands og Lolland-Falsters Politi. »Vi har fået en anmeldelse om, at der et sted i Næstved bliver afholdt et swingerparty. Til dette party bliver der afspillet høj musik.« »Når der er pause i musikken, er der andre lyde, som også generer anmelderen,« siger vagtchef Lars Denholt. Støjen fra musikken tager politiet sig af. De andre lyde blander ordensmagten sig dog ikke i, lyder det fra vagtchefen. »Det er der trods alt ingen lovgivning, der regulerer,« siger han. Ved klager over høj musik rykker politiet som regel ud på adressen og beder folk om at dæmpe sig. »Normalt noterer vi også, hvad det er for et anlæg, der bliver brugt. For så har vi mulighed for at give et påbud,« siger han. Generelt melder flere politikredse om mange klager fra høj musik natten til søndag, og det kan skyldes det gode sommervejr. Politiet opfordrer til, at man tager hensyn til sine naboer. »Det handler ikke om, at vi forbyder folk at holde fest, men om at vi beder folk om også at tage hensyn til naboerne,« siger Lars Denholt. Hans erfaring er, at det skaber lidt mere forståelse og tolerance blandt naboerne, hvis man forud for en fest varsler sine omgivelser. »Jeg har hørt om flere, der går rundt til naboerne og fortæller, at de holder fest i weekenden, og at den slutter klokken 02.00. Så har man fortalt naboerne, hvad der skal foregå. Og det gør måske naboerne lidt mere forstående,« siger Lars Denholt. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/nabo-klager-over-stoejgener-fra-swingerparty-i-naestved",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1582982/24179077-.jpg",
            "publication_time": "Søndag d. 21. august 2022, kl. 02.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}