{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/nadia-nadim-du-er-nu-paa-foersteholdet-med-sportens-graadige",
        "title": "Nadia Nadim, du er nu på førsteholdet med sportens grådige middelmådigheder",
        "content": "»Nadia Nadim er nomineret til årets dansker i Berlingske. Den slags hædersbevisninger er der alt for mange af i Danmark til, at de får en egentlig betydning. Men med Nadia Nadim er der måske en chance for at gøre en undtagelse. Ikke for hendes skyld. Hun kommer sikkert til at bade sig i masser af priser fremover. Men for Fædrelandets skyld bør hun blive årets dansker. Danmark har nemlig mere brug for hende, end hun har for os.« Ordene er mine og stod i 2017på denne plads i denne avis. Nadia Nadim blev til min fulde tilfredshedkåret som årets danskeraf Berlingskes læsere. Men hun blev desværre langt fra den undtagelse, jeg havde håbet på. Hendes – ikke direkte honorerede – tjans som ambassadør for VM i Qatar giver hende nu alligevel plads på den korrupte fodboldverdens førstehold af moralsk anløbne intellektuelle middelmådigheder anført af det engelske brand, David Beckham. Heldigvis har både Spillerforeningen og DBU lagt afstand til Nadim. Men det gør næppe det store indtryk, fordi hun med en alder på 34 år ikke længere har en lysende fremtid foran sig på landsholdet. Formentlig kommer hun efter fodboldkarrieren ikke til at bruge sin lægeuddannelse i det land, hun så smukt har repræsenteret på banen, hvor vi ellers har så hårdt brug for læger netop nu. Hun er nok mere klar til et liv langt fra smålige Danmark hånd i hånd med andre pensionerede og nuværende holdningsløse stjerner, for eksempel dem der henter deres »sølle« månedsløn i hendes gamle klub, Qatarejede, Paris Saint-Germain. En lille smule skam er der gemt i hende. Hun forsøgte dog at legitimere sin promovering af ørkendiktaturet, der som bekendt har gode relationer til Taleban,som myrdede hendes far, og som efter generobringen af magten i Afghanistan forbyder kvinder atrejse længere væk end 72 kilometeruden ledsagelse af et familiemedlem, og hvor piger helst ikke skal gå i skole. »Jeg tror dog på at være del af forandring og fremskridt. Og jeg ved, at med min historie, min viden og min sociale samvittighed kan jeg spille en positiv rolle i forhold til at støtte de fremskridt,«udtalte Nadimsom respons på den massive kritik i Danmark. Et svar, der antyder, at hun også har et lille politisk talent, der tilfredsstiller den naive del af hendes fanskare, der mener, at sport og politik ikke har noget med hinanden at gøre. Men det har det jo. Derfor valgte Berlingskes læsere hende til årets dansker i 2017. Selvfølgelig er sådan en pris ikke en garant for, at modtagerens moralske kompas i al evighed flugter med mit. Alligevel er det sørgeligt, at Nadim og så mange store stjerners kolossale egoer overvælder dem selv og sender dem i favnen på ligesindede røvhuller, som på soldækket af en oligarkyacht bekræfter hinanden i, at moral er noget almindelige mennesker bekymrer sig om. Havde Danmark bare haft et landshold lige så kedeligt som i Morten Olsens dage. Dengang, hvor vi tit tabte stort, men ifølge Olsen alligevel var det bedste hold, så kunne det være fristende at forlange, at DBU droppede ørkenbolden. Men nu har Danmark både en charmerende træner og et godt hold med en god chance for at gøre sig gældende. Så kan vi jo godt leve med en »halv Nadim« og dulme os med løgnen om, at sport og politik ikke skal blandes sammen. Først når politikken bliver ført med andre midler, som den gør nu i Ukraine, er vi klar til at bringe små sportslige ofre. Torben Steno er vært på Berlingske-programmet »Cordua & Steno« og musiker",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/nadia-nadim-du-er-nu-paa-foersteholdet-med-sportens-graadige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/153/1535363/24058120-nadim.jpg",
            "publication_time": "Onsdag d. 06. april 2022, kl. 13.08",
            "author": "Torben Steno",
            "related_links": [],
            "attachments": []
        }
    }
}