{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/nanna-bernth-det-er-ikke-saa-underligt-hvis-de-17000-herboende",
        "title": "Nanna Bernth: Det er ikke så underligt, hvis de 17.000 herboende grønlændere er ved at få nok af de danske myndigheder",
        "content": "Er grønlandske kvinder dårligere mødre end danske? Hvis man skal tro tallene, er de. Herhjemme fjernes et ud af 100 danske børn med tvang, mens det gælder for omkring seks ud af 100 børn med grønlandsk baggrund. Grønlandske mødre undergår de samme test og interviews som danske, men resultaterne viser åbenbart, at grønlænderne er både mindre begavede, har ringere sociale evner og er dårligere til at afkode andres adfærd. Og det er ikke så godt, eftersom testen kan få vidtrækkende konsekvenser, når de sociale myndigheder vurderer forældrenes kompetencer. Nu er der bare det lille – men ikke ubetydelige –aber dabei, at de test, danske myndigheder bruger, ikke er særligt velegnede til en kultur som den grønlandske. Det har været påtalt af blandt andreInstitut for Menneskerettighederi flere år, og forskere fortæller, at der er en risiko for at fejlvurdere både sociale kompetencer og intellektuel begavelse, når man uden videre bruger en dansk undersøgelse på grønlandske borgere. Men det ændrer ikke synderligt ved de danske myndigheders praksis. For mens vi venter på en opdateret test, bliver den nuværende stadig brugt, og Socialstyrelsen har ikke trukket den tilbage. Derfor bliver grønlændere stadig målt og vejet på et sprog, der ikke er deres og i forhold til kulturelle normer, de ikke kender. Og derfor gikborgere på gadeni weekenden for at protestere mod de processer, der har ført til, at endnu et barn af en grønlandsk mor er blevet tvangsfjernet og anbragt uden for hjemmet, denne gang i Thisted. Aki-Matilda Høegh Damm er blevet voldsomt kritiseret for at holde sine taler i Folketinget på grønlandsk. Men i virkeligheden er der tale om en kommunikativ genistreg, vurderer Nanna Bernth.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Faktisk er det ikke så underligt, hvis de 17.000 herboende grønlændere er ved at få nok af de danske myndigheder. Det er egentlig heller ikke så besynderligt, hvis de i Grønland synes, at den danske stat stadig har lidt for svært ved at udvise ligeværdig behandling af grønlandske og danske borgere i Rigsfællesskabet. I det lys kan skal man også se det grønlandske folketingsmedlem Aki-Matilda Høegh Damm. Hun er blevet voldsomt kritiseret for at holde sine taler på grønlandsk. Men i virkeligheden er der tale om en kommunikativ genistreg. Det kan godt være, at de fleste i Folketingssalen er blevet sure over, at de ikke forstod et ord af, hvad der blev sagt – men det var sådan set også hele pointen. For i Grønland sidder en stor del af befolkningen uden nogen forudsætninger for at følge med i de politiske samtaler, der handler om deres liv, hverdag, arbejde og sikkerhed, fordi de ikke taler dansk. Og i Danmark sidder herboende grønlændere, og får deres liv vurderet ud fra kulturelle forudsætninger, de ikke kender, på et sprog, de ikke helt forstår. Og det var præcis den oplevelse, Høegh-Dam levendegjorde med det aktivistiske greb i sin tale: Tilhørerne forstod ikke, hvad hun sagde. Det ligeværdige forhold mellem Danmark og Grønland var pludselig ikke helt så ligeværdigt, som de danske folketingspolitikere troede. Og det spejl, der blev holdt op foran dem, afslørede et uskønt billede af et forkælet folkefærd, der med en uklædelig selvoptagelse havde været komplet blind for egne sproglige og kulturelle forspring. Ikke mindst i de regler og love, der er skabt og vedtaget i Danmark, og som uden videre er blevet overført til Grønland uden hensyn til kulturelle forskelle. De grønlandske forældre er næppe værre end de danske. Men behandlingen af dem er.Budskabetfra Aqqaluaq B. Egede (IA), der er den grønlandske minister for børn og unge, er da heller ikke til at tage fejl af: Man kan ikke ignorere det, der foregår i Danmark. Nanna Bernth er kommunikationsrådgiver ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/nanna-bernth-det-er-ikke-saa-underligt-hvis-de-17000-herboende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1857683/24832468-aasiaat-i-grnland-lrdag-den-29-juni-2024.jpg",
            "publication_time": "Lørdag d. 16. november 2024, kl. 17.45",
            "author": "Nanna Bernth",
            "related_links": [],
            "attachments": []
        }
    }
}