{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/narkomanernes-cafe-genopstaar",
        "title": "Narkomanernes café genopstår",
        "content": "Fra i dag kan stofmisbrugere atter komme inden for og få en kop kaffe eller et måltid på Café Dugnad på Vesterbro. Efter værestedet i sidste måned valgte at lukke i protest mod Københavns Kommunes krav om en totalt stoffri café, blev dørene her til morgen slået op igen. Sommeren over skal Dugnad og Københavns Kommune genforhandle deres partnerskabsaftale. Mens Dugnad og det tilhørende Sundhedsrum har været lukket er stofmisbrugerne og handlen med narkotika sevet ud på resten af Indre Vesterbro. Dén bevægelse vil nu blive rullet tilbage, vurderer Café Dugnads faglige leder, Ole T. Kristensen: »Vi er et attraktivt tilbud for brugerne, så de vil med garanti vende tilbage, når vi åbner. Derfor vil Vesterbros andre beboere kunne mærke, at der bliver færre stofbrugere i gadebilledet,« siger han. Samme melding kommer fra de brugere af caféen, som Berlingske Tidende har talt med. De fremhæver at uden Dugnad, ved de ikke, hvorhar de skal søge hen. Genåbningen er derfor kærkommen, lyder det. Det er dog ikke alle, der glæder sig. I godt halvandet år har pladsen omkring caféen og indkørslen ud til Kvægtorvsgade oplevet en tiltagende forråelse med narkohandel, uro og vold. Naboerne har anklaget politiet for ikke at prioritere bekæmpelsen af handel med stoffer i området tilstrækkeligt, mens flere lokalpolitikere har anklaget caféen for ikke at have styr på sine gæster. Også Rysensteen Gymnasium, der har lokaler lige op til Café Dugnad, har oplevet gener fra stofmisbrugerne. Naboer utilfredse Jens Nielsen er beboer i Lille Colbjørnsensgade, som ligger umiddelbart over for Dugnad. Når caféen er åben, kan han fra sit vindue jævnligt se narkohandlere sælge stoffer til misbrugere, og han observerer også personer, der i biler enten køber eller selv sælger stofferne. »Der er helt klart sket en eskalering, og det skaber en hel del utryghed her i området,« fortæller han. Med genåbningen af Dugnad forudser han, at problemerne vender tilbage til hans nærområde. »Man har ikke løst problemet. Man har flyttet det,« siger han. Ole T. Kristensen erkender, at der er kommet flere pushere til området, siden caféen blev oprettet. Men et tættere samarbejde med politiet og en natlukning af porten ud mod Kvægtorvsgade skal være med til at sikre, at problemerne bliver mindre, nu hvor Dugnad åbner igen. Følgegruppen for Sundhedsrummet, som blandt andre består af naboerne til Café Dugnad, har peget på en række andre placeringer af caféen, og Dugnads ledelse er da også positivt stemt over for at flytte til større lokaler, eller åbne flere caféer for at lette presset på både naboer og café. Halmtorvet 17 er indtil videre det mest seriøse bud, men det kræver en større renovering af bygningen. Café Dugnad lukkede i juni som en protest imod strammere regler fra Socialudvalget i Københavns Kommune. Blandt andet skulle caféen garantere, at der ikke blev fixet på toiletterne og i haven. Det spillede desuden ind på lukningen, at politiet for nylig lyttede til flere klager fra naboerne og genindførte en forbudszone omkring caféen. Selvom det aldrig har været tilladt at fixe på Dugnad, gik cafén fra være et trygt sted for narkomanerne at indtage stoffer til at være et sted, hvor misbrugerne var lige så jagede som ude på gaden. Forbudszonen gælder stadig efter genåbningen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/narkomanernes-cafe-genopstaar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/849996/2816254-narko.jpg",
            "publication_time": "Søndag d. 11. juli 2010, kl. 22.30",
            "author": "Steen A. Jørgenssen",
            "related_links": [],
            "attachments": []
        }
    }
}