{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/narrativet-om-daarlig-opfoersel-blandt-publikum-paa-festivaler-er",
        "title": "Narrativet om dårlig opførsel blandt publikum på festivaler er medieskabt",
        "content": "Berlingske skriver 14. junii artiklen »Dårlig opførsel til fodboldkampe og koncerter overrasker ikke: »Det er ligesom at putte en mentos i et glas cola – det bruser over« om kast af øldåser til et fodboldarrangement. I artiklen kobles den farlige opførsel blandt fodboldfans med opførelsen blandt festivalgæster. Også andre medier har overdramatiseret publikums adfærd til festivaler ganske betragteligt. Der er megen opmærksomhed omkring festivaler og ekstra mange klik i koblingen med drama, så grunden til at medierne følger denne linje er tydelig. Ikke desto mindre gør man publikum og arrangørerne bag festivalerne uret med denne tilgang. Copenhell på Refshaleøen i København er netop gennemført med 35.000 gæster. Meldingen fra Copenhell omen rolig festivalfremhæves i flere medier som overraskende. Overraskelsen udspringer af et narrativ skabt af medierne selv. Dette narrativ er, at især det nye, unge publikum ikke ved, hvordan man deltager i koncerter og festivaler. Udover de farlige kast med øldåser baserer medierne narrativet på to andre hændelser: En begivenhed som medierne ynder at kæde samme med festivalerne, er hændelsen i Tivoli tidligere i år med et overraskende stort fremmøde, der blandt andet førte til at enkelte personer forsøgte at forcere hegnet. Begivenheden er selvfølgelig uheldig, men er et isoleret tilfælde, der ikke kan sammenlignes med måden man afholder festivaler. En anden begivenhed er etkoncertstop på Jelling Musikfestivalunder en koncert med Martin Jensen – hvilket i øvrigt er en almindelig procedure på festivaler, der her blev håndteret helt efter bogen for sikkerhedsprocedurer. Hvad Berlingske og øvrige medier tilsyneladende ikke ved er, at netopJelling Musikfestivalsammen med en stribe andre festivaler melder, at årets festival har været den mest rolige længe, og at afholdelsen af den første festival i tre år har været en bragende succes. En rundspørge blandt de medlemmer af Dansk Live, der indtil nu har afholdt festival, bekræfter, at publikum opfører sig forbilledligt, og at mediernes billede af et uregerligt publikum bliver gjort helt og holdent til skamme. I flere tilfælde er beskeden fra festivalerne, at de har oplevet »eksemplarisk opførsel fra publikum« og »den mest rolige festival i flere år«. Dermed er der intet, der tyder på, at de eksempler, der fremdrages i medierne, er et symptom på en større tendens blandt publikum. De danske festivaler har sikkerhed som førsteprioritet, og publikum ved tydeligvis godt, hvordan man opfører sig og passer på hinanden. At man i medierne forsøger at skabe et narrativ om, at festivaler og dårlig publikumsopførsel hører sammen kan være ødelæggende for den danske festivalkultur. I Dansk Live glæder vi os over, at arrangørerne og publikum viser, at medierne tager fejl, og at festivalerne handler om fællesskabet og de store oplevelser, der knytter os sammen. Esben Marcher er sekretariatschef i Dansk Live",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/narrativet-om-daarlig-opfoersel-blandt-publikum-paa-festivaler-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/156/1563074/24130846-copenhell-2022-metallica.jpg",
            "publication_time": "Lørdag d. 25. juni 2022, kl. 17.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}