{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/naser-khader-efterspoerger-etisk-humanisme-de-faa-fordoemmelser-af",
        "title": "Naser Khader efterspørger etisk humanisme: »De få fordømmelser af drabet drukner i et hav af muslimsk jubel og fest«",
        "content": "Der er en side af tidens globale konflikter, som stort set ikke har været beskrevet: den etiske. Mens vi har fået serveret et hav af mere eller mindre skarpe politiske analyser – som jeg også selv har bidraget til – så synes det etiske perspektiv underligt fraværende. Men måske er det etiske perspektiv i virkeligheden det vigtigste, da det stikker dybere end noget andet. Det ser vi tydeligt i dagens storkonflikter, hvor ideologiske mål har en ubehagelig tendens til komplet at overtrumfe og udradere almindelige humanistiske og medmenneskelige hensyn. Noget, der i den grad burde kalde på vores opmærksomhed og mane til bekymring, men af en eller anden grund ikke gør det. Det er der mange, der bærer ansvaret for. 16 måneders gidseldrama i Gaza har ikke kun kostet menneskeliv, det har også kostet mange ngo'er deres troværdighed. Røde Kors, Amnesty International og FN er blevet politiserede partiske aktører i stedet for at fungere som upartiske og neutrale bindeled mellem de to parter – alene med det formål at varetage netop de menneskelige og etiske hensyn. Medierne bærer også et stort ansvar for den skævvredne balance. Jeg mener, at man har været alt for ukritisk, som nårDRforleden rapporterede om en »stille og rolig« overgivelse af gidsler. Ja, stille og rolig, når man sammenligner med forholdene i sidste uge og ugen før. Hamas udlevering af gidsler til Røde Kors som del af våbenhvileaftalen mellem Israel og Hamas.Fold sammenLæs mereFoto: Haitham Imad/EPA/Ritzau Scanpix. Det var ikke desto mindre stadig et teaterstykke, hvor gidsler, der har været spærret inde under uhyrlige forhold, skulle tvinges igennem et cirkus uden lige, før de endelig kunne få lov at vende hjem. Gidslerne skulle således først op på en scene og underskrive papirerne for deres frigivelse. Forfatteren og professoren Tom Holland er ekspert i oldtidens Grækenland og det gamle Rom. Jeg omtaler ham også i min seneste bog »Vejen – fra koranskole til folkekirke« fra 2024. Holland påpeger i sin bog »Dominion: The Making of the Western Mind« fra 2019, at vi har en opfattelse af de gamle grækere og romere som civiliserede. Det var de imidlertid ikke, i hvert fald ikke på flere punkter, som vi opfatter som afgørende i dag i den vestlige civilisation. Grækerne opfandt demokrati som styreform, javel, men det gjaldt kun overklassens mænd. Kvinder og slaver havde ingen rettigheder og blev behandlet efter forgodtbefindende. Og hvor civiliseret er det egentlig, når overklassen hver søndag går i Colosseum for at se slaver blive tortureret og langsomt slået ihjel, imens publikum hujer og klapper og kræver at se mere blod? Tom Holland spørger, hvor er medfølelsen? Medmenneskeligheden? Empatien? Hvor er samvittigheden? Hans svar er, at det først kom med introduktionen af kristendommen. Det, vi i dag opfatter som grundlæggende humanistiske og civilisatoriske værdier i vores del af verden, blev altså først centralt med kristendommens gennembrud. Men når man kigger sig om i vores kulturkreds, synes disse værdier desværre på vej ud igen. Og det burde, mener jeg, mane til dyb bekymring. »Man kunne stille det samme spørgsmål i forbindelse med koranafbrænderen Salwan Momika, der blev skudt i Sverige for nogle dage siden. Der var kæmpestor jubel blandt hans modstandere og enighed om, at han lå, som han havde redt,« skriver Naser Khader.Fold sammenLæs mereFoto: Johan Nilsson/EPA/Ritzau Scanpix. For de samme spørgsmål kunne man i nutiden stille til Hamas og deres venner – også her i Vesten: Hvor er medfølelsen med de gidsler, som blev overfaldet og ydmyget 7. oktober 2023, når deres fangenskab endda slutter med endnu en ydmygelse for rullende kameraer og en hujende folkemængde? Hvor er samvittigheden? Eksemplet er ikke enestående. Man kunne stille det samme spørgsmål i forbindelse med koranafbrænderen Salwan Momika, der blev skudt i Sverige for nogle dage siden. Der var kæmpestor jubel blandt hans modstandere og enighed om, at han lå, som han havde redt. At han selv var ude om det. De få fordømmelser af drabet drukner i et hav af muslimsk jubel og fest. Men igen må man holde fast i den grundlæggende kristne etik under vores vestlige civilisation. Det, som gør den til noget helt særligt. Og uanset hvad manden har gjort, retfærdiggør det ikke, at han bliver skudt og dræbt for at brænde en bog og kritisere en religion. I begge tilfælde kan man spørge sig selv, hvor er civilisationen blevet af? Hvor er den fundamentale vestlige humanistiske etik blevet af? Vi trænger til – på tværs af ideologiske og andre forskelle – at stille disse spørgsmål noget oftere. Naser Khader er fellow ved tænketanken Middle East Forum, teologistuderende, direktør for Palmyra Kulturrejser og tidligere MF (K) ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/naser-khader-efterspoerger-etisk-humanisme-de-faa-fordoemmelser-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1886087/24884164-arkiv-udenrigsordfrer-k-naser-khader-under-et.jpg",
            "publication_time": "Onsdag d. 05. februar 2025, kl. 14.05",
            "author": "Naser Khader",
            "related_links": [],
            "attachments": []
        }
    }
}