{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/naser-khader-i-modvind",
        "title": "Naser Khader i modvind",
        "content": "De seneste uger har jeg fulgt med i skriverierne omkring Naser Khaders blogindlæg på berlingske.dk 10. juni med titlen Gert Wilders værdimassakre. Her advarer Naser de etablerede politiske partier i Europa mod ikke at tage værdi-debatten alvorligt. Samtidig kritiserer han Wilders for nogle exceptionelle udtalelser, bl.a. »at man skal rive moskeerne ned og skyde de kriminelle i knæene«. Naser mener, at dette er langt ude og symptomatisk for Wilders, ligesom når Wilders siger, at han vil forbyde Koranen. Naser afslutter med at konkludere, »at hvis de etablerede partier ikke kan tale et tydeligere \"værdisprog\" (end de gør nu), så taber de værdikampen ikke blot på gulvet, men til ekstremister, der er lige så enøjede, som nogle af dem, kampen føres imod!« I sit indlæg på bloggen forklarer Naser, at dette med »rive moskeerne ned og skyde de kriminelle i knæene« har han hørt fra en hollandsk ven. Jette Plesner Dali fra Trykkefrihedsselskabet skriver i en kommentar, at Naser lyver, og at han har historien fra en sang publiceret på nettet. Hele ordlyden kan læses på Sappho.dk. Den 29. juni publicerer Poul Erik Andersen i Jyllands-Posten en artikel, der endnu engang klandrer Naser for at omgås lemfældigt med sandheden. Egentlig bliver jeg bare ked af det. Det er jo i bund og grund en strid om ord, og at anvende meget stærke vendinger som »at Naser lyver«, er ifølge min mening ikke diskussionen værdig. Jeg har kendt Naser i mange år, og jeg ved derfor, at Naser aldrig skulle lyve om en sådan \"ikke-sag\". Hvem Nasers ven er, er også til stor diskussion i skriverierne, men her beder jeg den angribende part om trods alt at have så meget respekt for Naser - som de udmærket kender fra andre sammenhænge - at de stoler på det, han siger, og erkender hans moralske pligt til ikke at afsløre sin ven. Jeg er personligt ked af det hele, fordi jeg jo kender alle indblandede og synes, at det er helt forkert at anvende energi på at slås, når man i bund og grund er på samme hold. Dem, der er uenige med Naser kunne bare have ringet til ham og bedt ham om en forklaring på, hvorfor han drog Wilders ind i en klumme, der handler om værdikamp. Så kunne de sikkert have fundet ud af det hele til alles tilfredshed. Man behøver jo ikke nødvendigvis at udstille sine meningsforskelle for hele verden - når man faktisk er på samme side - inden man aktivt har forsøgt at finde ud af, hvad der ligger bag det, Naser lufter på sin blog. Måske er det agurketid. Når der ikke rigtig findes noget alvorligt at skælde ud over, så gør man som i de bedste familier - begynder at trættes med hinanden. Jeg siger ikke, at jeg holder med Naser i hans beskrivelse af Wilders. Jeg kender ikke Wilders, kun hans indstilling til islamismen, og om han har sagt det ene eller det andet, ved jeg ikke. Men jeg ved med sikkerhed, at Naser ikke har fortjent at blive angrebet for at lyve, fordi han anvender sin ytringsfrihed til at have en mening. For mange er Wilders et ikon. Og vi ved jo, at når man træder på andre folks ikoner uden egentligt at ville det, kan man risikere at blive sure og svare igen. Var det ikke det, vi så, da Muhammedtegningerne blev trykt i Jyllands-Posten i 2005 - og sidenhen i 2008, da mange aviser i solidaritet med Kurt Westergaard trykkede tegningerne? Det er vel ikke sådan, vi skal have det - os der normalt har samme mål? At Naser mener, at Wilders er ekstrem, det skal han da have lov til. Jeg har da mennesker, som jeg taler med, der er ekstreme i den ene eller den anden retning. At man fremfører en mening, betyder jo ikke, at man vil skade vedkommende - ikke engang at man hader eller foragter personen. Det betyder bare, at man er uenig. Den Naser, jeg kender, har altid haft mange gode ideer. Han har måske ikke altid været så god til at forvalte ideerne, når de fængede. Men det er han da ikke alene om. Fra min tid i erhvervslivet ved jeg, at det er lige så svært at finde rigtigt gode ideer, som det er at føre dem ud i livet - og det er meget sjældent den samme person besidder begge egenskaber i lige store portioner. Jeg beder jer derfor om, af hele mit hjerte, at vi alle kan lægge denne ikke-sag på hylden og forsøge at være mere tolerante en anden gang. Naser er som os ingen perfekt person, og i denne sag har han brugt Wilders som et eksempel på, at han ikke ønsker at de mest ekstreme skal overtage værdidebatten, fordi han mener, der kræves meget mere bredde og tyngde fra de etablerede partier. Det, Naser ville med blogindlægget, og som om jeg i øvrigt er helt enig i, var at pege på dette - hovedmeningen var altså ikke at gå efter Wilders. Fordi du Jette Plesner Dali og du Poul Erik Andersen synes, at Naser er gået over stregen, er der vel ingen rigtig grund til at fare så hårdt frem, at det næsten kan se ud som karaktermord. Det har Naser ikke fortjent nogensinde før og heller ikke denne gang, fordi han måske ikke udtrykker sig på en måde, der går lige hjem hos jer, eller kommer til at anvende et billede, der af nogle kan opfattes som forkert. Hvis I alle sammen vil være med til at begrave denne strid, hvor den hører hjemme, nemlig i glemselens jord, så fører jeg gerne spaden.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/naser-khader-i-modvind",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/850166/2814167-kommentar.jpg",
            "publication_time": "Søndag d. 11. juli 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}