{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/natasja-crone-er-glimrende-i-dokudrama-om-redningen-af-joederne-men-det-er",
        "title": "Natasja Crone er glimrende i dokudrama om redningen af jøderne – men det er altså ikke en ukendt historie, TV 2",
        "content": "I oktober 1943 blev cirka 7.000 jøder reddet fra Danmark til Sverige. Andre 472 blev fanget og deporteret til kz-lejrenTheresienstadt, hvor 50 døde, men danske jøder undgik den tragiske skæbne, som ramte hovedparten af Europas jøder. Årsagerne til redningen er til stadig debat, men det er klart, at redningen var med til at give Danmark et godt ry, der ellers var plettet af det nære samarbejde med Nazityskland. Og det er også klart, at mange danskere deltog i redningen, som absolut ikke var en ufarlig indsats. Andre steder i Europa var der dødsstraf for at hjælpe jøder. Historien om redningen af jøderne er central for at forstå dramaet under Besættelsen og er en stadig aktuel udfordring til en ung generation, når de stilles spørgsmålet, om de selv ville være parat til at risikere alt for at redde fremmede mennesker. Dokumentaren fokuserer på de heltemodige hjælpere på Bispebjerg Hospital, og jøderne er kun luftmennesker og skygger.Fold sammenLæs mereFoto: TV 2. Helt centralt i fortællingen er indsatsen påBispebjerg Hospital, hvor ikke blot læger, der ofte er blevet fremhævet som helte, men også andre personalegrupper, var afgørende for redningsaktionens succes. I løbet af oktober 1943 kom flere og flere jøder ind på hospitalet, hvor de blev gemt, og derfra fragtet videre til kyststeder, hvorfra de blev sejlet til Sverige. Filmmanden og skribentenMartin Sundstrøm, der netop har udgivet en bog om tragedien på Den Franske Skole, har instrueret dokumentaren »Bispebjergs hemmelighed«, der er en todelt dokumentar, som i disse dage sendes på TV 2. Centrale skikkelser i hjælpen var lægerneKarl Henrik Køster,Steffen Lund og blandt andre sygeplejerskeSigne Højlund Mogensen, men mange fra hospitalets rækker hjalp til. En central skikkelse var den unge læge og modstandsmandCato Bakman, der var aktiv med illegalt arbejde i den borgerlige modstandsgruppe Holger Danske i frihedskæmperen Jørgen Kielers gruppe. Nazisterne havde observeret, at der foregik noget mistænkeligt på hospitalet og havde i begyndelsen af oktober haft Cato Bakman til forhør. Nettet strammedes efterhånden for hospitalets personale, og nazisterne var klar over, at lægen Køster spillede en central rolle. Den 9. december kom Cato Bakman til Køsters hjem på hospitalet, men nazisterne var udstationeret og ville arrestere Bakman, der fra 3. sal tog et spring fra vinduet og lå døende på jorden. Hans hustru, Karen Andrea Thomsen Bakman, var sygeplejersken, der i Bakmans sidste minutter holdt om ham. Det er den slags historier, som skaber drama og stærke følelser, og Martin Sundstrøms dokumentar fokuserer på Cato Bakmans skæbne og forholdet mellem Cato og Karen. Det virker stærkt, og jeg vil tro, at mange unge seere kan identificere sig med både Catos valg for frihedskampen og redningen og med det stærke følelsesmæssige forhold mellem Cato og Karen. I den afgørende tragiske scene ser man Cato Bakman ligge døende og hans hustru, Karen Thomsen Bakman, stå over ham.Fold sammenLæs mereFoto: TV 2. Dokumentaren er, som det nu er normen, en blanding af skuespil, eksperter og slægtninge. Natasja Crone, hvis familie også blev reddet i oktober 1943, binder det hele sammen, og det er gjort professionelt og fint hele vejen igennem. Desuden medvirker en række familiemedlemmer til de helte, der var redningsaktionens primære aktører. Dokumentaren lader forstå, at dette er en stort set ukendt historie, som dokumentaren nu fortæller. Det er ikke sandt, for der er skrevet en hel del omBispebjerg Hospitalspersonales centrale rolle. Men det er et journalistisk kneb at fremstille historiske begivenheder som mere eller mindre ukendte, som altså oprulles for første gang af journalister og filmfolk. Vi ser det i andre dokumentarer fra blandt andet DRs side, men det er forkert, og man bør respektere de historikere og andre, der faktisk allerede har fortalt historien. Et andet problem ved serien er, at jøderne er luftmennesker. Vi ser dem blot som skygger, bortset fra en enkelt scene, hvor Cato Bakman kører af sted med jødiske flygtninge og standses af nazister og hentes ind til forhør. Jeg kan forstå dokumentarens skabers hensigt med at fremholde de heltemodige aktører, men jøderne var jo en afgørende vigtig del af fortællingen, og i øvrigt var der jøder som for eksempel den unge lægeDavidSompolinsky, som var aktive i redningsaktionen. Dokumentaren mangler så at sige det menneskelige jødiske aspekt for at blive rigtig vellykket. Men samlet set er der tale om en dokumentar, der på fornem vis fortæller en helt central historie, og som jeg tror, at mange unge mennesker vil se og blive bevæget af, og det er jo måske i disse tider afgørende vigtigt. »Bispebjergs hemmelighed« Instruktør: Martin Sundstrøm.Manuskript: Martin Sundstrøm og Aida Rischel.Dramainstruktion: Martin Sundstrøm, Giacomo Campeotto og Aida Rischel.Fortæller: Natasja Crone Serien indeholder dramatiseringer med skuespillerne Emil Hyldeborg i rollen somCato Bakman,Johannes Nymarksom lægen dr. Karl Henrik Køster,Martin Greis-Rosenthalsom lægen dr. Steffen Lund på Københavns Kommunehospital, samtKatrine Greis-Rosenthalsom oversygeplejerske Signe Mogensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/natasja-crone-er-glimrende-i-dokudrama-om-redningen-af-joederne-men-det-er",
            "image_url": null,
            "publication_time": "Fredag d. 25. april 2025, kl. 15.50",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}