{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/nato-som-ny-magtfuld-aktoer",
        "title": "NATO som ny magtfuld aktør",
        "content": "USA’s retræte Meget tyder på, at USA – presset af den økonomiske krise – fremover vil neddrosle sit udenrigspolitiske engagement og fokusere på afslutningen af eksisterende engagementer, først og fremmest Afghanistan. Amerikanerne har i forhold til tidligere anlagt en langt mere forsonlig tone over for Rusland, mens Libyen-interventionen viste, at amerikanerne gerne ser de europæiske lande tage en større del af byrden i de fælles operationer. Den ny situation stiller Danmark i et dilemma, fordi det i fremtiden blive sværere at lægge sig op ad USA som fast holdepunkt i udenrigspolitikken. Det kan på den baggrund synes ligetil at slutte, at Danmark i langt højere grad end tidligere vil være afhængig af at lægge sig op ad EU som udenrigspolitisk forum. EU vil forsøge at udfylde det magttomrum, USA efterlader sig, og det vil stille et fodslæbende EU-medlem som Danmark i en isoleret position, lyder argumentet. Danmark har bl.a. et forsvarsforbehold, der gør det umuligt for os at deltage i militære operationer under EU-flag, og som småstat vil vi have svært ved at føre aktivistisk udenrigspolitik, når vi ikke længere kan regne med amerikansk lederskab. Denne slutning overser dog det faktum, at det ikke er EU, men NATO, der ser ud til at udfylde det magttomrum, der måtte opstå efter yderligere amerikansk tilbagetrækning. Libyen-interventionen viste, at de europæiske lande er villige til at bruge NATO som løftestang til fællesoperationer, selv hvor USA ikke ønsker at indtage en ledende rolle. Interventionen var dog utraditionel i mere i en forstand, idet den de facto endte med at blive et decideret forsøg på regimeskifte i Libyen og dermed mere vidtgående end nogen tidligere NATO-operation. Fra militært til politisk NATO NATO i dag er langt fra den rene forsvarsalliance, alliancen var under den kolde krig, men har derimod med tiden udviklet sig til et politisk forum for transatlantisk samarbejde og sikkerhed. Udover de såkaldt humanitære operationer som Kosovo i 1999 og Libyen i 2011 har NATO knyttet demokratisering som mål til sine eksterne politikker – som tilgang til statsbygning som i f.eks. Afghanistan eller som krav for medlemskab af alliancen. NATO har overtaget opgaver i den blødere ende af sikkerhedsskalaen og på mange måder opjusteret sin rolle som politisk aktør, som traditionelt ellers har været forbeholdt andre fora som f.eks. EU. Realiteten er, at NATO og EU ikke står i et konfliktfyldt forhold, men derimod komplementerer hinanden. Der er åbenlyse tilfælde såsom Libyen-interventionen, hvor kun NATO har den nødvendige slagkraft for at gøre en forskel på jorden – ligesom der er oplagte områder, hvor kun EU har den nødvendige internationale legitimitet for at mægle og skabe fred mellem stridende parter som den russisk-georgiske krig i 2008. Den hidtil største fortaler for et EU-forsvar, Frankrig, har ved flere lejligheder siden USA's retræte haft held med at tage teten på den internationale scene – ikke med øje for at skade den transatlantiske sammenhængskraft, men for at styrke det europæiske samarbejde i NATO. Dansk aktivisme NATO fremstår som et stadigt vigtigere politisk forum, der binder de europæiske og nordamerikanske lande sammen. Den simple forklaring er, at økonomiske krisetider nødvendiggør en højere grad af samarbejde mellem lande, der i bund og grund deler samme værdier og interesser. Krisetider kræver transatlantisk samarbejde, fordi de enkelte lande ikke længere har råd eller vilje til at foretage nye udenrigspolitiske eventyr alene. Situationen i dag står i direkte modsætning til den kontroversielle Irak-invasion i 2003, som delte alliancen i to. EU er ikke i færd med at erstatte NATO som den vigtigste spiller i sikkerhedspolitiske spørgsmål. Tværtimod døjer EU ganske alvorligt med sine egne interne problemer, der pt. har flyttet fokus væk fra EU som udenrigspolitisk aktør. For den danske aktivisme er det imidlertid gode nyheder. Danmark har som en af de største og mest stabile bidragsydere til NATO's operationer (og med en dansk generalsekretær) glimrende muligheder for at gøre sin indflydelse gældende gennem NATO og påvirke sine allierede den vej igennem. Meget tyder på, at Danmark fremover vil kunne forfølge sin aktivistiske linje gennem NATO, der i stigende grad står i centrum for samarbejde med Danmarks allierede – i fremtiden dog ikke udelukkende baseret på et tæt partnerskab med USA.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/nato-som-ny-magtfuld-aktoer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/681382/4891221-henrik-lindbo-larsen.jpg",
            "publication_time": "Torsdag d. 09. februar 2012, kl. 15.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}