{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/naturstyrelsen-undersoeger-potentielt-ulveangreb-paa-ponyer",
        "title": "Naturstyrelsen undersøger potentielt ulveangreb på ponyer",
        "content": "Naturstyrelsen undersøger, om ulve for første gang har angrebet og dræbt ponyer i Stråsø Plantage mellem Holstebro og Ringkøbing i det vestjyske. Det bekræfter Jens Henrik Jakobsen, der er vildtkonsulent for Naturstyrelsen i området. Miljøstyrelsen oplyser til TV Midtvest, at det i så fald vil være det første ulveangreb på ponyer i Danmark. Angrebet har fundet sted på en flok ponyer i Stråsø Plantage. Området ligger i det, der kaldes ulvezonen. »Der har jo været angreb før,« siger Jens Henrik Jakobsen. »Vi ved, at der er ét ulveforældrepar. Der er også set i hvert fald seks hvalpe i sommer.« Det tager op til seks uger at få bekræftet med dna-prøver, om der er tale om et angreb begået af ulve. Ofte går det dog hurtigere. Der er tilsyneladende tale om et angreb over længere tid på en mindre flok af ponyer. I alt har tre ponyer mistet livet, og yderligere to ponyer er væk. Jens Henrik Jakobsen har fulgt området i et stykke tid. »Der ligger et skellet derude, som har ligget der i et stykke tid. Men der er det svært at afgøre noget, for der er næsten ingenting tilbage, siger han. »Så er der et par stykker, der er væk. Og en er blevet aflivet, fordi den havde nogle skader, der var et stykke tid gamle. Hvor gamle ved jeg ikke.« »Og så er der én, der er blevet dræbt i nat,« siger han lørdag. Ponyernes ejer, Jørgen Blazejewicz, er af den opfattelse, at der er tale om et angreb fra ulve. »Jeg er overbevist om, at det er ulven, der har været på spil. Det kan ikke være andet. Jeg kender ikke til andre dyr i den danske natur, der angriber heste på den måde,« siger han til TV Midtvest. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/naturstyrelsen-undersoeger-potentielt-ulveangreb-paa-ponyer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/120/1205004/23171851-zimbabwe-mugabe-burial.jpg",
            "publication_time": "Lørdag d. 28. september 2019, kl. 18.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}