{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/naturfond-vil-koebe-mandoe-og-skabe-paradis-for-traekfugle",
        "title": "Naturfond vil købe Mandø og skabe paradis for trækfugle",
        "content": "Mandø. Det myldrer med fugle i alle størrelser på Mandø i Vadehavet. Og nu vil Den Danske Naturfond have gjort forholdene endnu bedre for de mange fugle, der trives på øen, som man kun kan komme til og fra ved lavvande. Fonden vil opkøbe så meget af Mandø som muligt og foretage en omfattende naturgenopretning. Det oplyser fonden og blandt andet Esbjerg Kommune i en pressemeddelelse. Det indebærer blandt andet, at vandet skal stå højere på øen, så fuglene får endnu bedre vilkår. Øen skal efter planen især tjene som en rasteplads for de mange millioner trækfugle, der lægger vejen forbi. - Mandø og resten af Vadehavet er som en vigtig tankstation for de 12-15 millioner trækfugle, der hvert år passerer forbi på vej til eller fra de arktiske egne, siger direktør i Den Danske Naturfond, Flemming Nielsen, til Jyllands-Posten. - Det er én af verdens vigtigste trækruter, hvor fuglene stopper for at spise og samle kræfter. Vi vil gerne gøre forholdene for de mange trækfugle, der kommer til Mandø, endnu bedre, forklarer han. Den Danske Naturfond har i første omgang afsat 20 millioner kroner til projektet, men det løber formentlig op i omkring 30 millioner kroner, inden man er færdig, lyder vurderingen. Hos Landbrug &amp; Fødevarer hilser viceformand Lone Andersen projektet velkommen. - Det lyder som et spændende projekt med store perspektiver. Men det er vigtigt, at det foregår frivilligt. Jeg ved, at der er nogle, der er bekymrede, så det er ikke alle, der klapper i hænderne. Især idéen om at hæve vandstanden bekymrer mange landmænd, fastslår hun over for Jyllands-Posten. Der bor 34 mennesker på Mandø. Ud over Den Danske Naturfond deltager Esbjerg Kommune, Nationalpark Vadehavet, Naturstyrelsen og Sydvestjysk Udviklingsforum i projektet. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/naturfond-vil-koebe-mandoe-og-skabe-paradis-for-traekfugle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/132671/15288163-mand-i-vadehavet---2016110105.jpeg",
            "publication_time": "Tirsdag d. 01. november 2016, kl. 05.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}