{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/naturkraft-ved-ringkoebing-fjord-er-lidt-ost-med-ost-paa",
        "title": "Naturkraft ved Ringkøbing Fjord er lidt ost med ost på",
        "content": "Der er sneløse kælkebakker, trækflåder, forhindringsbaner, gynger og sandkasser drysset med løs hånd ud over det hele. Der er en slynget å, et kunstigt klitlandskab og en halvkugle så stor som et hus. Det hele ligger i en gigantisk menneskeskabt gryde bag en jordvold og en voldgrav herude i blæsten tæt ved Ringkøbing. Det er 2020, det hedder Naturkraft, og det er moderne oplevelsesturisme – for fuld udblæsning, bogstaveligt talt. Naturen er rundt om os. Det er en banal sandhed. I Danmark mærker vi den bare sjældent. Vi har ingen bjerge, kløfter, rivende floder, ufremkommelige jungler, ørkener eller andre seje naturtyper. Vi har dog havet i det mindste. Vores vesterhav er et rigtigt hav, og her er der tidevand, store bølger og blæsevejr – masser af blæsevejr. Ovre midt på Vestkysten, ved Ringkøbing Fjord, er der så meget blæsevejr, at man kan få en industri ud af det. Vestas blev grundlagt i Lem og Bonus Møller i Brande lidt længere inde i landet. Om det er iværksætterånden eller blæsevejret, der har været på spil, er ikke til at sige, men i forbindelse med den opblussende regionale turisme i Danmark har driftige mennesker i Ringkøbing fået den idé at lave et såkaldt »oplevelsescenter«, der til overflod præsenterer den natur, som kan ses af enhver lige rundt om hjørnet. I høj grad et forsøg på at sælge sand i Sahara skulle man mene, men der er mere mening i galskaben end som så: Ambitionen med Naturkraft er (natur)bevidsthedsudvidende: at lege en moderne bæredygtighedstænkning ind i hovedet på børn og barnlige sjæle. Overalt er der muligheder for både en våd sok og for at studere naturens mange forbindelser.Fold sammenLæs mereFoto: Bjørn Ellermand/PR. Centret er netop åbnet, og jeg besøger det i den rygende blæst, som Jeppe Aakjær så smukt digtede om. En dag, hvor havet, himlen, skyerne og regnen viser sig fra deres mest uberegnelige side med solskin, storm, regn og blæst i et forvirret patchworkvejr, som det så tit er herude vestpå. Historien om Naturkraft går tilbage til 2006, da den lokale iværksætter Bent Brodersen fik ideen til et syvtakket oplevelsescenter. Han ville skabe et lokalt oplevelsesfyrtårn: »Et monument, der skal fremme og gavne menneskeligheden« – intet mindre. Ideen drev først lidt hjemløst rundt, men blev yderligere udviklet, da Region Midt året efter stod og manglede nogle ideer, der kunne fremme den regionale turisme. Der var med andre ord risikovillig kapital i omløb, og i løbet af meget kort tid slog den vestjyske entreprenørånd til og lancerede ideen om Naturkraft, der dog i en periode først hed ElementZ og siden bare Kraft. Derefter gik næsten ti år med skitser og oplæg, politiske processer, kommunal- og regionsvalg og flere ideoplæg, flere beslutninger og mere og mere kød på de flyvske ideer. Arkitektfirmaet Thøgersen og Stouby opstod som en følge af idéprojektet, og firmaet har siden de første skitser stået for at udvikle både design og formidling af det, der altså endte med at hedde Naturkraft, og som åbnede for godt en måned siden. Og hvad er det så, det der Naturkraft? En kæmpestor ringborg med natur og oplevelser indeni, så enkelt kan det siges. Det ville ikke helt yde de mange tanker og det store arbejde, der er gået ind i projektet, retfærdighed, men rent fysisk er Naturkraft mest af alt en cirkulær jordvold med helt almindelig, dansk natur indeni. Volden har en diameter på 250 meter, den er mellem tre og 13 meter høj, og stien på toppen er mere end 600 meter lang. Cirklen og volden er banale elementer, men den evige sandhed om billige tricks er, at de er billige, fordi de virker, og når man har fået sin billet og pludselig befinder sig inden for den mægtige jordvold, så føler man straks, at man er kommet til en anden verden.  Jeg ankommer som skrevet til Naturkraft på en dag, hvor også naturen uden for jordvolden viser sig fra sin mere kommunikerende side: Det blæser en pelikan, det er koldt, og det regner af og til, så jeg begynder med overblikket – med en tur rundt på den lange sti oven på volden. Heroppefra kan man se helheden, og man kan også se ud på den anden side af naturkraft til den natur, stedet vil formidle. Blæsten udenfor er måske endda stærkere, end den er inde bag den beskyttende vold. Til gengæld kan man inden for volden prøve at stå foran en vindmaskine, så man kan mærke præcis, hvordan 20 sekundmeter føles. Og det er i det hele taget hovedgrebet i den formidling, Naturkraft gerne vil stå for: »Iagttag, prøv, forstå« er et mantra, der går igen og igen i besøget og i den formidling, der stadig er ved at finde sine ben. Det er altså natur, der er inde i volden: Den samme natur, som man kan se lige ude på den anden side – og så alligevel ikke. Naturkraft vil formidle naturforståelse og bæredygtighedstænkning. Men hellere med en kælketur end med en løftet pegefinger. I klitlandskabet kan man stille sig foran vindmaskinen og prøve præcis, hvordan 20 sekundmeter føles. Vindmøllerne i baggrunden illustrerer pointen.Fold sammenLæs mereFoto: Bjørn Ellermand/PR. Hvor ringvolden står, lå indtil for få år siden en helt almindelig, monokulturel ,dansk normalrugmark, og at vride så stor diversitet ud af en kedelig mark kræver evner. Naturkraft har koblet landskabsarkitekterne fra SLA på projektet, og de har designet et stykke regional »idealnatur«. En sammensat biotop, der består af otte landskabstyper, der hver for sig kan findes i Ringkøbing-Skjern Kommune. Og det er faktisk meget overbevisende gjort. Man bevæger sig gennem kulturskov, klitlandskaber, vådenge, hede, marsk og egekrat organiseret i den form for pseudonaturlige biocollage, som SLA behersker så suverænt. Vandringen rundt i SLA-land er sjov, og de meget entusiastiske (frivillige) guider, man straks møder ved indgangen, fortæller gerne både bredt og dybt om de forskellige naturtyper, man støder på. De samme guider udleverer også »ekspeditioner«, som især børn og barnlige sjæle kan have fornøjelse af. På ekspeditionerne skal man udforske Naturkraft inden for et givet emne, og når alle spørgsmål er besvaret, kan man ved en skranke i den halvkugleformede bygning få en fin cirkulær badge, man kan bære på sit tøj. Der er kort sagt ingen tvivl om, at Naturkraft vil vise sig at være et populært sted for børnefamilier, når hyttekulleren i sommerhuset er ved at indfinde sig. Rutsjebaner, kælke, gyngestativer og trækflåder giver lejligheder til fysisk aktivitet.Fold sammenLæs mereFoto: Bjørn Ellermand/PR. Indlejret i voldens højeste del er den halvtransparente hovedbygning, hvor man både finder cafeteria, udstilling og endnu flere oplevelser. Formidlingen af naturens mange raffinerede sammenhænge lige uden for ringvolden, for eksempel i Skjern Å, er både pædagogisk og venligt iscenesat herinde, hvor tre hule kæmpekugler med særlige fortællinger er hovedattraktionen. I en af dem kan man spille et »balance«-spil, hvor man ved at manipulere afgrøder, jordtyper, fisk og andre af naturens ressourcer, skal forsøge at skabe et bæredygtigt livsgrundlag for så stor en befolkning som muligt. Lidt nørdet, men meget pædagogisk for alle. Naturkraft er lige åbnet, og folk på egnen har engageret sig meget i attraktionens virkeliggørelse. Stedet mangler stadig helt at finde sine ben. Det store formidlingsrum savner rumlige kvaliteter, og oplevelserne dér drukner i for megen ligegyldig spildplads, men på den anden side er Naturkraft noget, man aldrig har set magen til. Et helhjertet forsøg på at skabe en helt ny form for oplevelsescenter, og den slags mod, synes jeg, altid bør roses. Jeg håber, at Naturkraft får brugt sin første lidt coronaamputerede sæson til at finde præcis de wow-momenter, der kan gøre stedet uomgængeligt. Potentialet er der helt sikkert. SLAs vilde biocollage er både smuk, skæv, sjov og lærerig – en stor attraktion. Den store formidlingsbygning, der skulle være hele centrets hovedattraktion, savner arkitektonisk og rumlig kvalitet. For megen ligegyldig spildplads distraherer. FAKTANaturkraftNaturparken 10,6950 RingkøbingHelårsåbent, åbningstider:Klokken 9:30 til 18:00 hver dag frem til 9. august.Derefter 10:00 til 16:00 hver dag undtagen lørdage, hvor åbningstiderne stadig er 9:30 til 18:00.På grund af covid-19 er der for tiden et begrænset antal billetter – køb online på forhånd, da der er risiko for, at der er udsolgt.Naturkraft.dkFakta:Grunden: 45 hektar, åben for alleOplevelsesarena: Fem hektarTuren rundt på ringvolden: 628 meterHøjeste punkt på volden: 13 meterAntal naturtyper: OtteAntal etagekvadratmeter: 5.500Anlægsbudget: 275 millioner kronerForventet antal gæster: 280.000Antal fastansatte: 25Antal sæsonmedarbejdere: 100Antal frivillige: 50Kilde: NaturkraftFOLD UD Naturparken 10, 6950 Ringkøbing Helårsåbent, åbningstider: Klokken 9:30 til 18:00 hver dag frem til 9. august. Derefter 10:00 til 16:00 hver dag undtagen lørdage, hvor åbningstiderne stadig er 9:30 til 18:00. På grund af covid-19 er der for tiden et begrænset antal billetter – køb online på forhånd, da der er risiko for, at der er udsolgt. Naturkraft.dk Grunden: 45 hektar, åben for alle Oplevelsesarena: Fem hektar Turen rundt på ringvolden: 628 meter Højeste punkt på volden: 13 meter Antal naturtyper: Otte Antal etagekvadratmeter: 5.500 Anlægsbudget: 275 millioner kroner Forventet antal gæster: 280.000 Antal fastansatte: 25 Antal sæsonmedarbejdere: 100 Antal frivillige: 50 Kilde: Naturkraft",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/naturkraft-ved-ringkoebing-fjord-er-lidt-ost-med-ost-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1315586/23475186-jeve-naturkraft-med-er.jpg",
            "publication_time": "Søndag d. 26. juli 2020, kl. 19.15",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}