{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/naturbrand-i-thy-er-under-kontrol-mange-hektarer-er-braendt",
        "title": "Naturbrand i Thy er under kontrol: Mange hektarer er brændt",
        "content": "Borgere kan tirsdag aften vende hjem til Vang efter evakuering fra naturbrand. Det skriver Midt- og Vestjyllands Politi på det sociale medie X, der før hed Twitter. Det midlertidige evakueringscenter, som blev oprettet tirsdag eftermiddag, lukkes. Brandslukningen er fortsat i gang, men branden er under kontrol. Det oplyser Nordjyllands Beredskab på X. »Chefvagt melder via indsatsleder på stedet, at branden er under kontrol. 65 hektarer afbrændt areal. Vi vil fortsat være mange styrker til stede,« skriver beredskabet. Naturbranden opstod på en skråning ved Kystvejen nær den nordjyske landsby Vangså syd for Klitmøller. Kraftig vestenvind betød, at branden over eftermiddagen spredte sig mod øst. Borgerne i Vang, som ligger længere østpå, blev evakueret, fordi kraftig røg drev ind over byen. Der blev i den forbindelse oprettet et midlertidigt evakueringscenter i Sjørring-hallen. Branden er imidlertid kommet under kontrol, og borgerne sendes derfor hjem. Brandslukningen ventes at fortsætte resten af aftenen og natten over. Det skriver Midt- og Vestjyllands Politi på X. Der er over eftermiddagen blandt andet blevet lavet brandbælter for at forhindre branden i at sprede sig yderligere. Der har ikke været meldinger om hverken tilskadekomne personer eller bygninger i brand. Det afbrændte område på 65 hektar svarer rundt regnet til 91 fodboldbaner. Brandvæsnet har tirsdag aften ikke oplyst, hvad årsagen til branden er. Blandt hyppige årsager er uforsigtighed med bål og grill i naturen. Også cigaretskod eller afbrænding af haveaffald kan forårsage en naturbrand.  Naturbrand Klitmøller:Chefvagt melder via Indsatsleder på stedet at branden er under kontrol. 65 HA afbrændt areal. Vi vil fortsat være mange styrker til stede. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/naturbrand-i-thy-er-under-kontrol-mange-hektarer-er-braendt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1702866/24494866-.jpg",
            "publication_time": "Tirsdag d. 08. august 2023, kl. 18.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}