{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/ncc-uddanner-flygtninge-til-byggeprojekter",
        "title": "NCC uddanner flygtninge til byggeprojekter",
        "content": "Byggekoncernen NCC går nye veje for at få flygtninge, der gerne vil arbejde i byggeindustrien, hurtigt ud i rigtige job på de store bygge­projekter, som er undervejs i København i øjeblikket. Sammen med Dansk Flygtningehjælp har koncernen etableret en jobskole for flygtninge, som er særligt motiverede for at arbejde i byggeindustrien.  Medio marts begynder det første hold på 15 flygtninge. De skal i praktik inden for enten beton- og råhusbyggeri eller energirenovering på fem forskellige byggepladser rundt om i København to til tre dage om ugen. Resten af tiden skal gå med sikkerhedskurser betalt af NCC, faglig opkvalificering, ligeledes på NCCs regning, og et helt særligt sprogkursus, som er skruet sammen, så det retter sig direkte mod de behov, en ufaglært bygningsarbejder vil have. Samtidig vil flygtningene, der skal følge kurset i 26 uger, bliver uddannet i arbejdspladskultur og i, hvordan det danske arbejdsmarked fungerer. Sproglærerne vil være med ude på byggepladserne, og gruppen af flygtninge vil have en-to mentorer tilknyttet. Der er ikke på forhånd et krav om, at deltagerne i kurset skal kunne dansk, da NCC i forvejen er vandt til at have udenlanske medarbejdere, der ikke kan tale dansk, ansat på byggepladserne.  »Vi håber, at vi med vores jobskole kan være med til at forny den måde, branchen integrerer flygtninge og andre, der har svært ved at komme ind på arbejdsmarkedet. Målet er at få flygtningene i rigtigt arbejde på byggepladserne,« siger Claus Rosendahl, der er senior HR-partner hos NCC. Han håber, at andre i byggebranchen vil følge i NCCs fodspor. I forvejen driver NCC i Aarhus en virksomhedsskole for unge, som har svært ved at få fodfæste på arbejdsmarkedet. Ifølge Claus Rosendahl har det været en succes. Ud af 161 elever er 63 nu i gang med en erhvervsuddannelse, 23 er blevet voksenlærlinge, og fem har fået fast arbejde. NCC forventer at færre flygtninge vil gå videre i en erhvervsuddannelse, da de typisk er ældre end eleverne i Aarhus. I stedet ventes andelen, der kommer i ordinært job efter kurset, at blive større.  Hos Dansk Flygtningehjælp er det afdelingen Integrationsnet, der står for samarbejdet med NCC. Integrationsnet varetager integrationsopgaver for kommunerne som privat aktør. NCC er langtfra den eneste større danske virksomhed, der lancerer et særligt integrationsforløb for flygtninge i øjeblikket. Især Dansk Supermarked og ISS har været fremme i medierne med deres modeller for praktik. Samtidig introducerer stadig flere kommuner såkaldte branchepakker, som retter sig specifikt mod at opkvalificere flygtninge til job i brancher, hvor jobudsigterne er særligt gode.  Netop branchepakker er ét af de redskaber, som har særligt fokus ved trepartsforhandlingerne, som blev indledt mellem regeringen, kommunerne, fagbevægelsen og arbejdsgiverne i sidste uge. Ifølge Mette Lherbier fra Integrationsnet adskiller NCCs jobskole for flygtninge sig dog fra de eksisterende modeller på flere parametre. Flygtningene får integrationsydelse eller kontanthjælp fra kommunen, mens de går på jobskolen, ligesom kommunerne betaler sprogundervisningen. Men NCC får ikke kompensation fra kommunerne for de udgifter, virksomheden i øvrigt har ved at have flygtningene i praktik i modsætning til for eksempel Dansk Supermarked og ISS. Sprogundervisningen er heller ikke et standardforløb, men er skruet sammen specifikt efter NCCs og branchens behov og foregår også i et vist omfang ude på selve bygge­pladsen. Endelig giver NCC for egen regning flygtningene sikkerhedskurser og andre former for reel opkvalificering  »Alt i alt betyder det, at NCC selv investerer noget i det, at de går ind i det her som en ildsjæl og virkelig ønsker at gøre en forskel. Det, der er væsentligt anderledes end ved andre peojekter, er, at det er sammensat, så der er meget gode muligheder for et job bagefter,« siger Mette Lherbier. NCC og Integrationsnet vil løbende evaluere forløbet og har allerede aftalt, at et nyt hold på 15 flygtninge begynder, når det første hold er færdig.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/ncc-uddanner-flygtninge-til-byggeprojekter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/188663/12342110-ncc.jpeg",
            "publication_time": "Tirsdag d. 16. februar 2016, kl. 07.00",
            "author": "Vibeke Lyngklip Svansø",
            "related_links": [],
            "attachments": []
        }
    }
}