{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/nedsat-intelligens-eller-huller-i-taenderne-debatten-raser-i-usa",
        "title": "Nedsat intelligens eller huller i tænderne? Debatten raser i USA",
        "content": "Debatten om fluor i drikkevandet raser i USA. Skal man stoppe med at tilsætte fluor til drikkevandet, som bruges til at forebygge huller i tænderne? Den sandsynligvis kommende sundhedsminister, Robert. F. Kennedy, meddeltei begyndelsen af november, at Donald Trump på sin første dag i sit nye embede vil stoppe med at tilsætte fluor til drikkevandet. Han kædede tilsætningen sammen med nedsat intelligenskvotient, sygdomme som knoglekræft og kaldte fluor »industrielt affald«. Hvis beslutningen gennemføres, vil det være historisk. I USA har man siden 1940erne tilsat fluor til drikkevandet, og i dag kan over200 millioner amerikaneredrikke vand tilsat fluor, når de åbner for deres vandhane. I Danmark tilsættes fluor ikke, men stoffet er naturligt forekommende i drikkevandet i varierende grad på tværs af landet. Flere brugere på sociale medier anklagede Kennedy forløgn. Ifølgehistorikeren Matthew Dallekfra George Washington University har der længe eksisteret konspirationsteorier på området. »På trods af de klare fordele har konspirationsteorier om fluor eksisteret næsten lige så længe, som vandet har været fluorideret,« har historikerensagt. Men debatten handler om en frygt, som langtfra er grundløs. I en rapport fra august udarbejdet afDet Nationale Toksikologiprogram under det amerikanske sundhedsministeriumhar man gennemgået den eksisterende forskning på området. Her konkluderer myndigheden, at høje koncentrationer af fluor i vandet hænger sammen med lavere intelligenskvotienter hos børn. IDanmarker en undersøgelse nået frem til lignenderesultater. Kritikere mener derfor, at det er en god idé, at USA stopper med at fylde fluor i drikkevandet. En række byer i USA har taget konsekvensen af en dom, der slår fast, at der er grund til bekymring. I Yorktown, en by nord for New York City, har man derfor stoppet tilsætningen. »Det er for farligt at se på og bare sige ‘Ah, pyt med det. Vi fortsætter,’« sagde byrådsformand i Yorktown, Ed Lachterman i sidste ugeifølge nyhedsbureauet AP. Andre fremhæver, at det vil skabe dårligere tandhygiejne hos amerikanerne. Det er nemlig velkendt, at fluor beskytter mod karies og hullerne i tænderne. Derfor indeholder tandpasta typisk fluor. Med dette argument bakker den amerikanske sundhedsmyndighed Center for Sygdomsbekæmpelse og Forebyggelse (CDC) også op om fluortilsætningen. »Det er en praktisk, omkostningseffektiv og retfærdig måde for lokalsamfund at forbedre indbyggernes mundsundhed,« skriver CDCpå sin hjemmeside. CDC står bag en rapport fra maj i år, hvor »ekspertpaneler« ikke fandt»overbevisende videnskabelig evidens«for, at den tilsatte fluor skulle medføre sundhedsproblemer, herunder »lav intelligens«. Dermed når amerikanske sundhedsmyndigheder altså frem til forskellige konklusioner. Blandt modstandere af Kennedys beslutning er store folkesundhedsorganisationer som den amerikanske tandlægeforening, hvor cirka160.000 tandlæger er medlemmer. Foreningen mener, at tilsætningen af fluor til drikkevandet er»sikker, effektiv og sund«og taler om 70 års forskning og »tusinder af studier og oplevelsen hos millioner af amerikanere. Det altoverskyggende spørgsmål er, hvem der har ret, og om gevinsten overstiger risikoen eller omvendt. Og er det ikke muligt for en befolkning at få det bedste fra begge verdener – sunde tænder og ingen nedsat intelligens? Miljøorganisationerne har for nylig fået medvind. I september beordrede enføderal domstol i Californienmyndighederne, der står for miljøbeskyttelse, til at overveje at droppe tilsætningen af fluor. Med sin afgørelse satte domstolen et i hvert fald foreløbigt punktum i en årelang retssag, som var blev anlagt i 2017 mod den amerikanske miljøbeskyttelsesmyndighed EPA af miljøorganisationen Food & Water Watch. Dommeren Edward Chen, som var udpeget af tidligere præsident Barack Obama, traf netop sin afgørelse med henvisning til undersøgelser om lavere intelligenskvotienter. Retten konkluderede ikke, at fluorideret vand er farligt for intelligensen eller folkesundheden, men fandt trods alt, at risikoen var der. »En urimelig risiko for skade på helbred eller miljø,« lød det i dommen. Beviserne blev altså fundet tunge nok af domstolen til at kræve, at miljøbeskyttelsesmyndigheden EPA skulle gøre noget for at minimere risikoen. Hvad der præcist skulle gøres, sagde dommen ikke noget om. Den amerikanske forening af børnelæger og tandlægeforeningen holdt fast i deres synspunkter trods rettens afgørelse. »Der er intet ved den nye afgørelse, som ændrer min tillid til optimalt fluorideret vand i USA,« sagde Charlotte W. Lewis, børnelæge og medlem afden amerikanske børnelægeforening AAP. »Fluoridering af vand er en folkesundhedspolitik baseret på et solidt fundament af evidens. Når ny forskning offentliggøres, gransker sundhedseksperter den for at sikre, at den lever op til høje standarder for offentlig sikkerhed,« lød det fra Charlotte W. Lewis i en fælles udtalelse fra foreningerne fra de amerikanske børnelæger og tandlæger. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nedsat-intelligens-eller-huller-i-taenderne-debatten-raser-i-usa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1861984/24840481-files-former-republican-presidential-candidate-r.jpg",
            "publication_time": "Torsdag d. 28. november 2024, kl. 18.14",
            "author": "Philip Sune Dam",
            "related_links": [],
            "attachments": []
        }
    }
}