{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/europa/nedskydningen-af-mh17-var-et-vendepunkt-i-krigen-i-oestukraine-nu-skal-fire",
        "title": "Nedskydningen af MH17 var et vendepunkt i krigen i Østukraine – nu skal fire anklagede bagmænd for retten i Haag",
        "content": "Knap tre timer efter at ruteflyet MH17 havde forladt Schiphol-lufthavnen i Amsterdam 17. juli 2014, lød der uden varsel en kæmpe eksplosion fire meter til venstre for flyets næse. De tre mennesker i cockpittet blev øjeblikkeligt dræbt af de hundredvis af granatsplinter, der føg ind i flyet og begyndte at flå det fra hinanden. Først brækkede cockpittet af, mens resten af flyet fløj videre. Nogle de ombordværende nåede endda at tage iltmaske på. Kort efter brækkede vingespidserne og bagenden af flyet af. Til sidst – omkring et minut til halvandet efter eksplosionen – ramte resten af flyet jorden med hovedet nedad. Alle 298 passagerer og kabinepersonale omkom. Godt et år efter nedskydningen var det lykkedes efterforskerne at rekonstruere det nedskudte vrag af MH17. Flyet blev ramt af et missil, der eksploderede fire meter til venstre for flyets næse.Fold sammenLæs mereFoto: Emmanuel Dunand/AFP/Ritzau Scanpix. Her knap seks år senere har det hollandskledede internationale efterforskningshold, Joint Investigation Team (JIT),afdækket i detaljer, hvad der skete i dagene før og efter samt på selve den skæbnesvangre sommerdag i det separatistkontrollerede Østukraine, da et civilt passagerfly på vej til Malaysia pludselig blev skudt ned af et russisk BUK jord til luft-missil. På baggrund af den efterforskning begynder den hollandske anklagemyndighed i dag, mandag, atføre sagen for retten i Haagmod de ansvarlige for nedskydningen. Der er udstedt arrestordrer på tre russere og en ukrainer, men man skal næppe regne med at finde dem på anklagebænken. I stedet vil retten formentligt beslutte at fortsætte sagen mod dem in absentia. De fire mænd er ikke dem,der trykkede på aftrækkeren, lyder det fra JIT. Men det var dem, der stod bag angrebet, lyder anklagen. Nedskydningen af MH17 varet vendepunkt i krigen,der for alvor fik omverdenens øjne op for, hvad der foregik i Østukraine – og i hvilken grad Rusland var indblandet i det, som angiveligt var en borgerkrig. JIT har identificeret BUK-missilet somtilhørende Ruslands 53. Luftforsvarsbrigade, der har hjemme i Kursk.  Ved hjælp af vidner, opsnappede telefonsamtaler, fotografier og satellitbilleder har de dokumenteret, at missilet blev affyret fra et separatistkontrolleret område i Østukraine. De har tilmed sporet missiltransportens vej fra Rusland ind i Østukraine og tilbage igen. Alle køretøjer i konvojen tilhørte angiveligt Ruslands væbnede styrker. Det russiske Forsvarsministerium har nægtet enhver beskyldning. Anklagemyndigheden har på forhånd afsløret, at man harmindst ét øjenvidne i sagen, men vil endnu ikke gå i yderligere detaljer. Det hollandskledede efterforskningshold JIT satte i juni 2019 navne på de fire anklagede. Det var ikke dem, der trykkede på aftrækkeren, men det var dem, der menes at stå bag.Fold sammenLæs mereFoto: Robin Van Lonkhuijsen/AFP/Ritzau Scanpix. De fire anklagede er: Sagen er i første omgang berammet til to uger, men forventes at strække sig langt ind i 2020.",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/nedskydningen-af-mh17-var-et-vendepunkt-i-krigen-i-oestukraine-nu-skal-fire",
            "image_url": null,
            "publication_time": "Mandag d. 09. marts 2020, kl. 07.52",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}