{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/nedslidte-skal-have-gang-i-pensionsopsparingen-ellers-bliver-de-fattige",
        "title": "Nedslidte skal have gang i pensionsopsparingen – ellers bliver de fattige pensionister",
        "content": "Nedslidte danskere skal have en værdig tilbagetrækning. Sådan lyder det fra statsminister Mette Frederiksen, der torsdag har indkaldt Dansk Arbejdsgiverforening, DA, og Fagbevægelsens Hovedorganisation, FH, til første møde om tidligere pension for nedslidte. Men nye beregninger viser, at danskerne for alvor skal have skruet op for deres opsparing til pension, hvis de skal kunne trække sig tidligere tilbage fra arbejdsmarkedet og samtidig bevare deres nuværende levestandard. Problemet med de nedslidte opstår, fordi vi lever længere og længere, og derfor skal vi blive længere på arbejdsmarkedet.Eksempelvis skal en person, som er født i 1983, arbejde til vedkommende er 72 år, men det er langtfra sikkert, at alle kan holde til det. Endnu ved ingen, hvordan Socialdemokratiets ordning for nedslidte præcist vil blive skruet sammen, og hvornår personer, som er nedslidte, skal kunne trække sig tilbage fra arbejdsmarkedet. Men i udspillet fra Socialdemokratiet bliver der nævnt elektrikeren Torben, der har arbejdet i 45 år, og Lisbeth, som har arbejdet i hjemmeplejen i 46 år. Forsikring & Pension, F&P, har regnet på, hvad en tidligere pension betyder økonomisk for de yngre generationer, som i dag er aktive på arbejdsmarkedet. Udgangspunktet er en person, som er født i 1983 og uddannet som murer i 2003. Hvis det afgørende bliver, at vedkommende skal kunne gå på pension efter 40 år på arbejdsmarkedet, vil det kræve, at personen sparer 30 pct. af lønnen op til pension gennem hele arbejdslivet. Ellers vil vedkommende ikke kunne have samme levestandard som med de nuværende regler. Det er to en halv gang så meget, som de fleste faglærte sparer op til pension i dag. Det skyldes, at opsparingen til pension pludselig skal dække langt flere år end oprindeligt beregnet. »Problemet for dem, som trækker sig tidligere tilbage, er, at de enten får en meget lav indkomst, når de forlader arbejdsmarkedet, eller også skal de spare ret meget ekstra op til pension. Vi går ikke ud og siger, hvad der er rigtigt og forkert, når det drejer sig om de offentlige pensioner, men det er meget vigtigt, at man sammentænker en differentieret pension med for eksempel arbejdsmarkedspensionerne,« siger adm. direktør i F&P Per Bremer Rasmussen.  Udspillet om tidligere pension kom fra Socialdemokratiet tilbage i januar. Det var et af partiets store slagnumre i valgkampen.Det var dog ikke et særlig konkret udspil, men det afgørende er, at der skal være tale om en ret til tidligere pension.På nuværende tidspunkt har partiet ikke lagt sig fast på, hvor mange år på arbejdsmarkedet, der vil udløse retten til tidligere pension. Socialdemokratiet vil bruge tre mia. kr. på ordningen og henviser til beregninger fra Finansministeriet på spørgsmålet om, hvor tidlig tilbagetrækning den sum penge kan give. Beregningerne fra Finansministeriet viser, at for tre mia. kr. vil omkring 5.000 danskere kunne få tre års tidligere folkepension. Det svarer til omkring hver ottende af de personer, der stadig er i arbejdstyrken kort før pensionsalderen. Hvis det bliver tre år tidligere, man kan gå tidligere på pension, vil personen i beregningerne fra F&P skulle arbejde i 49 år, før vedkommende kan komme tidligere på pension. Den tidligere pensionering vil kræve, at personen sparer 15 pct. op til pension gennem hele arbejdslivet. Det er fortsat noget mere, end de fleste faglærte sparer op til pension i dag. Selvstændig aktuar og pensionsekspert Søren Andersen er meget enig i tallene fra F&P. »Desværre må man sige, at det her tal ikke overrasker mig. De betyder, at der er en meget stor del af den danske befolkning, der må indstille sig på, at hvis de vil gå tidligere på pension, så har de ikke den levestandard, som de havde troet,« siger Søren Andersen. Han fremhæver, at når vi lever længere og længere er der kun tre muligheder. Enten skal vi blive længere på arbejdsmarkedet, alternativt skal vi spare mere op til pension, eller som sidste mulighed skal vi gå ned i levestandard den dag, vi trækker os tilbage. »Beregningerne fra F&P er teoretiske. Det, man skal tage højde for, er, at i virkeligheden skal man spare endnu mere op til pension, hvis man vil gå tidligere fra. Der er ingen, som i en alder af 20 år ved, at de ender med at blive slidt ned og gerne vil tidligere på pension. Og hvis du først begynder at spare op til tidligere pension som 53-årig eller 55-årig, så er det en hel del mere, der skal spares op,« siger Søren Andersen. For Socialdemokratiet er problemet rent politisk, at den tidligere pension ikke kom med i det forståelsespapir for en ny regering, som blev laver med de radikale, Enhedslisten og SF.De radikale går ikke ind for den tidligere tilbagetrækning, og det har partiet gentaget efter valget. I oppositionen er det uvist, om Dansk Folkeparti vil være med til at støtte planerne om differentieret pension. Mens de øvrige borgerlige partier er afvisende. Det har dog ikke fået Socialdemokratiet til at give op. Og Mette Frederiksen har sagt, at hun personligt vil engagere sig i udspillet. Derfor er det statsministeren, som har indkaldt til mødet torsdag, men det er den nye beskæftigelsesminister, Peter Hummelgaard, der skal stå i spidsen for forhandlingerne. Peter Hummelgaard erkender, at det bliver en svær opgave at få skabt en model for tidligere tilbagetrækning. Både fordi spørgsmålet er meget teknisk, og fordi det er svært at gennemføre rent politisk. Men han fremhæver, at regeringen vil tage sig god tid. »I første omgang mærker vi, at der hos arbejdsmarkedets parter er stor interesse i at diskutere den her problemstilling. Vi vil også gerne have gode ideer til, hvordan parterne mener, at problemstillingen kan løses. Første skridt er, ligesom når man rejser en bygning. Mødet torsdag er første spadestik,« siger Peter Hummelgaard. Beregningerne fra F&P af, hvor meget de nedslidte skal spare op til pension,betegner Peter Hummelgaard som interessante. »Vi har aldrig foregøglet folk noget som helst. Det er en ret til, at man kan gå tidligere på folkepension og ikke andet end folkepension. Ofte sværger man til teorien om det rationelle økonomiske menneske,« siger Peter Hummelgaard. »Jeg tror ikke, at verden hænger sådan sammen. Mange er startet tidligt. Hvis de skal have en nogenlunde ordentlig seniortilværelse, skal de kunne trække sig tidligere tilbage. Den mulighed vil vi gerne, selv om økonomien ikke er så god for den enkelte,« siger Peter Hummelgaard Hos både DA og FH er man meget tilbageholdende med udtalelserne inden mødet med regeringen. DA henviser til, at organisationen tidligere har afvist at være med til at lave en ny model for tidligere tilbagetrækning. DA er nervøs for, at det vil skabe endnu mere mangel på arbejdskraft. FH har derimod været noget mere positiv, og da formanden for FH, Lizette Risgaard, sagde velkommen til det nye ministerhold, sagde hun, at hun havde fuld tiltro til, at Mette Frederiksen vil fortsætte kampen for at få en tidligere tilbagetrækning for dem, der har været mange år på arbejdsmarkedet. Det største oppositionsparti i det nye folketing i form af Venstre vil ikke hjælpe regeringen. »Vi står ved den aftale, som vi før valget har lavet om en udvidelse af seniorpension.Den, mener vi, er svaret på at hjælpe de reelt nedslidte. Vi mener ikke, at vi skal til at indføre en nye form for efterløn version 2.0, der skal sikre, at man kan gå på tidligt pension, når man ikke er nedslidt,« siger Hans Andersen, der hidtil har været arbejdsmarkedsordfører for Venstre. Aftalen om udvidet seniorpension blev indgået før valget af den daværende regering samt de radikale og Dansk Folkeparti. Den går ud på, at ældre får ret til en såkaldt seniorpension fra seks år før pensionsalderen, hvis de kun har en arbejdsevne på maksimalt 15 timer om ugen. »Den seniorpension, vi har lavet en aftale om, tilgodeser reelt nedslidte personer, og det er det, som vi har brug for. Vi ønsker ikke at gøre forskel på mennesker, om de har haft et fysisk hårdt eller et arbejde, der har været psykisk hårdt. Vi ønsker at hjælpe personer, som er nedslidt,« siger Hans Andersen. Aftalen om udvidet seniorpension blev ikke omsat til ny lov før valget. Men det står i forståelsespapiret for den ny regering, at det kommer til at ske.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/nedslidte-skal-have-gang-i-pensionsopsparingen-ellers-bliver-de-fattige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/118/1183627/23047668-billede.jpg",
            "publication_time": "Torsdag d. 08. august 2019, kl. 07.00",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}