{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/nedturen-fuldendt-for-eksmilliardaer",
        "title": "Nedturen fuldendt for eksmilliardær",
        "content": "Før finanskrisen var han en af Danmarks rigeste. Nu er nedturen fuldendt. Peter Halvorsen er gået personligt konkurs. Den tidligere ejendomsmatador stod bag Danmarks næststørste ejendomskoncern, Essex, som led store tab efter finanskrisen. Og siden da er nedturen fortsat for eksmilliardæren, som nu er erklæret personligt konkurs fremgår det afStatstidende, skriverFinans. Advokat Hans Peter Storvang er blevet indsat som kurator på konkursboet, men kan ikke oplyse meget mere, end hvad der fremgår af Statstidende. »Lige nu kan jeg ikke oplyse meget mere, end at jeg har indgivet en konkursbegæring på vegne af en dansk kreditor. Jeg har ikke noget overblik over konkursen endnu, men skal i gang med at undersøge, om der er aktiver at komme efter,« siger han til Finans. Finanskrisen var for alvor vendepunktet for Peter Halvorsen, der ellers kunne pryde sig med titlen som en af Danmarks rigeste. Hen imod finanskrisen optog Peter Halvorsen lån for i alt syv milliarder kroner i 30 forskellige banker gennem sit ejendomsfirma, Essex. Flere af de pågældende pengeinstitutter krakkede i forbindelse med krisen. Gennem Essex lånte han blandt andet flere millioner kroner af Roskilde Bank og Amagerbanken, der som bekendt ikke overlevede finanskrisen på grund af alt for voldsomme udlån. Inden krisen for alvor ramte Essex og Peter Halvorsen, nåede han blandt andet at sponsorere fodboldklubben Randers FC, hvis stadion fra 2006-2011 gik under navnet Essex Park. Peter Halvorsen var også bestyrelsesformand i klubben fra 2007 til 2012, inden han fratrådte på grund af øget arbejdspres. Siden da er flere af hans ejendomme i Danmark tvangsaktioneret. Og den tidligere rigmand bor ifølge de officielle oplysninger i Schweiz.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/nedturen-fuldendt-for-eksmilliardaer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/155/1555675/24111652-.jpg",
            "publication_time": "Torsdag d. 02. juni 2022, kl. 08.08",
            "author": "Katrine Mengel",
            "related_links": [],
            "attachments": []
        }
    }
}