{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/nedtur-for-vovede-reklameklip",
        "title": "Nedtur for vovede reklameklip",
        "content": "En flok hætteklædte unge løber ned til Peblingesøen i København. En af dem kaster sig i vandet på et surfbræt og plasker ud midt på søen. En anden løber op til den nærmeste bro og kaster noget i vandet, som ligner en brændende dynamitstang. Stangen eksploderer, og der rejser sig en kraftig bølge, som manden i vandet surfer af sted på. Sådan forløber Quicksilvers online-video fra 2007, som på kort tid spredte sig i hele verden via internettets sociale fora og YouTube. Videoens succes fik flere danske virksomheder til at springe med på den virale bølge de efterfølgende år, men nu er bølgen væk. Kræver mange ressourcer Viral markedsføring i form af videoer er ikke længere en markedsføringsform, som danske virksomheder prioriterer højt, lyder meldingen fra en række danske mediebureauer, som Berlingske Business har talt med. »Mange virksomheder så det som en billigere og næsten gratis mulighed, hvor de kunne komme ud og markedsføre sig, men nu har de fundet ud af, at det kræver mange ressourcer at producere nogle ordentlige film,« siger Christian Strand, direktør for mediebureauet IUM. Da viral markedsføring for alvor boomede efter Quicksilvers succes kunne, mange virksomheder slippe af sted med at lave nogle simple hjemmelavede videoer og samtidig få stor succes. »Nu æder brugerne ikke bare de virale film mere, de er blevet meget mere selektive, end de var tidligere, fordi mediebilledet er fyldt op,« forklarer Christian Strand. TV-priserne spiller ind Virksomheder, der anvender viral markedsføring i deres reklameindsats, udnytter internetbrugernes tendens til at videresende sjove, interessante, groteske eller skøre videoer til hinanden. Men når man har set den slags video en gang, så falder effekten, forklarer Anders Høgh Laursen, internetdirektør hos mediebureauet MEC Interaction. »For at få succes kræver det stadig, at man har en idé, som appellerer til sin målgruppe. Men så skal det være lidt sjovere, lidt vildere eller lidt mere markant end for et par år siden for at skabe den samme effekt,« siger Anders Høgh Laursen. Det er ikke kun forbrugernes ændrede adfærd, der har fået virksomhederne til at trække i håndbremsen med viral markedsføring. Nye muligheder Også priserne på TV-reklamer har spillet en rolle, vurderer Christian Godske, digital direktør i mediebureauet Mediacom. »For et par år siden var TV-markedet under pres og TV-priserne så ud til at blive højere og højere. Derfor var der mange virksomheder, som eksperimenterede med nye muligheder, der eventuelt kunne erstatte TV,« siger Christian Godske og fortsætter: »Nu er markedet vendt, så hvis du som annoncør kun er ude efter at nå ud til et stort antal mennesker, er TV nu faktisk billigere end traditionel viral markedsføring.« Christian Godske vurderer dog, at online videoer stadig er en relevant mulighed - specielt for unge målgrupper, da de er kendetegnet ved en ret atypisk TV-adfærd, og samtidig er dem, der i størst grad videresender materiale på nettet.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nedtur-for-vovede-reklameklip",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/344918/2398331-vovet.jpg",
            "publication_time": "Tirsdag d. 30. marts 2010, kl. 05.01",
            "author": "Rikke Gundersen",
            "related_links": [],
            "attachments": []
        }
    }
}