{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/neil-young-praesenterer-kvalitetsbevidst-musiktjeneste",
        "title": "Neil Young præsenterer kvalitetsbevidst musiktjeneste",
        "content": "Det seneste år har musikeren Neil Young kæmpet en hård kamp mod dårlig lydkvalitet. Inden den tidligere Apple-chef Steve Jobs døde, skulle de to have arbejdet på at øge lydkvaliteten på musik på nettet som et alternativ til de populære lavkvalitets-MP3'er. Læs også:Neil Young kåret som årets person Young fortalte i et interview, at MP3-filerne blot har fem procent af den information, der findes i originalindspilningerne. »Løsningen på at indlemme de resterende 95 procent er 'højopløselige' digitale lydspor, der har samme kvalitet som den originale studieindspilning,« sagde Young. Nu er Youngs planer blevet realiseret i form af en helt ny bærbar musikafspiller samt en ny musiktjeneste kaldet Pono. Pono vil bestå af en online butik, der kun forhandler musik i høj kvalitet, et værktøj til at konvertere digitale lydfiler til analog-indspilninger samt en række musikafspillere. Neil Young præsenterede en prototype af en Pono-musikafspiller i David Lettermans sene talkshow. Designet er uden tvivl helt unikt: En triangulær prisme i en knaldgul farve, en forholdsvis lille skærm samt en utrolig enkel betjening. »Den kan afspille Pono Master-filer med den bedst mulige lyd, nogen kan tænke sig,« fortalte Young under interviewet. Det vides endnu ikke, hvornår musiktjenesten og afspillerne vil blive tilgængelige, og det er fortsat ganske få, der hidtil har haft mulighed for at lytte til den utrolige lydkvalitet. En af dem, der har prøvet systemet, er ifølgeRolling StonesRed Hot Chili Pepper-bassisten Flea, der har fået en personlig demonstration af Young, og han havde kun ros til overs om Pono: »Der er ikke bare tale om en lillebitte forskel, som du skal have hundeører for at høre. Der er en kæmpe forskel.« Når tjenesten åbner, vil der i første omgang være musik fra Warner, Sony og Universal. Nedenunder kan du se et bid af Youngs besøg hos Letterman:  Læs også:Nu kan din iPhone afspille kassettebånd Læs artiklen på hardware.no Oversat af Janus Bødker.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/neil-young-praesenterer-kvalitetsbevidst-musiktjeneste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/359957/5656491-neil-young-prsenterer-musiktjeneste-til-de-kvalitetsbevidste.jpg",
            "publication_time": "Tirsdag d. 02. oktober 2012, kl. 07.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}