{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/nej-jeg-kommer-ikke-til-at-tage-min-cowboyhat-og-gaa-heller-ikke-fra-en",
        "title": "Nej, jeg kommer ikke til at tage min cowboyhat og gå. Heller ikke fra en koncert med en republikaner",
        "content": "Vi lever i en krigstid. Overalt taler folk om »hvad der vil ske«. Vi tænder for radioen om morgenen med en følelse af, at verden kan være gået i stykker, siden vi gik i seng. Min søn kan ikke huske en tid uden krig i Europa. Om aftenen står jeg på altanen med Chris Stapleton, Jason Isbell eller Lainey Wilson i ørerne og ser på den gamle triste måne over vores boligblok. Jeg har to dåser torskerogn og noget havregryn til den dag, det går galt. Mere fornuftige veninder taler om at hamstre forråd, gå ind i Hjemmeværnet eller boykotte amerikanske varer. Det sidste kan jeg være med på. Amerikanske Chris Stapleton er en af de helt store inden for amerikansk country. Han er også en af dem, jeg har hørt mest, skriver Sarah Iben Almbjerg. (Photo by Amy Harris/Invision/AP)Fold sammenLæs mereFoto: Amy Harris/AP/Ritzau Scanpix. Ikke fordi jeg tror, at Trump ændrer mening, eller at USA går konkurs, fordi min juice er portugisisk og rødvinen fransk. Jeg har bare ikke lyst til at lægge mine penge hos nogen, der opfører sig mere som fjende end som ven. Hvorfor ikke støtte det Europa, der måske har glemt at stå sammen, selvom vi egentlig deler det hele? Jeg glæder mig til at give franske og tyske instruktører mere opmærksomhed, måske kommer der ligefrem en opblomstring af nordiske stemmer? Vi kan få noget godt ud af det her, siger jeg til mig selv. En europæisk genfødsel. Livet har lært mig at se det lyse i modgangen, også selvom jeg måske stirrer mig blind alene inde i mørket. Det er nemt nok på filmfronten: Amerikansk film er for det meste lavet af Hollywoods demokratiske elite. Vil man pege fingre ad Trump, kan man starte med at støtte Hollywood. Intet irriterer den amerikanske præsident mere end deres politiske enighed og korrekte holdninger. Den udbredte tro på den DEI-politik, han selv har taget kvælertag på. Men jeg elsker også en anden slags amerikansk kultur. Gennem de sidste 10 år har jeg været svært glad for country. I mine ører er det musik, der besynger den ultimative frihed, som den ser ud, når man sidder i en pickup truck med sin mand bag rattet, som Lainey Wilson, eller når man endelig kan ryge en husmoderfed i køkkenet, når børnene sover, som Brandy Clark synger om.  Det er musik om at stå på egne ben, om at finde sin vej. Musik til de udstødte, de enlige og de fraskilte. Især dem, der har kæmpet sig tilbage. Mange af teksterne handler om modgang, om at ramme bunden og rejse sig igen. Fortalt i små musikalske noveller med masser af vind i håret. Der er en grund til, at publikum på Tønder Festival bliver stadig yngre. Der er noget i tiden, der skriger på musik, der forbinder os til andre mennesker. Musik som brobygning, der rækker ud til den anden side af kloden og betyder, at vi kan tale hen over forskellige holdninger. Derfor håber jeg også, at de københavnske spillesteder bliver ved med at spille countrymusikere i en tid, hvor USA ikke længere virker som den gamle ven, vi kender så godt. Jeg er i krig med Rusland. IkkeDostojevskij. Det citat har jeg læst et sted. Jeg har lavet min egen version: Jeg er på kant med Trump, ikke med Lainey Wilson. Heller ikke selvom jeg har googlet mig frem til, at hun er »apolitisk«, forstået på den måde, at hun formentlig stemmer republikansk, men ikke taler om det. Internettet fortæller mig også, at hun blev spyttet på under en koncert, da hun opfordrede USA til at finde sammen og støtte den kandidat, der var valgt. Trump, altså. Lainey Wilson var nomineret til en Grammy tidligere på året, men tabte til Beyoncé. Onsdag aften spillede hun på spillestedet Vega, hvilket satte mig i et dilemma. (Photo by Jordan Strauss/Invision/AP)Fold sammenLæs mereFoto: Jordan Strauss/AP/Ritzau Scanpix. Af samme grund havde jeg mine bange anelser, før jeg tog til hendes koncert onsdag aften. Hvordan skulle jeg forholde mig til en kunstner, jeg var uenig med? Men det var faktisk ikke så svært. Koncerten var varm og medfølende. Selv koncertens guitarsoli var inkluderende. Det er ellers ikke en selvfølge. Og så længe amerikanske kunstnere som Laney Wilson ikke gør rummet politisk, gør jeg det heller ikke. Jeg har ingen planer om at tage min gode cowboyhat og gå. Heller ikke, selvom jeg sværger til portugisisk juice. Vi lever i en krigstid, men lige her i min nærhed skal der være fred.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/nej-jeg-kommer-ikke-til-at-tage-min-cowboyhat-og-gaa-heller-ikke-fra-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1899040/24908412-klummebilleder-af-sarah-iben-almbjerg.jpg",
            "publication_time": "Søndag d. 16. marts 2025, kl. 10.00",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}