{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/nej-der-skal-ikke-ligge-en-bypark-ved-raadhuspladsen-giv-nu-den-plan",
        "title": "Nej, der skal ikke ligge en »bypark« ved Rådhuspladsen. Giv nu den plan det endelige nakkeskud",
        "content": "»Pyha,« tænkte jeg i denne uge. Derpå bad jeg en stille bøn. »København er ikke – og skal ikke være – en landsby. Ikke nu, ikke i 2030, ikke i 2045. Fat det nu kære kommunalpolitikere. Fat det og glem for evigt den fjollede idé om en meningsløs »bypark« ud for Tivolis hovedindgang. Amen«. Baggrunden for min besværgelse er den lidt overraskende, at fornuftens stemme i denne uge for en gangs skyld kom til orde inde på rådhuset i København. Kommunen har nemlig besluttet sig for at vente med atødelæggeVesterbro Passage! Tænk engang, nu kan den virkelig dumme idé om at lave en »bypark« mellem Rådhuspladsen og Bernstorffsgade tidligst bringes til udførelse engang efter 2030. Det er ikke meget at juble over, det indrømmer jeg, men i strenge tider må man lære at være glad for lidt, og nu kan jeg i det mindste fortsat håbe, at byens kommunalpolitikere vil begynde at tænke lidt mere nuanceret, end de hidtil har været i stand til, når de skal tale om udviklingen af byen. Det metropol- og bilhadende miljø, der trives på Københavns Rådhus, er og bliver dybt skadeligt for København som hovedstad og for København som storby. De stemmefiskende politikere gør det år efter år vanskeligere at bruge en bil i København, og den bevidstløse opløsning af den klassiske bys skarpe konturer breder sig generelt som skadelig svamp i vor hovedstads bærende konstruktion. Ideen, der nu er skudt til hjørne, går ud på at anlægge en »bypark« på Vesterbrogade mellem Bernstorffsgade og Rådhuspladsen og så samtidig lukke strækningen for biltrafik. Her foran indgangen til Tivoli ville Københavns Kommune lave en bypark. Verdens dårligste ide, som nu heldigvis er udskudt.Fold sammenLæs mereFoto: Morten Juhl/Nf-Nf. En idé, der i realiteten ville give Tivoli en udendørs foyer, betalt af kommunen, og som desuden ville sætte en prop i det, der siden middelalderen har været den vigtigste vej ind og ud af København. At foretage den slags uigennemtænkte indgreb i en gammel bystruktur er helt grundlæggende en dum idé. Byer har en ganske særlig hukommelse indlejret i sig, og netop forbindelsen fra Vesterport og videre til Roskilde og ud i verden er helt central i Københavns historiske geografi. Siden 1797 har Frihedsstøtten stået her, og med Torben Schønherrs fornemme projekt til Vesterbro Passage fik vi i 2013 endda genskabt den visuelle forbindelse mellem Vesterbro Passage og Frederiksberggade (Strøget) på den anden side af Rådhuspladsen. I tilgift fik vi så en smuk, aksial »concordepladsoplevelse« foræret, når man kører på cykelstien fra Rådhuspladsen ned mod monumentet. Alt det står vi til at miste på grund af nogle fanatiske politikere, der stopper enhver tankevirksomhed, så snart de ser en visualisering med lidt buske og træer på. Historien, forbindelserne, Frihedsstøtten, aksen, og den ældgamle ankomst til Kongens København. Suset, den knitrende trafik, det skønne Vesterbro – ud af vinduet med det, så vi kan få endnu et frimærke med »grønt« og endnu en anledning til at pudse klimaglorien. Det er og bliver en dum idé, og derfor håber jeg virkelig, at noget vil ske, inden den uhyggelige »proces« starter igen. De toneangivende politikeres irrationelle bilhad er meget, meget svært at forstå. Vi er jo enige om, at vi om ganske få år udelukkende vil bevæge os rundt i selvkørende biodynamiske økobiler lavet af halm og svampesporer. Fredelige små delebiler uden støj og røg. Og når det nu er sådan, den kommende virkelighed ser ud, så er det da for dumt at fortsætte med at betragte byudvikling i centrum af København som en avanceret leg, der skal sætte så mange forhindringer op for bilerne som muligt. Byplanlægningen bør koncentrere sig om fremtiden – ikke om fortiden – og København holder helt op med at være en storby, hvis dens centrum bliver lavet om til et engdrag med bløde græsser, slyngede åer og supercykelstier. Og nej – jeg er ikke modstander af grønne områder og parker – dem skal vi have. Store, dejlige parker i massevis, som vi kender dem fra London, Paris og New York, men vi skal samtidig fastholde forskellen på og spændingen mellem byen og naturen. En storby er primært en »belagt flade«, som man siger. Den er tæt, den er varieret, og den er domineret af trafik. Det er det, der gør den fantastisk. Hvis man hellere vil bo i en lille landsby, er det ganske nemt: Der er masser af dem kun en halv times kørsel fra København, og alt andet lige er de meget bedre til at være landsbyer, end et ombygget og ødelagt København nogensinde kan blive.",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/nej-der-skal-ikke-ligge-en-bypark-ved-raadhuspladsen-giv-nu-den-plan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1889518/24890197-sdan-forestiller-tivoli-og-gehl-architects-sig-at.jpg",
            "publication_time": "Søndag d. 16. februar 2025, kl. 07.53",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}