{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/nej-gronne-losninger-er-ikke-en-katastrofe-for-okonomi-velfaerd-og",
        "title": "Nej, grønne løsninger er ikke en katastrofe for økonomi, velfærd og beskæftigelse",
        "content": "»Det er ikke så svært, når man først får det lært.« Sådan lyder starten på omkvædet fra »Krummesangen« sunget af Laus Høybye i starten af 90erne. Selvom konteksten er en helt anden, må vi – og resten af verden – tage linjen til os, når det gælder omstillingen af vores samfund fra fossilbaserede energiløsninger som kul, olie og gas til CO2-fri, bæredygtige og vedvarende energiformer. Den globale omstilling, der er nødvendig for at holde den globale gennemsnitstemperaturstigning på maks. 1,5-2 grader over præindustrielt niveau, skal ske i løbet af de næste 20-30 år. Så der er ingen tid til nølen, da opgaven er stor. Heldigvis er den ikke umulig, da vi har løsningerne og ressourcerne i den økonomisk dominerende del af verden. Hvad vi skal have mere af er beslutsomheden til den nødvendige forandring. Et af de områder, hvor de fleste af os bidrager markant til CO2-udledning i atmosfæren og dermed drivhuseffekten, er transportsektoren. I denne sektor, som omfatter vej-, jernbane-, skibstransport og luftfart,udledes mere end 40 pct.af alle danskkontrollerede CO2-udledninger. Vejtrafik består hovedsageligt af person- og godstransport.I Danmark har vi ca. 2,6 mio. personbileri disse år.Under én pct. er pt. elbiler. Fremstilling af personbiler, hvad enten det er en fossilbil eller en elbil, vil nu og under omstillingen føre til en vis CO2-udledning. Mende fleste analyser viserdog, at elbiler over deres levetid vil udlede væsentlig mindre CO2 end tidens fossilbiler. Der er derved en indiskutabel klimafordel ved at erstatte udtjente fossilbiler med elbiler hurtigst muligt. Heldigvis er lithium-ion-batteridrevne elbiler efterhånden kendt teknologi. Ovenikøbet giver den både forbruger og producent økonomiske og praktiske fordele, da elbiler er mekanisk simplere end fossilbiler. Vi skal dog sikre, at batteriproduktionen foregår på bæredygtig vis. Forekomsterne af lithium, kobolt, nikkel, kobber, aluminium mv. er ikke uendelige, så genanvendelse af materialerne er nødvendigt og må indregnes i prissætningen. Tung transport, dvs. typisk international lastvognstransport,kan også elektrificeres, men den nødvendige drivkraft behøver ikke nødvendigvis at leveres via batterier, der vil blive store og tunge. Her kan f.eks. brint (dvs. hydrogen eller H2)komme ind i billedet. Brint indeholder langt mere energi pr. kg end nutidens batterier. Det fylder således ikke så meget, hvis det opbevares flydende eller blot under højt tryk (f.eks. 700 atm.). Brint kan afbrændes 100 pct. forureningsfrit til vand i en dertil indrettet forbrændingsmotor, hvis ilt (dvs. oxygen eller O2) er til stede, eller i en brændselscelle, som på effektiv vis omdanner brint og ilt til elektricitet, der driver køretøjet. Teknologien er velafprøvet og kommercialiseret for længst f.eks. iToyotas personbil Mirai. Brint kan fremstilles grønt, dvs. uden CO2-udledning via elektrolyse af (hav)vand drevet af vedvarende sol- og/eller vindenergi. Det er ikke science-fiction, teknologien er under hastig optimering således, at fremstillingsprisen for grøn brint vil nærme sig prisen for brint fremstillet konventionelt, dvs. typisk ud fra fossilgas. Når det kommer til jernbanetrafik, er den grønne løsning kendt og enkel i teorien: Vi skal bare se at få accelereret elektrificering af banedriften og få opdateret banenettet, så vi kan få indført højhastighedstog nationalt og internationalt. Vi er i gang, men det skulle have været gjort for mange år siden. Skibsfart – og især international handelstrafik – er i dag umådeligt CO2-forurenende. Vi har en dansk virksomhed som Mærsk med en meget stor verdensmarkedsandel på containertrafik. Dansk styret international skibstrafik er således ansvarlig formere end 34 pct. af alle drivhusgasudledningerfra dansk økonomi. Det kan således ikke gå hurtigt nok med at udfase brug af fossilt skibsbrændstof. Den gode nyhed er, at der er flere løsninger på banen f.eks. metanol, brint, ammoniak til lang-distance trafik og batteri-eldrifttil korte distancer. Alle løsninger kan gøres »grønne«, men branchen er konservativ og opererer med (for) lange tidslinjer. Også i denne branche skal der fra politisk side nationalt og især internationalt sættes ambitiøse krav og incitamenter for CO2-reduktion for at accelerere udviklingen. På samme måde som skibsfart er især den internationale del af luftfarten markant CO2-udledende, men dog på et lavere niveau – indtil videre. Sagen er, at flytrafik er steget hastigt år for år inden covid-19-pandemien – og denne stigning risikerer at forøges yderligere, når pandemien er overstået. Ydermere synes drivhuseffekten af udledt CO2 at blive forstærket af kondensskydannelse, nårjetfly udleder afbrændingsprodukter i stor højde. Løsningsrummet for grøn flytrafik er mere begrænset end for skibstrafik, men løsningerne er her: Til korte distancer og få passagerer kan batteridrevne elfly finde en plads, mens langdistance trafik de næste 10-20 år – nogenlunde sammenfaldende med den typiske restlevetid for konventionelle jetfly – må drives med en stigende andel af syntetisk, grønt flybrændstof. CO2-neutralt flybrændstof fremstilles ved elektrolyse af vand, kombineret med udtrækning af CO2 fra punktkilder (og lidt senere direkte fra atmosfæren) til kemisk syntese af den type kulbrinter, der kan bruges direkte i dagens flymotorer. Efter ca. år 2040 kan flytrafik med fordel baseres på grøn brint. Alt sammen muligt ved brug af vedvarende eneregi (sol- og vind i Danmark). Sådan kan den grønne omstilling se ud for transport. Grundlæggende skal vi lade det kul, olie og gas, som resterer i undergrunden, forblive, hvor det er, og erstatte det med brintbaserede energiløsninger, hvor vi laver grøn brint ved elektrolyse af vand vha. vedvarende energi. De kulbrinter vi måtte få brug for især i en overgangsperiode, skaber vi CO2-neutralt ved kemisk syntese af grøn brint, og det CO2 vi i de sidste ca. 175 år har hældt ud i atmosfæren. Er det så en katastrofe for økonomi, velfærd og beskæftigelse? Nej! I lighed med udviklingen af f.eks. kloaksystemer og spildevandsrensning er det en simpel logisk nødvendighed for menneskehedens overlevelse på lidt længere sigt. Når et sådant grønt paradigmeskifte kombineres med en genanvendelsesøkonomi for alle råstoffer, sikrer vi langtidsholdbare samfund samtidig med, at foretagsomhed, økonomi og meningsfuld beskæftigelse vil blomstre. Det er ikke så svært, når man først får det lært... Lars Jørn Stenberg er civilingeniør og ph.d. fra Danmarks Tekniske Universitet. Thomas Meinert Larsen er biokemiker og ph.d. fra Det Biomedicinske Fakultet ved Københavns Universitet. Begge er aktive i Klimabevægelsen i Danmark",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/nej-gronne-losninger-er-ikke-en-katastrofe-for-okonomi-velfaerd-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/132/1328183/23507483-.jpg",
            "publication_time": "Torsdag d. 03. september 2020, kl. 14.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}