{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/nej-hattens-konge-er-en-aegte-tryghedsnarkoman",
        "title": "Nej-hattens konge er en ægte tryghedsnarkoman",
        "content": "Et opslag i sønnens vuggestue fik for flere år siden Svend Brinkmanns øjne op for tidens uhæmmede fokus på positiv tænkning og selvudvikling. På sedlen stod: »Vi hylder filosofien om det enkelte menneskes iboende kraft , evne og vilje til forandring.« Det lød som et jobopslag til en hardcore topchef, tænkte Svend Brinkmann. Ikke børn. Men kimen til hans folkelige og omdiskuterede gennembrud fra 2014, »Stå fast«, var lagt. Bestselleren, der er en slags parodi på traditionelle selvhjælpsbøger, skabte debat med sit både dybsindige og satiriske opgør med tidens »udviklingstyranni«. Den indeholder bl.a. syv dogmer til bekæmpelse af selvrealiseringens uvæsen. De tre første lyder: 1. Hold op med at mærke efter i dig selv. 2. Fokuser på det negative i dit liv. 3. Tag nej-hatten på. Kendere af positiv psykologi kaldte bogen og dens forfatter for »fordummende ensidig«, andre kaldte den genial. Dårligt har debatstøvet lagt sig efter »Stå fast«, før 39-årige Svend Brinkmann med vanlig sans for at være den afslørende dreng i »Keiserens nye klæder« er klar igen. Denne gang sammen med kollegaen Anders Petersen. De har redigeret og selv skrevet indlæg til en fag- og debatbog om diagnosekulturen (udkommer 30. september på Forlaget Klim). »Diagnoser – Perspektiver, kritik og diskussion« hedder den og skal nok sætte fut i debatten om, hvorfor vi som sprøjteglade læger til et Tour de France i stigende grad bruger psykiatriske diagnoser til alt fra børn til mennesker, der lider af sorg.  Der var ellers ikke noget i Svend Brinkmanns opvækst, der tydede på, at han skulle blive psykologiens Rasmus Modsat og tilmed blive så ferm til at fortælle, at han for nylig blev tildelt DRs formidlingspris, Rosenkjærprisen. Formand for Rosenkjær-komiteen, Anders Kinch-Jensen, udtalte i forbindelse med tildelingen, at Svend Brinkmann selvfølgelig, for ellers ville han ikke få prisen, har stærke formidlingsmæssige kvaliteter, men oveni også har modet til at gå imod tidsånden med både psykologisk og filosofisk indsigt. »Han er befriende irriterende – vel at mærke uden at det går ud over hans troværdighed.« Rosenkjærprisen er på 50.000 kr. med pligt til at afholde radiotransmitterede foredrag, og den uddeles 25. oktober. Han fortalte i sommer i P1s »Sommergæsten«, at hans Rasmus Modsat-rolle i hvert fald ikke stammer fra barndomshjemmet. Livet i kernefamilien passede ham fint. I dag er han med egne ord »fortaler for almindelig sund fornuft og eftertanke«.  Det er tidsånden, der er »modsat« mener han. Svend Brinkmann, i dag ansat på Aalborg Univeritet, kalder sig selv for tryghedsnarkoman. Han er gift med Signe, som han har kendt siden gymnasiet. De har tre børn: Jens på 12, Karl på ni og Ellen på seks. De bor i en istandsat gammel Brugs nær Randers. Som mange andre holder han af at gå på museer og dyrke motion. Inden valget faldt på psykologien, fordi der – fornuftigt nok – var bedre jobmuligheder, begyndte han på filosofistudiet inspireret af sin farmor. Da han var dreng, spurgte han hende en dag, hvorfor mennesker skal dø. Hun svarede, at det skal man for at give plads til de nye mennesker: »Hvis de ikke døde, så var der ikke plads til dig, Svend.« Siden har døden og dens betydning for, hvordan vi lever vores liv, interesseret ham. For Svend Brinkmann, en af landets bedste formidlere og modigste debattører, giver døden altså en vis mening. Til forskel fra samfundets »meningstomhed« som ifølge professoren avles af, hvordan vi omgås hinanden. Manglen på dybde og mening giver os stress og depression med efterfølgende enormt medicinforbrug.  Den erklærede upolitiske Svend Brinkmann sagde i sommer til Berlingske: »Den instrumentaliserede tankegang er noget, der i dag gennemsyrer stort set alt, uanset om vi taler politiske reformer eller folks almindelige hverdagsliv. Forholdet til vores venner, kærester og ægtefæller er i stigende grad instrumentaliseret. Vi opretholder forholdet til dem, så længe det er udviklende og berigende. Vennekredsen LinkedIn-ficeres og kaldes i stedet et »netværk«; noget, man kan mobilisere, hvis man gerne vil have succes.« Svend Brinkmann har ramt noget i folkedybet. Det er trods alt de færreste professorer i almenpsykologi og kvalitative metoder, der har en fanside på Facebook.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/nej-hattens-konge-er-en-aegte-tryghedsnarkoman",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/80068/10660848-18indsvend-brinkmann-hoejejpg.jpeg",
            "publication_time": "Torsdag d. 17. september 2015, kl. 22.30",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}