{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/nej-tak-til-eu-udvidelse-uden-krav-om-faelles-vaerdier",
        "title": "Nej tak til EU-udvidelse uden krav om fælles værdier",
        "content": "Ursula von der Leyen gør klar til en udvidelse af EU, men er det for EUs bedste, hvis vi haster en optagelse af nye lande igennem på bekostning af respekt for de europæiske værdier? I sin årligeState of the Union-talevarslede kommissionsformand Ursula von der Leyen, at EUs medlemslande skal gøre klar til atudvide unionen. Men hvorfor skal vi forberede os på en udvidelse, når kandidatlandene fortsat ikke lever op til de kriterier, vi stiller? Selvom vi i Danmark ofte bryster os af, at vi spillede en stor rolle i optagelsen af de baltiske lande som medlemslande i EU, mener jeg ikke, at vi nødvendigvis bør gå forrest i kampen for optagelse af nye medlemslande i den nærmeste fremtid. Vi står i en tid med demokratiske spændinger i både Ungarn og Polen. Disse spændinger vidner om, at vi i endnu højere grad bør sikre, at de nuværende medlemslande lever op til de demokratiske spilleregler i stedet for at optage nye medlemslande. Jeg er helt med på, at optagelsen af lande som Ukraine, Georgien eller Moldova har en enorm betydning for de pågældende lande og på længere sigt også for EUs sikkerhed og udvikling. Vi kan dog ikke se bort fra, at Ukraine p.t. har problemer medkorruption, at Georgien har problemer medundertrykkelseaf den politiske opposition eller at udbryderrepublikken Transnistrien, der er en de facto russisk marionetstat, har haft en interngrænsekonfliktmed Moldova siden 1990erne. Det er problemer som disse, vi ikke må underkende på trods af politisk goodwill over for disse lande og ønsket om, at landene optages i EU. Det er egentlig ganske simpelt: Overholder man ikke EUs spilleregler, bliver man ikke optaget. Optagelse af nye medlemslande betyder, at magtbalancen i EU skifter. Fra at være domineret af de vesteuropæiske værdier, vi vedkender os i Danmark, vil EU, såfremt EU udvides med østeuropæiske og lande i Balkan, få en helt anden magtbalance, end vi er vant til. Et EU af flere modsatrettede holdninger vil være endnu sværere at præge i en ønskværdig retning for Danmark. Dette ser vi i en tid, hvor von der Leyen ønsker, at flere afstemninger i EU bør vedtages ved simpelt flertal. Det er på ingen måde favorabelt for et lille land som Danmark, hvis nye medlemslande fra Østeuropa kan trumfe beslutninger igennem. Det er en styrke for Europa, at der er forskelle landene imellem. Men i EU må vi prioritere en vis grad af sammenhængskraft, når vi er så afhængige af hinanden, som vi er. Sammenhængskraften er det, der skaber et modstandsdygtigt og stærkt EU. Det kan kun fungere, hvis medlemslandene har nogenlunde samme værdisæt. Inden vi i EU overhovedet begynder diskussionen om optagelse af nye lande, bør vi feje for egen dør. I EU oplever vi problemer med både Polen og Ungarn, der i en årrække har set stort på de demokratiske spilleregler, det skal vi tage hånd om, inden vi åbner for diskussionen om at udvide EU. Vi må ikke gå på kompromis med de demokratiske spilleregler, retssikkerhed og europæisk sammenhængskraft i et misforstået vokseværk. Maria Pryds er studerende ved Københavns Universitet og kandidat til Europa-Parlamentet for Konservativ Ungdom og Det Konservative Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/nej-tak-til-eu-udvidelse-uden-krav-om-faelles-vaerdier",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1728219/24554092-epa10925034-european-commission-president-ursula-v.jpg",
            "publication_time": "Mandag d. 23. oktober 2023, kl. 15.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}