{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/nekrolog-ordet-var-frit",
        "title": "Nekrolog: Ordet var frit",
        "content": "Da rubrikken Groft sagt for en halv snes år siden holdt sit indtog i Berlingskes spalter, var Egon Balsby med på holdet, og det er kun få dage siden, læserne kunne læse hans sidste skarpe kommentarer til livet i den danske andedam. For det var sådan, Balsby så på de små og store begivenheder, der fandt vej til de trykte og elektroniske medier. Og han var uden nåde, når han med sin pen skar igennem den selvoptagethed, han fra sine udkigspunkter i Asien og Afrika opfattede som en national karakterbrist. Selv var han aldeles usnobbet. Social status og fornemme titler kunne ikke benove ham, og Egon Balsby var i højere grad til de små listige steder end de bonede gulve. Qua sit professionelle virke kendte han til begge dele, for som journalist nåede han i enhver henseende vidt omkring. Han havde en umættelig appetit på livet, og ustandselig var han på farten. Altid parat til at prøve noget nyt og spændende, hvis en mulighed viste sig. Da han havde lært det journalistiske håndværks grundprincipper på Dagbladet i Ringsted, var der en plads til ham som redaktionssekretær på Berlingske Tidende, og her viste han både mod og evne til at prioritere stoffet og tage de daglige kampe med de skrivende journalister på den ene side og chefredaktionen på den anden. I en lang årrække var han formand for Berlingske Medarbejderforening, og i rollen som talsmand for journalisterne var han respekteret som en overordentlig loyal forhandlingspartner over for virksomhedens ledelse. For selv om det ikke var et fremtrædende træk i hans natur, kunne han være diplomatisk, når situationen krævede det. Da Weekendavisen havde behov for en medarbejder til at skrive reportager og kommentarer om medieforhold, var det oplagt at vælge Balsby, som både havde lyst og forudsætninger til at fordybe sig i emnet. Hans store indsigt i presseforhold fik både læserne af Jyllands-Posten og DRs lyttere og seere i nogle år glæde af, før han vendte tilbage til Pilestræde som klummeskribent og som en af de grove mænd på debatsiderne. Det er karakteristisk for hans vidtspændende interesser, at han for en halv snes år siden både skrev en biografi sammen med fodboldikonet Peter Schmeichel og en bog om billedkunstneren og gøgleren Leif Sylvester Petersen. Egon Balsby flyttede til Singapore i 2005, og for et par år siden slog han sig ned i Kenya. Han døde efter kort tids sygdom på Aga Khan Hospitalet i Mombasa, hvor han efterlader sig hustruen Beatrice. Egon Balsby blev født 16. juni 1950, han døde 26. april 2011.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/nekrolog-ordet-var-frit",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/745205/4025989-bm-reklame.jpg",
            "publication_time": "Onsdag d. 27. april 2011, kl. 09.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}