{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/nekrolog-tegneseriernes-danske-godfather",
        "title": "Nekrolog: Tegneseriernes danske Godfather",
        "content": "»Hvorfor er dine øjne så røde, Bedstemor?«»Det er fordi jeg fik napalm på mine solbriller, da jeg var med jægerkorpset i Vietnam!« Ordvekslingen er fra tegneseriealbummet »Den Lilla Møghætte og Pulven« – Rune T. Kiddes overordentligt frie gendigtning af det klassiske eventyr, som fik nyt liv efter en krasbørstig tur gennem en ganske uærbødig vridemaskine. T’et stod for Torstein, men Danmark kendte ham kun som Rune T. Kidde, læst, lyttet til og elsket af mange danskere for sit mangeårige ordglæde-eksperimentarium. Mandag blev stemmen tavs, da den 56-årige kunstner – en af landets mest produktive – døde efter nogen tids sygdom.  Allerede som stor dreng begyndte Rune T. Kidde at gøre sig gældende som både tegner og tekstforfatter i en stribe undergrundshæfter som »Blomstrende Spaghetti«, »Knulp« og »Kong Knud«, der søgte at gøre grænseoverskridende amerikanske blade som Robert Crumbs »Zap« og Gilbert Sheltons »Fabulous Furry Freak Brothers« kunsten efter. I 1977 var han medstifter af kollektivforlaget »Balder og Brage«, som udgav tegneserie-fanzinet »Tegneserier På Stribe«. Mens de amerikanske forbilleder inkarnerede hippiebevægelsens drop ud-dogmer, var dele af den danske undergrund også inspireret af punkbevægelsens noget mere hårdtslående skid-på-det-hele-æstetik. På den baggrund kan det være fristende at skildre Rune T. Kiddes lange kunstnerkarriere som en udvikling fra ungdommeligt anarki frem til det modne og afrundede. Men faktisk bevarede Kidde gennem hele sit liv en rastløs og respektløs energi, både hvad angår indholdet og hans tilgang til andre medier som radio, romaner, fortælling og musik, som han uden videre inddrog for at dække sine behov for at udtrykke sig. I 1979 var han medstifter af tegnestuen »Gimle« sammen med bl.a. Peter Madsen og i 1984 af »Tegneserieværkstedet«, hvor bl.a. Peter Kielland-Brandt, Mårdøm Smet og Jens Jonas Wagner var medlemmer. Her blev tænkt og tegnet, og mange af medlemmerne blev pejlemærker inden for de moderne danske tegneserier.  »Rune var generøs med sine ideer og sin væremåde. Hvor andre så forhindringer, så han udfordringer og sprang frygtløst ud som tovholder på en mængde projekter. Han elskede at have mange jern i ilden, men han behøvede ikke selv at være i forreste række,« siger Peter Kielland-Brandt, der selv udgav albummet »Det fille, det falle og andre eventyr« i 1990 i samarbejde med Rune T. Kidde. I 1980 fik Rune T. Kidde udgivet sine egne første album »Rune T. Kidde« og »Man siger så meget« på Interpresse, hvor han også var redaktør af flere af forlagets seriehæfter, heriblandt det meget populære »Basserne«. Her samarbejdede han med amerikanske tegneserie-legender, såsom Mort Walker. Stilmæssigt var der ikke meget, som Rune T. Kidde og Mort Walker havde til fælles. Den danske tegner var lige så løs og henkastet i sin streg, som Mort Walker var præcis (og forudsigelig), og med det udtryk lå det i kortene, at ikke alle danske læsere ville kunne få øje på Rune T. Kiddes format. Man skal dog ikke tage fejl: Uanset hvor sjuskede tegningerne så ud, lå der mange overvejelser bag. Få tegnere/forfattere har haft evnen til at få tekst og tegninger til at følges ad. Rune T. Kiddes folkelige gennembrud kom med »Den Lilla Møghætte og Pulven« fra 1987, der et efter et afliver klassiske eventyr i et total-anarkistisk frontalangreb.  »Den Lilla Møghætte og Pulven« er karakteristisk for tegnerens bevidste, men også kærlige massakre på eventyrgenrens konventioner. I Rune T. Kiddes version slutter eventyret, da en »adfærdsvanskelig« skovhugger, der netop har set »Motorsavsmassakren«, springer frem og skærer Møghætten i småstykker. Og ud af hendes mave springer en frø, der »lever lykkeligt til sine dages ende«. Rune T. Kiddes egen morale af eventyret bliver: »Intet er så galt, at det ikke er godt for noget!«, der sagtens kunne fungere som et slags slogan for tegnerens eget spraglede udtryk. »Litterærlige klassikere« fra det følgende år fik et endnu større publikum, der nød hans totalt respektløse gennemgang af alt fra »Babettes gæstebud« til »O’s historie«. Ifølge Rune T. Kidde er moralen af »Ivanhoe« ganske enkel: »Luk Barsebäck nu!« »Set i bakspejlet er det bemærkelsesværdigt, hvor godt de to album holder den dag i dag. På mange måder indvarsler de med deres hæsblæsende gennemgang af klassikerne tonen på nutidens sociale medier, men gør det med et velvoksent glimt i øjet,« siger tegneren Thomas Thorhauge, der er formand for Dansk Tegneserieråd.  Rune T. Kiddes omgangskreds og mange samarbejdspartnere nød godt af hans anarkistiske humor, men han rummede også stor seriøsitet – særligt når det drejede sig om at fungere som sparringpartner på sine kollegers projekter. »På den måde var han en krævende ven. Han lod dig ikke smyge uden om, og fortalte gerne hvad man skulle gøre. Han lavede sjov med det hele, men han gjorde det med stor alvor,« siger Henning Kure, som var Rune T. Kiddes ven og kollega gennem mange år. I 1990 mistede Rune T. Kidde synet som følge af sin sukkersyge, men tabet af synet førte nærmest til en acceleration i produktiviteten. Han samarbejdede med andre tegnere, heriblandt »Poeten og Lillemors« fader, Jørgen Mogensen, der tegnede efter hans anvisninger og manuskripter.  Samtidig optrappede han sit forfatterskab uden for tegneseriernes verden og skrev en række digtsamlinger, børnebøger, romaner og biografier, heriblandt en biografi over idolet W.C. Fields og selvbiografien »Kruseduller, kragetæer og kreative krumspring«. »Noget af det mest spændende ved at arbejde med Rune T. Kidde var hans uforudsigelighed. Det var simpelthen interessant at høre, hvor han var på vej hen med sin næste bog,« siger Nanna Rørdam Knudsen, forlaget Modtryks redaktør på Rune T. Kiddes to seneste bøger »Dødssøbølger« og »Sandhedens Djævlekløer«. Den ene en moderne skipperskrøne af en roman, den anden en roman med den russiske kejserforfører Rasputin i hovedrollen som jeg-fortæller. Sideløbende med forfatterskabet blev Rune T. Kidde en slags pionér i Danmark inden for den såkaldte »spoken word«-genre, hvor der lægges vægt på fortællingen foran publikum. Som fortæller tryllebandt han blandt andet det vanskelige publikum på Roskilde Festivalens »Spoken Word«-scene.  »Han var en mester til at fortælle, og selv om han holdt sig til teksten i sine bøger, når han optrådte, var der stor forskel fra optræden til optræden,« siger Nanna Rørdam Knudsen. Få dage før sin død, arbejdede Rune T. Kidde stadig på højtryk og var i godt humør trods svigtende helbred. I lørdags modtog Rune T. Kidde stående klapsalver på Holbæk Teater i forbindelse med premieren på musicalen »Den Lilla Møghætte og Pulven«, som han skrev med sin mangeårige samarbejdspartner Fuzzy. Rune T. Kidde blev født 27. september 1957 og døde 21. oktober 2013. Han efterlader sig hustruen Marianne.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/nekrolog-tegneseriernes-danske-godfather",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/92/923659/6914237-tegneserieforfatteren-rune-t-kidde-er-dd.jpg",
            "publication_time": "Tirsdag d. 22. oktober 2013, kl. 18.54",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}