{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/nekrolog-han-var-her-og-der-og-allevegne-indtil-han-ikke-var-det-mere",
        "title": "Nekrolog: Han var her og der og allevegne. Indtil han ikke var det mere",
        "content": "Der var næsten ingen ende på Eddie Skollers succes dengang i slutningen af 1970erne og op gennem 1980erne. Han var her og der og allevegne. På turné til de store koncertsteder med det, der ikke længere blot var et enmandsforetagende med en mand, hans guitar, men store, musikalske shows, der appellerede til danskerne, som de var flest. Alle landets transistorradioer spillede hans sange, ikke mindst den sprogekvilibristiske »What Did You Learn in School Today?«, hvor Skoller afslørede sin evne til at synge på engelsk med alverdens accenter. Og lukkede man op for monopolfjernsynet, kunne man næsten ikke undgå at møde entertaineren i lørdagshjørner – og på kanaler, når der var underholdning på programmet. Som de fleste husker Eddie Skoller, da han fyldte koncertsale over hele landet.Fold sammenLæs mereFoto: Per Pejstrup. De fleste syntes faktisk, at Eddie Skoller var noget af det sjoveste. Alle elskede den krøllede charmetrold med de viltre krøller og den lidt hvalpede fremtoning, med det forsonende blink i de mørke øjne og det smil, der både afslørede, at han ikke tog sig selv for alvorligt og samtidig forlenede hele hans væsen med en blid følsomhed. Et stort publikum – fra de yngste til de ældste – omfavnede hans blanding af musikalitet og vittigheder. Serveret med venlig, nærmest blødt forekommende elskværdighed og selvironisk tilgang til det meste. Men pludselig holdt det op. Nærmest fra den ene dag til den anden var Eddie Skoller ikke mere moderne. Set udefra var det noget af en opbremsning, Skoller var ude for, da hans stort anlagte, imødekommende og rutinerede soloshow ikke længere lige var sagen. Anmelderne vendte ham ryggen, og tilskuerne udeblev. Tiden var blevet en anden. Nu var det i stedet 1990ernes benhårde, distancerende og skallesmækkende ironi, der herskede. Standuppen gjorde sin entré på den danske humorscene, og den nye generation havde brug for at tage kraftig afstand fra den ufarlige »onkelunderholdning«, der før havde fået danskerne til at more sig. Med ét var navne som Eddie Skoller noget, man nærmest grinede af – men ikke på den gode måde. »Er det de bedste?« sang de nye stjerner i satiregruppen Lex og Klatten om en anden af 1980ernes populæreste entertainere, Linie 3, og svarede selv: »Gu er de ej, de er til heste. De ligger da sikkert og boller med ham der Eddie Skoller.« Langsomt forsvandt Eddie Skoller fra danske showbusiness' skarpeste projektører. Showet »Interneddie« på Bellevue Teatret fik en ilde medfart af anmelderne, da Eddie Skoller forsøgte et comeback i 1997.Fold sammenLæs mereFoto: BENT MIDSTRUP. I de senere år gjorde han dog et overraskende comeback, nærmest for sin egen skyld. I forbindelse med sine 50 år i dansk showbusiness tonede han frem i jubilæumsforestillingen »Nostalgi er ikke hvad det har været«. En ydmyg genkomst langt fra de store koncertsale, i bugen af den hyggelige kabaretbåd Café Liva i Nyhavn. Cirklen var sluttet. Omgivelserne var ikke ulig det relativt ydmyge Tivolis Vise Vers Hus, der, hvor Skoller slog igennem for mange år siden med sangen om sardinen, der svømmede i Middelhavets vand. Krøllerne var måske nok blevet tæmmet og hvide, rundheden erstattet af skarpskåret adræthed, men charmen og den usvigelige professionalisme var intakt. Mellem sangene fik han gjort opmærksom på, at han egentlig ikke synes, han havde været væk. Han havde bare ikke været i fjernsynet – det tv, som heller ikke mere er, hvad det har været engang. Ung stjerne på vej. Eddie Skoller fik sit gennembrud med sange om sardinen, der svømmede i Middelhavet.Fold sammenLæs mereFoto: Tage Niielsen. I virkeligheden havde Skoller haft ikke så lidt at lave. Men nu til lukkede arrangementer, hvor man kaldte på ham og hans evne til at underholde et publikum – også med et internationalt repertoire på engelsk. I Danmark og i udlandet. For private firmaer og sågar Kongehuset. Eddie Skollers historie er beretningen om sønnen af en jødisk pelshandlerfar og en svensk mor, der emigrerede, da nazisterne invaderede Danmark. Han blev født i St. Louis i Missouri og tilbragte sine første år i USA. Han flirtede med tanken om at søge ind på Kunstakademiet – han havde altid tegnet – men valgte alligevel den sikre vej: Han var oprindeligt uddannet civiløkonom og havde en fortid som blandt andet systemplanlægger hos Danfoss på Als og i Bladkompagniet. Men den dengang unge familiefars entertainerdrømme kunne ikke holdes nede. Vejen ind i showbusiness gik via folkesang, herunder dansktopklassikeren »En enkelt sang om frihed«, plademanden Thøger Olesen, fjernsynsoptrædener og hippiemusicals som »Hair« og »Jesus Christ Superstar«. Selv siger han ganske fint i sin erindringsbog med den finurlige titel »Det er næsten som at ha' været der selv«: »Der er ikke nogen enkel forklaring på, hvorfor jeg blev en succes, men (...) jeg havde troen på, at jeg havde et talent, og jeg havde fremfor alt en vilje til, at det skulle lykkes, og dermed en disciplin – måske hjulpet på vej af mit civiløkonomstudie – der bevirkede, at jeg var indstillet på at arbejde hårdt for det.« Fra premieren på hippiemusicalen og skandalesuccesen »Hair« i Cirkusbygningen i 1971, hvor Eddie Skoller optrådte med blandt andre Jørgen Olsen og Sanne Salomonsen.Fold sammenLæs mereFoto: KNUD HENRICHSEN. I 1977 skabte han i kølvandet på sin fænomenale succes med »What Did You Learn in School Today?« så sit første onemanshow på det lille Strøghusteatret i København. Men snart var det de helt store scener, han fyldte med godmodig musikalsk underholdning og træfsikre figurer som den dumsmarte Hugo og den snobbede Claes fra whiskybæltet – revyen havde han allerede stiftet bekendtskab med i Hjørring, hvor han tilmed var direktør for sommerunderholdningen i et par år i slutningen af 1970erne, inden solokarrieren fyldte hans kalender. Eddie Skoller fyldte muligvis ikke længere lige så meget på de danske scener, som han gjorde før. Men pressen mistede aldrig interessen for entertaineren, der blev ved med at dukke op i bladene. Nu fremstod han i stedet for som en åben livsnyder med en god tilværelse nord for København. Med hustru nummer to, skuespilleren Lisbet Lundquist.Fold sammenLæs mereFoto: ERIK JEPSEN. Han var en passioneret kunstsamler med Chagall som en af sine favoritter. Han var tillige en ivrig tennisspiller. I en årrække var han makker med komponisten Bent Fabricius-Bjerre, som gik bort i 2020, og som Eddie Skoller sang en sidste, bevægende hyldest til som afslutning på DRs mindekoncert. Eddie Skoller var første gang gift med Pia Persson, anden gang med skuespilleren Lisbet Lundquist og tredje gang med den norske sangstjerne Sissel Kyrkjebø. De fandt sammen i 1990, men 14 år senere gik forholdet i opløsning. Eddie Skoller har aldrig lagt skjul på, at skilsmissen tog hårdt på ham. »Hvis jeg skal sige det meget generaliseret, så var Pia og jeg for forskellige, Lisbet og jeg var for ens, og vi gled fra hinanden. Men tredje gang, da kom det bag på mig. Da var der ikke sket den gensidige forståelse af, at nu var vi gledet fra hinanden. Det kom som et chok, og jeg var rigtig langt nede. Der gik lang tid, hvor jeg ikke kunne forstå, at det skulle være sådan. Jeg havde dog fuld respekt for, at det måtte være sådan,« har han forklaret i sine erindringer. Eddie Skoller dannede i 14 år par med den norske sangstjerne Sissel Kyrkjebø.Fold sammenLæs mereFoto: MARTIN LEHMANN. Eddie Skoler døde søndag aften på Rigshospitalet efter lang tids sygdom. Han efterlader sig sin fjerde hustru, Dorrit Elmquist, og fem voksne døtre. Edward »Eddie« Ralf Skoller blev født 4. juni 1944 og døde  27. august 2023 i København.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/nekrolog-han-var-her-og-der-og-allevegne-indtil-han-ikke-var-det-mere",
            "image_url": null,
            "publication_time": "Mandag d. 28. august 2023, kl. 10.28",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}