{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/nekrolog-1960ernes-glamouroese-filmpige",
        "title": "Nekrolog: 1960ernes glamourøse filmpige",
        "content": "Hun var smuk. Meget smuk. I 1960erne var Hanne Borchsenius dansk film drømmepige, der reklamerede for sæben Lux og fik hjerter til at slå lidt hurtigere i biografmørket. Hendes skønhed var uomtvisteligt – de katteagtige, skæve øjne, den statuariske krop, den lidt kølige udstråling. Det var da også udseendet, der satte det hele i gang. Karrieren begyndte møbelhandlerdatteren som fotomodel, der bl.a. reklamerede for Richs kaffeerstatning. Hun kom ind på Det Kongelige Teaters elevskole, hvor Poul Reumert var en af lærerne, der roste hende for hendes replik. Hun debuterede da også, før hun var færdiguddannet, som en blond Gulnare i Oehlenschlägers ” Aladdin” over for Jørgen Reenberg. Teatret havde dog ikke det store at tilbyde hende – mest af at fik hun lov til at dublere den jævnaldrende Birgitte Price. Men allerede imens hun gik på elevskolen havde dansk film til gengæld fået øje på den kønne pige med det kultiverede sprog. Hun fik allerede sin første opgave på det hvide lærred i Johannes Allens ”problemfilm” ”Natlogi betalt” i 1957, hvor hun spillede uskyld, der fordærves som en af tidens ”amerikanerpiger”.  Ironisk nok var det også Birgitte Price, hun afløste som den ferske Søs i ”Far til fire for fuld musik”, og op gennem 1960erne dukkede Hanne Borchsenius op i tidens film – dog mest som pittoresk, lidt fjern staffage, hvis personlighed aldrig  for alvor fik lov at brænde igennem. Titler som ”Han, hun, Dirch og Dario”, ”Landsbylægen”, ”Slap af, Frede” , ”Naboerne” og ”Pigen og pressefotografen”  dukker stadig op på skærmen med jævne mellemrum  og minder om en mere uskyldig tid, hvor ingen tog notits af replikker som ”Det er rart at møde en kvinde, der har dannet sig en selvstændig mening om tingene,« som Søren Elung-Jensen sagde til Hanne Borchsenius’  gæve journalistpige i Dirch Passer-filmene ”Støv på hjernen”. Selv var hun mere end kritisk over for sin filmkarriere: »Der skulle for længst have været en behjertet filmmand, der havde sagt til mig: ”Hanne, du skal hverken være nyfriseret eller sminket«. Ingen kan bedre end jeg se, hvor forkromet jeg har været«. I 1964 forlod hun Kongens Nytorv, og spillede en enkelt sæson hos Peer Gregaard på Det ny Teater, hvor hun afløste Susse Wold i som den uudviklede Honey i den danske førsteopførelse af ”Hvem er bange for Virginia Woolf?”. I mellemtiden var hun blevet amerikansk gift, og i 1965 bød hun Danmark farvel for at prøve lykken af i USA. Hun kaldte sig Hanne Bork, og foran 125 andre fik hun året efter en rolle i et Broadway-stykke, som imidlertid floppede efter få dage og blev taget af plakaten. Til gengæld fik hun kort tid efter en opringning af dramatikeren og stjerneskuespilleren Peter Ustinov, som tilbød hende en rolle i sin nye komedie ”Halfway up the Tree”, som blev en pæn succes i 1967. Trods forsøg med prøvefilmninger i Hollywood blev det dog ikke til en videre karriere i det Amerika, som hun forlod igen for at vende hjem i forbindelse med sin skilsmisse.Fra 1970 var hun igen at finde på Det Kongelige Teater, hvor hun efterhånden lejlighedsvist fik lov til at vise nye sider af sit talent i et bredt repertoire. Man lagde mærke til  en afdæmpet humor, man ikke rigtigt troede var der. En lidenskabelig seriøsitet. Noget hverdagspoetisk. Hun var en sødmefuld Eliante i Ingmar Bergmans herostratisk berømmede opsætning af Molières ”Misantropen” og fik gode opgaver i bl.a. Leif Petersens Holberg-komedie ”Rene ord for pengene” og  som Lorcas ”Yerma” på intimscenen Comediehuset. Hun blev flittigt brugt på tv og radio, og lejlighedsvist havde hun orlov  for at spille teater andre steder – f.eks. som fru Elvsted i ”Hedda Gabler” på Bristol Teatret og i ”Den blå pekingeser” på Odense Teater, ligesom hun sammen med ægtemand nummer fire, kollegaen Axel Strøbye , som hun blev gift med i 1978, havde succes med Neils Simons ”Tør vi elske?” på ABC-Teatret og komedien ”Ælskov” på  Aveny Teatret .På nationalscenen var det dog tydeligt, at hendes karriere blev klemt af nogenlunde jævnaldrende som Ghita Nørby, Susse Wold, Birgitte Price og  Lise Ringheim, der stod foran i køen, når opgaverne skulle deles ud. I 1986 blev hun fyret fra teatret af teaterchef Henrik Bering Liisberg. Skuffelsen og chokket var stort. Hun gik i rette med fyringen i medierne, hvor gav udtryk for, at hun mente, at hun var blevet smidt ud, fordi hun havde været skuespillernes talsmand i protesterne mod en forestående ombygning. Karrieren fik et knæk, som hun aldrig siden formåede at rette op på. Ganske vist rejste hun og Strøbye land og rige rundt nogle sæsoner med deres eget turnéselskab, hvor de genoplivede nogle af deres tidligere samspil, men efterfølgende trak Hanne Borchsenius trak sig tilbage til villaen i Charlottenlund. Hun skyede den offentlighed, der ellers havde fulgt hende gennem årene, frabad sig for eksempel omtale i forbindelse med sine runde fødselsdage og gav i det hele taget udtryk for, at hun ikke savnede rampelyset, selv om hun huskede tilbage på sin karriere med glæde. Hanne Borchsenius, der blev enke efter Axel Strøbyes død i 2005, døde efter kort tids sygdom af kræft på det hospice, hvor hun var indlagt siden torsdag. Hanne Borchsenius blev født 30. november 1936 og døde 19. marts 2012.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/nekrolog-1960ernes-glamouroese-filmpige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/671097/4991428-aluhist-jkg.jpg",
            "publication_time": "Tirsdag d. 20. marts 2012, kl. 12.29",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}