{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/netbankproblemer-paa-tredje-doegn",
        "title": "Netbankproblemer på tredje døgn",
        "content": "Hundredtusinder af danskere, nordmænd og finner har siden søndag ikke kunnet komme i deres netbank og risikerer nu også et skattesmæk, fordi de ikke kan komme til at betale regningen. En stadig ikke opsporet fejl hos SDC (Skandinavisk Datacenter), som står for IT-systemerne hos 137 danske, norske, svenske og færøske pengeinstitutter, som også er ejere af SDC, har betydet, at folk ikke kan komme i deres netbank. Ifølge Computerworld begyndte systemerne at køre trægt søndag middag, efter at der var blevet sat nye harddiske i. Det gav ingen eller en meget langsom forbindelse til netbanken, men mandag morgen troede man, at alt igen kørte. Fortsat problemer tirsdag Flere banker meddelte dog via deres netsteder mandag, at der fortsat var meget lange svartider, i perioder fuldstændig nedetid. Tirsdag morgen var der imidlertid fortsat problemer, fortæller læsere til Business.dk, og det var derfor ikke muligt at indbetale restskat i tide til Skat og dermed undgå procenttillægget, som kom på 1. juli. Lån & Spar, som er en af bankerne i IT-samarbejdet, meddeler tirsdag morgen på sit netsted: »Der kan i øjeblikket opleves problemer med at logge på eller lange svartider i netbank. Vi arbejder på at løse problemet så hurtigt som muligt.« Sverige ikke ramt De svenske banker kører på et separat system, som ikke er ramt af problemerne. Business.dk forsøger at få en status på situationen fra SDC. De danske banker, som bruger SDCs system, er BankNordik, Basisbank A/S, Boddum-Ydby Sparekasse, Borbjerg Sparekasse, Broager Sparekasse, Brørup Sparekasse, Den Jyske Sparekasse, Dragsholm Sparekasse, Dronninglund Sparekasse, Fanø Sparekasse, Fjordbank Mors, Flemløse Sparekasse, Folkesparekassen, Forbrugsforeningen, Frøs Herreds Sparekasse, Hals Sparekasse, Hunstrup-Østerild Sparekasse, Klim Sparekasse, Langå Sparekasse, Lån & Spar Bank, Middelfart Sparekasse, Refsnæs Sparekasse, Rise Spare- og Lånekasse, Rønde og Omegns Sparekasse, Spar Nord Bankaktieselskab, Spar Salling, Sparbank A/S, Sparekassen Balling, Sparekassen Bredebro, Sparekassen Den lille Bikube, Sparekassen Djursland, Sparekassen Faaborg, Sparekassen Farsø, Sparekassen for Nr. Nebel og Omegn, Sparekassen Himmerland A/S, Sparekassen Hobro, Sparekassen Hvetbo, Sparekassen i Skals, Sparekassen Kronjylland, Sparekassen Limfjorden, Sparekassen Lolland, Sparekassen Thy, Sparekassen Vendsyssel, Sparekassen Østjylland, Svendborg Sparekasse, Sønderhå-Hørsted Sparekasse, Vistoft Sparekasse og Vorbasse-Hejnsvig Sparekasse.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/netbankproblemer-paa-tredje-doegn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/320477/5313935-pix-ln-spar.jpg",
            "publication_time": "Tirsdag d. 03. juli 2012, kl. 09.10",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}