{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/netflix-slag-mod-kontodeling-faar-kunder-til-at-sige-op",
        "title": "Netflix' slag mod kontodeling får kunder til at sige op",
        "content": "Netflix' indgreb mod deling af kodeord, så flere kan se med på den samme konto, har betydet, at flere har sagt abonnementet op i de lande, hvor streamingtjenesten er begyndt at presse kunderne. Netflix anslår selv, at omkring 100 millioner husstande på verdensplan deler deres abonnement med andre.Derfor begyndte Netflix i lande som Canada og Spanienat tilbyde, at man for en ekstra betaling kan fortsætte med at bruge en andens konto. I februar havde Netflix indført de nye regler mod deling af sin konto i 12 lande, men valgte at forsinke udrulningen i USA og i tre andre lande fra første til andet kvartal. Det har ifølge Netflix' netop offentliggjorte regnskab medført en »annullér-reaktion«, hvilket kan aflæses på den beskedne fremgang i kundebasen. Fra januar til marts fik Netflix på verdensplan 1,75 millioner ekstra abonnenter. Forventningen blandt analytikerne var på 2,06 millioner. Netflix har nu 232,5 millioner abonnenter. Også omsætningen på 8,24 milliarder dollar lå lidt under de forventede 8,47 milliarder. Netflix holder dog fast i at ville spærre for gratis delingi flere lande. Flere af dem, der hidtil har lånt andres konto- og kodeord, har nemlig valgt at aktivere et eget abonnement, og i Canada er der nu dog flere abonnenter, end der var, før aktionen mod deling blev indledt, oplyser Netflix selv. I USA og Canada, hvor Netflix sidste år tabte næsten en million kunder, er der kommet 100.000 flere abonnenter til. I Latinamerika har Netflix mistet kunder, sandsynligvis som følge af aktionen mod kontodeling. Allerede her i årets andet kvartal forventer Netflix, at det vil gå fremad på økonomien. Streamingtjenesten, der er verdens største på film- og tv-området, forsøger at finde nye indtjeningskanaler, fordi streamingmarkedet i mange lande er mættet, og konkurrencen fra andre store streamingtjenester bliver stadig hårdere. Netflix er også – stik mod sin oprindelige filosofi – begyndt at sælge abonnementer, hvor man betaler lidt mindre men til gengæld får vist annoncer undervejs. Ifølge selskabet er der ikke mange med de almindelige, dyre abonnementer, som har valgt at skifte, sådan som det ellers var frygtet. I 2022 fik Netflix ni millioner ekstra abonnenter på verdensplan. I 2021 var det 18 millioner ekstra, især fra Asien. Også på andre områder er det nye tider for Netflix. Nu slutter nemlig muligheden for at leje dvd-film og få dem tilsendt med posten. De sidste skiver bliver afsendt i de røde kuverter 29. september i år. Der er gennem årene indtil nu sendt 5,2 milliarder dvd'er med posten. Det var netop som udlejningstjeneste, at Netflix oprindelig begyndte for små 25 år siden. Det var for dyrt at sende vhs-videobånd, så de to stiftere – Marc Randolph og Reed Hastings – valgte at satse på dvd'er. Men i takt med de bedre internetforbindelser til billigere penge har streaming af film, serier og tv-kanaler sat sig på markedet. Netflix-medstifter og tidligere topchef Reed Hastings med en af de karakteristiske røde kuverter, som Netflix har brugt til at sende dvd-lejefilm i sin postordreforretning. Den lukker nu.Fold sammenLæs mereFoto: Fred Prouser/Ritzau Scanpix (arkiv). Netflix har dog holdt fast i at sende dvd-skiver afsted, selvom forretningen er blevet mindre og mindre gennem årene. Og nu slutter den så helt. Netflix' anden topchef, Ted Sarandos, siger, at den nu er gået ind i »sin sidste sæson«. I 2011 forsøgte Netflix at skille dvd-udlejningen ud i en selvstændig forretning. Det skabte imidlertid så stor ballade blandt kunderne, at planen blev forkastet. På sit højeste sendte Netflix dvd-skiver til flere end ti millioner kunder. Den allerførste dvd var horrorkomedien »Beetlejuice« i marts 1998. Den mest populære til dato var Sandra Bullock i »The Blind Side«. Først i 2007 lancerede Netflix sin streamingtjeneste.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/netflix-slag-mod-kontodeling-faar-kunder-til-at-sige-op",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1667820/24404936-pix-netflix.jpg",
            "publication_time": "Onsdag d. 19. april 2023, kl. 10.09",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}