{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/nettet-strammes-om-temu-nu-truet-med-lukning",
        "title": "Nettet strammes om Temu – nu truet med lukning",
        "content": "De to store, kinesiske nethandelsplatforme Temu og Shein får nu sat tommeskruer på flere steder i verden. Vietnam har givet begge selskaber besked på senest ved udgangen af november at registrere sig hos myndighederne. Ellers vil deres internetdomæner og apps blive blokeret i landet. Indgrebet kommer ifølge nyhedsbureauet Reuters, efter at både regeringen og vietnamesiske virksomheder har udtrykt bekymring over Temus og Sheins indflydelse på salget i landet. Begge selskabersælger varer med store rabatter, og det vietnamesiske handelsministerium er desuden bekymret for, om mange af varerne er smuglergods. Vietnams e-handel er den tredjestørste i Sydøstasien efter Indonesien og Thailand. Vicehandelsminister Nguyen Hoang Long slår fast, at medmindre Temu og Shein bliver registreret, vil myndighederne over en bred kam sikre, at de bliver blokeret. Shein, der sælger modetøj, har arbejdet i Vietnam i to år, mensTemu, der ejes af den kinesiske e-handelsgigant PDD, først åbnede for en måned siden. Vietnam tillader, at importerede varer til en værdi af op til en million dong (svarende til omkring 275 kroner) er undtaget fra moms. Ifølge landets finansministerium er det frem for alt varer, der sælges gennem e-handelsplatforme, der udnytter denne mulighed, og nu overvejer ministeriet at fjerne momsfritagelsen. I oktober bad Indonesien Apple og Google om at blokere Temu fra deres app-butikker for at beskytte lokale handlende mod, hvad myndighederne anser for ublu konkurrence fra e-handelsgiganten. I sidste uge opfordrede forbrugerombudsmanden i Danmark sammen med en række andre europæiske forbrugermyndigheder og EU-Kommissionen Temu til at overholde EUs forbrugerregler. Man mener, at Temu benytter sig af »adskillige ulovlige metoder, som vildleder og påvirker forbrugernes indkøbsbeslutninger på utilbørlig vis«. Det drejer sig om falske tilbud, falske begrænsninger på varesortimentet, så man presses til at købe af frygt for, at varen er udsolgt, samt tvangsspil, hvor forbrugerne tvinges til at være med. Dertil kommer manglende og vildledende oplysninger om forbrugernes rettigheder og minimumsbegrænsninger for køb, falske anmeldelser og skjulte kontaktoplysninger til selskabet. Temu har fået en måned til at vende tilbage. Ellers kan de nationale forbrugermyndigheder gribe ind over for Temu. »Europæiske forbrugeres rettigheder skal beskyttes, uanset hvor de begår sig. Derfor er det positivt, at forbrugermyndigheder på tværs af landegrænser kan samarbejde for at sikre netop dette. Temu lever ikke op til de regler, som beskytter europæiske forbrugere, og det skal vi naturligvis slå ned på,« siger forbrugerombudsmand Torben Jensen i en kommentar. Den svenske generaldirektør for Konsumentverket, Cecilia Tisell, »håber, at medlemsstaterne med samlede kræfter vil kunne formå at få Temu til at rette sig ind, uden at vi behøver at bringe det videre«. EU-Kommissionen indledte i forrige ugeen formel undersøgelse af Temu. I erhvervs- og arbejdsgiverorganisationen Dansk Erhverv håber Betina Schiønning, der er fagchef for produktsikkerhed og håndhævelse, at EU griber ind – og gerne meget hurtigt. »Dansk Erhverv har advaret mod konsekvenserne af uregulerede onlinemarkedspladser fra tredjelande som Kina i mange, mange år. Vi ser i dag blandt andet Temu, der senderen flodbølge af ulovlige produkterind over EU, hvilket er både skuffende og sørgeligt,« siger hun og glæder sig over, at der nu er politisk bevågenhed og vilje til at tage fat på udfordringerne, som presser danske og europæiske virksomheder. Dansk Erhverv mener, at onlinemarkedspladser som Temu skal gøres ansvarlige for de produkter, som sælges gennem deres platforme. »Bøder på seks procent af omsætningen er mange penge. Men desværre har vi set, at Temu og andre af de store markedspladsgiganter har så mange penge, at de er ligeglade med, hvor stor bøden er. De skal have ansvar for at sikre lovlighed, før varer sættes til salg – dette, for at vi kan lukke for adgangen til dem, hvis de ikke overholder reglerne. Det er det eneste, de har respekt for,« siger Betina Schiønning. En undersøgelse fra Dansk Erhverv fra september viste, atTemu nu er danskernes næstmest benyttede butik på nettet, kun overgået af Zalando. 3,7 procent benytter Temu, 4,5 procent Zalando. Temu, som er grundlagt i 2022, siger i en kommentar, at »vi vil samarbejde fuldt ud med undersøgelsen, eftersom vi tror, at en sådan granskning på lang sigt er til gavn for forbrugere, handlende og platformen«.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nettet-strammes-om-temu-nu-truet-med-lukning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/185/1856651/24830646-temu-logo-is-seen-in-this-illustration-taken-novem.jpg",
            "publication_time": "Mandag d. 11. november 2024, kl. 08.40",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}