{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/nettet-strammes-om-birthe-roenn",
        "title": "Nettet strammes om Birthe Rønn",
        "content": "Det ser skidt ud for Birthe Rønn Hornbech (V). Den tidligere integrationsminister skal tirsdag afhøres for anden og foreløbig sidste gang i Statsløsekommissionen, der undersøger hendes ministeriums ulovlige praksis med at give afslag på statsborgerskab til en lang række statsløse personer. Ifølge juraprofessor Jens Elo Rytter kan sagen få alvorlige konsekvenser for Rønn. »Som det står nu, så er det svært at komme udenom, at Birthe Rønn Hornbech har brudt ministeransvarlighedsloven, og så er det op til Folketinget at vurdere, om hun skal stilles for en rigsret,« siger Jens Elo Rytter fra Københavns Universitet. Statsløsekommissionen indledte sine afhøringer i december sidste år og afslutter dem efter planen på tirsdag, når Birthe Rønn Hornbech forlader vidnestolen. Under afhøringerne har flere af Birthe Rønns tidligere embedsmænd forklaret, at de advarede hende om, at afslagene til statsløse var i strid med FN-konventioner, men at hun gav ordre om at opretholde afslagene. Rønn har selv forklaret, at hun blev chokeret, da hun i august 2008 blev orienteret om sagen, og at hun gik ud fra, at embedsmændene både ville rette op på praksissen og orientere Folketinget, som ministeren har pligt til. Det skete imidlertid først i 2010. Det var Dansk Folkepartis tidligere indfødsretsordfører, Søren Krarup (DF), der indirekte var skyld i, at offentligheden fik kendskab til bruddene på FNs konventioner. I oktober 2010 harcelerede han i folketingssalen over, at Birthe Rønn Hornbech havde indstillet en række statsløse, herunder flere kriminelle, til dansk statsborgerskab og dermed var begyndt at rette sig efter konventionerne. Det tidligere SF-folketingsmedlem Hanne Agersnap bed mærke i Søren Krarups ordveksling med Rønn, og i januar 2011 afslørede dagbladet Information, at Integrationsministeriet i en årrække havde brudt FN-konventionerne. Søren Krarup ærgrer sig i dag ikke over, at han gjorde et stort nummer ud af sagen. Men han mener, at Folketinget brød med grundlovens bestemmelse om, at det er politikerne, der tildeler udlændinge indfødsret, da man i 1977 vedtog FN-konventionen. »Jeg mener, det er en samvittighedssag, at man står vagt om den grundlov, der er og bliver loven her i landet. Men jeg kan da godt ærgre mig over, at alle de billige venstrefløjstyper som Johanne Schmidt-Nielsen - ikke Hanne Agersnap for hende har vi respekt for - og så Information og Politiken og andre nu kan rende ud og være moralsk forargede. De der ikke anede en pind om noget som helst,« siger Søren Krarup. Daværende statsminister Lars Løkke Rasmussen (V) fyrede Birthe Rønn Hornbech på grund af sagen om de statsløse, men det var ifølge Søren Krarup en urimelig fyring, som kun skete på grund af Løkkes »mangel på moralsk mod«. »Hvis jeg var statsminister, så ville jeg sige, at det var uheldigt, at der er noget, vi har overset, og vi må sørge for, at det bliver rettet , indtil vi måske kan opsige FN-konventionen , men jeg ville da ikke fyre hende. Det var en kapitulation over for den politiske korrekthed,« siger Søren Krarup. Lektor i statskundskab og forvaltningsret ved Aalborg Universitet, Claus Haagen Jensen, vurderer, at både Birthe Rønn, hendes daværende departementschef Claes Nilas samt Lars Løkke Rasmussen kan få problemer på baggrund af Statsløsekommissionens arbejde. Han mener blandt andet, at Lars Løkkes tidligere departementschef i Statsministeriet, Karsten Dybvads, forklaring om, at han i efteråret 2009 havde orienteret Løkke om problemer i Rønns ministerium, kan blive besværlig for Løkke. Løkke har selv afvist, at han skulle være blevet orienteret af Dybvad eller andre om »substantielle problemer« i Integrationsministeriet. »Der er ikke noget, der tyder på, at en tidligere departementschef skulle sige andet end sandheden, hvorimod den pågældende statsminister tidligere har haft svært ved at huske,« siger Claus Haagen Jensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/nettet-strammes-om-birthe-roenn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/253874/6470852-rnn-spiller-hovedrollen-i-ny-kommission.jpg",
            "publication_time": "Mandag d. 03. juni 2013, kl. 06.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}