{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/nettet-strammes-om-fabians-bortfoerere",
        "title": "Nettet strammes om Fabians bortførere",
        "content": "»Jeg har ventet på jer.« Indehaveren af lejligheden i det centrale Göteborg, en mand i 40 årsalderen fra Balkan, var ikke overrasket, da svensk politi stormede hans bolig i torsdags. Siden Fabian Bengtsson, den unge svenske elektronikdirektør og milliardarving, blev fundet i sidste uge efter 17 dages forsvinden, har svensk politi jagtet forbryderne bag hans kidnapning med ét af de største mandskaber i svensk kriminalhistorie. Og politiet har gjort store fremskridt. Bl.a. ved hjælp af en flaske whisky - og ved hjælp af Fabian Bengtssons detaljerede observationer fra sit fangenskab. 32-årige Fabian Bengtsson, en af de mest indflydelsesrige unge erhvervsfolk i Sverige, forlod 17. januar sit hjem for at tage på arbejde. Men han nåede aldrig frem. I stedet modtog hans far, Bengt Bengtsson, mystiske sms-beskeder, og det stod snart klart, at Fabian blev tilbageholdt mod sin vilje. En enorm politistyrke blev sat ind, og de svenske medier kunne snart berette, at familien lå i forhandlinger med kidnapperne om en større løsesum. Men det var forhandlinger, der ingen vegne førte. 17 dage efter sin forsvinden - 3. februar om morgenen - dukkede Fabian Bengtsson pludselig op i en park i Göteborg. Til alles, inklusive politiets, overraskelse. Han var psykisk mærket, tilsyneladende påvirket af et narkotisk stof, men ellers uskadt. Herefter gik det hurtigt. Med ofret i sikre hænder smed svensk politi al forsigtighed over bord. Allerede i tirsdags begærede svensk politi en mistænkt fængslet. Det drejede sig om en 27-årig svensk statsborger med bopæl i Østrig, og han blev pågrebet af østrigsk politi om onsdagen. Siden bredte der sig en del mystik om den anholdte. Østrigsk politi udtalte, at den anholdte var en plattenslager, som forsøgte at slå familien Bengtsson for penge. Tre andre mænd blev anholdt i Sverige og løsladt igen. Jim Beam-whiskyenMen torsdag fik politiet sit gennembrud. Fabian Bengtsson fortalte, at han under sit fangenskab fik serveret whisky af mærket »Jim Beam« - en whisky, som kun sælges få steder i Göteborg. Samtidig kunne han, selv om han konstant havde bind for øjnene eller hætte på, give en detaljeret beskrivelse af gulvet i sine kidnapperes bolig. Og han havde møjsommeligt talt, hvor mange minutter det tog at køre fra sit fangested til skoven, hvor han blev sat fri. Derfor kunne politiet regne ud, at Fabian Bengtssons fangested måtte være i det centrale Göteborg. Samtidig kortlagde de salget af alle flasker »Jim Beam« i tiden omkring hans frigivelse. Det drejede sig om få stykker. Sveriges alkoholbutikker har kameraovervågning, og derfor kunne politiet se film af alle Jim Beam-købere. Da de stormede lejligheden i det centrale Göteborg, var der ingen tvivl om, at de var på rette spor. I lejligheden fandt politiet en lille, lydtæt kosteskabslignende boks med en bænk. Her er Bengtsson sandsynligvis holdt indespærret. Den 40-årige beboer i lejligheden skal have indrømmet, at han var medvirkende til kidnapningen. Politiet er dog meget tilbageholdende med oplysninger, da der stadig er medsammensvorne på fri fod. Og Fabian Bengtsson har ikke optrådt offentligt efter sin frigivelse. Politiet har foreløbig forbudt ham at udtale sig. »Jeg har det godt, og det er skønt at være hjemme hos familien igen. Jeg håber at kunne vende tilbage til hverdagen inden længe. Jeg beder om forståelse om, at jeg ikke kan tale med medierne. Når forbudet hæves, vil jeg udtale mig gennem en pressemeddelelse, ikke til enkelte journalister,« sagde Fabian Bengtsson i en kort meddelelse på Sibas hjemmeside efter sin hjemkomst.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nettet-strammes-om-fabians-bortfoerere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/801753/429268-nettet-strammes-om-fabians-bortfrere--.jpg",
            "publication_time": "Lørdag d. 12. februar 2005, kl. 03.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}