{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/nettet-giver-os-skyklapper-paa",
        "title": "Nettet giver os skyklapper på",
        "content": "Kan den 31-årige amerikanske forfatter og aktivist Eli Pariser ikke lide internettet? Jo, han er faktisk vild med det. Da han voksede op ude på landet i staten Maine nord for New York, var internettet hans udkigspost til verden, og han synes, at det er fantastisk, at nettet giver adgang til alverdens oplysninger. Men han har en alvorlig kritik af nettets sociale tjenester, nyhedstjenester og søgemaskiner. Man risikerer, at de giver folk skyklapper på. Problemet er de såkaldte algoritmer, som bl.a. Google, Yahoo og Facebook benytter sig af. Det er computerprogrammer eller filtre, som personaliserer de søgninger, man laver på nettet. Hvis man er meget interesseret i politik og jævnligt søger oplysninger om det på nettet, så registrerer Google det, og når man googler et emne, så vil man få oplysninger som afspejler ens interesse for politik. Det samme gælder, hvis man interesserer sig for f.eks. madlavning, blomster, kendisser eller sport. De nye medier stryger så at sige sine brugere med hårene i modsætning til de klassiske nyhedsmedier, som udvælger nyheder ud fra bl.a. væsentlighedskriterier. »Vi får hvert vores resultat, når vi søger noget på nettet. To af mine venner, Scott og Daniel, prøvede begge at google Egypten. Den ene fik oplysninger om det arabiske forår, krisen i landet og krigskorrespondenten Lara Logan. Den anden fik oplysninger om rejser til landet, CIAs Facebook og egyptisk dagligdag,« siger Eli Pariser. Han har skrevet bogen »The Filter Bubble« om problemet og gjorde i går rede for sine synspunkter på konferencen med titlen »Hvem bestemmer dine nyheder?«, der var arrangeret af Den Berlingske Fond. »Mange ved ikke, at informationer personaliseres på denne måde. Set ud fra et samfundsmæssigt perspektiv er det kritiske, at nogle af de informationer, som disse filtre sorterer fra, er de største problemer i vores samfund. Klimaforandringer og krige dukker ikke lige så tit op som oplysninger om kendte mennesker og andet trivia,« siger Eli Pariser. Det var Lisbeth Knudsen, ansvarshavende chefredaktør og koncernchef i Berlingske Media, der åbnede konferencen, og hun satte de nye medier, som distribuerer nyheder og oplysninger, op over for traditionelle nyhedsmedier som f.eks. Berlingske. De sidste redigeres ikke af algoritmer, men af redaktører, som ikke alene vælger dagens udbud af artikler ud fra læsernes interesser, men også ud fra ønsket om at oplyse bredt om vigtige begivenheder. Det store spørgsmål er, om folk er interesserede i troværdige brands og troværdige informationer fra klassiske nyhedsorganisationer, sagde Lisbeth Knudsen og gav selv svaret. »Det tror jeg, de er, fordi der er mere og mere information derude uden et klart kvalitetsmærke for etisk standard og uafhængighed.« Ifølge hende kan de nye teknologier indebære muligheder, men de kan også være en trussel mod demokratiet og en kvalificeret debat: »Algoritmerne mangler ikke kun etiske principper og vurderinger. De mangler viden om, hvad der er vigtigt og viden om andre synspunkter. De mangler ansvar og empati i et lokalt samfund, som vi som mennesker kan relatere os til, og de retter sig ikke efter medielovgivningen, fordi de blot er teknologi.« Spørger man Eli Pariser, om det ikke er folks egen skyld, hvis de ikke får et bredt udsnit af information, svarer han, at hovedproblemet er, at de fleste ikke ved, at nyheder og informationer bliver personaliserede: »Hvis man ved det, så kan man tage sine forholdsregler. Google burde gøre det meget mere klart, at informationer bliver personaliserede  f.eks. ved varemærkning.« Peter Barron, Googles europæiske informationsdirektør, som talte ved konferencen i går, siger, at Eli Pariser peger på et relevant problem, men at de forskellige resultater, som folk får, når de søger på nettet, er marginale. »Vi taler om at indbygge et element af det, som særligt interesserer folk. Målet med Google Search er at give folk det bedst mulige udpluk af informationer. Vi personaliserer de resultater, folk får, og på den måde indbygger vi også relevans for vore brugere. Dette er ikke sort-hvidt. Alle er enige om, at vi som individer ikke ønsker at leve i vores egen boble af fordomme. Nettet giver adgang til en forskellighed og et udbud, som aldrig har eksisteret tidligere,« siger Peter Barron.B",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/nettet-giver-os-skyklapper-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/60/604230/5623590-nettet-giver-os-skyklapper-p---1.jpg",
            "publication_time": "Lørdag d. 22. september 2012, kl. 19.52",
            "author": "Henrik Dannemand",
            "related_links": [],
            "attachments": []
        }
    }
}