{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/neutrale-oestrig-gaar-med-i-europaeisk-samarbejde-om-luftforsvar",
        "title": "Neutrale Østrig går med i europæisk samarbejde om luftforsvar",
        "content": "Neutrale Østrig vil tilslutte sig det fælleseuropæiske initiativ for luft- og missilforsvar European Sky Shield Initiative (Essi). Det oplyser kansler Karl Nehammer i en pressemeddelelse ifølge nyhedsbureauet AFP. »Vi er nødt til at foretage sikkerhedsforanstaltninger for at forsvare vores land mod risikoen for drone- eller missilangreb,« lyder det. Han henviser til en trussel, som ifølge ham er blevet »betragteligt forværret«. Initiativet ledes af Tyskland og blev startet i oktober sidste år, hvor 15 lande underskrev en fælles hensigtserklæring. Danmark var oprindeligt ikke med i initiativet, men i februar tilsluttede man sig alligevel. Østrig er medlem af EU, men ikke af den vestlige forsvarsalliance NATO. Siden Ruslands invasion af Ukraine har Østrig gået en balancegang mellem at bakke op om Ukraine uden dog at donere militær hjælp som andre i Vesten. Ifølge den østrigske kansler betyder deltagelsen i programmet dog ikke, at man gør op med sit neutralitetsprincip. »Ingen europæisk stat kan effektivt beskytte sit luftrum mod nye farer på egen hånd,« lyder det ifølge AFP. Initiativet går ud på i fællesskab at anskaffe kort-, mellem- og langtrækkende luftforsvar. Det tæller blandt andet det tyske Iris-T-system, det amerikanske Patriot-system og det amerikansk-israelske Arrow-3-system. Sverige og Finland har i modsætning til Østrig siden Ruslands invasion gjort op med deres neutralitetsprincipper. Finland er nu medlem af NATO, mens Sverige er i gang med ansøgningsprocessen. Ud over Tyskland deltager blandt andre Storbritannien, Norge, Finland og de baltiske lande også i Essi. Frankrig, Italien og Polen er ikke med i initiativet. Frankrig går i stedet ind for et selvstændigt luftforsvar. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/neutrale-oestrig-gaar-med-i-europaeisk-samarbejde-om-luftforsvar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1692565/24469282-.jpg",
            "publication_time": "Søndag d. 02. juli 2023, kl. 01.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}