{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/neymars-mulige-afloeser-melder-sig-klar",
        "title": "Neymars mulige afløser melder sig klar",
        "content": "Willian er udset til at erstatte den skadede Neymar i Brasiliens semifinalekamp mod Tyskland, men Chelsea-spilleren har haft lidt skavanker med bentøjet efter et hårdt sammenstød i en træningssession. Heldigvis for det hårdtprøvede brasilianske mandskab er det ikke noget alvorligt, og Willian føler sig fit til at spille mod Joachim Löws mandskab. - Jeg har det fremragende. Jeg slog mig i min venstre side i lørdagens træning. Det generer mig en smule, men det er ikke slemt og afholder mig ikke fra at træne i dag (søndag, red.), sagde Willian ved Brasiliens pressekonference på træningsanlægget Granja Comary. Det sendte chokbølger gennem hele Brasilien, da beskeden om, at Neymar har brækket en ryghvirvel, ramte befolkningen. Neymar har været Brasiliens farligste mand i offensiven, og Willian erkender da også, at superstjernen er en vigtig brik på Luiz Felipe Scolaris mandskab. - Neymar sætter standarden for os. Han er i stand til at afgøre fodboldkampe, så at spille uden ham bliver svært, sagde Willian. Hvis ikke Willian får Neymars plads i startopstillingen, så kan Scolari også vælge at kaste 21-årige Bernard eller 27-årige Jô ind i VM-semifinalen. Brasilien må i forvejen undvære anfører Thiago Silva til kampen, men brasilianerne har apelleret den karantæne, som forsvarsspilleren fik efter sit gule kort i kampen mod Colombia. FIFA har endnu ikke afgjort, om karantænen skal omstødes. Luiz Gustavo er tilbage efter at have siddet i straffeboksen i kvartfinalen. Han ventes at erstatte Fernandinho på den defensive midtbane.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/neymars-mulige-afloeser-melder-sig-klar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/832832/7492429-fbl-wc-2014-bra-training.jpeg",
            "publication_time": "Søndag d. 06. juli 2014, kl. 21.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}