{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/nfl-mestre-lider-andet-nederlag-efter-perfekt-start",
        "title": "NFL-mestre lider andet nederlag efter perfekt start",
        "content": "San Diego. Super Bowl-mestrene Denver Broncos fik en flyvende sæsonstart med fire sejre på stribe, blandt andet mod modstanderne fra den seneste Super Bowl, Carolina Panthers. Men nu er der gået grus i maskineriet. Torsdag aften amerikansk tid tabte Denver 13-21 til divisionsrivalerne San Diego Chargers, som ellers gik ind til kampen med tre nederlag på stribe i rygsækken. Dermed har Super Bowl-mestrene tabt to kampe i træk, og det må være bekymrende for træner Gary Kubiak, at holdet i de to seneste kampe kun har formået at producere henholdsvis 16 og 13 point. Mens forsvaret stadig fungerer fornuftigt, står det anderledes til med angrebet. Trevor Siemian, der i år har erstattet legenden Peyton Manning som startende quarterback i Denver, kæmper med at drive holdet frem til point. I de fire første kampe lavede Siemians angreb i gennemsnit 27,8 point i kampene. Det snit er nede på 14,5 point i de seneste to kampe. Det har kostet to nederlag. Kampen markerede omvendt en milepæl for San Diego Chargers' quarterback Philip Rivers. Han kastede bolden for 178 yards, hvilket var nok til at gøre ham til den quarterback i klubbens historie med flest kastede yards. Rivers er nu oppe på 43.094 yards, hvilket er 47 yards mere end den tidligere rekordindehaver Dan Fouts. Sejren var San Diegos anden i seks kampe. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/nfl-mestre-lider-andet-nederlag-efter-perfekt-start",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/58623/15094609-denver-broncos-v-san-diego-cha.jpeg",
            "publication_time": "Fredag d. 14. oktober 2016, kl. 09.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}