{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/ni-af-ti-hoerer-nu-musik-paa-nettet-og-stadig-flere-goer-det-gratis",
        "title": "Ni af ti hører nu musik på nettet - og stadig flere gør det gratis",
        "content": "Forbruget af både musik- og filmstreamingtjenester i Danmark fortsætter med at stige, og selv om flere køber abonnementer, vokser andelen af danskere, der klarer sig med gratistjenester som YouTube, Spotifys gratisversion og delt musik på Facebook, endnu mere, og det er ifølge ophavsretsorganisationen Koda et kæmpe problem, som politikerne bør få løst nu. 86 procent af alle danskere lytter i dag til musik gennem streamingtjenester over internetforbindelsen, hvor det for et år siden var 75 procent, og selv om 46 procent betaler for lytningen mod 43 procent i 2017, klarer 40 procent sig med kun at bruge gratistjenester - en stor stigning fra 31 procent sidste år. Til sammenligning betaler61 procent af danskerne for en TV- eller filmstreamingtjeneste. Det fremgår af den årlige, nordiske undersøgelse af det digitale musikforbrug i Norden, som analyseselskabet YouGov har lavet for danske Koda og de norske og finske søsterorganisationer Tono og Teosto. I Danmark topper det Google-ejede og gratis YouTube, som bruges af 66 procent, i popularitet, mens svenskeSpotify bruges af 38 procentmed en lille overvægt af lyttere, som hører gratis mod at få reklamer undervejs. TDCs YouSee Musik, der er en del af YouSees abonnementer, bruges af 19 procent, musik lagt på Facebook af 17 procent og Apples betalingstjeneste iTunes af 10 procent. Salget af downloadet musik, der er købt på nettet, er på et år i Danmark faldet fra 15 til nu 11 procent, ligesom salget af fysiske musik-CDer er dalet fra 15 til 13 procent. Sammenlagt går musiksalget derfor tilbage. FAKTADe populæreste musikstreamingtjenester i Danmark46 procent af danskerne har et betalingsabonnement, eventuelt som del af deres mobil- eller bredbåndsabonnement, mens 40 procent udelukkende bruger gratistjenester. De, der betaler, lytter i gennemsnit 13,41 timer om ugen. De, der går gratisvejen, lytter 7,80 timer om ugen.1. YouTube (ejet af Google): 66%2. Spotify: 38% (heraf 53% på den gratis, annoncefinansierede udgave)3. YouSee Musik (ejet af TDC): 19%4. Facebook: 17%5. iTunes (ejet af Apple): 10%Kilde: »Polaris Nordic: Digital Music in the Nordics«, YouGov, oktober 2018FOLD UD 46 procent af danskerne har et betalingsabonnement, eventuelt som del af deres mobil- eller bredbåndsabonnement, mens 40 procent udelukkende bruger gratistjenester. De, der betaler, lytter i gennemsnit 13,41 timer om ugen. De, der går gratisvejen, lytter 7,80 timer om ugen.1. YouTube (ejet af Google): 66%2. Spotify: 38% (heraf 53% på den gratis, annoncefinansierede udgave)3. YouSee Musik (ejet af TDC): 19%4. Facebook: 17%5. iTunes (ejet af Apple): 10%Kilde: »Polaris Nordic: Digital Music in the Nordics«, YouGov, oktober 2018 Udviklingen bekymrer Anders Lassen, der er direktør for Koda, som sikrer betaling til komponister og sangskrivere, når deres musik bliver brugt offentligt. Han vil derfor gerne af med de gratis tjenester, styrke håndhævelsen af, at der skal ske en rimelig betaling til kunstnerne, og - med EUs hjælp - få lukket hullerne i lovgivningen, så det digitale område oplever samme retstilstand, som det fysiske musiksalg har. »De seneste ti år har det været en kæmpe opgave at forsøge at trække udviklingen den modsatte vej og få folk til igen at betale for noget, som de tror er gratis. Det er lykkedes for Spotify, som ud over betalte abonnementer tilbyder en reklamefinansieret tjeneste og langsomt har fået folk til at betale for produktet. Men nu skal vi have udfaset den gratis brug og få alle til at acceptere, at der skal betales. For kunstnerne får kun løn, når deres musik bliver brugt, og får vi ikke skabt et bæredygtigt miljø, så skaberne kan leve, bliver det i sidste ende værst for forbrugerne,« siger Anders Lassen. Et månedsabonnement på en musiktjeneste koster omkring 100 kroner, og nogle tjenester tillader, at flere lytter med samtidig. 52 procent af danskerne mener da også, at Facebook bør betale kunstnerne, når musikken spiller på det sociale medie - en stigning fra 44 procent sidste år. Og 56 procent synes, at YouTube bør spytte bedre i kassen. »Lovgiverne må stoppe de halvlovlige, gratis tjenester som YouTube, til en vis del Facebook, Soundcloud m.fl., som arbejder i gråzonen mellem betalt og gratis, brugergenereret indhold. For mange er YouTube et gratis alternativ til en musiktjeneste, men hvor Spotify betaler en procentdel for at afspille musikken, er der et hul i lovgivningen, så YouTube ikke behøver at betale, fordi det er brugerne, der lægger indholdet op. Det arbejder EU heldigvis på at ændre,« siger Anders Lassen. En opstramning af ophavsretsreglerne - og dermed mere fair afregning for især digitale produkter som musik, film, bøger m.m. - er på vej. Og det er på tide, mener Koda-direktøren: »Internettet har nu været kommercielt i 15-20 år og er dermed ikke længere en følsom, lille mimose. Politikerne herhjemme og i EU må lovgive, så der bliver ensartede vilkår. Det er ikke Det Vilde Vesten længere. Byerne er opstået, gaderne asfalteret og revolveren lagt væk,« siger Anders Lassen. FAKTADe populæreste TV-/filmstreamingtjenester i Danmark61 procent af danskerne har et betalingsabonnement på en TV-/filmstreamingtjeneste og ser i gennemsnit 11,1 timer om ugen. Tallet i parentes er for 2017.1. Netflix: 46% (42%)2. Viaplay: 19% (18%)3. TV 2 Play: 19% (16%)4. HBO Nordic: 19% (13%)5. CMore: 8% (6%)Kilde: »Polaris Nordic: Digital Music in the Nordics«, YouGov, oktober 2018FOLD UD 61 procent af danskerne har et betalingsabonnement på en TV-/filmstreamingtjeneste og ser i gennemsnit 11,1 timer om ugen. Tallet i parentes er for 2017.1. Netflix: 46% (42%)2. Viaplay: 19% (18%)3. TV 2 Play: 19% (16%)4. HBO Nordic: 19% (13%)5. CMore: 8% (6%)Kilde: »Polaris Nordic: Digital Music in the Nordics«, YouGov, oktober 2018 I 2017 var de samlede indtægter fra streaming af musik i Danmark på 1.417 millioner kroner ud af den samlede omsætning på indspillet musik på 3.295 millioner kroner, viser rapporten »Dansk musikomsætning 2017«, som rådgivningsvirksomheden Rambøll har udarbejdet. De populæreste, betalte TV- og filmstreamingtjenester i Danmark er Netflixmed 46 procent af danskerne efterfulgt af Viaplay med 19 procent, TV 2 Play med 19 procent, HBO Nordic med 19 procent og CMore med 8 procent.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ni-af-ti-hoerer-nu-musik-paa-nettet-og-stadig-flere-goer-det-gratis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/108/1081451/22427299-pix-streaming.jpg",
            "publication_time": "Onsdag d. 07. november 2018, kl. 07.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}