{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/ni-konservative-borgmestre-slaar-alarm-pas-nu-paa-den-danske-kulturarv",
        "title": "Ni konservative borgmestre slår alarm: Pas nu på den danske kulturarv",
        "content": "Vi er bekymrede for den nye museumsreform, der skal være på plads inden sommer. For udgangspunktet – forslaget fra regeringens arbejdsgruppe – vil trække tæppet væk under en række museer i hovedstadsområdet. Vigtige statsanerkendte museer vil miste op mod 80 procent af deres statstilskud, og det føre til, at de enten må skrue voldsomt ned for blusset eller helt lukke. Et stort tilbageslag for formidlingen af den danske kulturarv. Kulturministeren må have lyttet til kritikken af arbejdsgruppens forslag. I hvert fald har han netop udmeldt tre nye hovedprincipper for statens tilskud plus et årligt løft på 75 millioner kroner. Det er stadig uklart, hvad principperne kommer til at betyde, og ministeren har også sagt, at der stadig er museer, der vil miste statstilskud. Derfor vores opråb: Pas nu på vores kulturarv! Kultur og kunst er vigtigt for vores samfund. Kultur en central del af børn og unges dannelse, kultur fortæller om vores historie, skaber stærke fællesskaber, oplevelser og bidrager til vores erhvervs- og turismeindsats. Som borgmestre oplever vi, at museerne er rigtig gode til at formidle og understøtte skoleelever i danske kunst- og kulturforståelse – og vi kan være bekymrede for, at noget af denne formidling bliver fravalgt, hvis museerne bliver presset på økonomien. Der er områder i hovedstaden, hvor børn ikke naturligt kommer på museer med deres forældre – og derfor er dette formidlingsarbejde guld værd i forståelsen af det danske samfund. Staten skal derfor støtte op om kulturen og give den gode vækstbetingelser. Selvfølgelig prioriterer vi den lokale kultur i vores kommuner, men kulturministeren og Folketinget må ikke forvente, at vi kommuner økonomisk skal løfte formidlingen af den nationale kulturarv. Vi kommer ikke til at dække de millioner, som kulturministeren siger en række museer måske står til at miste. Vores økonomi er under stærkt pres især pga. de specialiserede områders voldsomme udgiftsvækst. I øvrigt er det en statslig pligt at passe på den nationale kulturarv. Vi er enige i ønsket om at reformere museumsområdet. Det er fornuftigt med forenklinger og større dynamik, så museer fremover lettere vil kunne komme ind og ud af støtteordningen. Museerne har grundlæggende godt af at skulle stå på tæer og gøre sig umage for at få støtte. Men når kulturministeren taler om incitamentsbaseret tilskud, vil vi anbefale ham at justere sin arbejdsgruppes model, som ellers vil føre til ensretning af de danske museer – og for nogle vil det ikke kunne betale sig at stå på tæer, da næste støttetrin efter besøgstal er for højt. De fremtidige økonomiske incitamenter bør udover besøgstal også belønne museer, som er særligt gode til at nå nye – og vanskelige – målgrupper, arbejde med børn og unge, eller som bidrager til at »løse tidens store kriser, herunder klimakrisen, naturkrisen, velfærdskrisen og trivselskrisen«, som regeringen selv skrevet i sit regeringsgrundlag. Derfor: Lad os nu sammen passe på den danske kultur, som fortæller, hvem vi er som folk. Ni borgmestre er underskrivere: Ann Sofie Orth er borgmester, Rudersdal Kommune Henrik Rasmusen er borgmester, Vallensbæk Kommune Jacob Næsager er børne- og ungdomsborgmester, Københavns Kommune Kenneth Gøtterup er borgmester, Dragør Kommune Michael Fenger er borgmester, Gentofte Kommune Michael Ziegler er borgmester, Høje-Taastrup Kommune Morten Slotved er borgmester, Hørsholm Kommune Sofia Osmani er borgmester, Lyngby-Taarbæk Kommune Benedikte Kiær er borgmester, Helsingør Kommune ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/ni-konservative-borgmestre-slaar-alarm-pas-nu-paa-den-danske-kulturarv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1787576/24687377-kulturminister-jakob-engel-schmidt-m.jpg",
            "publication_time": "Tirsdag d. 23. april 2024, kl. 20.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}