{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/nick-haekkerup-forvansker-det-borgerlige-frihedsbegreb",
        "title": "Nick Hækkerup forvansker det borgerlige frihedsbegreb",
        "content": "»Med overvågning stiger friheden«, bedyrede Danmarks justitsminister Nick Hækkerupfra Folketingets talerstoli december 2019. Det var inden coronaen, og man må sige, at landets borgere siden har fået den socialdemokratiske regerings frihedsforståelse at føle. Coronapandemien har medført de største og mest vidtgående indgreb mod danskernes frihed siden Anden Verdenskrig. Det er en konstatering. Men det er som om regeringen ikke selv har nogen føling med, at coronarestriktionerne skulle være frihedsberøvende. Statsministeren har således slået fast, også fra Folketingets talerstol, at det for hende at se ikke er et indgreb iborgernes frihedat tvinge dem til at tage mundbind på. Det var en ildevarslende bemærkning, og i et interview i Politiken går justitsminister Nick Hækkerup nu skridtet videre. Ikke aleneskoser handirektøren for Institut for Menneskerettigheder, Louise Holck, for at gøre sit arbejde ved at rejse en bekymring for en vedvarende indskrænkning af danskernes friheds- og borgerrettighederogså efter coronaen. Han opstiller dertil ensært forvrænget modsætningmellem »reel frihed« og »formel frihed«. Det sidste udgør, mener justitsministeren, kernen i det borgerlige frihedsbegreb som et slags indholdstømt principrytteri for det enkelte individs maksimale ret til at gøre, hvad pokker man har lyst til.  Nick Hækkerup gør sig dermed skyldig i en grov forvanskning af de borgerlige frihedsidealer. Kernen i dem har aldrig været visionen om en dum, anarkistisk fribillet til bare at té sig, som man vil, selvom for mange borgerlige over tid har medvirket til at reducere frihedskravet til det. Tværtimod er der langt mere på spil. Det borgerlige frihedsbegrebs inderste drejer sig nemlig om det enkelte menneskes ansvar. Det sundeste og bedste samfund består af borgere, der uden at skulle detaildirigeres af statens jernhånd påtager sig ansvaret for deres eget liv, men også for de fællesskaber, de indgår i, herunder familien. Som står op hver morgen og gør en forskel i deres arbejdsliv og privatliv, fordi det har en værdi i sig selv. Som indgår i sammenhænge i civilsamfundet og eksempelvis i foreningslivet, der kommer andre mennesker til gavn. En vigtig forudsætning for, at tilstrækkeligt mange påtager sig det ansvar er, at de har friheden til det. Hvis ansvaret altid er statens, kommunens og den offentlige sektors, udhules den enkelte borgers personlige ansvar. Derfor er frihed vejen til ægte, velfungerende fællesskaber. Men det er ikke den socialdemokratiske vej. Socialdemokratiets frihedsbegreb handler om staten som tilvejebringer af tryghed for borgerne. Det er dét, Nick Hækkerup kalder »reel frihed«: Den tilstand, hvor man som borger er sat i så trygge rammer, at man føler sig ægte fri. Et stykke af vejen vil borgerlige og socialdemokrater kunne enes. For naturligvis er det statens opgave fundamentalt set at sørge for borgernes sikkerhed ved hjælp af for eksempel politi og militær, ligesom de fleste vil kunne enes om behovet for grundlæggende adgang til behandling for alle borgere i sundhedsvæsenet. Socialdemokratiet vil imidlertid gerne regulere borgernes liv langt mere. De vil gerne overvåge mere. De har ikke det store problem med at indskrænke borgernes frihed, så længe det tjener formålet: At borgerne føler sig trygge i Moder Stats altomsluttende favntag. Det er den direkte vej til, at færre tager ansvar. Hvorefter nye frihedsindskrænkninger kan begrundes. Det må alle borgerlige, konservative som liberale, kunne samles om at bekæmpe med alt, de kan mønstre. TOM JENSEN",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/nick-haekkerup-forvansker-det-borgerlige-frihedsbegreb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1422445/23747371-.jpg",
            "publication_time": "Mandag d. 17. maj 2021, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}