{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/nicole-kidman-har-gjort-sit-botox-glatte-ansigt-til-sin-styrke-nu-staar-hun",
        "title": "Nicole Kidman har gjort sit Botox-glatte ansigt til sin styrke. Nu står hun på toppen af en vild karriere",
        "content": "Det vakte en del opsigt, da danske Susanne Bier sidste år fik lov til at instruere endnu en Netflix-serie med en parade af hypede skuespillere på listen. Men den mest interessante var skuespillerinden i hovedrollen. Nicole Kidman. Den australske skuespillerinde var det ulykkelige moderdyr, der udstrålede både styrke og sårbarhed i storhittet »The Perfect Couple«.  Også i de danske medier blev Nicole Kidman gransket. Er hun et offer eller den perfekte skurk, »nu vi for længst er blevet enige om, at midaldrende hvide mænd er nogle pjok«, spurgte Information i en anmeldelse med overskriften »Nicole Kidmansglatte pande er en pointe, man ikke skal ignorere«. Andre hæftede sig ved, at Nicole Kidman sidder på toppen af sin karriere, selvom hun har nået den faste pensionsalder i Hollywood. Eller den tidligere pensionsalder, må vi hellere sig. Måske skyldes det – somNew York Magazineskrev – at Kidman er en »kvinde, man ser op til. Ikke en kvinde, man identificerer sig med«. Nicole Kidmans ansigt har ofte været til debat. Også Berlingske var efter hendes stive mimik, som formentlig skyldes Botox, i forbindelse med serien »The Undoing«. Men i sin nyeste film spiller Kidman også en person, der frivilligt lægger sig under sprøjten. Et vildt valg for en skuespiller, der bliver kritiseret for sin forfængelighed.Fold sammenLæs mereFoto: Mario Anzuoni/Reuters/Ritzau Scanpix. Få har så fejlfri en hud, så rankt et væsen, og de fleste af os skal op i meget høje hæle for at nå hende til halsen. Nicole Kidman blev berømt som filmstjernens hustru, da hun i 1990erne var gift med megastjernen Tom Cruise. I 2001 blev de skilt, og siden er det kun gået opad og fremad for Nicole Kidman. Hun lægger enorme alen til sit cv i disse år, hvor hun har gjort det til et særkende at spille den rige hvide kvinde, der ikke finder sig i noget. Selv mismodet får hun til at se spændende ud. Nicole Kidman og Liev Schreiber spiller ægteparret i midten af »The Perfect Couple«, der er instrueret af Susanne Bier og en af Netflix' store succeser.Fold sammenLæs mereFoto: Mario Anzuoni/Reuters/Ritzau Scanpix. Mens andre voksne filmstjerner hviler på karrierens laurbær (som Al Pacino), hygger med sig i ufarlige komedier (som Robert De Niro) eller gentager sine gamle tricks (som Clint Eastwood), gør årene hende mere sulten. Mere modig. Og mere interessant. Gennem det seneste år har hun blandt andet nedlagt (den meget yngre) Zac Efron i »A Family Affair«, ageret kølig moderedderkop i »The Perfect Couple«, og i næste uges store filmpremiere »Babygirl« sprænger hun alle grænser som den kvindelige ceo, der har en affære med firmaets praktikant. »Babygirl«, der allerede har haft amerikansk premiere, har fået de internationale medier helt op at svinge. Den kan bedst karakteriseres som en moderne version af »9 1/2 uge« med sin leg med magt, kvindelige underkastelse og seksuelle dynamit.  Igen stjæler Nicole Kidman rampelyset. Ikke fordi hun er ligesom os, men fordi hun er alt det andet. Men det var faktisk slet ikke sådan, det begyndte. Få kendte den australske skuespillerinde, da hun fik sin første amerikanske rolle i»Døden ombord«fra 1989. Filmen fik en pæn modtagelse og skaffede den – dengang – rødhårede Kidman en rolle over for tidens helt store hjerteknuser, Tom Cruise, i»Days of Thunder« (1990). Før Brangelina (Brad Pitt og Angelina Jolie) var Tom Cruise og Nicole Kidman parret, som alle talte om. Her er de på forsiden af Time Magazine i 1999, hvor de medvirkede i Stanley Kubricks vovede »Eyes Wide Shut«, der fik hele Amerika til at diskutere parrets sexliv. Men Kidman har altid været meget privat.Fold sammenLæs mereFoto: Time Magazine/Photo by Herb Ritts/Reuters/Ritzau Scanpix. Hun så ham ankomme til filmsettet i en Porsche og tabte kæben. Mindre end et år senere blev de gift og dermed Hollywoods storepower couple, før den slags fik et smart navn. I begyndelsen var han stjernen kendt fra »Top Gun«. Hun var det lækre, høje påhæng. Undervejs voksede begges karrierer, og da de lavede »Eyes Wide Shut« i 1995, var det to anerkendte stjerner, der sagde ja til at leve i en campingvogn med to børn i de 400 dage, det tog at lave den erotiske film. Alligevel følte hun ikke, at der var plads. »Jeg syntes slet ikke, at jeg fortjente opmærksomheden. Vi tog til Oscar-festen, og jeg følte, at jeg var der for at støtte Tom. Det var min plads: at tage en pæn kjole på og blive set, ikke hørt,« har Kidman sagt tilMarie Claire. Sandheden er også, at mange af hendes roller stivnede som yngre, smukke kvinder prisgivet mænds nåde. Tom Cruise og Nicole Kidman ankommer til åbningen af Fox Studios i Sydney i 1999. Mere end 4.000 folk blev fløjet ind for at markere åbningen. Det var en anden tid ...Fold sammenLæs mereFoto: Torsten Blackwood/AFP/Ritzau Scanpix. Det var ham, der søgte skilsmisse i 2001, og hende, der forsøgte at gøre det til en joke. »Nu kan jeg endelig tage høje hæle på,« sagde hun flere steder. I virkeligheden var der næppe meget at grine af. Ingen ansætter en 57-årig til at spille ung og smuk. Det ved enhver, men Kidman så det måske tidligt. Ved siden af de kønne karakterer satsede hun på de mere kunstneriske valg, og det tog yderligere fart efter skilsmissen. I 2003 var hun med i Lars von Triers »Dogville«, der blev elsket i Europa, men kaldt »avantgarde for børn« af de amerikanske anmeldere.  Samme år spillede hun forfatterinden Virginia Woolf i »The Hours«, hvilket gav hende en Oscar. Hun forandrede sig. Nægtede at spille en særlig slags roller og begyndte at spille en anden. Især i de sidste par år er hun blevet billedet på den voksne kvinde, der sætter sine egne ambitioner højt. Man så det i serien »The Undoing«, også instrueret af Susanne Bier, hvor hun var en succesrig psykolog med forlagskontrakt og Upper West Side-lejlighed i New York. Man så det i »The Perfect Couple«, hvor hun som bestsellerforfatter overstrålede sin mand, der mest gik op i at skyde golfbolde efter måger. Og man ser det i »Babygirl«, hvor Kidman er erhvervskvinden, der har båret en virksomheds succes frem på sine skuldre, mens hun glemte at pleje sine egne lyster og behov. 57-årige Nicole Kidman spiller i »Babygirl« en ceo, der indleder en farlig affære med en ung praktikant, spillet af Harry Dickinson.Fold sammenLæs mere Det er serier og film, der på hver sin måde handler om rigdom, og hvad det privilegerede liv gør ved os, udtrykt gennem Kidmands skildringer af kvinder fra samfundets top, hvor man kan bibeholde den vaniljeagtige teint og de lækre silkeskjorter, som Kidman trives så hjemmevant i. Men hun giver sine kvinder noget mere end velstandens pæne overflade. Hun lader dem tage sig selv alvorligt. Måske også for alvorligt. Da Nicole Kidman spillede over for Hugh Grant i »The Undoing«, handlede en stor del af omtalen om de to skuespilleres ansigter. Mens Grant – ifølge Berlingskes anmelder – lignede »en rosin i overstørrelse«, var Kidmans ansigt helt glat. Nicole Kidman har været gift med musikeren Keith Urban siden 2006. I deres ægtepagt står der, at han modtager et beløb fra hende, der stiger for hvert eneste år, de er sammen. Medmindre han begynder at drikke eller tage stoffer. Så er tallet nul. Det er Nicole Kidman, der bestemmer. Også i kærligheden.Fold sammenLæs mereFoto: Robyn Beck/AFP/Ritzau Scanpix. Ikke en rynke var synlig. Denne skribent var en af dem, der mente, atBotoxhavde ødelagt hendes mimik. Og emnet er stadig varmt. Under et aktuelt interview medThe New York Times, hvor Kidman talte om sin nyligt afdøde mor, handlede størstedelen af læsernes kommentarer om hendes ansigt. Ville det ikke være mere modigt at ældes naturligt, som Meryl Streep og Frances McDormand? Med ganske få undtagelser har Nicole Kidman aldrig forholdt sig til de mange kommentarer. Hun har indrømmet at bruge Botox, men samtidig sagt, at hun synes, at en ordentlig hudpleje, en sund kost og masser af søvn er langt mere effektivt. Og så gør hun, som hun altid har gjort – hun lader sine film tale. I »Babygirl« ser vi hende med Botox-nålen i kinden. »Dén scene troede jeg ikke, Nicole Kidman ville gå med til,« skrev Soundvenues filmredaktør, da »Babygirl« blev vist på Filmfestivalen i Venedig. »Som en af de Hollywood-stjerner, der har været mest ramt af rygter om kosmetiske ansigtsbehandlinger, er det saftsuseme en vild scene at sige ja til i forbifarten.« I 2017 sagde Nicole Kidman, at hun ville arbejde med en kvindelig instruktør mindst hver 18. måned for at hjælpe på den skæve kønsfordeling i Hollywood. »Jeg elsker kvinder. Jeg er omringet af fantastiske kvinder, og jeg føler mig meget tryg og meget hjemme i det,« sagde Kidman til Elle tidligere på året. Her ses hun med instruktøren Halina Reijn, der står bag »Babygirl«, ved filmens premiere i Los Angeles.Fold sammenLæs mereFoto: Mario Anzuoni/Reuters/Ritzau Scanpix. Dermed beviser Nicole Kidman en gammel regel: Det kan godt være, at verden griner af dig. Men hvis du bliver ved med at gøre det, du er god til, så ender du med at le sidst. For jo mere alvorligt du tager dig selv, jo nemmere er det for resten af verden at gøre det samme. Selvom Nicole Kidman sjældent taler om sit privatliv, tager hun gerne den professionelle snak. Hun forklarer gerne sin erklærede beslutning om at arbejde med kvindelige instruktører for at gøre noget ved filmverdenens skæve kønsbalance. Hun fortæller også gerne om at ville overraske sig selv og gå nye veje. Nicole Kidman poses for photographers upon arrival for the premiere of the film 'Babygirl' during the 81st edition of the Venice Film Festival in Venice, Italy, on Friday, Aug. 30, 2024.Fold sammenLæs mereFoto: Joel C. Ryan/Invision/AP/Ritzau Scanpix. »Jeg er meget heldig ved at have et arbejde, der giver mig mulighed for at udforske tunge, underlige, ekstraordinære, bizarre og smukke følelser. Jeg skyr dem ikke, for jeg kan godt lide at undersøge livet, og hvad det vil sige at være levende,« sagde hun for nylig til The New York Times. Dermed ender Kidman, der er en af verdens højest betalte skuespillere, med at bekræfte, hvad den nu afdøde filmkritikerRoger Ebertsagde om hende: »Nicole Kidman er to personer: den glamourøse stjerne fra 'Moulin Rouge' og 'Nine' og den modige skuespillerinde fra 'Birth', 'The Hours' og 'Eyes Wide Shut'.« Af samme grund, menteEbert, ville Kidman kun få mere respekt med tiden. »Hendes store stjernestatus har mudret hendes image. Hvis hun var mindre glamourøs, ville hun få mere ros. At blive ældre vil gøre hende godt.« Ebert havde ret – men nok på en anden måde, end han troede. Kidman har nemlig nægtet at ligge under for alderen, og det kan ses i hendes ansigt, der ikke længere er så levende, som det har været. Nu spiller Kidman med øjnene, og med den marmorlignende hud, som kvinder i samfundets øvre luftlag også efterstræber. Det er en iskold verden, og en verden, hvor en kvinde som Kidman må signalere magt og mistro, glæde og ulykke, mens hun binder sine silkeskjorter. Hendes ansigt er perfektionens ansigt, men det er også et ansigt, der fortæller os, at det er en maske, som Information skrev i forbindelse med »The Perfect Couple«. Og med den maske har Nicole Kidman fundet sit eget ståsted. Hun er ikke længere kendt som nogens kone, hun er overalt. Ikke som en kvinde, der ligner os andre, men som noget helt andet. Det kan man synes om eller lade være. Men det er meget svært at ignorere. Nicole Kidman er mere uundgåelig end nogensinde. »Babygirl« har dansk premiere 9. januar, hvor Berlingske anmelder",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/nicole-kidman-har-gjort-sit-botox-glatte-ansigt-til-sin-styrke-nu-staar-hun",
            "image_url": null,
            "publication_time": "Søndag d. 05. januar 2025, kl. 09.38",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}