{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/nicolai-wammen-til-bent-winther-nej-vi-puster-ikke-kriser-op",
        "title": "Nicolai Wammen til Bent Winther: Nej, vi puster ikke kriser op",
        "content": "Berlingskes politiske kommentator, Bent Winther, brugte i weekenden spalteplads på en såkaldtanalyse af kriserne under vores regeringsperiode. Winther skriver, at Mette Frederiksen har pustet de sidste års kriser op til noget, de ikke kunne bære, og brugt dem til at fremme egne politiske tiltag. En voldsom mistænkeliggørelse af regeringens motiver, som ingen hold har i virkeligheden. I analysen oplister Winther en række begivenheder, hvor Mette Frederiksen skulle have overdrevet krisens omfang. Det gælder voldsomme hændelser som skyderiet i Field's, evakueringen fra Kabul, coronapandemien, eksplosionen ved Skattestyrelsen og invasionen i Ukraine. Det er rigtigt, som Winther skriver, at der har været mange svære kriser gennem tiden. Listen er desværre lang. Men jeg synes egentlig, Winthers eget oprids af de seneste års kriser fint illustrerer den dybt alvorlige tid, vi har haft ansvaret i. At antyde, at Mette Frederiksen selv skulle have opsøgt kriser eller forsøgt at puste dem op, hører ingen steder hjemme. Ærlig talt er det en meget aparte og usmagelig idé, at vi ligefrem i regeringen ønsker os kriser. Winther skriver i sin analyse, at Mette Frederiksen har »vundet anerkendelse for sin handlekraft i tilspidsede situationer«. Det er vel nu engang ikke det samme, som at statsministeren skulle have udnyttet kriserne til egen fordel? Kunne man forestille sig, at Mette Frederiksen har vundet anerkendelse, fordi hun slet og ret har håndteret kriserne godt? Og ønsker Winther sig virkelig en statsminister, der blot sidder på hænderne, når kriserne rammer? Winther fremhæver, at »kriser har det med at være voldsommere, når man står midt i dem, end i historiebøgerne«. Det kan sikkert være rigtigt i nogle situationer, men det ændrer ikke på, at man som statsminister og regering har et ansvar for både at håndtere store og små kriser. Ikke at gøre noget og bare se til er også en handling. Jeg er eksempelvis stolt over, at vi handlede, da coronakrisen ramte os. Vi holdt i fællesskab hånden under danske virksomheder og danske lønmodtagere. Det anerkendte magasin ’The Economist’har efterfølgende kåret ossom det land, der kom bedst igennem coronakrisen. Når vi står i en krise, så tager vi det alvorligt. Vi har et ansvar over for danskerne. Uagtet hvad Berlingskes politiske kommentator vil mene om det. Vi puster ikke kriser op. Vi søger at håndtere dem og skabe tryghed. Sådan agerer en ansvarlig statsminister og regering. Nicolai Wammen (S) er finansminister",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/nicolai-wammen-til-bent-winther-nej-vi-puster-ikke-kriser-op",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/158/1583534/24180701-.jpg",
            "publication_time": "Torsdag d. 25. august 2022, kl. 11.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}