{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/nikolaj-boegh-harcelerer-over-nedrivningstruet-nordsjaellandsk",
        "title": "Nikolaj Bøgh harcelerer over nedrivningstruet nordsjællandsk ejendom: »Vi bliver åndeligt set lidt fattigere«",
        "content": "Hver gang en bevaringsværdig ejendom rives ned, mister vi et lille bitte stykke af vores fælles kulturarv, som vi aldrig får igen. Vi bliver åndeligt set lidt fattigere, vi forstår os selv og vores baggrund lidt dårligere, og vores fælles omgivelser bliver i langt de fleste tilfælde en smule grimmere og mere lurvede, da mange moderne arkitekter ofte bygger grimt og kønsløst – og næsten altid i en langt ringere kvalitet end tidligere tiders gedigne og holdbare byggerier. Moderne byggematerialer er ofte af en elendig kvalitet, og efter få års forløb kan det synlige forfald sætte ind, skimmelsvamp breder sig på grund af dårligt indeklima, dårlige og billige vinduer må udskiftes etc., etc. I en verden, hvor vi er nødt til at passe på ressourcerne af hensyn til miljøet og klimaet, er det en forkert vej at gå, og man bør ty til nedrivninger med stor varsomhed og hver gang meget nøje overveje, om det ikke er bedre at bevare det eksisterende, som tilmed fortæller en historie om vores rødder og om, hvem og hvad vi er. Den historie har vi brug for at passe på i en verden, hvor alting bliver mere ensartet, og den særlige kulturelle identitet, som vi har her i vores lille hjørne af kloden, konstant er under pres. »På Christiansborg er interessen for bygningsbevaring meget begrænset, men der burde strammes op på kommunernes forpligtelser til at tage sig af bygningsbevaring.«Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Ikke desto mindre sker det meget hyppigt, at landets kommuner giver tilladelse til at rive bygninger ned, som de selv har udpeget som bevaringsværdige. Der kan naturligvis være gode grunde til, at en bevaringsværdig bygning må vige for noget andet, men ofte sker det fuldstændig tilfældigt efter pres fra en husejer eller lokal bygherre, og uden at kommunen reelt lever op til sit ansvar for at passe på vores fælles bygningsarv og for at tage sin egen planlægning seriøst. Senest er det den imponerende bindingsværksejendomSmidstrupøre i Rungsted, som Hørsholm Kommune planlægger at give nedrivningstilladelse til, selvom den både er bevaringsværdig og omfattet af en bevarende lokalplan, som ellers er det stærkeste våben, kommunerne har til at sikre bygningsarven. Smidstrupøre har stået ubeboet siden 1987, og i de 37 år (!) har kommunen ikke håndhævet bopælspligten. Den er ellers lovfæstet, så der er mulighed for at kræve ejeren idømt bøder og i sidste ende tvangsudleje ejendommen. De mange års ubeboethed har naturligvis ført til et omfattende forfald, og som så ofte før hører vi, at der derfor ikke er nogen vej uden om en nedrivning. Det er næsten aldrig rigtigt, og det kan næsten altid lade sig gøre at redde en gammel bygning, hvis man vil investere i den. Og samtidig med at Hørsholm Kommune åbenlyst ikke har været sin opgave voksen, så påhviler der naturligvis også ejeren af ejendommen et ansvar. Når man køber en bevaringsværdig ejendom, så forpligter man sig også til at bevare den. På Christiansborg er interessen for bygningsbevaring meget begrænset, men der burde strammes op på kommunernes forpligtelser til at tage sig af bygningsbevaring, og det burde ikke være muligt at give nedrivningstilladelse til en bevaringsværdig bygning, uden at der er foretaget en reel faglig vurdering af dens betydning og bevaringsmuligheder. Det kunne for eksempel sikres gennem obligatorisk behandling i regionale kulturmiljøråd, inden en kommune kan give nedrivningstilladelse. Det vil give en armslængde til kommunalbestyrelsesmedlemmer, så det er lettere at stå imod pres fra lokale bygherrer. Om godt et år er der kommunalvalg, og de hyppige sager rundt om i landet, hvor borgere er frustrerede over, at en vigtig bygning i deres lokalmiljø forsvinder, burde også blive et tema her, for de fås interesser bør ikke automatisk kunne trumfe de manges omgivelser og livskvalitet, ligesom der også er god klimapolitik i en aktiv bevaringsstrategi. Nikolaj Bøgh er rådmand og folketingskandidat for Det Konservative Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/nikolaj-boegh-harcelerer-over-nedrivningstruet-nordsjaellandsk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1836626/24793570-bevaringsvrdige-smidstrupre-forfalder.jpg",
            "publication_time": "Tirsdag d. 17. september 2024, kl. 11.19",
            "author": "Nikolaj Bøgh",
            "related_links": [],
            "attachments": []
        }
    }
}