{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/nikolaj-boegh-angriber-drs-trovaerdighed-efter-groenland-dokumentar",
        "title": "Nikolaj Bøgh angriber DRs troværdighed efter Grønland-dokumentar: »Problemet stikker langt dybere«",
        "content": "Der er heldigvisbred enighed om, at det er en skandale af usete dimensioner, at DR med dokumentaren »Grønlands hvide guld« har udspredt misinformation og kastet en bombe ind i den grønlandske valgkamp, der let kan risikere at blive en af de afgørende årsager til, at Grønland fuldkommen hovedløst og uansvarligt løsriver sig fra Danmark. Men »Grønlands hvide guld« er bestemt ikke den første gang, der har kunnet sættes spørgsmålstegn ved, omDR sælger ud af sin troværdighedtil gengæld for at kunne fremme en bestemt politisk vinkling, som altid er venstredrejet, aldrig det modsatte. Og det bliver med sikkerhed heller ikke sidste gang. Om kort tid ruller endnu endokumentar om Danmarks slavefortidover skærmen, og DR har haft diversitetskonsulenter til at give den et mere »sensitivt« sprogbrug. Men ligesom med kryolithistorien skulle man i stedet bruge tiden sammen med rigtige historikere, der kan give danskerne (og grønlænderne) et redeligt, sagligt og troværdigt billede af deres egen historie, uden falske politiske lodder i vægtskålen. Danskerne kan godt tåle at høre om historien, også dens mørke sider. Det behøver man ingen diversitetskonsulenter til at hjælpe med, og man kan kun grue for resultatet, som vi dog ikke har set endnu. »Kan vi lære noget af DRs troværdighedskrise, så er det, at alle centrale offentlige institutioner bør værne om deres neutralitet og mission og sige nej til aggressive interessegrupper, der vil have dem til at udtrykke holdninger fremfor at formidle saglighed,« skriver Nikolaj Bøgh (billedet).Fold sammenLæs mereFoto: Søren Bidstrup. DRs berettigelse er institutionens troværdighed og dens evne til at skabe et nationalt sammenhold, som langt de fleste danskere føler sig inkluderede i. Kan vi ikke stole på DR, så forsvinder et helt centralt argument for, at vi i fællesskab bruger 3,6 milliarder kroner årligt på mediemastodonten, som i egen selvforståelse skulle være et vigtigt bolværk mod fake news og politiseret misinformation. Men problemet stikker langt dybere, og DRs aktuelle krise bør være et skrækeksempel for mange offentlige institutioner, der på samme måde med jævne mellemrum falder for fristelsen til at tale aktivistmiljøer efter munden og glide væk fra den saglighed og troværdighed, som de også til syvende og sidst lever af. Hvorfor skal vi som samfund betale for universitetsuddannelser, som i realitetenikke fremmer indsamling og formidling af reel viden i samfundetog gør os klogere, men i stedet driver venstreorienteret propaganda uden reelt fagligt indhold? Sådan som vi navnlig har set det inden for studier, der beskæftiger sig med køn, race og diversitet. Og hvordan kan Sundhedsstyrelsen, statens vigtigste autoritet på sundhedsområdet,fortsætte den forvrængede diskurs om køn, der er »tildelt« ved fødslen – samtidig med, at landets regering fastslår det indlysende faktum, at der kun eksistererto biologiske køn? Ligesom DR gør de sig sårbare, og udsætter de sig for angreb fra den meget store del af befolkningen, der er uenige, sådan som vi ser det i USA lige nu, hvor mange grundlæggende institutioner i endnu højere grad har løbet med tidsånden og kompromitteret den opgave, de egentlig var sat i verden for at løse. De risikerer nu, at tilbageslaget bliver alt for voldsomt, og man mister noget væsentligt, når pendulet svinger den modsatte vej. Kan vi lære noget af DRs troværdighedskrise, så er det, at alle centrale offentlige institutioner bør værne om deres neutralitet og mission og sige nej til aggressive interessegrupper, der vil have dem til at udtrykke holdninger fremfor at formidle saglighed. Også selvom det umiddelbart lyder rart at arbejde for diversitet, klima eller FNs verdensmål, selvom det egentlig slet ikke var det, man var sat i verden for. Danskerne er et fornuftigt folkefærd med et stærkt fællesskab. Vi vil gerne betale til vigtige fælles institutioner, der gør os klogere og sikrer landets sammenhængskraft og fremgang. Men de færreste kan i længden acceptere, at samfundets grundlæggende institutioner bliver gidseltaget og brugt til at fremme uvedkommende holdninger. Nikolaj Bøgh er rådmand og folketingskandidat for Det Konservative Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/nikolaj-boegh-angriber-drs-trovaerdighed-efter-groenland-dokumentar",
            "image_url": null,
            "publication_time": "Tirsdag d. 18. februar 2025, kl. 08.45",
            "author": "Nikolaj Bøgh",
            "related_links": [],
            "attachments": []
        }
    }
}