{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/nina-smith-gaar-efter-formandspost-i-foreningen-nykredit",
        "title": "Nina Smith går efter formandspost i Foreningen Nykredit",
        "content": "Når den 68-årige Nykredit-formand, Steen E. Christensen, går af til foråret, står tidligere vismand og økonomiprofessor ved Aarhus Universitet Nina Smith klar til at forny og modernisere Foreningen Nykredit. I hvert fald melder hun sig efter otte år som næstformand for alvor i spil til at blive ny formand, når der skal stemmes om en række bestyrelsesposter ved Nykredits repræsentantskabsvalg. Med 60-årige Nina Smith i spidsen vil kunderne få en formand, der kæmper for en mere »åben og synlig linje«, fortæller hun. »Vi skal være en forening af alle kunder i Nykredit, som varetager kundernes interesser. Og så skal vi stille krav om, at Nykredit er en virksomhed, som er konkurrence­dygtig på bidragssatser og priser, og tage vores samfunds­ansvar alvorligt ved blandt andet at yde boliglån over hele landet,« siger Nina Smith.  Hos websitet Consum.dk fortæller stifteren bag, Rasmus Visby, at man i de senere år har oplevet, at rigtig mange kunder er sure over de markante stigninger i bidragssatsen, som efter kundernes mening går til en række formål, der ikke har noget at gøre med realkreditforeningen. Alligevel skal kunderne ikke forvente, at bidragssatserne bliver sat ned, forklarer Nina Smith. »Med udfordringen, der ligger foran os, tror jeg, at det er helt urealistisk at tro, at vi vil være i stand til at sætte bidragssatserne ned foreløbig. Det er slet ikke den vej, vi kommer til at gå. Vi står over for store udfordringer for realkreditten, når vi kigger de kommende år frem,« siger hun og fremhæver, at real­kreditten er presset af en stigende EU-regulering, som betyder, at realkreditselskaber skal polstre sig med mere kapital. »Vi har virkelig været igennem en hård omkostnings- og effektiviseringsrunde i tre år i Nykredit. Vi har også lave tab, og dér tror jeg, at det er svært at komme meget længere ned. Til sidst er der kapitalomkostningerne, og der er ikke noget i sol og måne, der tyder på, at det bliver lettere, men vi gør, hvad vi kan.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nina-smith-gaar-efter-formandspost-i-foreningen-nykredit",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/210084/11645162-bm.jpg",
            "publication_time": "Torsdag d. 10. december 2015, kl. 22.00",
            "author": "Søren Martin Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}