{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/nina-palesa-bonde-udvisningsdoemtes-afsoning-i-kosovo-kan-vaere-en",
        "title": "Nina Palesa Bonde: Udvisningsdømtes afsoning i Kosovo kan være en fordel for de indsatte",
        "content": "Netflix-serien »Inside the world toughest prisions«var en gru for mig at se. Fire eksempler, der viste, hvor krænkende og voldelige rammerne kan være for de fængslede, hvis de afsoner i de forkerte lande i verden. Jeg var med serien i baghovedet ekstra opmærksom, da jeg læste, atregeringen har tagetet skridt nærmere til, at udviste dømte kan afsone i et ombygget fængsel i Kosovo. Min skepsis gik på, om Danmark kan overholde vores forpligtelser, hvis vi videregiver opgaven med at huse de dømte. Det er åbenbart, at vi som minimum må sikre forhold og vilkår, som kan måle sig med de danske, og at vi ikke blot skal tage forudgående garantier om god behandling for gode varer, men som stat sikre at afsonerne virkelig ikke lider overlast. Alt dette har regeringen erklæret sig enig i, og de fysiske rammer for Gjilan-fængslet i Kosovo ombygges netop nu til det bedre, ligesom der er politisk tilsagn om både ombudsmandskontrol og om grundlæggende de samme forhold som i et fængsel i Danmark. »Domfældte, som modtager en udvisningsdom vil oftest have begrænset eller ingen tilknytning til Danmark i den henseende, at de ikke har et dansk familieliv, der blokerer for deres udvisning,« skriver Nina Palesa Bonde.Fold sammenLæs mereFoto: Mathias Svold. Jeg har stadig mine betænkeligheder og sætter min lid til, at både danske og internationale menneskerettighedsorganisationer vil monitorere processen nøje. Allerede nu er der af FN's Torturkomité rejst alvorlig bekymring, og de anbefalede i deresafrapportering til Danmark for 2023, at Danmark afstod fra at leje fængselspladser i Kosovo, så afsonere ikke diskrimineres på baggrund af deres nationalitet eller familiestatus. Konkret frygter de blandt andet for de indsattes adgang til både sundhedsbehandling og besøg fra familie. Og de er bekymrede for, at det er det lokale fængselspersonale i Kosovo, der skal efterforske sagerne, hvis de indsatte bliver udsat for eksempelvis tortur, mens de afsoner i Kosovo. Med en formentlig udrejsende ombudsmandsfunktion kan Danmark forhåbentlig gøre sit til at undgå tragiske sager, hvor en afsoner udsættes for uværdig behandling. Og målretter regeringen ordningen til afsonere fra bestemte nationaliteter, vil løsningen potentielt kunne styrke afsonernes ret til familieliv. Domfældte, som modtager en udvisningsdom vil oftest have begrænset eller ingen tilknytning til Danmark i den henseende, at de ikke har et dansk familieliv, der blokerer for deres udvisning. Danmark må nemlig som udgangspunkt ikke udvise dømte, så de fjernes fra deres familie, og vi derved krænker deres ret til familieliv. Fængslet i Gjilan i Kosovo skal efter planen huse 300 udvisningsdømte danske fangere i 2026.Fold sammenLæs mereFoto: Mathias Svold. Vælger regeringen kun at sende personer fra Balkanområdet til afsoning i Kosovo, vil det, modsat hvad FN udtrykker bekymring for, kunne styrke afsonernes ret til familieliv blandt andet. En person fra Kosovo eller Balkanområdet i øvrigt vil da ved afsoningen i højere grad opleve, at fængselspersonalet taler dennes sprog, og at maden, helligdage – ja, omgivelserne – er præget af afsoneren egen kulturelle virkelighed. Og har afsoneren familie i regionen, vil de formentlig nemmere kunne besøge den domfældte i fængslet i Kosovo end i et fængsel i Danmark. At besøgsfaciliteter skal være til stede, ses allerede i regeringens udmelding, da fængslets ibrugtagning blandt andet afventer, at der bygges passende besøgsfaciliteter. Det betyder øget mulighed for, at en ægtefælle, forældre og børn kan besøge afsoneren. Som et supplement kan regeringen tilpasse forholdene, så den danske stat sikrer, at der er stilles brugbar undervisning til rådighed, så afsonerne forlader fængslet med et bedre uddannelsesniveau, end da de kom til Danmark og endte i kriminalitet. Noget, der er bedre muligheder for, såfremt man afsoner i sit eget kulturområde og får stillet undervisere til rådighed betalt af den danske stat. Forslaget er ikke problemfrit, og jeg har den dybeste respekt for FNs betænkeligheder, men med tanke på situationen, udvisningsdømte står i, vil regeringen faktisk kunne bedre afsonernes forhold og ikke mindst ret til familieliv med en Kosovo-model. Det er en model, der i tilfælde af succes i så fald bør udvides til flere regionale afsoningsfaciliteter fordelt rundt i verden. En model med fordele for afsonernes ret til familieliv, mulighed for uddannelse og tilknytning til eget eller beslægtet kulturliv. Nina Palesa Bonde er jurist og debattør ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/nina-palesa-bonde-udvisningsdoemtes-afsoning-i-kosovo-kan-vaere-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1849967/24818745-peter-hummelgaard-besger-gjilan-fngslet-i-kosovo.jpg",
            "publication_time": "Torsdag d. 24. oktober 2024, kl. 17.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}