{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/nina-palesa-bonde-om-drs-x-exit-forklaringerne-giver-ikke-mening",
        "title": "Nina Palesa Bonde om DRs X-exit: Forklaringerne giver ikke mening",
        "content": "Med få ord og uden nærmere forklaring, så jeg 30. juli på X, at samtlige af DRs profiler ville forlade selvsamme platform – og det allerede 31. juli. Som jeg skriver dette, er det en realitet. En realitet, jeg håber, DR vil genoverveje. Både fordi, DR bør være til stede på alle relevante platforme, men også fordi forklaringerne på, hvorfor de forlader X ikke giver mening. Jeg søgte og fandt takket være X en forklaring på beslutningen i form af et link til DRs ledende redaktionschef Anders Emil Møller,som var intervieweti Journalisten. DR forlod X, udtalte han, fordi X »ikke gør det muligt for DR at moderere debatten under deres artikler, så den holder sig inden for DRs standarder«. Anders Emil Møller pegede på ansvaret for kilder og medarbejdere, som de ikke kunne beskytte tilstrækkeligt i den tiltagende hårde tone. Som jeg læser DRs forklaringer, er begrundelsen tredelt: DR har i sin tid på X ageret som primærforfatter til deres opslag med link til egne nyhedssider, hvorfor de har mulighed for at moderere kommentarsporet med forskellige værktøjer. De kan lukke for kommentarsporet, begrænse tilgangen til kommentarsporet til bestemte typer profiler, skjule grænseoverskridende kommentarer, appellere til en god tone, og målrettet blokere og mute grænseoverskridende profiler. »I afvejningen af tilgængelighed, digital oplysning over for moderation, god tone og ressourcer, har DR truffet den forkerte beslutning ved at forlade X.,« skriver Nina Palesa Bonde.Fold sammenLæs mereFoto: Mathias Svold. Værktøjer som er kendt fra Metas Facebook, som DR ikke har forladt. Jeg er som debattør og tilhænger af ytringsfrihed ikke fortaler for, at medier benytter sig af de begrænsende tiltag, men nu værktøjerne er til stede, falder DRs argumentation til jorden. Alle medarbejdere fortjener naturligvis et trygt arbejdsliv, men som Anders Emil Møller udtaler: »Man kan jo fortsat sagtens dele vores indhold«, så den manglende tilstedeværelse på X giver ikke de medarbejdere, som leverer en historie, og som modtager kritik på X, en særlig beskyttelse, bare fordi DR forlader X. Det kan tværtimod tænkes at fremme de uhensigtsmæssige delinger, når tredjepart overtager aktualiteten ved at dele en DR-historie. DRs meget rimelige ønske om at beskytte medarbejdere og kilder kan i stedet delvist opfyldes, ved at DR gør det til fast praksis at spørge dem, om de ønsker blive delt på bestemte platforme, og om de ønsker et åbent kommentarspor. Det vil også være passende presseetik i øvrigt. På den måde sikrer DR, at deres kilder er trygge ved tilstedeværelsen på X med den debat og omtale, der kan følge deraf. Ressourcehensyn kan naturligvis forklare, at DR trækker sig, hvilket det tyder på, da DR også har peget på, at de ikke får tilstrækkeligt trafik fra deres opslag på X. Noget som direkte er omtalt i DRs nye digitale politik, hvori står, at »DR tilpasser sin tilstedeværelse på sociale medier, så formålet mere entydigt er at tiltrække brugerne til DRs egne platforme«. Noget X altså ikke opfyldte for DR i tilfredsstillende grad. Læg hertil, at det kan være dyrt at moderere et kommentarfelt. »DR havde i 2023 driftsudgifter for i alt 3.797 millioner kroner. Der er med andre ord penge til rådighed.«Fold sammenLæs mereFoto: Linda Kastrup. Her kunne jeg ønske mig, at DR ville prioritere tilgængeligheden på en »relevant platform«, som X på alle måder er, uanset hvad man synes om tonen. At X var relevant for DR og DRs brugere, sås også ved, at DR havde over 400.000 brugere på X. DR havde i 2023 driftsudgifter for i alt 3.797millioner kroner. Der er med andre ord penge til rådighed, og det er alene en prioritering at finde midlerne til at moderere på X. En mulig vej er at skabe et tidsmæssigt vindue, hvor DR lader kommentarerne og interaktionen komme for så efter en periode at lukke kommentarsporet, når aktualiteten er passeret. Det er en vigtig prioritering af ressourcer, at DR er på X, da brugerne og borgerne har brug for, at de etablerede medier også er til stede der, hvor hård meningsdiversitet og misinformation spredes. For det er netop et medie som DR, der har adgang til at korrigere en nyhed med en opfølgende verificeret historie, hvis falske oplysninger får fat online. I afvejningen af tilgængelighed, digital oplysning over for moderation, god tone og ressourcer, har DR truffet den forkerte beslutning ved at forlade X. De svigter deres forpligtelse til at være til stede på de relevante platforme, og jeg håber inderligt, at redaktionsledelsen, DRs bestyrelse eller de kompetente beslutningstagere i øvrigt vil genoverveje DRs exit fra X. Nina Palesa Bonde er jurist, fagjournalist og debattør  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/nina-palesa-bonde-om-drs-x-exit-forklaringerne-giver-ikke-mening",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1822100/24763118-jeg-er-som-debattr-og-tilhnger-af-ytringsfrihed.jpg",
            "publication_time": "Fredag d. 02. august 2024, kl. 11.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}