{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/nkt-til-eksamen-i-svagt-negativt-marked",
        "title": "NKT til eksamen i svagt negativt marked",
        "content": "Regnskabstallene var til den svage side, men 2012-forventninger favnede analytikerforventningerne. Det er i det hele taget regnskabets time i København, hvor også DFDS er kommet med regnskab. Torm gør status senere torsdag, hvor opmærksomheden især vil samle sig om, hvordan rederiet vil løse sine finansielle problemer. C20-indekset faldt onsdag 0,2 pct. til 453,77. Futures indikerer fald i Storbritannien på 0,2 pct. fra morgenstunden. NKT kom ud af 2011 med et nettoresultat på 125 mio. kr. mod ventet 191 mio. kr., ifølge SME Direkt. Udbyttet er blevet sænket til 2 kr. fra 3,5 kr., og 2012-forventningerne er, som det ofte er tilfældet i NKT, ganske konservative. Mens analytikerne har regnet sig frem til et driftsresultat før af- og nedskrivninger på 1209 mio. kr. i 2012, ser ledelsen et resultat på mellem 1050-1250 mio. kr. - Jeg vurderer, at markedet vil tage OK med disse her forventninger. Specielt hvis man regner med, at forventningerne i udgangspunktet er ultra forsigtige, så er der nogen, der godt kan være blevet positivt overraskede, siger senioranalytiker Jacob Pedersen til Ritzau Finans. Jyske Bank kan komme under pres, efter banken har rejst 1,166 mia. kr gennem en emission rettet mod professionelle investorer. Pengene blev rejst til afregningskurs 180, hvilket er en god bid under onsdagens slutkurs på 200,2 kr. DFDS venter et svagere 2012 med et resultat før skat og særlige poster på 450-500 mio. kr. mod 651 mio. kr. i 2011. Torm har selv meldt ud, at bundlinjen for 2012 kommer til at vise et minus på mellem 230 og 250 mio. dollar, og analytikernes forventning ligger ifølge SME Direkt også i det spænd. Torms gæld var efter tredje kvartal oppe på 1,8 mia. dollar, og selskabets fremtid afhænger helt af bankernes nåde. En foreløbig henstand med lånene udløber i dag. Der kan ventes handelsaktivitet i Alm. Brand, efter en artikel i Børsen om interesse hos norske Gjensidige i en overtagelse. Ambu har foretaget et mindre opkøb og overtager Unomedicals elektrodeforretning for op til 30 mio. kr. kontant. Omsætningen i den overtagne elektrodeforretning er på ca. 60 mio. kr. Bavarian Nordic har indsendt registreringsansøgning i Europa for sin koppevaccine, Imvamune. ",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/nkt-til-eksamen-i-svagt-negativt-marked",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/45/452982/4923447-til-bm-14-logoer-flag-mv-f.jpg",
            "publication_time": "Torsdag d. 01. marts 2012, kl. 08.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}