{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/nnit-formand-logisk-at-fokusere-ledelsen",
        "title": "NNIT-formand: Logisk at fokusere ledelsen",
        "content": "Den beslutning har ført til, at Jess Julin Ibsen, der havde titel af Executive Vice President og Head of IT Operations, har valgt at forlade sin stilling i virksomheden med øjeblikkelig virkning. Bestyrelsesformand for NNIT Jesper Brandgaard kalder det over for Ritzau Finans for ulogisk, at direktøren for IT Operations var en del af direktionen, mens den ansvarlige for IT Solution Services, Mette Steffensen, ikke var det. »Derfor valgte vi at fokusere ledelsen og sige, at vi har to mand i direktionen, det vil være det logiske - det er dem formandskabet arbejder op imod,« siger Jesper Brandgaard og tilføjer, at formandskabet i NNIT, som udgøres af ham selv og den tidligere TDC-direktør Carsten Dilling, inden bestyrelsesmøderne mødes med CEO Per Kogut og CFO Carsten Krogsgaard Thomsen.  Alternativet med en udvidelse af direktionen med chefen for IT Solution kalder bestyrelsesformanden for \"ubalanceret\", for så ville NNIT's HR-chef og salgschef stå uden for. »Derfor valgte vi det logiske at sige, at dem, der arbejder sammen med formandskabet, altså CEO'en og CFO'en - det er direktionen - og så er der en samlet ledelsesgruppe på seks mennesker, hvor de fire andre alle er det, vi kalder SVP'ere, altså Senior Vice President,« forklarer han. Som afløser for Jess Julin Ibsen har NNIT udnævnt Ricco Larsen til Senior Vice President og ny Head of IT Operations. Ricco Larsen kommer fra en stilling som Corporate Vice President og Head of Global Operations i NNIT. ",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/nnit-formand-logisk-at-fokusere-ledelsen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/123916/15746130-nnit.jpg",
            "publication_time": "Mandag d. 12. december 2016, kl. 18.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}