{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/nobelprisvinders-roman-er-en-noget-skuffende-oplevelse",
        "title": "Nobelprisvinders roman er en noget skuffende oplevelse",
        "content": "Jeg skal blankt indrømme, at jeg kastede mig overden afrikanske forfatter Abdulrazak Gurnahs »Tavshedens ø« med tårnhøje forventninger. Jeg læste og anmeldte en anden roman af Gurnah sidste år, nemlig »Ved havet«. Sidstnævnte er en sprudlende og dramatisk roman om en familiefejde af episke dimensioner, der udspiller sig på øen Zanzibar. Hvor »Ved havet« oprindeligt udkom på engelsk i 2001, er »Tavshedens ø« fra 1996. På flere planer virker denne nyoversatte roman som et slags forstudium til »Ved havet«. Sat lidt på spidsen er bogen her dog en lidt gråmeleret og uengageret skæbnefortælling om en arabisk mand, der hverken føler sig hjemme i England eller på sin fødeø. En evig og trist følelse af fremmedgjorthed har sat sig i sindet. Vi erfarer indledningsvist, at vores hovedperson, en unavngiven fortæller, i starten af 1960erne som ganske ung flygtede fra Zanzibar. Ad omveje endte han i England og tog en uddannelse som skolelærer. Senere fik han en (hvid) kæreste, og sammen fik de en datter. I medgift et par småracistiske svigerforældre.  Bogen er delt i to. Første del er hovedpersonens erindringer fra barndommen og den kummerlige tilværelse i London i de unge år. Anden del af historien handler om hans tilbagevenden til Zanzibar, det azurblå hav og hans familie, som han ikke har set i over 20 år.Fold sammenLæs mereFoto: Gutkind. Bogen falder i to dele. Første del er en beretning om mandens barndomserindringer samt den kummerlige tilværelse i London i de unge år. Fortid og nutid blandes dog ofte i en lidt forvirrende stil. Som læser fornemmer man dog, at der gemmer sig nogle sandheder under overfladen i mandens beretning om sig selv og ikke mindst om hans forældres kærlighedshistorie. I 1989 får Zanzibar en ny regering, og det bliver endelig tilladt for øens folk, der i sin tid flygtede fra den tumultariske revolution i 1960erne, at vende tilbage for at besøge familie og venner. Således udgøres romanens andel del af historien om den 42-årige mands tilbagevenden til det azurblå hav og sin familie, som han ikke har set i over 20 år. Det glade gensyn falmer dog hurtigt. Inden længe slås små sprækker i familiehyggen, da mor og bror har lagt dristige planer for fortællerens fremtid. Gensynet med Zanzibar er romanens klart mest interessante del. Det er også her, atAbdulrazak Gurnah er mest politiserende, morsom og spydig over for det postkoloniale øsamfund, der er plaget af korruption, uduelige politikere og dermed en tilstand af armod og tilstoppede toiletter for øens befolkning. For mig at se er denne bog tynget og plaget af en lidt for usympatisk fortæller, der i ny og næ fremstår som et selvmedlidende fjols. Det er der naturligvis en pointe med. Men det gør desværre også, at historien aldrig bliver rigtig fængende. Hvor »Ved havet« er dragende og konstant overraskende i sin fortællemæssige komposition, virker Gurnahs bog fra 1996 ofte lidt som en ørkenvandring uden de helt store udsving. Desværre. »Tavshedens ø« Forfatter: Abdulrazak Gurnah.Oversat fra engelsk af:Siri Ranva Hjelm Jacobsen.Sider: 250.Pris: 249,95 kr.Forlag: Gutkind",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/nobelprisvinders-roman-er-en-noget-skuffende-oplevelse",
            "image_url": null,
            "publication_time": "Mandag d. 26. august 2024, kl. 17.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}