{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aok/noget-om-kunst-kaerlighed-og-kaerligheden-til-kunst",
        "title": "Noget om kunst, kærlighed og kærligheden til kunst",
        "content": "helt lille, boede vi i Ny Adelgade 8-10. En dag fandt jeg en salamander på gulvtæppet i stuen. Ingen kunne forstå, hvordan en salamander kunne ende på 5. sal. Da jeg fortalte det til Wilhelm Freddie, gik den gamle mand hele vejen op ad trapperne for at se den, fordi det var hans yndlingsdyr. Vi satte den i et terrarium, og jeg havde den i fire år. At finde sådan én midt i byen er helt exceptionelt. Hvordan den dukkede op i vores stue, aner jeg ikke. Måske var det en måge, som tabte den på vores tagterrasse. Da Wilhelm Freddie så den, sagde han »der var du heldig, Martin, du må være født under en lykkestjerne.« nære venner af familien, men Wilhelm Freddie har altid været den, der har været tættest på os og på en måde er lidt gudfar for os allesammen. Han var et meget generøst og sødt menneske, og jeg kan huske, når han sad og talte om kunst. Jeg kan også huske Hans Henrik Lerfeldt, som var så voluminøs og gjorde et stærkt indtryk på os knægte. Han så frygtindgydende ud, og vi var pissebange for ham. Han fyldte sig med en masse stoffer og piller, og når vi spurgte, hvad det var, han spiste, fik vi at vide, at det var hans medicin. Det var det sådan set også. Uden det ville han dø. Kurt Trampedach sov i fodenden af mine forældres seng, vi spillede bordtennis med ham på ferier i Pyrenæerne, og vi tog til Rom med Wilhelm Freddie. Vi er blevet bombarderet med kunstnere, fra vi blev født.«  ret konservative, er vi opdraget meget frisindet, og vi har set, hvordan de vilde kunstnere har fået deres råderum.« boet privat i forbindelse med gallerierne, så vores hjem var altid fuldt af kunder og gæster, som skulle vises rundt. Så vi blev vant til altid at være sammen med mennesker, og det er nok derfor, jeg er så social i dag. Engang da Pilou sad på toilettet, blev døren åbnet af min far, som skulle vise et kunstværk, der hang derinde, frem for nogle kunder.« ofte gaver af kunstnerne, men min far tog dem altid og solgte dem videre. For at undgå det, måtte de skrive »til Martin fra Robert. Tillykke med din fem-års fødselsdag. Må ikke sælges af din far« med store bogstaver.« ovre hos Robert Jacobsen, jeg har vel været fem år, spurgte jeg ham, hvorfor han havde en pude på maven. Han var en ret stor mand dengang. Eller også var det Preben Hornung...?« meget tæt på Bent Holstein, som er gudfar til Pilou. Han lærte mig alt om fluefiskeri. Jeg vil gerne i gang med at fiske igen. Det er dejligt afslappende. Jeg har lige købt et akvarium til mine to drenge på to og fire år. I går sad jeg i tre timer og stirrede på det. Det er vildt, så meditativt det er. Når jeg ser så mange mennesker i hverdagen, er det rart at koble fra.« slappe af ved at spise frokost med mine venner. Gerne med alle børnene i et sommerhus i Rørvig. Det er vidunderligt. Og så masser af god mad. Det kan man også se på mig. Vi spiser lange frokoster fra klokken 14 til 18 og så aftensmad fra klokken 23 til 2 om natten. Desuden elsker jeg elektronik og har lige købt noget nyt legetøj. En IO Hawk, der er lige som en segway, bare uden styr. Jeg elsker fjernstyrede ting og gadgets, der kan skyde. Vi kan godt finde på at sætte en racerbane op hernede i galleriet fredag eftermiddag.« tre brødre, og jeg harselv fået to drenge, mens Thomas har to. Det er godt, at Pilou har fået en pige. Hun bliver vildt forkælet.«  bygningskonstruktør, fordi jeg ikke varsærlig boglig i skolen, og kun blev erklæret egnet til matematisk linje. Mit snit fra Øregård Gymnasium var på 6,7, tror jeg, og jeg kunne bruge det til absolut ingenting. Men min far syntes, at byggeri var spændende, og jeg ville med vilje ikke springe ud som gallerist med det samme, selvom jeg inderst inde altid har vidst, at jeg ville være i galleriet. Men det betød noget for mig at have taget en uddannelse, så man ikke bare skulle tro, at jeg havde fået det hele forærende. Jeg brugte fem år på den uddannelse, hvilket er vanvittigt, fordi jeg kunne have brugt de år i galleriet. I dag bruger jeg den uddannelse til ingenting overhovedet. Da jeg blev færdig, begyndte jeg på arkitektskolen, men at skulle bruge yderligere fem år dér var hul i hovedet. Da jeg stoppede, var jeg allerede fast besluttet på, at det var galleriet, jeg ville.« passede jeggalleriet og sad i baglokalet og spillede computer med min ven. Mens vi sad der, kom Lars Ulrich ind, men jeg anede ikke, hvem han var. Det var dengang, hvor han købte rigtig meget kunst, Cobra-kunst, Basquiat og den slags, og han råber ind på kontoret, om han kan få noget hjælp, og jeg råber tilbage, at han må klare sig selv og spiller videre, så han går i arrigskab. Først da min ven siger, at det er ham trommeslageren fra Metallica, tænker jeg »av for satan, det var lige vor tids største kunstsamler, jeg fik skræmt væk dér.« Sidenhen er vi blevet gode venner.« køre galleriet på handler ikke om at sidde bag skranken. Jeg går ud og spiser frokoster på MASH eller Sankt Annæ, og hver eneste gang, jeg sidder og spiser, møder jeg nogen, jeg kender, og vi går ned i galleriet og spiller bordfodbold eller shuffle board. Jeg elsker at spille. At være gallerist er enormt socialt. Mange kunder bliver venner, og venner bliver kunder, men hvis jeg bare sidder bag skranken, sker der ingenting. Mit job hander om kontakt til kunstnerne, om at spise med dem og hygge om dem. Når folk køber et værk, elsker jeg også at tage hjem til dem og og hænge det op. Det er det, jeg synes er sjovt. Alt det andet er der nogen, der tager sig af.«  mere fokus på deres kunstcenter på Mallorca, neddroslede de aktiviteterne i i Bredgade, MASH flyttede ind i de gamle lokaler, og jeg fik lokalerne overfor, hvor galleri Christian Dam havde ligget. Så det hele kom til at passe, og jeg undgik at flytte til Kødbyen eller Carlsberg, hvor alle andre åbnede gallerier på det tidspunkt. Dengang var Bredgade gået død som kunstgade, men jeg er glad for, at jeg blev, for siden er Larm Galleri, Claus Andersen, David Risley og Peter Lav flyttet herind, så pludselig har vi ti gode gallerier samlet, og det har givet en helt ny energi til Bredgade. I dag bruger jeg MASH som min kantine.« meget sammen. Hvis jeg skal brugeet værk til en kunde fra et andet galleri, ringer jeg lige til Bo Bjerregaard, Nicolai Wallner eller Claus Andersen og beder dem om at give kunden en god pris.« at arrangere udstillinger i »undergrunden«, som vi kaldte vores udstillingssted for yngre kunstnere. Siden kaldte jeg det sted for Martin Asbæk Projects, og da jeg startede for mig selv, tog jeg nogle af de kunstnere med mig, fordi jeg havde et forhold til dem. Mange af dem arbejder jeg stadigvæk med i dag, blandt andre Nicolai Howalt.« i 2008, var jeg lige startet, så jeg nåede aldrig at mærke den. Siden er omsætningen steget år for år, og i 2014 blev den fordoblet i forhold til året før. Jeg tror, at det hænger sammen med, at folk mistede tilliden til bankerne, så i stedet for at sætte pengene i banken, bruger de dem på kunst. Det er fantastisk, at folk sparer penge op og kommer herind og køber kunst for dem. For mig er det forfærdeligt, hvis folk kun kan få en tiendedel for værket, hvis de sælger det igen, derfor rådgiver jeg dem altid om at investere korrekt. De kunstnere jeg har, går rigtig godt på det sekundære marked (auktioner, red.) og stiger støt og roligt. Ikke alle kan stige med 1.000 procent overnight, men en kunstner som Matt Saunders kostede 40.000 kroner for fem år siden og er lige blevet handlet for 300.000-500.000 kroner. Hvis man køber de rigtige kunstnere, kan man altså godt få forrentet sine penge med mellem fem og ti procent om året. Man skal lytte meget. Selvfølgelig skal man købe det, man kan lide, men man skal også tænke på, om det er noget, der holder. Der er måske 20 gallerier i Danmark, hvor jeg vil anbefale folk at købe kunst. Resten bør man holde sig fra.« kunsten blevet så hypet, at der blev skabt en boble. Alting blev revet væk, og folk stod på nakken af hinanden for at købe ind med arme og ben. Som med alt andet fik det et naturligt stop.« mine forældre fem gallerier samtidig. I 1993 gik det hele galt på grund af den økonomiske lavkonjunktur, så de lukkede alt ned og startede op i Bredgade.« lært mig meget om kunstnere og den tolerance, man skal have. De er hverken kunsthistorikere eller gode forretningsfolk, men de har lært mig at kommunikere med folk på en god måde. Og så har de givet mig begejstringen og passionen for kunst. Som nok mest har været min mors, mens min far har været mere interesseret i bygninger og huse. Jeg kan aldrig blive træt af at se på kunst. Når man er så meget på messer, som jeg er, kan man godt blive lidt overfodret, så jeg orker sjældent at tage på museer. Så jeg ville ønske, at jeg havde ferier, hvor jeg kunne dyrke det for mig selv. Men når alting hele tiden er kunst, vil jeg sgu hellere ligge på en strand, når jeg endelig er af sted.« fransk og mere finkulturel end min far, som er en dreng fra Hammel i Østjylland, der har tillært sig det kulturelle. Hun er meget fransk i det, og min far kan være både sjov og charmerende, når det stikker ham. Vi tre drenge har både det bedste og det værste fra dem begge to. Da de i 1970erne kom til København, var de gode til mennesker, og de byggede deres eget galleri. Da Robert Jacobsen, Egill Jacobsen og Carl-Henning Pedersen så det, sagde de »du har en god energi og en dejlig kone, dig vil vi gerne udstille hos.« Så på den måde blev de også en del af det adelige miljø, som nok havde behov for at omgive sig med nogle kreative. Så vi er opvokset i det dér borgerlige miljø, men har sidenhen også fundet vores egne miljøer. Jeg har jo ikke jagttegn.« god til at snakke med mennesker, og jeg havde overvejet, om hun skulle starte nede i galleriet. Men så tænkte jeg »nej for satan, så kan jeg jo ikke sidde og spise frokoster og drikke mig halvfuld om fredagen.«  forstand på kunst, og min far har været god til at skabe omgivelserne. Jeg har nok lidt af begge dele. Jeg elsker både at være sammen med kunstnerne og kunderne og lade mig inspirere den vej rundt. Jeg elsker også at tage hjem til folk, og jeg kan bruge timevis i deres hjem med at få deres værker til at hænge på den rigtige måde, og pludselig har man skabt en helt ny indretning. Og så sørger jeg selvfølgelig for engang imellem at efterlade et stykke hvid væg, hvor man kan hænge noget nyt.« min mor og storebror og styrer Asbæk Art Consulting, hvor de rådgiver folk om at investere i kunst. Indimellem køber de også noget hos mig.« står sammen, desto større mulighed harvi for at løfte sammen internationalt. Det samme med kunstnerne. De skal også stå sammen for at nå ud. I denne verden kan det ikke betale sig at være sin egen lykkes smed. Det er ligesom den danske restaurantscene, hvor alle arbejder sammen. Det er det, som har gjort København til en by, som folk rejser til for at spise. Hvis dansk kunst sammen kan skabe en stærk profil, står vi langt stærkere.« mig, som overtog galleriet, fordi min storebror var i reklamebranchen, og Pilou ville være skuespiller. Det var mig, der var her i weekenderne og var tæt på kunstnerne. Eller også var det fordi, jeg ikke kunne finde ud af andet, haha. Jeg ved simpelthen ikke, hvad jeg skulle lave, hvis jeg ikke var blevet gallerist. Det er nok det, som ubevidst har været planen hele tiden.« nok arvet min mors talent for at se kunst. Det har jeg også, men jeg vælger 100 procent efter, hvad jeg selv godt kan lide. Jeg har bevidst valgt en bred profil, fordi jeg både synes, at skulptur, foto, installation og maleri er fedt. Mens min storebror elsker at sidde ved computeren og undersøge, hvad der er det nyeste, keder det mig, så han fodrer mig engang imellem med nye navne, der er værd at se på. Det er en enorm støtte for mig. Foto er stadigvæk mit speciale og der, hvor jeg er blevet størst. Jeg har været på verdens største fotomesse i Paris de seneste otte år, og fotografi er mit største marked. Jeg har skabt noget i Danmark, som jeg er meget stolt af, ved at skabe en base for fotografi, som ikke fandtes før.« absolut ingenting for mig. Jeg havde overhovedet ikke overvejet det, før en journalist ringede og mindede mig om det. Det eneste, jeg fortryder, er, at jeg ikke begyndte lidt tidligere i branchen, så kunne jeg have været lidt foran.« altid irriteret, når folk blev ved med at kalde det Galleri Asbæk i stedet for Martin Asbæk Gallery. Men jeg har fået enormt meget i gave, selv om det også har været en ulempe, fordi mange tror, at jeg har fået det hele forærende og bare har kunnet køre det videre i mine forældres fodspor. Selvfølgelig har jeg fået et kæmpe netværk og et kvalitetsstempel med fra mine forældre, og det er nok det mest fornemme, jeg har fået med. Ulempen er, at mange stadigvæk tror, at uha, det er så fint, og alting koster fra en million og opefter.« født under en lykkestjerne. Jeg ser mig aldrig tilbage og fortryder aldrig mine valg, fordi jeg altid føler, at jeg tager de rigtige beslutninger. Alting sker af en grund, tror jeg, og jeg har generelt en positiv energi. Sådan har jeg altid været. Jeg dvæler ikke så lang tid ved tingene.« omsætte for 12-15 millioner kroner om året for at komme ud med et lille overskud.« mere kompliceret, men Pilou og jeg er enormt sociale, og vi elsker venner og mennesker. Jeg elsker at samle folk i galleriet. Man bliver nok lidt skadet, når man som vi har været omgivet af mennesker altid. Når det er sagt, har jeg lige haft en weekend kun med familien, hvilket har været vidunderligt, fordi jeg rejser så meget. I år skal jeg på otte messer, og de varer en uge hver gang.« venner, familien og butikken her, men for mig er det én stor heksekedel. Det hele er mikset sammen. Vi rejser med vores venner, som også er kunder, og børnene er tit med mig på arbejde. Familien betyder alt, men det gør vennerne og forretningen også. alting. Det er også derfor, jeg gider tage på arbejde en søndag. For at sørge for, at min familie har det godt. Vi er opdraget meget forkælet og har haft alting, og jeg kan huske, hvordan min mors veninder altid sagde, at vi måtte blive helt umulige, fordi vi fik alting. Men min mor sagde altid, at hvis hun gav os alt, ville vi selv knokle røven ud af bukserne for at kunne give vores egne børn det samme. Og det er rigtigt. Jeg arbejder meget for at kunne vedligeholde den standard. For jeg har ikke fået en krone med fra mine forældre, kun navnet.« friede jeg til min kæreste, og vi skal giftes næste år.« Edgar på fire år, om jeg ikke kan finde et andet arbejde. I går spurgte han, om jeg ikke kunne få arbejde i Zoologisk Have eller Legoland.« opkaldt efter min morfar og Siegfried på to år efter min farfar. De var begge to nogle fantastiske mennesker. Det betyder meget for mig, at der er en relation i navnet. Jeg ved ikke, hvad fanden vi skal gøre, hvis vi får en tredje.« mine bedste venner. Vi taler sammen mindst én gang om dagen.« min kæreste Sara for syv år siden, var det en underlig tid i mit liv. Jeg var lige kommet ud af et ni år langt forhold (med Cecilie Kølpin, red.) og anede ikke, hvad potentialet var i galleriet. Sara ændrede enormt mange ting for mig, fordi hun gav mig selvtillid, og jeg fandt ud af, at galleriet var det, jeg skulle satse på. Hun har givet mig en ro.« alle mine sparepenge på kunst. Jeg kan simpelthen ikke lade være. Jeg har måske 300 værker, som står derhjemme eller er opmagasineret. Det er helt forfærdeligt. Det er en god investering, men jeg kan bare ikke nænne at skille mig af med det igen. Hvis man ved, hvad man skal købe, kan man lave sindssyge forretninger. I min lille kunstklub, »Majool«, som jeg har med to venner, købte vi for fire måneder siden et værk for 60.000 euro af en ung rumænsk kunstner, og vi har lige fået tilbudt 170.000 euro for det. 800.000 kroner kan man altså tjene på fire måneder, hvis man ved, hvad man skal købe.« kunst, men jeg elsker også, at der kommer unge studerende ind, som jeg giver en afbetalingsordning på 500 kroner om måneden i ti år, hvis det er noget, som betyder noget for dem.« vidunderligt, fordi der altid er noget at snakke om.« Galleri ejer Martin AsbækFold sammenLæs mere",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/noget-om-kunst-kaerlighed-og-kaerligheden-til-kunst",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/267112/9263142-14mssmartinjpg.jpeg",
            "publication_time": "Mandag d. 15. juni 2015, kl. 08.00",
            "author": "Kristoffer Zøllner",
            "related_links": [],
            "attachments": []
        }
    }
}