{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/nogle-faar-rentefald-andre-en-stigning-her-er-overblikket-over-dine",
        "title": "Nogle får rentefald – andre en stigning. Her er overblikket over dine boligrenter",
        "content": "Om tre dage får tusindvis af boligejere de første fingerpeg om, hvad deres renter bliver i 2025. Det er dem med flekslån, der står til at få en ny rente i år. På tirsdag den 4. februar begynder realkreditinstitutterne arbejdet med at fastsætte de nye renter på flekslån i de kommende år. Men udsigterne er vidt forskellige, afhængig af hvilket lån boligejeren har. Det viser en beregning for de forskellige lånetyper baseret på et gennemsnit af de fire realkreditinstitutters prognoser, som Finans Danmark har foretaget. Generelt er renteniveauet på vej ned – især i Europa, hvor Den Europæiske Centralbanken (ECB) torsdag satte renten ned med 0,25 procentpoint. Men paradoksalt nok kan eksempelvis boligejere med F3- og F5-lån samtidig opleve en stigende rente i forhold til deres nuværende rente, som i bedste fald har været under nul. Boligejere med F3- og F5-lån kan se frem til rentestigninger på i omegnen af 2,5 procentpoint, og dermed tager tusindvis af boligejere afsked med nulrenterne, som lån kunne refinansieres til indtil januar 2023. Omvendt oplever boligejere med kun seks måneder mellem deres rentetilpasninger – de såkaldte kortlån – at de hurtigere følger med renten nedad. De får glæde af torsdagens rentefald, ligesom flekslån med kun et år mellem rentetilpasningerne har udsigt til et rentefald på cirka et procentpoint. »Det er positivt, at renterne nu overordnet set bevæger sig nedad igen og giver økonomisk luft til mange familier. Men det er ikke alle, der vil opleve en lettelse i år. Nogle boligejere med længere rentebinding står stadig over for stigende renteudgifter, når de skal refinansiere,« sammenfatter Niels Arne Dam, cheføkonom i Finans Danmark, situationen. Et konkret eksempel er de fleste boligejere med F5-lån, der endnu ikke er blevet ramt af en højere rente. Nu forventes de at få en rentestigning på cirka 2,5 procentpoint svarende til omkring 1.400 kroner mere om måneden pr. million lånte kroner efter skat. Det kan gøre ondt i nogle husholdninger, vurderer Niels Arne Dam. »For mange boligejere med længere rentebindinger er udfordringen, at timingen for deres refinansieringer betyder, at de først nu rammes af det højere renteniveau, selvom renterne generelt falder. Med til den historie hører så, at de kommer fra en situation med meget lave renter på deres lån. Men det kan ikke desto mindre give nogle af disse familier økonomiske udfordringer,« siger Niels Arne Dam. Boligejere med F3-lån forventes at få en mindre rentestigning på omkring en halv procent svarende til knap 300 kroner mere om måneden efter skat. Begge eksempler er selvfølgelig kun aktuelle for boligejere, hvis lån skal rentetilpasses i år. For det er jo en rullende proces i forhold til, hvornår lånet er optaget. Renterne på traditionelle flekslån fastsættes ved at sælge obligationerne bag lånene på auktioner. De gennemføres for eksempel i Realkredit Danmark mellem 4. og 7. februar, og renten træder i kraft 1. april. Kortlånene med halvårlig rentetilpasning, som eksempelvis kan hedde F-kort eller Flexkort, følger den såkaldte CITA-rente, som er et gennemsnit af den rente, som bankerne låner hinanden penge til. En boligejer får en rente svarende til CITA-renten plus et variabelt rentetillæg, som lige nu er på knap en halv procent. Baggrundsmusikken for renteudviklingen er inflationen. Den steg voldsomt fra slutningen af 2021, og nationalbankerne verden over gik til modangreb med højere renter. Men bankernes ledelser skal også skele til væksten, som i Europa kalder på en lavere rente, der kan stimulere den økonomiske aktivitet. De seneste tal for vækst i Europa fra Eurostat viser, at BNP i 4. kvartal var et rundt nul. Det er derfor, ECB som nævnt satte sin rente ned med 0,25 procentpoint, mens den amerikanske centralbank, Federal Reserve (Fed), fastholdt sin rente. Begge bankers beslutninger var nogenlunde forventede og gav dermed ikke i første omgang de store bevægelser i boligejernes renter. Boligejeres realkreditlån med variabel rente refinansieres rullende afhængigt af tidspunktet, de er optaget.Fold sammenLæs mereFoto: Thomas Lekfeldt. De fastforrentede låns renter, som er mest påvirkede af det amerikanske renteniveau, har stadig en toneangivende rente på fire procent, mens de variable renter, som hænger mest sammen med ECBs renteniveau, ifølge prognoserne vil falde langsomt. »Som ventet sænkede ECB renten igen, mens Fed valgte af sætte rentenedsættelserne på pause med uændret rente. Fed valgte dermed, at hensynet til inflationsbekæmpelsen vægter højere end Donald Trumps ønske om lavere renter, og der kan i værste fald opstå en regulær gyser i amerikansk økonomi om, hvem der egentlig har magten over den amerikanske centralbank og dermed en af centralskruerne i amerikansk økonomi,« lyder det fra Nicolas Norby, som er chefanalytiker i Realkredit Danmark. I Europa er inflationen over det seneste halvandet år faldet til at stabilisere sig i omegnen af to procent. Og sammen med en svagere økonomisk situation i dele af euroområdet, som kan hjælpes med en lavere rente, har det allerede medført betydelige rentefald. »Hvor markedsrenten på korte realkreditobligationer i begyndelsen af 2024 lå på omkring fire procent, er forventningen nu, at renten vil ende omkring to procent i andet halvår af 2025 – altså en halvering fra toppen i begyndelsen af 2024,« skriver Niels Arne Dam i sin analyse – baseret på prognoser fra de fire realkreditinstitutter med lån til private boligejere. Omvendt forventes renten på fastforrentede lån ikke at falde lige så meget. Danske boligejeres lån fordeler sig nogenlunde ligeligt mellem fast og variabel rente – og det har i øvrigt ikke ændret sig væsentligt over perioden med stigende renter fra 2021 til 2023. Blandt lån med variabel rente fylder F5-lån knap halvdelen, mens dem med kortest rentebinding på tre og seks måneder fylder cirka en tredjedel. De resterende er omtrent ligeligt fordelt mellem F1- og F3-lån. Her er overblikket over situationen for boligejere med de forskellige lånetyper med variabel rente: De fungerer på den måde, at de alle får ny rente lige efter årsskiftet og midt på sommeren. Dermed slår ændringer i markedsrenterne hurtigst igennem for boligejerne blandt alle lånetyperne. Kortlånene forventes at få rentefald ad to omgange i år, og de forventes også samlet at få det største rentefald på knap to procentpoint sammenlignet med renten ved udgangen af 2024. Pr. lånte million kroner svarer det til en besparelse på cirka 1.000 kroner om måneden efter skat. Forventet ændring i rentebetaling pr. lånte million kroner pr. måned. 1. halvår: -679 kroner 2. halvår: -349 kroner F1-lån får ny rente en gang om året, så en del af boligejerne med F1-lån står til at få ny rente i hvert kvartal i løbet af året. Ser vi kun på de to grupper, der får ny rente lige efter årsskiftet og midt på sommeren, oplevede den førstnævnte gruppe, at langt hovedparten af rentestigningerne i 2022 og 2023 kom på én gang – nemlig da deres lån blev refinansieret i begyndelsen af 2023, og renten steg med knap fire procentpoint. For den anden gruppe, der får ny rente midt på sommeren, skete det mere gradvist. I midten af 2022 steg deres rente med 1,5 procentpoint, og i midten af sommeren 2023 steg den igen med cirka 2,5 procentpoint. Tilsvarende er der udsigt til forskellige tempi i rentefaldene afhængigt af refinansieringstidspunktet. F1-lånenes renteændring i år forventes at ende i omegnen af -1,0 til -1,3 procent svarende til en besparelse på 550-700 kroner om måneden efter skat pr. lånte million kroner. Forventet ændring i rentebetaling pr. lånte million kroner pr. måned. 1. halvår: -725 kroner 2. halvår: -541 kroner F3-lån får refinansieret renten hvert tredje år, og dermed kan renten i sagens natur nå at ændre sig mere end for lån med hyppigere rentetilpasninger. Zoomes der ind på de boligejere med F3-lån, der bliver refinansieret lige efter årsskifter, kan de deles op i tre grupper efter året for deres seneste refinansiering. Den første gruppe af lån blev refinansieret i begyndelsen af 2020 og igen i 2023, hvor de fik en stor rentestigning på 3,5 procentpoint. Den anden gruppe blev refinansieret i begyndelsen af 2021 og blev først påvirket af de højere renter i begyndelsen af 2024. Den tredje gruppe af lånere fik senest refinansieret i begyndelsen af 2022, hvor renterne stadig ikke var steget særlig meget. De har derfor først mærket de højere renter ved den netop gennemførte refinansiering med effekt i begyndelsen af 2025. De F3-lån, der står til refinansiering i 2025, blev sidst refinansieret i 2022, og da renten på daværende tidspunkt stadig lå på niveau med eller lavere end, hvad den er nu, forventes flertallet at opleve en rentestigning. Først i 2026 forventes en del F3-lån at opleve større rentefald på 0,5 procentpoint eller mere. Forventet ændring i rentebetaling pr. lånte million kroner pr. måned. 1. halvår: 1.389 kroner 2. halvår: 273 kroner F5-lån bliver refinansieret hvert femte år, og for cirka fem år siden var renten negativ. Samlet set var der ved udgangen af 2020 negativ rente på hvert fjerde af danskernes realkreditlån – svarende til cirka 400.000 lån. Blandt de F5-lån, der bliver refinansieret lige efter et årsskifte, er der grupper, som allerede har fået nye og højere renter i begyndelsen af 2023 og 2024, ligesom endnu en gruppe må se frem til en ny højere rente i begyndelsen af 2025. Der er stadig en del lån, som først får nye renter i løbet af 2025, 2026 og 2027. Men for F5-lånene skal vi ifølge prognoserne helt hen i 2. halvår af 2027 eller 1. halvår 2028, før renterne for alvor går nedad igen. Forventet ændring i rentebetaling pr. lånte million kroner pr. måned. 1. halvår: 1.464 kroner 2. halvår: 1.457 kroner ",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/nogle-faar-rentefald-andre-en-stigning-her-er-overblikket-over-dine",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1883429/24879440-humlebyen-p-vesterbro-i-kbenhavn-udsigt-fra-boh.jpg",
            "publication_time": "Søndag d. 02. februar 2025, kl. 06.39",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}