{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/nokia-skaerer-over-1200-stillinger-vaek",
        "title": "Nokia skærer over 1.200 stillinger væk",
        "content": "Den finske mobilgigant, Nokia, har annonceret en større fyringsrunde, hvorunder en tredjedel af de ansatte i Frankrig vil miste deres job. 1.233 stillinger vil ifølge nyhedsbureauet Reuters blive skåret i Alcatel-Lucent, som Nokia købte i 2016 og dermed blev verdens næststørste leverandør af mobiludstyr til netværk og master efter svenske Ericsson –i hvert fald indtil kinesiske Huawei rykkede forbi dem begge. Nedskæringerne kommer, fordi der er»et meget betydeligt« pres på omkostningernepå mobilmarkedet. Det sker, fordikonkurrencen inden for især den nye 5G-mobilteknologi er blevet skærpet kraftigt. 5G-mobilnet er ved at blive bygget op verden over, fordi de kan give større kapacitet, stort set ingen forsinkelse på datastrømmen og en langt større hastighed, når data overføres. Fyringsrunden kan udløse politisk storm i Frankrig.Nokia overtog nemlig det fransk-amerikanske selskabunder løftet om at bevare stillingerne og samtidig udvide forsknings- og udviklingsafdelingen i landet. Det er præcis denne del, der nu vil blive beskåret – ifølge Nokia udløb aftalen dog tidligere i denne måned efter fem år. I alt har Nokia lige over 5.100 ansatte i Frankrig, hvoraf de 3.640 arbejder for Alcatel-Lucent. Nokia solgte i 2013 hele sin mobilproduktion til den amerikanske softwaregigant Microsoft for 40,5 milliarder kroner. Siden lukkede Microsoft mobilproduktionen. I dag har det finske selskab HMD Global købtrettigheden til at producere mobiltelefoner under Nokia-navnet.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nokia-skaerer-over-1200-stillinger-vaek",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/130/1306441/23452815-pix-nokia.jpg",
            "publication_time": "Mandag d. 22. juni 2020, kl. 13.25",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}