{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/nokias-hemmelige-vaaben-skrottes",
        "title": "Nokias hemmelige våben skrottes",
        "content": "Den software, som skulle have været Nokias klinge i kampen mod navnlig Googles Android-telefoner, bliver nu endegyldigt begravet for at spare penge i den hårdt pressede, finske mobilgigant. Tre kilder siger til nyhedsbureauet Reuters, at Nokia skrinlægger den Linux-baserede softwareplatform med kodenavnet Meltemi, som mobilgiganten ellers håbede skulle erstatte den aldrende Serie 40-software i de mobiltelefoner, som er lidt mere avancerede end de helt billige telefoner men ikke kan helt så meget som de avancerede smartphonetelefoner. Lækket filmklip Nokia sad på omkring 20 procent af midtmarkedet - hvor telefonerne koster 600-1.200 kroner - i årets første kvartal, viser tal fra analysefirmaet IDC. Dermed sætter Nokia en ganske stor markedsandel på spil. Det første nys om Meltemi kom i et tilsyneladende lækket filmklip for et år siden, hvor Nokias topchef siden efteråret 2010, den tidligere canadiske Microsoft-direktør Stephen Elop, på et internt møde fortalte om planerne. Nokia har imidlertid aldrig bekræftet, at Meltemi findes. Serie 40-softwaren findes i dag i omkring to milliarder mobiltelefoner. Den er således den mest udbredte mobilsoftware overhovedet. Den rummer imidlertid ikke de mere avancerede funktioner, som de kendes fra dagens smartphonetelefoner. Det skulle Meltemi have rådet bod på. Kæmpe fyringsrunde Serie 40-softwaren udvikles fortsat. Den er senest blevet udstyret med en række nye funktioner som fuld, berøringsfølsom skærm og tastatur og bruges i Nokias Asha-serie, som er lidt billigere, avancerede mobiltelefoner, der fortrinsliv er beregnet til den tredje verden. Nokia er i gang med endnu en kæmpe fyringsrunde, hvor 10.000 arbejdspladser skal skæres bort. Heriblandt lukkes den sidste fabrik i Finland - og Vesteuropa -, nemlig i byen Salo.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/nokias-hemmelige-vaaben-skrottes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/651684/5415586-pix-nokia-asha.jpg",
            "publication_time": "Tirsdag d. 31. juli 2012, kl. 09.51",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}