{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/nokia-afpresset-for-millioner",
        "title": "Nokia afpresset for millioner",
        "content": "Den finske mobilgigant Nokia måtte for seks år siden betale mange millioner kroner til kriminelle, som truede med at afsløre koden til Nokias mobilsoftware. Det fortalte den finske TV-station MTV tirsdag aften, og kriminalkommissær Tero Haapala fra det finske centralkriminalpoliti bekræfter over for det finske nyhedsbureau FNB, at politiet er i færd med at undersøge en sag om pengeafpresning mod Nokia. Kontanter afleveret på parkeringsplads Ifølge MTV fik afpresserne i 2007 fat i krypteringskoden til en afgørende vigtig del af Nokias mobilstyresystem Symbian, som dengang blev brugt i alle Nokias dyrere telefoner. Nokia sad dengang, hvor Apple kun lige havde lanceret sin første iPhone, på 50 procent af smartphonemarkedet, og Symbian blev også brugt af andre mobilproducenter. Afpresserne truede med at offentliggøre koden, der er en forretningshemmelighed og afgørende for Nokias forretning. Hvis andre får koden, kan man nemlig »låse sig ind« i Symbian og ændre eller tilføje ting i styresystemet, f.eks. lægge skadelige programmer ind, så man derefter ikke ville kunne se forskel på det originale Symbian-styresystem og den tilrettede kopi. Nokia, som ikke vil kommentere forlydenderne, kontaktede politiet og indvilligede at betale i kontanter på en parkeringsplads nær forlystelsesparken Särkänniemi i byen Tampere i det centrale Finland. Her hentede afpresserne pengene og forsvandt. Politiet mistede sporet af dem. Tidligere ansat under mistanke Ifølge dagbladet Helsingin Sanomat onsdag mistænkte Nokia en tidligere ansat for at stå bag afpresningen, nemlig en finne, som arbejdede med forskning og produktudvikling af Symbian i Tampere - på svensk Tammerfors. Den mistænkte havde opdaget et alvorligt sikkerhedshul, hvorigennem man ville kunne kapre Symbian-telefoner og installere virus i dem. Afpresseren krævede, at halvdelen af løsesummen skulle betales til velgørenhed. Og Nokia betalte resten af pengene til velgørenhed, siger to kilder til avisen. Samtidig købte Nokia sig tid til at nå at rette den alvorlige fejl, som dermed ikke kunne udnyttes. I 2011 skiftede Nokia strategi og satsede alt på Microsofts dengang uprøvede Windows Phone-styresystem. Microsoft købte tidligere i år hele Nokias mobilproduktion for 40,5 milliarder kroner. Nokia er derfor i dag ikke længere mobilproducent men laver stadig mobilnetværksudstyr, digitale kort m.m. Nokia er verdens tredjestørste netværksproducent efter svenske Ericsson og kinesiske Huawei.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/nokia-afpresset-for-millioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/309675/7450316-pix-n97.jpg",
            "publication_time": "Onsdag d. 18. juni 2014, kl. 09.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}