{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/nordea-faar-paataler-af-finanstilsynet-for-afloenningspolitik",
        "title": "Nordea får påtaler af Finanstilsynet for aflønningspolitik",
        "content": "Inspektionen vedrørende bankens lønpolitiks indhold har givet anledning til tre påbud. Tilsynet vurderede, at bankens lønpolitik ikke i tilstrækkeligt omfang tog stilling til, hvilke rammer, herunder begrænsninger, der inden for lovgivningens rammer konkret skulle gælde for aflønning i banken. Finanstilsynet vurderede på den baggrund, at banken i lønpolitikken ikke i tilstrækkeligt omfang havde omsat lovgivningens krav til en politik, der fastlagde rammerne for aflønning af bankens ansatte set i forhold til den virksomhed, banken udøver, og den personkreds, der kan modtage variabel løn ifølge forskellige lønprogrammer.  »Bankens lønpolitik levede således ikke op til kravet om, at lønpolitikken skal være i overensstemmelse med og fremme en sund og effektiv risikostyring,« lyder det i tilsynets redegørelse. Endvidere vurderede Finanstilsynet, at bankens lønpolitik, for så vidt angår konkret bestyrelsen, direktionen og andre væsentlige risikotagere, ikke med tilstrækkelig klarhed forholdt sig til aflønningsreglernes begrænsninger for variabel løn for denne personkreds. Finanstilsynet vurderede endeligt, at bankens lønpolitik ikke indeholdt tilstrækkelige retningslinjer for fratrædelsesgodtgørelser. KONTROL MED OVERHOLDELSE AF LØNPOLITIKKEN Finanstilsynet har endvidere givet en påtale om, at der i perioden 2012-14 ikke er foretaget tilstrækkelig kontrol med overholdelse af lønpolitikken i relation til aflønning, der omfattes af to konkrete lønprogrammer.  /ritzau/FINANS",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nordea-faar-paataler-af-finanstilsynet-for-afloenningspolitik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/219360/15073622-nordea-results.jpg",
            "publication_time": "Onsdag d. 12. oktober 2016, kl. 14.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}