{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/nordlys-og-meteorregn-det-er-optimale-dage-for-spektakulaert-lysshow-paa",
        "title": "Nordlys og meteorregn: Det er optimale dage for spektakulært lysshow på nattehimlen",
        "content": "Mennesker kloden rundt – og især heroppe mod nord – bliver i disse dage bjergtagede, når de kigger op på den klare nattehimmel. For i mange tilfælde leverer den et enestående og ganske gratis lysshow, og det ser endda i vidt omfang ud til at fortsætte en tid endnu. Det handler om forbløffende mange stjerneskud samt om det bølgende, næsten spøgelsesagtige og oftest grønne polarlys. Stjerneskuddene har naturligvis intet med stjerner at gøre. I stedet er der tale om små »rumsten«, meteorer, som i usædvanligt høje antal ramler ind i Jordens stadig tættere atmosfære, hvor de brænder op. Her midt i august er den årlige meteorregn ved navn Perseiderne på sit højeste, og selv om »regnen« har toppet i denne omgang, burde der i et par dage endnu være gode chancer for at få glødende stjerneskud ind på nethinden – hvis blot nattehimlen er nogenlunde klar. Perseiderne er støv og småsten fra kometen 109P/SWIFT-Tuttle, og sværmen skyldes, at Jorden i disse dage krydser kometens bane. Meteorsværmen Perseiderne skaber hvert år i denne tid ekstraordinært mange stjerneskud på nattehimlen. Billedet blev taget i Spanien under Perseidernes passage i august 2014.Fold sammenLæs mereFoto: Dani Pozo/AFP/Ritzau Scanpix. Men om muligt endnu mere spektakulært er synet af nordlys, også kaldet polarlys. Tirsdag fortalteTV 2 Vejret, at mediets indbakke nærmest var eksploderet med bragende flotte nordlysbilleder, som danskere havde taget. Forklaringen var et kraftigt soludbrud natten til tirsdag, som havde sendt en sand storm af elektrisk ladede partikler ned mod jordkloden. Ved mødet med Jordens magnetfelt foldede partiklerne sig ud som et bølgende »lagen« af grønt lys nederst i atmosfæren og mere lilla eller rosa højere oppe: polarlys. Men chancerne vil også i de kommende dage og for den sags skyld måneder være rigtig gode for at opleve fænomenet på vores breddegrader. Vores lokale stjernes overfladebuldrer i denne tidaf det ene soludbrud efter det andet. Hvis blot den efterfølgende solvind har retning mod vores planet cirka 150 millioner kilometer borte, øger det gevaldigt chancen for at se nordlys, selv så relativt langt mod syd som Danmark. Forklaringen er, at Solen efter en mangeårig »dvaletilstand« i denne tid nærmer sig toppen af sin 11-årige aktivitetscyklus. Tilmed er den nuværende aktivitet væsentligt højere end på toppen af Solens forrige cyklus. Vores lokale kæmpekraftværk, Solen, er i denne tid præget af ekstraordinær kraftig aktivitet. Det udløser mange soludbrud, som øger chancen for at opleve polarlys.Fold sammenLæs mereFoto: Ho/AFP/Ritzau Scanpix. Det eneste kuldegysende ved den kraftige aktivitet er, at det øger faren for et soludbrud så voldsomt, at elektronikken i satellitter og i transformatorstationer på Jorden kan »nedsmelte«. Hvilket i værste fald kan afkoble både strøm og radiokommunikation. Men foreløbig bør man blot glæde sig over den øgede chance i disse dage for at opleve himlens naturlige kæmpeshow. Det kræver naturligvis en ret klar nattehimmel, og i disse døgn er chancen for nogenlunde skyfri himmel størst i det østlige Danmark. Det er bedst at søge væk fra byens kunstige lys, der »forurener« nattehimlen. Hvis man er på jagt efter nordlys, skal man kigge mod nord, for eksempel ud over havet ved en forholdsvis øde strand. Månens ret kraftige lys kan virke forstyrrende, men i de nærmeste dageforsvinder Månenbag horisonten lidt før eller omkring midnat.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/nordlys-og-meteorregn-det-er-optimale-dage-for-spektakulaert-lysshow-paa",
            "image_url": null,
            "publication_time": "Onsdag d. 14. august 2024, kl. 18.16",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}