{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/nordoestpassagen-bliver-naeppe-et-alternativ-til-suez-kanalen",
        "title": "Nordøstpassagen bliver næppe et alternativ til Suez-kanalen",
        "content": "Verdens handelsveje har altid været vigtige livsliner, der har kastet velstand af sig i forskellige former til dem, der bor langs hermed og ikke mindst kontrollerer dem. I Danmark bliver vi for eksempel mindet om Øresundstolden, hver gang vi ser Kronborg rejse sig stolt ved Sjællands Port, Helsingør. Hvert kontinent sin silkevej. På globalt plan er verdenshavene internationale handelsveje, hvorpå en ufattelig mængde varer på et hvilket som helst tidspunkt transporteres. Det fylder måske ikke så meget i den almindelige forbrugers bevidsthed, men vi blev alle mindet om betydningen heraf, da det 400 meter lange containerskib Ever Given med over 18.000 containere ombord i slutningen af marts blev taget af vinden og satte sig på tværs af et af verdens vigtigste knudepunkter, Suez-kanalen. Siden kanalens indvielse i 1869 har skibe, søfolk og forbrugere sparet turen syd om Afrika på vejen mellem Fjørnøsten og Europa og dermed både tid og brændstof, selvom Egypten naturligvis tager sig godt betalt for hvert skib, der passerer. Kanalen har været blokeret før foranlediget af politiske dagsordener, men aldrig før på grund af naturens luner. Længere nordpå byder en anden rute sig til i kølvandet på den globale opvarmning, nemlig Nordøstpassagen. Denne sagnomspundne passage har vi siden midten af 1500-tallet søgt at udnytte, og danskeren Vitus Bering sejlede i 1728 Den store Nordiske Ekspedition derop, men han nåede dog aldrig længere end det stræde, der siden blev opkaldt efter ham. Jeg har dog svært ved at se, at ruten vil komme til at blive et reelt alternativ til Suez-passagen for andet end russiske fartøjer af følgende tre grunde; penge, praktik og politik. Anno 2021 er passagen i bedste fald farbar otte til ti måneder om året, og selvom den på turen fra Tokyo til Rotterdam er ikke mindre end 6.950 km kortere end turen via Suez (11.250 km mod 18.200 km), sparer den måske brændstof, hvilket selvfølgelig er væsentligt, men ikke så megen tid, da man slet ikke kan sejle med den samme fart pga. farvandenes beskaffenhed. Endvidere kræver sejlads på Nordøstpassagen fartøjer med et tykkere skrog på grund af mængden af is, end de fleste containerskibe er udstyret med, hvilket altså vil medføre en meromkostning i konstruktionen af skibe. Enhver kaptajn vil sige, at det er hans fornemste pligt at få både sin last og mandskab sejlet så hurtigt og sikkert som muligt fra A til B. Rederen bekymrer sig også herom, men tænker nok i højere grad på profitten. Så hvis Nordøstpassagen kunne spare både tid og penge, ville den måske blive en vinder på lang sigt. Men hvor man betaler afgift for at passere Suez, ville man skulle betale afgift for at få Rusland til at bryde isen for at holde ruten sejlbar hele året. Lodser og isbrydere, gynger og karruseller. Infrastrukturen langs ruten er ikke tilnærmelsesvist så godt udbygget som via Suez, så det vil være svært at søge havn i nødstilfælde eller af andre årsager. Derudover er navigationsopgaven langt sværere, og da dybden på nogle steder langs ruten kun vil tillade skibe med en dybgang (den dybde, et skibs skrog stikker ned under vandoverfladen, red.) på 15 meter at passere, vil de største skibe ikke kunne passere fuldt lastede. Til trods for pirateriet ud for Afrikas Horn og – i mindre grad – i Malacca-strædet ved Singapore og ikke mindst den politiske uro i Mellemøsten siden staten Israels dannelse i 1948 har Suez-kanalen været en meget stabil rute at færdes på. Det er ikke svært at forestille sig, at i hvert fald Vesten vil være betænkelig ved at omdirigere store dele af sin handelsflåde og lade dem sejle så langt langs den russiske geostratiske sfære, som Nordøstpassagen fordrer, da russerne gennem længere tid jo ikke har vist sig blege for at leve op til den gamle sandhed om, at i krig og kærlighed gælder alle kneb. Det er simpelthen for stor en magt at lægge i hænderne på Kreml at lade størstedelen af verdens handelsflåde passere gennem deres baghave og gøre den afhængig af russiske isbrydere og ikke mindst luner. Kina vil måske forsøge at slå et slag for ruten ved at lade nogle af sine skibe sejle den vej, da deres forhold til Rusland er relativ godt. Men kineserne har selv siden 2013 været i færd med at implementere deres nye silkevej under navnet »Belt and Road initiative«, hvor de udbygger deres egen indflydelse langs Suez-ruten aggressivt, hvilket igen er et argument for at fortsætte med at sejle via Suez og ikke nordpå. På den anden side definerer Kina også sig selv som en nærarktisk stat og har også siden 2013 haft observatørstatus i Arktisk Råd. De har bygget den imponerende isbryder Xue-long II og gør jævnligt ekspeditioner både til Arktis og Antarktis. Og Kina har både ambitioner og økonomisk råderum til at udfordre Vesten – også til søs. Christian Aziz er sprogofficer og kaptajn af Reserven",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/nordoestpassagen-bliver-naeppe-et-alternativ-til-suez-kanalen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/147/1473893/23889282-egypt-suezcanal.jpg",
            "publication_time": "Torsdag d. 14. oktober 2021, kl. 15.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}