{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/nordkorea-forhoejer-sit-militaere-beredskab",
        "title": "Nordkorea forhøjer sit militære beredskab",
        "content": "De militære styrker påNordkoreas vestkyst er i forhøjet beredskab forud for Sydkoreas varslede militærøvelse på den omstridte ø Yeonpyeong. - Vi kan forstå, at der er forhøjet beredskab i artillerienhederne, siger en sydkoreansk regeringskilde til nyhedsbureauet Yonhap. FN's Sikkerhedsråd træder søndag sammen i New York for at diskutere den ophedede situation på den koreanske halvø. Samtidig forsøger den amerikanske New Mexico-guvernør Bill Richardson at forhandle med styret i Pyongyang. Et vanvittigt diktatur:Kim og Kim SKAL hænge på væggen - Det er en meget, meget spændt situation, en krisesituation, siger Richardson til CNN. - Men det er også nu, at FN's Sikkerhedsråd kan være mest effektivt, lyder meldingen fra den amerikanske diplomat. Richardson har blandt andet foreslået, at Nord- og Sydkorea opretter en fælles militærkommission, som skal overvåge det omstridte grænseområde i Det Gule Hav. Ifølge guvernøren er samtalerne med Pak Rim Su, en højtstående nordkoreansk general, \"meget hårde\", men der er dog gjort \"visse fremskridt\", forsikrer Bill Richardson. Sydkorea fastholder, at landets militær vil gennemføre sin planlagte øvelse på øen Yeonpyeong senest tirsdag. Øen blev i sidste måned angrebet af Nordkorea, som har truet med alvorlige følger, hvis Sydkorea gennemfører øvelsen. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nordkorea-forhoejer-sit-militaere-beredskab",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/805108/3418700-nkorea-politics-kim.jpg",
            "publication_time": "Søndag d. 19. december 2010, kl. 14.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}