{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/nordsjaellandsk-kommune-med-skidt-topplacering-det-er-ikke-en-foersteplads",
        "title": "Nordsjællandsk kommune med »skidt« topplacering: »Det er ikke en førsteplads, man som forælder har lyst til at have«",
        "content": "Indtil for nylig gik Miriam Horstmanns søn Rasmus i en »luksusklasse«. Han havde god plads i lokalet, og det var nemt for ham at få lærerens opmærksomhed. Sådan er det ikke længere, mener hans mor. Før havde han 20 klassekammerater. Nu har han 27. I Ølstykke, hvor familien bor, er de lokale skoler lagt sammen, og klasserne blevet større som konsekvens. Nye tal fra Børne- og Undervisningsministeriet viser, at Egedal er den kommune, der – procentvis –har flest klasser med mere end 24 elever. Det gælder for 40 procent af klasserne: »Det er ikke en førsteplads, man som forælder har lyst til at have,« siger 38-årige Miriam Horstmann: Mens kommunen ikke mener, at»kæmpeklasser«er et problem, får førstepladsen kritik internt i byrådet og blandt flereforældre, der er bekymrede for deres børns læring og trivsel: »Hvorfor har vi så mange børn i Danmark, der har skolevægring, migræne, angst og stress – kunne det have noget med elevtallet at gøre? Det synes jeg, vi skal stille spørgsmålstegn ved,« siger Miriam Horstmann. Kommunens placering har sat skub i en tilbagevendende diskussion: Påvirker det børn negativt at indgå i store skoleklasser? Berlingske har kontaktet flere eksperter for at finde svaret. Ingen af dem kender til evidens, der peger på, at store skoleklasser har særlige negative konsekvenser for hverken læring eller trivsel. Niels Egelund, som er professor emeritus ved DPU i Aarhus og i flere årtier har beskæftiget sig med spørgsmålet, kalder det en debat »præget af følelser«: »Det er et af de mest kontroversielle forskningsemner, vi har, fordi det ligger så dybt i folkesjælen, at småt er godt,« siger han. Miriam Horstmanns søn, Rasmus, går i 5. Klasse. Han kan godt lide at gå i skole. Både på sin gamle skole, hvor han gik i en lille klasse og på sin nye skole, hvor de er 28 elever. Alligevel føltes det »voldsomt«, at klassen pludselig er blevet meget større, mener Miriam Horstmann. »Min søn tager det ret cool, og lærerne gør det super godt, men derfor kan man stadig godt stille spørgsmål til klassekvotienterne,« siger hun: »Rasmus har bemærket, hvor meget støj der er, og hvor svært det kan være at få lærerens opmærksomhed. Der er meget uro, og de sidder mange børn i små lokaler,« siger Miriam Horstmann. Ifølge kommunenskvalitetsrapportfra i år er Rasmus ikke det eneste barn, der oplever dette. Egedal ligger en smule under landsgennemsnittet, når det kommer til »ro og orden« samt »støtte og inspiration«. Forældre i Egedal er langtfra de eneste, som er bekymrede over klassestørrelserne – der kun er vokset på landsplan det seneste årti. For et par år siden visteen undersøgelseudført for Skolelederforeningen af A&B Analyse, at over halvdelen af forældre med børn i skolealderen mener, at et af folkeskolens største problemer er høje elevtal i klasserne. Debatten er svær at tøjle, for der findes begrænset evidens, som taler for eller imod de store skoleklasser. Men ifølge en kortlægning udført af Vive – Det Nationale Forsknings- og Analysecenter for Velfærd – på baggrund af internationale forskningsresultater, betyder elevtallet i klassernemeget lidt for børnenes faglige resultater. En ting er læringen, men hvad med trivslen? Berlingske har spurgt Vive, om der findes videnskabelig evidens for elevtallets indflydelse på trivsel. De har ikke fundet frem til noget. Alligevel mener seniorforsker Vibeke M. Jensen, at der i Vives analyser i forbindelse med evaluering af folkeskolereformen er små indikatorer, der kan antyde en sammenhæng: »Det giver god mening, at antallet af elever i klassen f.eks. påvirker elevernes motivation og engagement for læring. Det er heller ikke utænkelig, at antallet af elever påvirker lærernes muligheder for at differentiere undervisningen, så alle elever får opgaver, der passer til deres niveau og efterfølgende feedback på disse opgaver,« siger hun. Ligesom Vive er professor emeritus Niels Egelund ikke stødt på forskning, der påviser en sammenhæng mellem klassestørrelser og trivsel. Alligevel er det et emne, alle har en holdning til: Bådepolitikerepå venstrefløjen oglærerevil have et loft på maks. 24 elever pr. klasse. Danske forældre ser gerne deres børn gå i endnu mindre klasser, mens kommunerne ofte foretrækker større klasser – da det er dyrt at drive skole, mener Niels Egelund. Dog er der fordele ved at gå i en klasse med mange elever, lyder det: »Hvis du har en klasse med 26-27 elever, er der flere legekammerater og mere dynamik eleverne imellem og mellem elev og lærer. Ja – der er færre minutter til hver elev, men til gengæld er der flere elever til at give deres besyv i klassediskussioner,« siger han. Egedal Kommune er den, der har flest »kæmpeskoleklasser« med op til 28 elever. Faktisk gælder det 40 procent af kommunens klasser. Førstepladsen skuffer nogle forældre, der mener, at »småt er godt«. Dog er der ingen evidens for dette, mener eksperter. Aktivfoto: Elever fra Balsmoseskolen i Smørum i Egedal spiller skak på skolen. Foto: Mads Claus Rasmussen/Ritzau ScanpixFold sammenLæs mere Da Venstre-politiker Betina Hilligsøes børn var helt små, havde hun som forælder begrænset kontakt med skolen. En gang imellem fik hun en seddel fra dem, og et par gange om året mødte hun op til skole-hjem-samtaler. Men siden er der sket et skred i forældres forhold til folkeskolen og forventninger til, hvad den skal kunne, mener Betina Hilligsøe, som i dag er formand for kommunens skoleudvalg. Forældre i dag har en tendens til at være meget involverede og debatterende: »Folkeskolen er blevet øretævernes holdeplads, og det er rigtig ærgerligt, for det er nok den vigtigste institution, vi har,« siger hun. Derfor tror hun, at debatten om klassekvotienter har fyldt meget. Den fylder måske særligt meget i Egedal, hvor kvotienterne er vokset som resultat af flere skolesammenlægninger. For to år siden lå klassekvotienten på 23,5 i Egedal. Nu er den steget til 25,1 ifølge tal fraSocial-og Indenrigsministeriet. Sidste år lå landsgennemsnittet i folkeskolen på 21,4ifølge Danmarks Statistik. Kommunens topplacering for flest klasser med flere end 24 eleverhar fået kritik af lokale politikerefra blandt andet Socialdemokratiet, Socialistisk Folkeparti og de Radikale, som kalder placeringen »skidt«. Betina Hilligsøe har sammen med borgmester Karsten Søndergaard (V)argumenteretfor, at store skoleklasser ikke nødvendigvis har negative konsekvenser for eleverne. De to politikere lægger vægt på, at eleverne i Egedal præsterer godt fagligt, og at de ikke internt i kommunen kan se en sammenhæng mellem klasserstørrelser og karakterer. »Diskussionen er svær at sætte to streger under, men det er for unuanceret, når folk mener, at det eneste rigtige er at sænke klassekvotienten. Der er så mange andre greb, vi kan bruge. Vi deler pengene ud på skolerne, der selv kanaliserer dem derhen, hvor det giver mening for dem, « siger Betina Hilligsøe. Egedal kommune har afsat 545 mio. kroner til at forbedre de fysiske rammer over det næste årti, hvilket de mener vil give bedre mulighed for at undervise i mindre grupper. Og så satser de på en to-voksen-ordning: »Ved at have klasser på 24 elever eller flere giver det os i højere grad mulighed for at dele klasserne op og have to voksne til stede i langt flere timer. At have to voksne på en klasse betyder netop, at vi kan støtte op der, hvor der er mest brug for det, og give elever med udfordringer bedre mulighed for at lære og trives,« siger hun. Når I beslutter, at den rigtige vej frem er at bruge mange millioner kroner på en to-voksen-ordning, hvad har I så baseret den beslutning på? »Vi har ikke fem analyser, der viser, at det er det rigtige, men vi har selvfølgelig tilbagemeldinger fra skolerne og dialog med forældrene. Vi har også kunnet se i vores trivselsundersøgelse, at der ikke er nok mulighed for at få støtte i undervisningen, men det kan vi tilbyde ved at have to voksne i timerne i indskolingen,« siger hun. Kommunen har afsat et tocifret millionbeløb over de næste par år til ordningen. Indtil videre svarer det til, at hver skole gennemsnitlig har 45 timer i indskolingen med en ekstra voksen. Det er op til den enkelte skole at vurdere i hvilke timer, der skal være en ekstra voksen til stede. Det beroliger dog ikke Rasmus’ mor Miriam Horstmann: »To-voksen-timer er superfint, og det får børnene rigtig meget ud af, men jeg er bekymret for alle de timer, hvor der ikke er to voksne på. Måske skal vi ikke stile efter den ordning – for det lyder nok pænere, end det er – men mod færre elever i klasserne,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/nordsjaellandsk-kommune-med-skidt-topplacering-det-er-ikke-en-foersteplads",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/135/1355844/23578155-.jpg",
            "publication_time": "Søndag d. 22. november 2020, kl. 08.02",
            "author": "Amalie Thieden",
            "related_links": [],
            "attachments": []
        }
    }
}