{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/nordiske-banker-og-pensionskasser-rykker-paa-klimadagsorden-men",
        "title": "Nordiske banker og pensionskasser rykker på klimadagsorden – men »klimalederen« Danske Bank halter bagefter",
        "content": "Handelsbanken og tre danske pensionskasser har for nylig besluttet, at de som udgangspunkt stopper med at lægge penge i selskaber, som leder efter mere olie og gas. Handelsbanken er den første større bank i Norden, der tager dette vigtige skridt i kampen mod klimaforandringerne. Det bør Danske Bank og resten af den danske finanssektor lade sig inspirere af. Det er sådan set ikke radikalt at stoppe med at finansiere selskaber, der leder efter endnu mere olie og gas, og som ikke er i gang med en omstilling. Det er gang på gang slået fast, at vi ikke kan skabe nye fossile projekter, hvis vi skal nå Parisaftalens 1,5 grader-mål. Blandt andet af detInternationale Energiagentur. Og at den fossile produktion tværtimod skal udfases hurtigst muligt. Men i den danske finanssektor er det banebrydende. De store danske banker og pensionskasser lægger fortsat milliarder i olie og gasselskaber, som leder efter nye olie og gasressourcer.Danske Bank harsiden Parisaftalen i 2015 lagt 23 milliarder kroner i selskaber, der udvider fossil produktion. Danica og PFA har i dag mere end seks milliarder tilsammen i selskaber, som øger deres fossile forretning. Danske Bank vil gerne være den førende bank på den grønne dagsorden i Norden, men alligevelønsker bankens formandfor bestyrelsen, Martin Blessing, at fortsætte med at finansiere fossile selskaber – og altså også selskaber, der foretager ny fossil udvinding. Han mener, det vil »risikere at skabe en række forstyrrelser i energiforsyningen og økonomien som helhed« at lade være. Men det er i virkeligheden omvendt. Hvis vi bare skal have en chance for at nå to graders-målet, kræver det, at vi lukker utallige fossile projekter, før de har tjent sig ind. Og det vil give tab for flere tusinde milliarder dollar. Det fremgår afIPCCs seneste rapport, som konkluderer, at dette blot vil blive værre, jo længere tid der går, før der investeres i tråd med Parisaftalen. Hvis Danske Bank, Danica og PFA fortsætter med at poste penge i selskaber, der skaber nye fossile projekter, puster de den fossile boble endnu større. Og det vil for alvor gøre økonomien ustabil, når den pludselig sprænger. De danske banker og pensionskasser bør derimod kræve af de selskaber, som de lægger penge i, at de ikke skal skabe nye fossile projekter og udfaser de eksisterende. Så vi kan få en gradvis transition og undgå chok for økonomien. Handelsbanken, AP Pension, AkademikerPension samt Lægernes Pension viser, at det kan lade sig gøre. Og hvis Danske Bank reelt vil have den grønne førertrøje i Norden, så er det bare at gå i gang. Eigil Johannisson er rådgiver for ansvarlig finansiering i Mellemfolkeligt Samvirke",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/nordiske-banker-og-pensionskasser-rykker-paa-klimadagsorden-men",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/156/1561256/24126435-niels-kornerup-og-martin-blessing-kb-hallen-marts-2022.jpg",
            "publication_time": "Mandag d. 20. juni 2022, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}