{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/nordic-shipholding-nedjusterer-i-presset-fragtmarked",
        "title": "Nordic Shipholding nedjusterer i presset fragtmarked",
        "content": "Nordic Shipholding fik i årets andet kvartal et overskud efter skat på 1,0 mio. dollar, hvilket er det samme som for perioden et år tidligere. Ser man på halvåret faldt overskuddet dog med 1,2 mio. dollar til 2,5 mio. dollar. Det er blandt andet et vigende fragtmarked, der presser rederiet, lyder det fra bestyrelsesformand Knud Pontoppidan: - Som øvrige produkttankredere oplevede selskabet ligeledes et fald i indtjeningen i andet kvartal 2016, siger bestyrelsesformanden i regnskabet. Den svagere indtjening kan henføres til lavere TCE-indtægter for skibene i de forskellige handysize pools sammenholdt med højere driftsomkostninger, skriver selskabet i regnskabet. På halvåret faldt TCE-indtægterne med 2,5 pct. til 16,4 mio. dollar, mens andet kvartal rent faktisk bød på en stigning på 0,2 mio. dollar til 7,9 mio., dollar.  Driftsresultatet, EBIT, endte en spids lavere på 1,8 mio. dollar mod 2,0 mio. dollar i kvartalet 2015, mens EBITDA lå uændret på 3,6 mio. dollar i kvartalet. I halvårstallene er det dog faldet med 1 mio. dollar. Overskuddet efter skat var uændret på 1,0 mio. dollar. - Det svagere fragtmarked forventes at fortsætte i resten af 2016 og har foranlediget en nedjustering af forventningerne til resultatet for 2016, siger Knud Pontoppidan. Samlet venter Nordic Shipholding nu et EBITDA-resultat på 12-14 mio. dollar og et nettoresultat på 2-4 mio. dollar. Tidligere ventede selskabet et EBITDA-resultat på 17-20 mio. dollar og et nettoresultat på 7-9 mio. dollar. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nordic-shipholding-nedjusterer-i-presset-fragtmarked",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/173544/14558477-us-global-economic-downtown-impacts-shipping-industry.jpg",
            "publication_time": "Tirsdag d. 30. august 2016, kl. 08.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}