{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/nordjysk-firma-vinder-kaempeordre-i-australien",
        "title": "Nordjysk firma vinder kæmpeordre i Australien",
        "content": "Den nordjyske vind-virksomhed KR Wind har vundet en kæmpeordre på opsætning af 140 vindmøller i Australien, fortæller firmaet i en udsendt pressemeddelelse.KR Wind står for både opsætningen og installationsarbejdet, og ordren er et væsentligt strategisk skridt ind på vindmarkedet i Asien og Stillehavsområdet.Projektet hedder Macarthur og bliver den største vindmøllepark på den sydlige halvkugle, hvor ordren lyder på levering og opsætning af 140 Vestas vindmøller til en vindmøllepark i den australske delstat Victoria: - Denne ordre er resultatet af længere tids målrettet indsats for at styrke vores tilstedeværelse i den del af verden. Det bliver et af de største projekter, vi har arbejdet med på og et vigtigt skridt ind på et marked, hvor der ligger et kæmpepotentiale for at installere langt flere vindmølleparker fremover, siger John Hartvig Larsen, direktør og CEO i KR Wind og fortsætter:- Vi er allerede godt etableret i USA/Canada og i Europa, men hvis vi vil bevare og udbygge vores position i vindindustrien fremover, er det af største vigtighed, at vi også satser stærkt på de nye markeder.Læs også ErhversBladets portræt af det danske firma, der har taget førstepladsen i ny analyse af underleverandører til verdens vindmølleindustri.Her er vindmøllernes verdensetter Den australske regering besluttede i august 2009, at 20 procent af elforsyningen i 2020 skal komme fra vedvarende energikilder, og det har for alvor løftet forventningerne i vindindustrien til både antallet og størrelsesordenen på nye projekter. Macarthur-projektet kommer til at udgøre den til dato største vindmøllepark på den sydlige halvkugle. Det er danske Vestas, der skal levere møllerne, og det bliver den kommercielle premiere på Vestas’ 3 MW vindmølle med et vingefang på 112 meter. Installeringsarbejdet på Macarthur-projektet starter op i sommeren 2011, og projektet forventes afsluttet i løbet af fjerde kvartal 2012.KR Wind er en af verdens førende underleverandører til vindmølleindustrien og specialiserer sig i totalløsninger inden for transport, hejsning, installation og vedligehold af vindmøller på det globale marked.KR Wind blev dannet som et joint venture mellem nordjyske Kranløft Danmark A/S og hollandske Mammoet, der har speciale i tungløft. I dag er KR Wind et datterselskab 100 % ejet af Mammoet Group.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nordjysk-firma-vinder-kaempeordre-i-australien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/724452/4358356-vindmller.jpg",
            "publication_time": "Tirsdag d. 16. august 2011, kl. 12.22",
            "author": "evb-kini",
            "related_links": [],
            "attachments": []
        }
    }
}