{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/nordsjaellandske-elever-topper-listen-over-bedste-matematikkarakterer-find",
        "title": "Nordsjællandske elever topper listen over bedste matematikkarakterer. Find din kommune her",
        "content": "Danske skoleelever klarer sig dårligere og dårligere i matematik. En ny analyse fra Dansk Industri viser, at karaktergennemsnittet ligger på det laveste i ti år. Det er dårligt nyt for den unge generation. For ifølge analysen er matematikkarakteren afgørende for elevernes fremtidsudsigter,som Berlingske for nylig har berettet om. Unge mennesker med høje matematikkarakterer har større sandsynlighed for at få sig en uddannelse og et job end jævnaldrende med lave matematiske færdigheder. Ligesom de også har bedre udsigter til at få en middel eller høj indkomst, når de fylder 30 år. Der er dog store geografiske forskelle på, hvor høje karakterer eleverne scorer. Otte hovedstadskommuner ligger i top-10 over landets bedste matematikgennemsnit. Mens bunden af listen viser, at de lave matematikkarakterer er et landsdækkende problem. For her er kommuner fra alle fem regioner repræsenteret. Lyngby-Taarbæk Kommune topper listen med et karaktergennemsnit i afgangsprøven i matematik på 8,0. Det er 1,5 karakterpoint over landsgennemsnittet, der for skoleåret 2023/2024 lå på 6,5. I langt de fleste kommuner er den gennemsnitlig matematikkarakter faldet over de seneste fem år. 75 kommuner har et fald på mere end 0,5 karakterpoint for afgangsprøven i matematik. I Lyngby-Taarbæk kommune lå karaktergennemsnittet for matematik i 2018/2019 på 8,8 – her er der altså også sket et fald. Det betyder, at der er færre fagligt stærke elever, der scorer topkarakterer i matematik. Derimod får flere og flere skoleelever karakterer under middel. Her kan du se kortet over, hvilket karaktergennemsnit landets kommuner fik i skoleåret 2023/2024 ved folkeskolens afgangsprøve i bundne prøver i matematik: ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/nordsjaellandske-elever-topper-listen-over-bedste-matematikkarakterer-find",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1889997/24891204-1-g-p-rdovre-gymnasium-har-matematikundervisnin.jpg",
            "publication_time": "Onsdag d. 19. februar 2025, kl. 17.14",
            "author": "Julie Møller Hassingboe",
            "related_links": [],
            "attachments": []
        }
    }
}