{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/nordens-panda-har-ikke-vist-sig-pa-laerkesletten-endnu",
        "title": "Nordens panda har ikke vist sig på Lærkesletten – endnu",
        "content": "»Du får mig ikke til at sige, vi skyder gråspurve med kanoner.« Ordene kommer fra Erling Thygesen, der er direktør for den kommende ogomstridte bydelFælledby på Amager Fælled. I folkemunde kendt som Lærkesletten. Området er på 219.000 kvadratmeter og kommer til at huse 2.000 boliger med tilhørende skole, plejecenter, daginstitutioner og P-hus. Erling Thygesen har lige svaret på Berlingskes spørgsmål om, hvorvidt han synes, at de omkring fem millioner kroner, inklusive bygning af hegn, brug af rådgivere og miljøkonsulenters rapporter for at redde og flytte de få eksemplarer af den fredede padde, stor vandsalamander, fra området, lyder som ude af proportioner. Stor vandsalamander er udbredt i Danmark. »Når det er en bilag IV-art, skal vi jo passe på den,« siger direktøren. En bilag IV-art nyder EUs særlige beskyttelse (se faktaboks nederst i artiklen). Biolog Jacob Ingerselv fra det rådgivende arkitekt- og ingeniørfirma Sweco er ansat af Fælledbys bygherrer, By&Havn og PensionDanmark. Han vil om få minutter vise, hvordan han indsamler og flytter salamanderne fra den kommende byggeplads, sådan som EUs habitatdirektiv siger, man skal, når sårbare og truede arter kommer i klemme i for eksempel byggeprojekter. Miljøstyrelsen har givet bygherrerne dispensation fra artsfredningsbekendtgørelsen til, at de kan indsamle padderne og flytte dem til nye levesteder. Jacob Ingerslev og kolleger har siden slutningen af marts været ude i området to gange i døgnet for at indsamle salamandere, der er faldet ned i faldfælderne, i form af sorte spande, der er gravet ned i jordhøjde, for derefter at flytte dem til et bevokset areal i hjørnet af området. »Men vi har ikke fundet nogen,« siger den fåmælte biolog. Jacob Ingerslev og andre biologer har også gået foran arbejdsmaskinerne, når der skulle udlægges tunge køreplader af stål på Lærkeslettens græs, for at sikre, at ingen salamandere blev mast. Heller ikke da stødte de på salamandere. Det betyder dog ikke, at der ikke lever eksemplarer af »Nordens panda« eller »Drage«, som Amager Fælleds Venner og naturbeskyttelsesfolk har kaldt den lille padde, i området. Ifølge Jacob Ingerslev har biologer for fire år siden set tre salamandere ovre ved det fredede piletræ.  Ude ved det lave paddehegn af grøn plastik er spandene gravet ned i jorden. Der er tørt græs i bunden, så salamanderne kan skjule sig og en kæp, som mus, der skulle forvilde sig ned i spandene, kan kravle op ad. »Hvis vi finder en død salamander i en spand, skal vi indberette det til Miljøstyrelsen, der så skal vurdere, om vi har gjort det rigtige,« fortæller Jacob Ingerslev uden at fortrække en mine. Han bruger en lille times tid til at tjekke de 50 spande for salamandere, fortæller han. Biologen kan ikke udelukke, at der er salamandere, der »går under radaren«, hvis de har ligget i hi i musehuller, under jorden eller andre steder. Berlingske vil gerne høre, hvordan Jacob Ingerslev har det med at være naturens mand og samtidig »i kløerne på de onde bygherrer«. »Jeg er på arbejde,« svarer han. Og lidt efter: »Det bliver et bedre projekt, når biologer er med.« Jacob Ingerselv og hans biologkolleger fra Sweco fortsætter eftersøgningen af stor vandsalamander, indtil »der har været 25 gode fangstdøgn i alt med over fem grader om natten«, som han siger og håber, det bliver i midten af maj. Han fortæller, at en af årsagerne til, at vi denne dag ikke er stødt på nogen, kan være, at kulden endnu ikke har sluppet sit tag, fordi stor vandsalamander først kommer ud af sit vinterhi, når frosten er væk.  »Nordens panda« eller »Drage« er blevet et symbol for dem, der kæmper for bevarelse af Amager Fælleds natur, der, hvor Fælledby skal ligge ud til Vejlands Allé. »Drage« fordi hannen får en rygfinne, når den er i vand.Symbolværdienhjælpes også på vej af, at salamanderen i antikken og middelalderen ansås som et fabeldyr og et væsen, der kan slukke ild. Med den lille padde som rambuk har salamanderens forkæmpere og byggeriets modstandere blandt andet klaget til Miljøstyrelsen, Naturstyrelsen og politiet, men fået klagerne afvist. I dag ligger der, ifølge formanden for Amager Fælleds Venner, Steffen Rasmussen, desuden klager til Miljø- og Fødevareklagenævnet og Planklagenævnet over blandt andet lokalplanen og miljøkonsekvensrapporten om Fælledby. Når alle danske klageinstanser er brugt, og hvis det ikke har givet pote, vil man gå til EU, fortæller Steffen Rasmussen. Flere fra Amager Fælleds Venner har taget billeder af stor vandsalamander på Lærkesletten. Selv er Steffen Rasmussen ikke stødt på nogen i græsset på den kommende byggeplads. »Men blot, fordi der ikke er mange salamandere derude, betyder det jo ikke, at man ikke skal overholde de internationale forpligtelser, vi har skrevet under på. Måden, de har lavet paddehegnet på, er også behæftet med fejl. Det er ikke effektivt nok. Der er huller, så vandsalamanderne principielt kan kravle under det og måske over det. Det skulle have været tildækket med jord forneden og sten.« Til konstateringen af, at når mennesket bygger nyt, vil nogle dyr skulle lade livet, siger Steffen Rasmussen: »Hver gang vi inddrager arealer, er der dyrs habitater, der går tabt, og arter, der uddør. Dyrene kan ikke bare flytte et andet sted hen.« FAKTAHvad er en bilag IV-art?Bilag IV-arter er beskyttede efter EUs naturbeskyttelsesdirektiver.Reglerne er i hovedtræk:Forbud mod ødelæggelse af yngle-/rasteområder (bilag IV-arter)Beskytter de steder, hvor dyrene yngler og opholder sig for at for eksempel overvintre. Det kan være hule træer, hvor flagermus opholder sig, eller ynglevandhuller for padder. Ved anvendelsen af reglen indgår en vurdering af, om den »økologiske funktionalitet« er påvirket.Forbud mod at forstyrre fugle og bilag IV-arterReglerne retter sig mod situationer, hvor en forstyrrelse har skadelig virkning for arten eller bestanden. Det kan for eksempel være, hvis sjældne ynglefugle på grund af en forstyrrelse skræmmes bort fra deres redesteder, og dette får negativ betydning for bestanden. Der er en betingelse, at forstyrrelsen foretages med forsæt.Forbud om forsætlig fjernelse af rederDer indføres et forbud mod forsætligt at fjerne eller ødelægge reder og æg.Kilde: Miljøstyrelsen,mst.dkFOLD UD Bilag IV-arter er beskyttede efter EUs naturbeskyttelsesdirektiver. Reglerne er i hovedtræk: Forbud mod ødelæggelse af yngle-/rasteområder (bilag IV-arter)Beskytter de steder, hvor dyrene yngler og opholder sig for at for eksempel overvintre. Det kan være hule træer, hvor flagermus opholder sig, eller ynglevandhuller for padder. Ved anvendelsen af reglen indgår en vurdering af, om den »økologiske funktionalitet« er påvirket. Forbud mod at forstyrre fugle og bilag IV-arterReglerne retter sig mod situationer, hvor en forstyrrelse har skadelig virkning for arten eller bestanden. Det kan for eksempel være, hvis sjældne ynglefugle på grund af en forstyrrelse skræmmes bort fra deres redesteder, og dette får negativ betydning for bestanden. Der er en betingelse, at forstyrrelsen foretages med forsæt. Forbud om forsætlig fjernelse af rederDer indføres et forbud mod forsætligt at fjerne eller ødelægge reder og æg. Kilde: Miljøstyrelsen,mst.dk FAKTABag om historienBerlingske blev kontaktet af By&Havn med invitation til at se, hvordan man indsamler og flytter den fredede stor vandsalamander på Lærkesletten på Amager Fælled. Vi takkede ja, vel vidende at det var bygherrerne bag den kommende bydel, Fælledby, der stod bag og selvfølgelig ville fortælle den positive historie om indsatsen for at redde padderne. Derfor har vi også indhentet kommentarer fra Amager Fælleds Venner.FOLD UD Berlingske blev kontaktet af By&Havn med invitation til at se, hvordan man indsamler og flytter den fredede stor vandsalamander på Lærkesletten på Amager Fælled. Vi takkede ja, vel vidende at det var bygherrerne bag den kommende bydel, Fælledby, der stod bag og selvfølgelig ville fortælle den positive historie om indsatsen for at redde padderne. Derfor har vi også indhentet kommentarer fra Amager Fælleds Venner.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/nordens-panda-har-ikke-vist-sig-pa-laerkesletten-endnu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1414610/23726883-amager-flled.jpg",
            "publication_time": "Søndag d. 25. april 2021, kl. 13.48",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}