{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/nordsjaellandsk-virksomhed-havde-et-rekrutteringsproblem-saa-gik-den-til",
        "title": "Nordsjællandsk virksomhed havde et rekrutteringsproblem – så gik den til kommunen med et alternativt tilbud: »Jeg har armene oppe over hovedet«",
        "content": "Det er svært at komme fra Kystbanen til Kvistgård uden bil. Så hvad stiller man som virksomhed egentlig op, hvis man har brug for at tiltrække en masse nye medarbejdere i en branche, hvor der er rift om dem? Det har medicinalselskabet Bavarian Nordic et bud på. I september gik virksomheden til Helsingør Kommune med et noget alternativt tilbud. Den private virksomhed ville gerne finansiere en buslinje til produktionslokalerne i Kvistgård for at lette transporten for sine ansatte. Mandag åbnede så Movia-busruten »70E Bavarian Nordic« fra Humlebæk Station. Det skriver Helsingør Dagblad. Buslinjen er dels tilpasset togtiderne på Humlebæk Station og medarbejdernes mødetider. Bavarian Nordics omkring 800 medarbejdere i Kvistgård – og de 15 til 20 månedlige nyansættelser – har nu meget nemmere ved at pendle fra andre dele af Nordsjælland og Storkøbenhavn. Det var da også byrådsmedlemmer med ja-hatten på, der tog imod ideen tilbage i september. »Jeg har armene oppe over hovedet over, at en privat virksomhed ønsker at skabe rigtigt gode rammer for de ansatte med en hurtigere transport til og fra arbejde. Det vil også styrke den grønne profil i stedet for, at medarbejderne alle sammen skal komme i bil. Så jeg siger ja, og så må virksomheden og busselskabet klare resten. Det er jo ikke noget, vi har penge til,« sagde Claus Christoffersen (S)til Helsingør Dagblad. Den nye buslinje blev indviet mandag.Fold sammenLæs mereFoto: Movia. Også Movias administrerende direktør kalder den nye busrute for et »super spændende og nyt initiativ«, som hun håber at se lignende af i fremtiden. »I Movia er vi rigtig glade for at se den her type samarbejder mellem det offentlige og private, der kommer alle til gavn,« siger hun i en pressemeddelelse. »I en tid med stramme budgetter hos kommuner og regioner, hvor der bliver sparet på busforbindelser, er investeringen fra en lokal virksomhed et godt eksempel på, hvordan offentlige og private samarbejder også skaber sammenhæng for borgerne.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/nordsjaellandsk-virksomhed-havde-et-rekrutteringsproblem-saa-gik-den-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1736924/24574130-bavarian-nordics-produktion-i-kvistgrd.jpg",
            "publication_time": "Torsdag d. 16. november 2023, kl. 14.28",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}