{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/nordkorea-er-klar-til-modangreb-mod-provokation-fra-usa",
        "title": "Nordkorea er klar til modangreb mod »provokation« fra USA",
        "content": "Nordkorea er klar til at udføre \"et modangreb\" som følge af den igangværende \"provokation\" fra USA. Det oplyser landets udenrigsminister torsdag, skriver nyhedsbureauet AFP. Udtalelsen falder midt i de stigende spændinger på den koreanske halvø forårsaget af Nordkoreas seneste atomprøvesprængning 9. september. - Det koreanske folk har tilkendegivet, at vi er klar til at udføre et modangreb mod denne provokation fra vores fjender, siger udenrigsminister Ri Yong-ho på et møde med Den Alliancefri bevægelse i Venezuela. Advarslen kommer, efter at to langtrækkende amerikanske bombefly tirsdag fløj over Sydkorea i en magtdemonstration over for Nordkorea efter landets femte og hidtil største atomprøvesprængning.  De to fly blev sendt ind over Sydkorea fra den amerikanske flybase på stillehavsøen Guam. De to langtrækkende fly blev eskorteret af både amerikanske og sydkoreanske jagerfly. De overfløj dens sydkoreanske flybase Osan, der ligger 120 kilometer fra grænsen til Nordkorea. Den nordkoreanske udenrigsminister kalder landets atomprøvesprængninger \"nødvendige for at imødegå trusler fra Washington\". - Det var uundgåeligt, at Den Demokratiske Folkerepublik Korea ville bruge muligheden for atomoprustning efter at have gjort alt for at sikre vores lands sikkerhed fra konstante trusler fra USA, siger Ri Yong-ho.  Han tilføjer, at Nordkoreas atomprøvesprængninger er en del af en \"legitim\" forsvarspolitik for at imødegå amerikanske militærøvelser på den koreanske halvø. Amerikanske tropper har været til stede i Sydkorea siden Koreakrigen (1950-1953, red.), som endte med en aftale om våbenhvile i stedet for en fredsaftale. Det betyder, at de to nabolande teknisk set stadig er krig med hinanden. I øjeblikket er der omkring 28.000 amerikanske soldater i Sydkorea.  /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nordkorea-er-klar-til-modangreb-mod-provokation-fra-usa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/70431/14758429-a-rally-celebrating.jpeg",
            "publication_time": "Fredag d. 16. september 2016, kl. 02.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}