{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/nordicom-skifter-hele-bestyrelsen-ud-i-forsoeg-paa-at-redde-selskabet",
        "title": "Nordicom skifter hele bestyrelsen ud i forsøg på at redde selskabet",
        "content": "Det er en håndfuld internationale kandidater, som er opstillet, og som vil få en stor opgave at løfte. Selskabets kreditorer har nemlig krævet en gennemgribende restrukturering, der skal redde Nordicom. I alt fem nye navne er opstillet. Ingen af dem har i forvejen bestyrelses- eller direktionsposter i danske selskaber. Det drejer sig om indiske Pradeep Pattem, der er grundlægger af og administrerende direktør for Park Street Advisors Limited. Han har forud for stiftelsen af sin virksomhed i 2014 blandt andet arbejdet for Royal Bank of Scotland.  Norske Lars-Andreas Nilsen ejer og driver sit eget investeringsfirma og har en joint venture med Sector Asset Management i Oslo. Han har tidligere haft stillinger hos Orkla Finans, Enskilda Securities SEB, Carnegie Investment Bank, Fortis Bank og Nordea. Franske Anita Kamal er grundlægger af to selskaber. Hun har indtil august 2015 været direktør for og partner i Citadel. Forinden har Anita Kamal været ansat hos Merrill Lynch og HSBC. Amerikanske Ohene Kwapong har siden 2014 beskæftiget sig som konsulent inden for restrukturering. Han har tidligere arbejdet for Exxon, Deutche Bank London, Sumtotal Systems, Microsoft, GE Capital, New York City Economic Development Corporation, Deutsche Bank og Royal Bank of Scotland.  Det er Nordicoms hovedaktionær, kapitalfonden Park Street Asset Management, der har ønsket, at hele bestyrelsen udskiftes. Formand Allan Andersen, næstformand Michael Vad Petersen og medlem Mette Lis Andersen ventes at forlade bestyrelsen i forbindelse med den ekstraordinære generalforsamling. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nordicom-skifter-hele-bestyrelsen-ud-i-forsoeg-paa-at-redde-selskabet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/165861/15000065-billede.jpg",
            "publication_time": "Torsdag d. 06. oktober 2016, kl. 07.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}