{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/nordea-formand-traekkes-ind-i-hvidvasksag",
        "title": "Nordea-formand trækkes ind i hvidvasksag",
        "content": "Da Danmarks største bank, Danske Bank, overtog den finske bank Sampo Bank i 2007, havde Danske Bank en reel mulighed for at fastslå, at non-resident porteføljen indebar mistænkelig aktivitet, som ikke var blevet opdaget ved foretagelse af hvidvaskforebyggende procedurer i Sampo Bank i Estland. Det konkluderer Danske Bank i sin egen undersøgelse af hvidvask i bankens estiske filial. Netop i 2007 var Nordens i dag mægtigste finansmand – Björn Wahlroos – bestyrelsesformand i Sampo Bank. I samme periode var han topchef i Sampo-koncernen. I dag sidder han som bestyrelsesformand for Nordens største bank, Nordea. Allerede for 11 år siden udsendte det estiske finanstilsyn en kritisk inspektionsrapport. På nogenlunde samme tidspunkt modtog Danske Bank på koncernniveau konkret information fra den russiske centralbank via Finanstilsynet. Denne information påpegede mulig »tax and custom payments evasion« (skatte- og toldbetalingsunddragelse) og »criminal activity in its pure form, including money laundering« (reel kriminel aktivitet inklusive hvidvaskning) anslået til »billions of rubles monthly« (milliarder af rubler hver måned). Danske Bank forpassede imidlertid denne første klare mulighed. Hos Sampo understreger Mirko Hurmerinta fra selskabets kommunikationsafdeling, at Sampo ikke har været en del af Danske Banks undersøgelser. »Og vi har ikke bemærket nogen kriminel aktivitet i vores ejerperiode,« skriver Mirko Hurmerinta i en e-mail. Han tilføjer, at Björn Wahlroos ikke ønsker at kommentere den konkrete sag.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nordea-formand-traekkes-ind-i-hvidvasksag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/100/1002169/22113387-nordea-formand.jpg",
            "publication_time": "Onsdag d. 19. september 2018, kl. 10.07",
            "author": "Søren Martin Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}