{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/nordkoreansk-angreb-kan-lamme-verdens-techproduktion",
        "title": "Nordkoreansk angreb kan lamme verdens techproduktion",
        "content": "En egentlig, væbnet konflikt med Nordkorea kan få alvorlige følger for de store teknologiproducenter verden over, fordi væsentlige dele af indmaden i mobiltelefoner, tavle-PCer, kameraer og computere kommer fra naboen i syd, der er i det nordkoreanske diktaturs kikkert. Sydkorea huser Samsung-imperiet, der blandt andet er verdens største producent af mobiltelefoner og TV men også leverer køkkenmaskiner, computere og harddiske. Samsung er imidlertid også en af verdens største producenter af chips og flashhukommelse - de hukommelseskort, som bl.a. sidder i mobiltelefoner og kameraer -, og Samsung leverer dele til såvel ærkerivalen Apple som til masser af andre store teknologispillere. Også Samsungs konkurrent, LG Electronics med storproducenten af skærme, LG Display, og SK Hynix, der er storproducent af hukommelseschips, samt bilproducenten Hyundai har hjemme i Sydkorea, der desuden er hjemsted for en af verdens største stålfabrikanter, Posco. Sydkorea er tæt allieret med USA. USAs præsident, Donald Trump, har skærpet tonen i sine udtalelser om Nordkorea som følge af det nordkoreanske atom- og missilprogrammer men har samatidig understreget, at han foretrækker en diplomatisk løsning. Et militært angreb fra Nordkorea mod Sydkorea vil volde massive problemer for hele verdens produktion af smartphones, TV, computere og tavle-PCer, da Sydkorea leverer over halvdelen af komponenter som netop hukommelseschips og fladskærme, skriver nyhedsbureauet Reuters. En stor del af de sydkoreanske elektronikfabrikker ligger i området syd for hovedstaden Seoul, der i sig selv ligger nordligt, kun lidt over 55 km fra grænsen til Nordkorea. LGs skærmfabrik, LG Display, ligger blot 32 kilometer fra den svært befæstede grænse. »Hvis Sydkorea rammes af et missil, vil al elektronikproduktion stoppe,« siger Soo Kyum Kim fra analysehuset IDC Research til nyhedsbureauet Bloomberg.  Og skaderne vil være langvarige og mærkbare, hvis det skulle komme til en militær konflikt. Alligevel tager investorerne det tilsyneladende med ophøjet ro. De fortsætter med pøse penge i det sydkoreanske finansmarked i forventning om, at striden mest er på ord og mindre på reel handling. De sydkoreanske selskaber kan således levere rekordhøje overskud i denne tid og er optimistiske i forhold til resten af året. Samsung og Hynix producerer næsten 50 procent af alle hukommelseschips på verdensmarkedet og næsten to tredjedele af DRAM-hukommelseschips, som bruges i computere. En konflikt, som rammer produktionen, vil ifølge eksperter gøre det næsten umuligt for kunderne hurtigt at finde andre leverandører. I forvejen kan produktionen næsten ikke følge med efterspørgselen. Hvis der opstår forsyningsproblemer, rummer kontrakten en særlig klausul, som skal sikre, at de største kunder kan få en større andel af leverandørens begrænsede leverancer. Det vil derfor udløse en alles-kamp-mod-alle, lyder vurderingen fra Trevor Schick, der tidligere har arbejdet med netop at sikre leverancer til HP Enterprise og Motorola Mobility. »I det øjeblik, det sker, vil alle være i kamp for at få denne såkaldte »allokering«. Her spiller størrelse en stor rolle. Mange kontrakter rummer en formulering, hvordan allokeringen sker. Men når det sker, vil alle fra de store virksomheder hoppe på flyet til Asien for at stå foran topcheferne og fremlægge deres argumenter for, hvorfor netop de skal have hukommelseschippene,« siger Trevor Schick til Reuters.  Toshiba i Japan, Micron Technologies og Western Digital Corp i USA er andre store producenter men slet ikke så store som de sydkoreanske. Toshiba har produktion i Japan, Micron i USA og Singapore. Selv om en stor del af selve produktionen af smartphones, tavle-PCer m.m. sker fysisk i Kina på især Foxconns enorme fabrikker, leveres hukommelseskort og -chips i Sydkorea og fragtes dertil. Omkring 12 procent af Apples leverandører er ifølge Bloomberg fra Sydkorea, og Apple er LG Displays største kunde - et afhængighedsforhold, der ikke bliver mindre, når den kommende iPhone 8 med stor sandsynlighed kommer med en glasklar OLED-skærm, som LG næsten står for al produktion af. »Det er stort set dem eller intet,« siger Alberto Moel, analytiker hos Sanford C. Bernstein, til Bloomberg og anslår, at det kan koste op mod 50 milliarder dollars at skulle udskifte sydkoreanerne med andre leverandører. Kina ventes også at blive tæt inddraget i en mulig konflikt, eftersom Kina er Nordkoreas nærmeste allierede, selv om Kina på det seneste har forholdt sig mere afmålt til det uforudsigelige, nordkoreanske styre, hvor diktatoren Kim Jong-un er tredje generation i familiedynastiet, som har stået i spidsen for landet, som opstod i 1948 i efterdønningerne af Anden Verdenskrig. Nordkorea affyrede lørdag endnu et ballistisk missil, som dog eksploderede kort efter - ganske som det skete for to uger siden. USA har truet med at anvende magt mod det nordkoreanske styre og har blandt andet sendt en gruppe krigsskibe og en undervandsbåd til regionen. Pave Frans har opfordret til internationale forhandlinger for at forhindre en væbnet konflikt. Sydkorea er også hjemland for tre af verdens største skibsværfter - Daewoo Shipbuilding & Marine Engineering, Hyundai Heavy Industries og Samsung Heavy Industries, hvoraf de to første bygger krigsskibe og undervandsbåde til det sydkoreanske militær, hvorfor de regnes blandt de første mål i tilfælde af et nordkoreansk angreb.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nordkoreansk-angreb-kan-lamme-verdens-techproduktion",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/7005/17119049-pix-missilaffyring.jpg",
            "publication_time": "Mandag d. 01. maj 2017, kl. 16.05",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}