{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/nordmakedonien-faar-ny-premierminister-efter-maaneder-med-uro",
        "title": "Nordmakedonien får ny premierminister efter måneder med uro",
        "content": "Parlamentet i Nordmakedonien har sent søndag aften valgt socialdemokraten Dimitar Kovachevski som ny premierminister i landet. Det sker efter mere end to måneders politisk uro i landet. Kovachevski har tidligere været Nordmakedoniens vicefinansminister. Han bliver efterfølgeren til partifællen Zoran Zaev, der trådte tilbage i december efter dårlige lokalvalg. Den nye regeringskoalition med Kovachevskis socialdemokrater (SDSM) i spidsen blev støttet af 62 parlamentsmedlemmer. Der er i alt 120 medlemmer i parlamentet. 46 af dem stemte imod. Den 47-årige nye premierminister blev valgt som leder af SDSM-partiet i december. Måneden før overlevede den tidligere regering, også ledet af SDSM, en mistillidsafstemning i parlamentet efter ugers forhandlinger med andre, mindre partier. Siden da har oppositionen krævet et nyt valg og anklaget regeringen for at handle i strid med loven. Kovachevski har derimod insisteret på, at valget som planlagt skal afholdes i 2024. Han har blandt andet sat sig som centralt mål for hans regering at skabe en mere bæredygtig økonomisk vækst. Han har også lovet at tage hånd om landets energikrise og forsøge at bringe Nordmakedonien tættere på EU. Landet ønsker at blive medlem af EU, men forhandlingerne er gået i stå på grund af modstand fra Bulgarien. Den tidligere premierminister Zoran Zaev blev valgt til premierminister i 2017 efter ti år med en højreorienteret regering under Nikola Gruevski. I 2018 indgik Zaev en omstridt aftale med Grækenland om at lægge Nord til landets navn, Makedonien, for at adskille det fra den græske provins Makedonien. En løsning på navnespørgsmålet var en betingelse for at åbne for medlemskab af NATO og EU. Indtil videre står Bulgarien dog i vejen for dette på grund af en konflikt, der relaterer sig til historie og sprog. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nordmakedonien-faar-ny-premierminister-efter-maaneder-med-uro",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/150/1506217/23982552-north-macedonia-gets-new-prime.jpeg",
            "publication_time": "Mandag d. 17. januar 2022, kl. 02.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}