{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/norden-er-stormester-i-start-up",
        "title": "Norden er stormester i start-up",
        "content": "Skandinavien og Finland er frodige græsgange for enhjørninger - iværksættervirksomheder med et prisskilt på mindst en millard amerikanske dollars. Det skriverarcticstartup.comud fra en analyse fra den svenske venturekapitalfond Creandum. Analysen viser, at 9 pct. af verdens millard-startups siden 2005 er kommet fra Danmark, Sverige, Norge og Finland. Det på trods af, at de nordiske lande står for blot 2 pct. af det globale BNP og 3 pct. af Europas befolkning.  Til sammenligning står de resterende 97 pct. af Europas befolkning for 8 pct. af verdens enhjørningevirksomheder, og Creandum håber, at den nye viden kan være med til at sætte yderligere skub i Nordens startupscene. »Vi ønsker, at forstå det marked, vi opererer i, men vi prøver også at sætte de nordiske lande på kortet. Måske har vi været for ydmyge omkring at promovere os selv,« siger Daniel Blomquist fra Cerandum. Samme toner lyder fra en række personer med tilknytning til det danske iværksættermiljø i Berlingske Business' igangværende serie om hotspots i hovedstaden. Blandt andet Jasenko Hadzic og Lærke Ullerup fra #cphftw og Martin Bjergegaard fra Rainmaking Loft.  For selv om en del danskere efterhånden har hørt om succeshistorier som Skype, Zendesk, JustEat og Unity, er det ikke altid, at virksomhedernes ophav er kendt i udlandet.  Og det samme gør sig altså gældende for iværksættervirksomheder i resten af Norden. For eksempel for Sveriges Spotify, King og Mojang. Sidstnævnte to selskaber står bag de ellers svært populære spilsucceser Candy Crush og Minecraft. Minecraft blev i september solgt til Microsoft for 2,5 millarder dollars. Netop Sverige er ifølge Creandums analyse Nordens store trækmotor siden årtusindeskiftet, med 263 solgte virksomheder til en samlet vurdering på 23,7 milliarder dollars mod Danmark, Norge og Finlands kombinerede 224 salg til samlede 24,2 milliarder dollars. Danmark ligger med 58 solgte startups endnu nederst på den nordiske scene mod Norges 75 og Finlands 91. Dog har Danmark et forspring til Finland på lidt mere end en milliard dollars i selve værdien af virksomhederne.  Ifølge Daniel Blomquist fra Cerandum skyldes den svenske dominans i Norden sandsynligvis dels et større marked, men også et mere alsidigt virksomhedsmiljø. Derudover har landets iværksættere og investorer haft længere tids erfaring med de tech-virksomheder, som skyder frem i hele den nordiske region. Selv om Sverige altså kipper mest med den blå-gule fane, står resten af de nordiske lande også for en stor del af de særligt succesrige iværksættervirksomheder. For selv om der som helhed fødes flere enhjørninger uden for Europas kolde nord, er forholdet større her.  Hvor hver niende solgte startup på globalt plan er vurderet til mere end en millard dollars, er der i Norden tale om hver femte. Til gengæld har Skandinavien og Finland en lavere andel af virksomheder, som sælges for mellem en halv og en hel milliard amerikanske dollars. I salg for under en halv milliard står stillingen nogenlunde lige. På trods af de tilsyneladende frodige græsgange, flytter mange af de store nordiske iværksættere dog til nye marker, når de bliver solgt. Det sker oftest ved fusion, og mens kun lidt mere end hver tredje frasolgte startup er blevet siddende i Norden, har næsten halvdelen rykket teltpælene til USA.  Derfor efterlyser Daniel Blomquist fra Creandum en nordisk tech-virksomhed i stil med Google eller Facebook, som formår at opkøbe lokale innovative virksomheder - eller måske endda vende strømmen og i stedet hive amerikanske spillere hen over Atlanten. »Der har ikke været nogen ti år gammel super-startup endnu,« siger han, men peger på, at det med de nye store spillere i Skandinavien måske snart kan blive en realtitet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/norden-er-stormester-i-start-up",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/178192/8430335-stockholm-skyline.jpg",
            "publication_time": "Tirsdag d. 17. marts 2015, kl. 12.00",
            "author": "Anders Buch-Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}