{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/norge-saetter-graense-for-spillefugles-tab",
        "title": "Norge sætter grænse for spillefugles tab",
        "content": "København. I Norge bliver det nu umuligt at tabe mere end 20.000 norske kroner om måneden på spil gennem Norsk Tipping, landets version af Danske Spil. Det skriver nyhedsbureauet NTB. Grænsen er indført af staten i samarbejde med Norsk Tipping. Spiludbyderen har i modsætning til Danske Spil monopol på udbud af onlinegambling i sit hjemland. - Det vil have en forebyggende effekt, at spillerne skal sætte en grænse, før de begynder at spille. I et ædrueligt øjeblik, inden de bliver fanget af øjeblikket og lader sig rive med, siger chef for afdelingen Ansvarlig Spillvirksomhet hos Norsk Tipping, Bjørn Helge Hoffmann, til NTB. Ifølge de nye regler skal spillerne selv definere en grænse for, hvor meget de må tabe om måneden. Og det beløb kan altså maksimalt være på 20.000 norske kroner svarende til omtrent 16.500 danske kroner. - Nogle mener nok, at beløbet burde være lavere. Særligt folk der arbejder med afhængighed. Det har vi fuld forståelse for, men grænsen skal ligge så højt, at spillerne ikke går til konkurrenter eller omgår reglerne, siger Bjørn Hoffmann til NTB. Hos Danske Spil mener man ikke, at en grænse for månedlige tab er den rigtige vej frem. - Problemet er, at det er meget individuelt, hvor meget vi kan tabe. Der er stor forskel på, hvad et tab på 20.000 kroner betyder for en administrerende direktør og for en arbejdsløs alenemor. Derfor er det ikke den bedste indikator på problematisk spil. - Vi ønsker en mere nuanceret og individuel tilgang end kun at se på tab, siger CSR-direktør hos Danske Spil Stine Hove Marsling. Hun nævner, at Danske Spil har lavet et elektronisk overvågningssystem, der bør spotte problematisk adfærd. Dansk Spil påpeger der ud over, at der er forskel på Danmark og Norge, da Norsk Tipping har monopol, mens der i Danmark er et åbent marked for onlinegambling. - Vi laver rigtigt mange initiativer selv. Men vi så også gerne, at der var fælles regulering eller fælles fodslag af den ene eller anden art. - I Danmark er der en række spiludbydere med licens, og derfor er vi nødt til at gøre en samlet indsats for at komme ludomanien til livs, siger Stine Marsling. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/norge-saetter-graense-for-spillefugles-tab",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/136792/14934049-spil---20160930183326463_orgj.jpeg",
            "publication_time": "Fredag d. 30. september 2016, kl. 18.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}