{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/norges-rigeste-mand-vil-have-snaps-og-gammel-dansk",
        "title": "Norges rigeste mand vil have snaps og Gammel Dansk",
        "content": "Norges rigeste mand er til snaps og Gammel Dansk, og han vil betale i hundredvis af millioner for de våde varer. I alle tilfælde har skibsreder John Fredriksen sikret sig en pæn ejerandel af den norske vin- og spiritusproducent Arcus, der ejer klassikere som Gammel Dansk og Aalborg Akvavit, inden Arcus blev gjort klar til at skulle børsnoteres, skriver den norske nyhedsnettjeneste E24.no.  Arcus er Norges største og Sveriges næststørste importør af vin og sælger akvavit, cognac, bitter og vodka i 25 lande. I sommeren 2012 købte Arcus de gamle, danske spritproducenter af franske Pernod Ricard. Arcus ejes selv af den svenske kapitalfond Ratos, der købte selskabet i 2005. Ratos ejede i 2010-2012 også Danmarks næststørste TV-leverandør, Stofa.  John Fredriksens selskab, Geveran Trading, lagde 288 millioner norske kroner og satte sig dermed på 6,7 millioner aktier eller en ejerandel på 9,85 procent af Arcus. Ratos har samtidig solgt ud og sidder nu tilbage med 30,2 procent af ejerskabet. Den 71-årige John Fredriksen er, ifølge det amerikanske magasin Forbes, nummer 133 på listen over verdens rigeste milliardærer. Han er personligt god for en formue på 9,2 milliarder dollars eller 64,4 milliarder danske kroner. Han har cypriotisk statsborgerskab, fordi han var utilfreds med sit fødeland, og er dermed også Cyperns rigeste mand. Arcus har sin første handelsdag på børsen torsdag. Selskabet har 417 ansatte og havde i 2015 en omsætning på 2,7 milliarder norske kroner og et driftsresultat (EBITDA) på 274 millioner kroner. ",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/norges-rigeste-mand-vil-have-snaps-og-gammel-dansk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/48411/15631627-pix-john-fredriksen.jpg",
            "publication_time": "Torsdag d. 01. december 2016, kl. 08.25",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}