{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/norge-i-kamp-mod-kina-gaar-paa-kontroversiel-mineraljagt-paa",
        "title": "Norge i kamp mod Kina – går på kontroversiel mineraljagt på havbunden",
        "content": "Norge vil som det første land i verden gå i gang med en omdiskuteret søgning efter og senere kommerciel udvinding af eftertragtede mineraler på dybt vand. Den socialdemokratiske, norske regering vil tirsdag få støtte i Stortinget fra det konservative Høyre og Fremskrittspartiet til at åbne 280.000 kvadratkilometer havbund i et bælte mellem Island og Svalbard øst for Grønland. Her vil man forsøge at findemineraler som litium, scandium og kobolt, der alle er afgørende ingredienser i batterier og mange former for elektronik, men som ikke findes i store mængder. Dybvandsundersøgelserne har imidlertid udløst kritik, fordi havbunden er hjemsted for et rigt dyre- og planteliv. »Konsekvenserne er uanede, og man risikerer store miljøødelæggelser,« lyder det fra fem norske centrum- og venstrepartier, der stemmer imod med henvisning til advarsler fra eksperter på området. Her frygtes det, at udvindingen vil medføre uoprettelige skader på den sårbare natur. Norge har rige forekomster af de vigtige metaller på kontinentalsoklen, har tidligere undersøgelser vist. Der er kommetstort fokus på mineralerne, hvoraf mange indgår i betegnelsen sjældne jordarter, efter at EU har defineret mange af dem som strategisk vigtige for at kunnegøre Europa mindre afhængig af særligt Kina, der i dag er verdens helt store producent af de afgørende bestanddele. Kina har som følge af handelsslagsmålet med USA netop brugt mineralernesom kampmiddel ved i august 2023 at spærre for eksportenfor nogle af de mest nødvendige til fremstilling af højteknologi som chips, elbiler, solceller og kommunikationsudstyr. Hele det brunlige område her mellem Island (nederst til venstre), Grønland (til venstre) og Svalbard (øverst til højre) er, hvor Norge nu vil åbne for at søge efter mineraler på havbunden. Undtaget er det blågrønne område omkring øen Jan Mayen samt – med rødt – et lille område, der har »mulig overlapning« med den danske kontinentalsokkel ud for Grønland.Fold sammenLæs mereFoto: Olje- og energidepartementet, Norge. Og netop det politiske flertal i Stortinget pegerifølge det norske dagblad Aftenpostenpå, atde sjældne jordarter og metallerer »kritisk for den grønne omstilling og teknologiudviklingen i Europa«. »Mange af disse vigtige råmaterialer udvindes og bearbejdes i Kina, som har bestemt sig for, at de vil producere og eksportere færdige produkter og ikke sælge råvarer. I tillæg har Kina købt mineralrettigheder op i hele verden, men særligt i Afrika, og således blokeret adgangen for andre lande,« lyder det fra det politiske flertal i Norge. Derfor leder mange lande nu efter mineraler på havbunden, men endnu har ingen påbegyndt kommerciel udvinding af havbundsmineralerne. Den vil ifølge eksperter tidligst kunne begynde i de tidlige 2030ere. Nu vil den norske regering inddrage private virksomheder i kortlægning og indsamling af oplysninger i området, der grænser op til Island, Danmark, Grønland og Færøerne. Regeringen understreger dog, at »åbning af områder ikke automatisk vil føre til udvinding«. Det vil ifølge Aftenposten kræve, at myndighederne modtager ansøgninger, som imødekommer de fastsatte krav, herunder »hensynet til miljø, sikkerhed og eventuel anden virksomhed til havs«. Kritikerne påpeger dog, at erfaringer fra den norske olie- og gasudvinding viser, at »der er ikke nok«. Både EU og Storbritannien har ifølge britiske BBC talt for et midlertidigt forbud mod netop udvinding på dybt vand af bekymring for skader på havmiljøet. Ifølge International Union for Conservation of Nature (IUCN) vil de teknologier, der anvendes for at udvinde mineraler fra havbunden, medføre støj- og lysforurening samt beskadige de levesteder, som havbundens organismer anvender. 120 europaparlamentarikere opfordrede i november 2023 det norske storting til at droppe projektet. Interesseorganisationen Environmental Justice Organisation anslår i en rapport, at 16.000 tons kobolt om året, svarende til godt ti procent af verdens samlede produktion, vil kunne samles ind, hvis man forbedrer indsamlingen og genanvendelsen af mobiltelefoner. Den Internationale Havbundsmyndighed (ISA) under FN arbejder på at få en international aftale på plads i 2025. Lige nu går flere end 30 lande ind for et forbud, men lande som Kina ønsker ligesom Norge og stillehavsøgruppen Cookøerne nordøst for New Zealand at sætte undersøgelser i gang med henblik på senere udvinding.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/norge-i-kamp-mod-kina-gaar-paa-kontroversiel-mineraljagt-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/175/1752106/24609938-det-er-eftertragtede-mineraler-som-her-mangan-der.jpg",
            "publication_time": "Tirsdag d. 09. januar 2024, kl. 13.28",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}