{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/norges-mytiske-blomsterdal",
        "title": "Norges mytiske blomsterdal",
        "content": "Skønt Nikolai Astrup (1880-1928) er blandt de mest betydningsfulde malere i norsk kunsthistorie, og for generationer af nordmænd symbol på den nationale folkesjæl, er han tæt på ukendt i Danmark. Her i sensommeren kan man stifte bekendtskab med hans intense malerier og træsnit på Gl. Holtegaard. Astrup var omtrent samtidig med landsmanden Edward Munch, der brændte igennem med sine stærke ekspressive værker, der indfanger det moderne menneskes angst og usikkerhed. Astrups kunstneriske projekt peger i helt andre retninger. I hans billeder er mennesket reduceret til statist, landskabet er i centrum, og det emmer af Astrups livsvarige dybe fascination af naturens mysterium. Inden Astrup fandt sin egen stil, rejste han ud i verden. I første omgang til Kristiania (Oslo), og få år senere til kunstmetropolen Paris, hvor han blev bekendt med tidens mange kunstneriske strømninger. I disse år studerede han værker af bl.a. Gauguin og Rousseau. Han fik kendskab til symbolismens søgen efter det metafysiske, og som elev af Christian Krohg ved Académie Colarossi, blev han præsenteret for realismen, som man herhjemme så det hos Skagensmalerne. I lighed med mange af sine kunstnerkollegaer blev han fascineret af den japanske kunstner Hokusais farvetræsnit af bl.a. Japans hellige bjerg, Fuji. Det var alle disse nye strømninger og ismer, han havde med sig, da han allerede efter få år i udlandet besluttede sig for at rejse hjem og slå sig ned på sin hjemegn og her finde sit eget Fuji. Astrup levede resten af sit liv mellem de smukke fjelde i Jølster nord for Bergen, og han fandt alle sine motiver her. Lokal motivverden Ligesom Cezanne malede Sainte-Victoire-bjerget i Provence igen og igen, og ligesom Monet lod høstakke være motiver for sine maleriske nærstudier af lys og farve, skildrede Astrup vedholdende de samme motiver livet igennem. For Astrup var naturen et stort mysterium, og hans malerier og træsnit rummer lige dele detaljerede naturstudier og drømmende allegorier over indtryk fra hans tidlige barndom. Måske er det ønsket om både at skildre hver en lille detalje og i samme billede indfange barndomsmindernes fantasivæsner og de følelsesmæssige stemninger, der er med til at give hans værker intensitet og tyngde. Hans billeder er netop ikke tunge i melankolsk forstand, tyngden er båret af hans ønske om at samle det hele i ét billede. Et af udstillingens hovedværker, »St. Hansbål«, er et eksempel på et sådant billede, der både rummer en objektiv naturskildring, mytiske undertoner og følelsesmæssige stemninger. Her brydes naturens umiddelbare skønhed af de høje flammer, der sammen med det løsslupne liv blusser op. Astrup har malet de dansende ind i landskabet, som om de ved denne urreligiøse fest går i et med naturen. En ensom pige i forgrunden betragter festen på afstand. Hun måtte, ligesom Astrup, der var søn af præsten, ikke deltage i sådanne hedenske fester, men nøjes med at betragte det på afstand. Drømmebilleder Astrup havde astma og var derfor ofte vågen om natten som barn. I hans livlige fantasi forsvandt konturer i mørket og nye opstod. Som voksen forsøgte han at sætte sig ind i denne tilstand og genskabe barndommens scenografier, hvor naturen blev levende. I hans bestræbelser på at male disse billeder ændrede han ofte elementer i naturen. Hvert forår stynede han et bestemt piletræ og vendte gentagne gange tilbage til dette motiv, hvor en troldeskikkelse efterhånden tog form. I værket »Martsmorgen« strækker træet sig længselsfuldt mod en sneklædt bjergformation, der ligner en liggende kvindeskikkelse. Astrups farvemættede værker er helt klart et bekendtskab værd. Hans drømmende skildringer af de nære omgivelser midt i det storslåede norske landskab er poetiske billedfortællinger, der samles i en større ny-romantisk og naivistisk præget fabel om livet i og med naturen og dens mystiske undertoner.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/norges-mytiske-blomsterdal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/840222/2988663-norge.jpg",
            "publication_time": "Onsdag d. 25. august 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}