{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/europa/norges-greta-thunberg-er-32-aar-og-borgmester-i-oslo-olielobbyen-ryster-i",
        "title": "Norges Greta Thunberg er 32 år og borgmester i Oslo: Olielobbyen ryster i bukserne",
        "content": "Norge har fået en stemme i klimadebatten. Alle kender efterhånden den 16-årige svenske »Greta« og hendes sammenbidte advarsler om, at kloden må reddes, og at det skal ske lige nu. Snart kan vi blive lige så vant til at se en dobbelt så gammel storsmilende borgmester fra Oslo. Fælles for de to kvinder er, at der ikke er nogen slinger. De kræver begge mærkbare klimaforbedringer her og nu. De ved, at de har ret, og de er ikke bange for at råbe det højt og lige op i ansigterne på dem, der er uenige. I Oslo kan især ét politisk slagsmål blive afgørende. HvisMiljøpartiet De Grønnevinder klimakampen, lakker Norges status som olieland mod enden. »Det er særligt to grupper, der ryster lidt ekstra i bukserne i aften. Det er olielobbyen, der indser, at den tid snart er forbi, hvor de tjener penge på at ødelægge vores fremtid. Og det er udtjente politiske ledere, der har sovet i timen,« lød det fra Lan Marie Nguyen Berg, Oslos borgmester for miljø og transport de seneste fire år efter en grøn triumf ved kommunalvalget tidligere på ugen.  Miljøpartiet De Grønne, MDG, fik 15,2 procent af stemmerne i Oslo, og Lan Marie Nguyen Berg blevkommunalvalgets klare topscorermed næsten20.000 personlige stemmer. Hendes sejrstale var knivskarp, og kritikere har siden kaldt den uforsonlig og splittende. Men den 32-årige lokalpolitiker lod det – efterhånden for nordmændene – velkendte, smittende smil stråle over sine tilhørere, mens hun hyldede »klimastrejkende børn og unge« samt forældre og bedsteforældre, der »har brølet af fuld hals«. »Til alle jer, der har stemt grønt og givet klar besked om, at vi må tage vare på vores eksistensgrundlag.Sammen har vi ændret Norge for altid!« sagde hun ifølge de norske mediers valgdækning. Oslo skal være en cykelby, siger Lan Marie Nguyen Berg.  En af kritikerne var Fremskrittspartiets minister for olie og energi, Kjell-Børge Freiberg. Han sagde efterfølgende til Dagens Næringsliv, at han gerne vil invitere Lan Marie Nguyen Berg op til ham i Nordnorge. Her kan hun tale med folk i oliebranchen, der kommer fra hele Norge for at arbejde, og som hun nu vil omskole imod deres ønske, sagde ministeren: »De fortjener faktiskikke at få at vide, at de er et onde for Norge og verden. De fortjener honnør for at sørge for at skabe værdier og hjælpe med at udfase kul.« Svaret kom prompte fra Lan Marie Nguyen Berg. Hun erklærede, at hun gerne kommer forbi og drikker kaffe med Freiberg, men at selv en nok så god kaffe ikke hjælper på deres uenighed om oliepolitikken. Og så kom endnu en oratorisk uppercut fra den spinkle kvinde: »Jeg har været i Lofoten før, og jeg ved, at der også er et voksende flertal i nord mod olie- og gasudvinding, så Freiberg må gerne droppe den belærende tone.« Igen havde Lan Marie Nguyen Berg bevist, at politiske modstandere ikke vil få held med at verfe hende af vejen som klimatosse. Hunhoppede direkte fra anonymitetenind som borgmester i den norske hovedstad og har siden sat en kompromisløs kurs mod at skabe verdens klimaby. Det har givet hende fjender og har resulteret i trusler og hadefulde beskeder på sociale medier. Men selv om hun beskriver sig selv som lidt genert og tilbageholdende, har hun med samme naturlighed i Norge som Greta Thunberg i Sverige påtaget sig hovedrollen i klimakampen. Lan Marie Nguyen Berg er på kort tid blevet en politiker, der vækker stærke følelser. Hun bliver udsat for hetz og had på sociale medier og kritik som her i den mildere ende.  Oslo er fortapt som by. Innbyggerne vet ikke sitt eget beste og er hjernevasket av symbolpolitikk. «Det er ansvarlig å være radikal». -Lan Marie Berg. En ekstremist der altså. Skremmende.#Valg2019#NRKvalg Andre forsvarer miljøborgmesteren og ser op til hende som et stort forbillede i kampen for et bedre klima.  Kollega@davidstenerudtar et oppgjør med hetsen av Lan Marie Berg: Til deg som mener hun er «dum og deilig»: 1962 ringte og ville ha kvinnesynet sitt tilbake.https://t.co/acLSJ4utYr Oslos miljøborgmester holder sig dog ikke selv tilbage med hårdtslående retorik. Her viderebringer hun et opslag fra en partifælle om, at klimakampen ikke er for »tøsedrenge«.  Sier som Marte:https://t.co/o0KCuXu05P »I Oslo har vi gjort hovedstaden til en international, grøn foregangsby. Sammen viser vi, at det er muligt at ændre verden, bydel for bydel, by for by. Det fungerer, ikke mindst fordi mindre biltrafik i byerne giver os færre bilkøer, mindre kaos, tryggere skole- og cykelveje og renere byluft,« lød det fra Lan Marie Nguyen Berg i en kronik i VG op til lokalvalget. Hun har siden valgsejren lovet, at hun vil kæmpe af al kraft imod nye motorveje, og hun vil samtidig gøre alt for at forbedre cykelforholdene. Valgsuccesen vil hun bruge til at kræve flere borgmesterposter og gerne de helt tunge med ansvar for budget og erhvervsliv for at kunne rette Oslo ind mod det, miljøborgmesteren kalder »klimapolitik 2.0«. FAKTABlå bogLan Marie Nguyen Berg, 32 år.Født og opvokset syd for Oslo. Blev valgt ind i Oslo byråd i 2014, efter at hun som 27-årig nyt partimedlem i MDG blev partiets spidskandidat.Blev efter valget udnævnt til borgmester for miljø og transport.Datter af en norsk mor og en vietnamesisk far, som hun har fortalt blev fløjet til Norge som 14-årig i 1968, efter at han var blevet såret i Vietnamkrigen.Blev sidste år gift med den et år ældre Eivind Trædal, der også er medlem af Oslo byråd for MDG. Parret mødte hinanden på universitetet.Fik datteren Ragna Mai i maj i år. Holdt herefter barsel fra borgmesterposten, men var tilbage i politik og igen MDGs spidskandidat ved kommunalvalget 9. september.Miljøpartiet De Grønne, MDG, fik 15,2 procent af stemmerne ved kommunalvalget i Oslo. Resultatet var næsten en fordobling fra lokalvalget fire år tidligere.Også andre steder i Norges »fylker« – amter og kommuner  – gik det grønne parti frem og fik sammenlagt 6,8 procent af stemmerne ved kommunalvalgene og 7,6 procent ved amtsvalgene.Ved Stortingsvalget i 2017 fik MDG 3,2 procent af stemmerne.Kilder: Netavisen/Wikipedia/Aftenposten/oslo.mdg.noFOLD UD Lan Marie Nguyen Berg, 32 år. Født og opvokset syd for Oslo. Blev valgt ind i Oslo byråd i 2014, efter at hun som 27-årig nyt partimedlem i MDG blev partiets spidskandidat. Blev efter valget udnævnt til borgmester for miljø og transport. Datter af en norsk mor og en vietnamesisk far, som hun har fortalt blev fløjet til Norge som 14-årig i 1968, efter at han var blevet såret i Vietnamkrigen. Blev sidste år gift med den et år ældre Eivind Trædal, der også er medlem af Oslo byråd for MDG. Parret mødte hinanden på universitetet. Fik datteren Ragna Mai i maj i år. Holdt herefter barsel fra borgmesterposten, men var tilbage i politik og igen MDGs spidskandidat ved kommunalvalget 9. september. Miljøpartiet De Grønne, MDG, fik 15,2 procent af stemmerne ved kommunalvalget i Oslo. Resultatet var næsten en fordobling fra lokalvalget fire år tidligere. Også andre steder i Norges »fylker« – amter og kommuner  – gik det grønne parti frem og fik sammenlagt 6,8 procent af stemmerne ved kommunalvalgene og 7,6 procent ved amtsvalgene. Ved Stortingsvalget i 2017 fik MDG 3,2 procent af stemmerne. Kilder: Netavisen/Wikipedia/Aftenposten/oslo.mdg.no Den første og måske afgørende kamp venter lige om hjørnet i Oslos nye byråd. »Vi elsker bomringen!« råbte Lan Marie Nguyen Berg ud i salen til partistøtterne, da sejren var i hus. Kærlighedserklæringen til den norske betalingsring i Oslo og en række andre byer kommer samtidig med, at et parti for bompengemodstand også er blevet valgt ind, og bompengesystemet er blevet det mest betændte emne i norsk politik. Nogle kalder protesterne for Norges »Gule Veste«-oprør, som man har set det i Frankrig. De etablerede partier er rådvilde, og forleden overlevede den borgerlige koalitionsregering med nød og næppe en intern sprængning efter uenighed om kørselsafgiften. Lan Marie Nguyen Berg er ligeglad. De mange milliarder i bompenge skal bruges påcykler og kollektiv trafik, så bilerne kan komme ud af byen, har hun ladet forstå. Norges klimakamp har fået et ansigt. Hvis hun får ret, vil Norge aldrig blive det samme igen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/norges-greta-thunberg-er-32-aar-og-borgmester-i-oslo-olielobbyen-ryster-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/119/1198793/23136519-norway-elections-local.jpg",
            "publication_time": "Lørdag d. 14. september 2019, kl. 12.58",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}