{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/norsk-professor-glenn-beck-er-et-svin",
        "title": "Norsk professor: »Glenn Beck er et svin«",
        "content": "Integrationsminister Søren Pind og den selverklærede blærerøv Mads Christensen var muligvis de første - men langt fra de sidste - der er kommet under hård kritik på grund af udtalelser om ofrene for tragedien i Norge. På sin lukkede Facebook-profil sammenlignede Søren Pind i gårekstremismen ved massedrabene i Norge med aktionen i Østerild Klitplantage. Og i en klumme undrede Mads Christensen sig over, hvorfor de unge AUF-socialdemokrater på Utøyadog ikke gjorde modstandog overmandede den svært bevæbnede Anders Behring Breivik under fredagens massakre, som mindst har kostet 76 mennesker livet. Glenn Beck på banen Terrorangrebene i Norge er gået verden rundt, og fylder selvsagt også en hel del i de amerikanske medier. Derfor var det også naturligt for den indflydelsesrige kommentator og konservative radiovært, Glenn Beck, at tage dem under kærlig behandling i sit radioprogram mandag. Her sammenlignede han Arbeiderpartiets Ungdom (AUF) med Adolf Hitlers nazistiske ungdomsorganisation, Hitlerjugend.  - Der blev skudt mod en politisk lejr, som minder lidt om Hitlerjugend. Jeg mener, hvem har en sommerlejr for unge, som udelukkende handler om politik? Det er foruroligende, sagde Glenn Beck. Han tog derefter skarpt afstand fra Anders Behring Breiviks handlinger, men lagde sig alligevel i hans slipstrøm ved at advare om faren ved multikulturalisme og \"islams ondskab.\" - Islam tager kvælertag på Europa, sagde han blandt andet. Glenn Beck står i øvrigt selv bag politiske ungdomslejre i USA. Her bliver børn helt ned til otte år oplært i, at patriotisme er en del af det, at være amerikaner. Norsk professor ryster på hovedet Den norske avis Dagbladet har forelagt Glenn Becks udtalelser for professor og medlem af det norske Arbeiderpartiet,Frank Aarebrot. Hans første reaktion var, at kalde Glen Beck for \"et svin.\" Senere sagde han: - Det er bare skræmmende, at der findes folk, som formidler så frygtelige eventyrhistorier som denne. Det værste er, at nogen vil tro, at det er en objektiv reportage, siger Frank Arebrot til Dagbladet. Fyret af Fox News Glenn Beck havde indtil for nylig et populært talk show på den konservative nyhedskanal Fox News, men blev fyret i april efter nedadgående seertal. Det er almindeligt kendt, at hans unuancerede synspunkter med jævne mellemrum går ud ud over muslimer, sorte, jøder eller præsident Barack Obama.  Beck har blandt andet anklaget Obama for at nære et dybtfølt had til hvide mennesker, ligesom den kontroversielle radio-vært er manden bag følgende citat: - Det tog mig omkring et år, før jeg begyndte at hade ofrene for 11. september. Jeg har det sådan: Hold nu kæft! Jeg er så træt af dem! De klager konstant.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/norsk-professor-glenn-beck-er-et-svin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/721194/4370701-glenn-beck.jpg",
            "publication_time": "Tirsdag d. 26. juli 2011, kl. 08.36",
            "author": "Steen A. Jørgenssen",
            "related_links": [],
            "attachments": []
        }
    }
}