{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/norske-tilstande-naermer-sig-magisk-graense-paa-elbiler",
        "title": "Norske tilstande – nærmer sig magisk grænse på elbiler",
        "content": "Norge fortsætter med stormskridt frem mod målet om i 2025 udelukkende at sælge nye biler, der er elbiler. Næsten ni af ti nye biler, nemlig 88,9 procent, der blev solgt i 2024, varnemlig elbiler. Det er en fremgang fra 82,4 procent i 2023, viser nye tal fra Opplysningsrådet for Veitrafikken (OFV). Dermed fastholder Norge, som har en befolkning på 5,5 millioner, verdensrekorden for elbiler. I 2024 blev der alt i alt nyindregistreret 128.691 personbiler, hvilket er 1,4 procent flere end i 2023. Af dem var de 114.400 elbiler, og dermed mangler der blot ti procent for at nå det fastsatte mål, at alle nye personbiler i 2025skal være elbiler. I løbet af 2024 har salget af elbiler i enkelte måneder ligget over 90 procent. I september blev der sat rekord med et elbilsalg på 96,4 procent af det samlede bilsalg. »Tallene og forøgelsen af andelen viser, at de sidste procent for at nå 2025-målet kan blive svære at trække i land. Det giver klar besked til regeringen om, at det er helt afgørende at opretholde incitamenter, som giver fordele ved køb af elbiler, hvis regeringen og Stortinget (Norges folketing,red.) skal nå det mål, som de selv har sat sig,« siger OFVs direktør, Øyvind Solberg Thorsen. De bedst sælgende bilmærker i Norge i 2024 var Tesla efterfulgt af Volkswagen/VW og Toyota. Kinesiske elbilmærker udgør nu næsten ti procent af alle nye biler. »Norge bliver det første land i verden,som stort set udrydder benzin- og dieselbilerfra nysalgsmarkedet,« siger Christina Bu, der er direktør for Norsk elbilforening, til nyhedsbureauet Reuters. Det varer dog endnu en rum tid, før hele den norske bilpark er skiftet ud med elbiler. Efter afslutningen af 2024 udgør elbiler nu 28,6 procent af den samlede bilpark. Ved udgangen af 2023 var det 24,3 procent, der samlet set var elbiler. Stigningen i elbilsalget betyder dog alligevel, at der alt i alt nu kører flere elbiler rundt på de norske veje end benzinbiler, viser tal fra de norske vejmyndigheder. 23,0 procent af alle norske biler er benzinbiler. Stadig er flertallet af biler på vejene dog dieselbiler, nemlig 36,1 procent. De sidste 12,3 procent er hybridbiler, altså biler med såvel benzin- som elmotor. I Norge, hvis rigdom altovervejende stammer fra olieproduktion, ligger der høje skatter på benzin- og dieselbiler, mens elbiler har været undtaget fra importafgifter og moms for at fremme salget af dem. I 2023 blev der dog skruet lidt ned for undtagelserne. Det store elbilsalg fører med sig, at flere og flere benzinstandere på tankstationerne skiftes ud med hurtigladestandere til elbiler. Norges største benzinselskab, Circle K, forventer inden for de næste tre år at have lige så mange ladestandere som benzinstandere stående. EU, som Norge ikke er medlem af, men normalt følger tæt, har besluttet at forbyde salg af benzin- og dieselbiler fra 2035. I Danmark udgjorde elbiler51,5 procent af nybilsalget i 2024, og brancheorganisationen Mobility Denmark (tidligere De Danske Bilimportører) forventer, at over 70 procent af nysalget i 2025 vil være elbiler. Administrerende direktør Mads Rørvig forventer, atdet danske bilsalg vil nærme sig norske tilstande i 2026, hvis politikerne prioriterer at holde bilafgifterne på elbiler lave. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/norske-tilstande-naermer-sig-magisk-graense-paa-elbiler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1874544/24863011-flere-og-flere-norske-tankstationer-skifter-benzin.jpg",
            "publication_time": "Fredag d. 03. januar 2025, kl. 10.16",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}