{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/norsk-opkoeb-af-dansk-digital-markedsfoering",
        "title": "Norsk opkøb af dansk digital markedsføring",
        "content": "Et af Danmarks største netbureauer, Skandiaweb, er blevet købt af den norske Solid Media Group, som dermed bliver totalleverandør inden for digital markedsføring. Skandiaweb har siden 1999 udviklet netsteder og netbutikker med tilhørende markedsføring og beskæftiger omkring 80 ansatte i Danmark og har hidtil været ejet af JMI Invest, IT-investor Asger Jensbys selskab, som også ejede IT-Factory. Skandiaweb supporterer omkring 7.000 kunder og har siden begyndelsen designet over 12.000 netsteder. Købsprisen er ikke oplyst, men Skandiaweb ændrer nu navn til Solid Media Group Denmark. Administrerende direktør Michael Kock fortsætter i spidsen for det danske selskab, og Peter Perregaard, som har været formand for Skandiaweb og er administrerende direktør i EMC Danmark, bliver bestyrelsesmedlem i Solid Media Group. Lars Bo Haber Petersen, som bl.a. har en fortid i Berlingske-koncernen, bliver ny arbejdende bestyrelsesformand og en del af ledelsesgruppen i Oslo, hvor han får ansvaret for produktstyringen. Det norske selskab er etableret i 2011 og har hidtil haft 65 ansatte. I spidsen for gruppen er administrerende direktør Morten Algøy, som tidligere var topchef i Eniro Norge, inden han i 2014 kom til gruppen. Den nye koncern får over 100 ansatte, en omsætning over 100 millioner norske kroner og over 30.000 kunder. Der er kontorer i Oslo, Stockholm, Jönköping, London og København. Fremover vil gruppen kunne levere alt fra design af netsteder og netbutikker over onlinemarkedsføring, også på mobile og sociale medier, Google-annoncering, virale kampagner og overvågning af flere end 52.000 nyhedskilder i 180 lande.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/norsk-opkoeb-af-dansk-digital-markedsfoering",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/210510/8223544-pix-webdesign.jpg",
            "publication_time": "Tirsdag d. 27. januar 2015, kl. 10.35",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}