{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/norsk-parti-vil-tage-asylansoegeres-penge-og-vaerdier",
        "title": "Norsk parti vil tage asylansøgeres penge og værdier",
        "content": "Den danske regerings udskældte og omstridte smykkelov har tilsyneladende inspireret medlemmer af Norges tredjestørste parti, Fremskrittspartiet. I hvert fald kræver formanden for partiets lokalafdeling i det nordnorske amt Troms, at asylansøgere skal fratages penge og genstande, der er mere end 10.000 kroner værd.  Pengene skal bruges til at finansiere udgifter til asylansøgere, siger den lokale partiformand, Geir Are Winther, på et årsmøde. »Når vi tænker på de ældre, som kommer på institution, hvor vi tager op til 85 procent af deres indtægter til finansiering, er det både ret og rimeligt, at vi også indkasserer penge fra dem, som kommer med mange,« siger Geir Are Winther til NRK.  Forslaget minder lidt om det, som den danske regering har fremsat. Folketinget skal tredjebehandle den såkaldte smykkelov tirsdag. Den danske regering ønsker, at politiet skal kropsvisitere asylansøgere. Værdier over 10.000 kroner skal inddrages.  Fremskrittspartiet i Troms ønsker også et forbud mod at krydse Norges grænse mod Rusland på cykel. Da landets Schengen-aftale \"ikke fungerer\" efter hensigten, ønsker partiet også denne aftale ophævet. Fremskrittspartiet vil have en styrket kontrol ved den nordlige grænse, som mange flygtninge og migranter passerer på to hjul. Fremskrittspartiet er Norges tredjestørste parti. Det sidder på otte af regeringens 19 ministerposter.  /ritzau/NTB",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/norsk-parti-vil-tage-asylansoegeres-penge-og-vaerdier",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/186541/12109260-asylpolitik.jpg",
            "publication_time": "Mandag d. 25. januar 2016, kl. 09.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}