{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/norsk-langrendsstjerne-udvider-enorm-guldsamling-ved-vm",
        "title": "Norsk langrendsstjerne udvider enorm guldsamling ved VM",
        "content": "Det virker så godt som umuligt for konkurrenterne at stoppe langrendsstjernen Therese Johaug ved VM i Oberstdorf. Tirsdag eftermiddag snuppede hun karrierens 12. VM-guldmedalje, da hun vandt kvindernes 10 kilometer fristil ved at sætte konkurrenterne grundigt til vægs. I mål havde hun næsten et minut ned til svenskeren Frida Karlsson, der tog andenpladsen foran sin landsmand Ebba Andersson. Selv om der var sne under skiene, var vejrforholdene vanskelige, da der flere steder var målt op til 15 varmegrader i skyggen. Det gjorde løbet krævende for deltagerne, men det var ikke forhold, som kunne rokke ved Johaugs suverænitet. »Det her er definitivt mit bedste individuelle løb nogensinde,« siger Johaug til NRK efter sejren. Det er anden gang ved mesterskabet, at Johaug står øverst på podiet. I weekenden sejrede hun i kvindernes skiathlonkonkurrence. Hun har mulighed for at snuppe yderligere to guldmedaljer, når hun skal i aktion igen torsdag og lørdag. Med sine aktuelt 12 VM-guldmedaljer i karrieren er hun nu alene på tredjepladsen over kvinder med flest VM-guld. Russeren Jelena Välbe (14 VM-guld) og nordmanden Marit Bjørgen (18) har vundet flere. Johaug havde formentlig haft flere VM-medaljer af den fineste karat, hvis ikke hun var udelukket ved VM i 2017 på grund af en positiv dopingprøve. Hun missede også OL året efter som følge af udelukkelsen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/norsk-langrendsstjerne-udvider-enorm-guldsamling-ved-vm",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/139/1394954/23678818-fis-nordic-world-ski-champions.jpeg",
            "publication_time": "Tirsdag d. 02. marts 2021, kl. 14.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}