{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/northside-festival-vi-er-ved-at-have-fundet-formen",
        "title": "Northside-festival: »Vi er ved at have fundet formen«",
        "content": "Med tilføjelsen af amerikanske Antony And The Johnsons, norske Emilie Nicolas og de to danske esser, Sivas og The Minds Of 99, er årets Northside Festival-lineup nu komplet. De fire nye navne føjer sig til et festivalprogram, der i forvejen tæller navne som The Black Keys, Wu-Tang Clan, Sam Smith, Grace Jones, The Jesus & Mary Chain, Matthew E. White, FKA Twigs og Underworld. Når Northside afholdes i Ådalen i Aarhus til juni er det blot sjette gang. Sidste år blev alle 35.000 billetter solgt og i år er en-dags-billetterne til fredag og lørdag allerede udsolgt her to måneder før festival-start. Og det i en tid, hvor konkurrencen på festivalmarkedet ellers synes større end nogensinde med tilføjelsen af den nye store Odense-festival Tinderbox.  Vi fangede Northside Festivals booker og talsmand, John Fogde, til en snak om årets festival og det ændrede danske festival-landskab. Dine overordnede tanker omkring årets program? »Jeg synes vi har lavet vores mest fokuserede program til dato. Der er en god rød tråd igennem med en masse af de navne, vores gæster gerne vil se. The Black Keys og Alt-J er blandt de mest ønskede navne hos vores gæster. Med Savages, Placebo, Interpol og The Jesus & Mary Chain er der en en god kerne af indie-rock. Så er der nogle gode afstikkere med cross--over-potentiale. I år har vi det måske vigtigste hiphop-navn i Wu-Tang Clan blandet med nye navne som Earl Sweatshirt og danske Sivas - alle navne som stikker lidt af fra hovedprogrammet men som samtidig kan ramme bredt.« Er der nogen større ændringer eller nye tiltag på årets festival? »Årets festival kommer til af minde meget om sin forgænger. Den største ændring bliver, at området omkring P6 Beat-scenen bliver markant opgraderet. Det var måske ikke det sjoveste område at være i sidste år mellem koncerterne, så det får en større overhaling i år. Men langt hen ad vejen minder årets festival rigtig meget om den sidste år. Det fungerede rigtig godt og jeg synes, at vi for alvor er ved at finde vores form. Vi må jo indrømme, at vi ikke længere er den nye dreng i klassen, og det giver også nogle nye forventninger. Vi får heller ikke helt så meget foræret på musikprogrammet som tidligere. Nu er vi en etableret del af det danske festivalmarked og må acceptere de knubs, det nu engang giver.« Hvad er det for knubs? »Forventningsniveauet er rigtig højt på musikprogrammet. Sidste år havde vi et flot program og udsolgt langt inden festivalen gik i gang, så der har vi selv sat barren højt. Når folk har en god oplevelse forpligter det. Det øger selvfølgelig presset internt, hvor vi skal knokle lidt hårdere for at vise, at vi kan gøre det igen.« Northside Festivals ejere er også på vej med Tinderbox i Odense. Hvordan har det påvirket jeres proces? »Vi har helt klart gået mere fokuseret til værks i forhold til vores stil, fordi vi er nødt til at markere os som en selvstændig festival. Derfor har vi også lagt os meget inden for de genrer, som folk forventer af os, og som vi er bedste til at præsentere. Der har man hos Tinderbox nok gået lidt bredere til værks ved også at tage den elektroniske dansemusik og den lidt hårdere rock ind, som man typisk ikke vil se hos os. Idéen har selvfølgelig været at lave to separate musikprofiler, og der synes jeg vores er blevet forfinet i forhold til tidligere år.« Der var jo en masse palaver i efteråret med Roskilde og Smukfest, der boykottede booking-bureauet Beatbox, som er med til at lave Northside. Roskilde mente, at det skabte unfair konkurrence. Hvordan har hele den konflikt påvirket jeres arbejde? »Set i bakspejlet fremstår det jo lidt som en storm i et glas vand. Festivalerne melder udsolgt til højre og venstre, så det virker ikke som det store problem, at der er kommet en ekstra festival til. Da Northside Festival meldte sig på banen, var der også en del sure kommentarer i kulisserne, om at der ikke skulle være plade til flere på markedet. Men det er jo gået fint. Det samme med Tinderbox: Det er helt klart mit indtryk, at der er masser af plads på markedet til en ny spændende festival.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/northside-festival-vi-er-ved-at-have-fundet-formen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/246607/8574592-northside-festival.jpg",
            "publication_time": "Tirsdag d. 14. april 2015, kl. 13.30",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}