{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/norwegian-koeber-norsk-konkurrent",
        "title": "Norwegian køber norsk konkurrent",
        "content": "Lavprisflyselskabet Norwegian køber sin norske konkurrent, det tidligere SAS-ejede Widerøe og sætter sig dermed tungere på flytrafikken i hjemlandet Norge. Købesummen er sat til 1,125 milliarder kroner, svarende til 720 millioner danske kroner. »Dette er en milepæl i norsk luftfartshistorie. Vores to flyselskaber har opereret side om side i mange år, og ingen kender luftfartsmarkedet i Norge bedre. Med denne transaktion vil vi nu skabe et strømlinieformet og mere omfattende tilbud,« siger koncernchef i Norwegian Geir Karlsen i en kommentar. Købet skal godkendes af de norske konkurrencemyndigheder, og hvis det anses at volde problemer for konkurrencen, vil behandlingen af sagen kunne vare frem til jul,skriver det norske erhvervsmedie E24. Widerøe, som er Norges ældste luftfartskoncern, med hovedkontor i Bodø og administrationskontor i Oslo, har lige omkring 50 fly og flyver mellem 40 små og mellemstore lufthavne i hele Norge tillige med enkelte større lufthavne i Europa. Norwegian beflyver flere end 300 ruter til 114 rejsemål i Norden og Europa. Wiederøe har en markedsandel på norske indenrigsruter på omkring 20 procent målt på antallet af passagerer. Selskabet har 2.500 ansatte og omsatte sidst år for 3,5 milliarder norske kroner. Grundlæggeren af Norwegian, den tidligere topchef fra 2002 til 2019 Bjørn Kjos, kalder opkøbet »et klogt valg«. Widerøe vil fortsætte som selvstændigt flyselskab under eget navn og med egen organisation. Kun fem af de tilsammen 107 ruter i Norge lapper over og betjenes af begge selskaber. SAS solgte i 2013 80 procent af aktierne i Widerøe. I juni 2016 blev de sidste 20 procent solgt. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/norwegian-koeber-norsk-konkurrent",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1693849/24472400-norway-plane-transport-health-virus.jpg",
            "publication_time": "Torsdag d. 06. juli 2023, kl. 09.29",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}