{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/gastronomi/notorisk-turistfaelde-er-uigenkendelig-soeren-frank-er-ellevild-og",
        "title": "Notorisk turistfælde er uigenkendelig: Søren Frank er ellevild og kalder maden »next level«",
        "content": "Jeg kender flere udmærkede mennesker, som er teltholdere på Bakken. Heriblandt én, som spiller i min tennisklub og altid råber mig an på banen, når jeg har skrevet kritisk om den gamle forlystelsespark i Klampenborg. Ikke desto mindre vover jeg også ved denne lejlighed at skrive, at Bakken – på trods af at jeg bor relativt tæt på – ikke lige er det første sted, jeg vælger at gå hen for at spise med kniv og gaffel.  Det har så ændret sig nu. For Peter Liep's Hus, som ligger i Dyrehaven klos op ad Bakken, er pludselig gået hen og blevet et fremragende spisested. Faktisk så glimrende, at det ikke bare burde være et lokalt spisested, men også udflugtsmål for det blege folk fra stenbroen. Peter Liep's Hus' himmelfart skyldes, at stedet i fjor blev overtaget af Madkastellet, der i forvejen driver blandt andet Kirsten Piils Kilde og Brede Spisehus, som har sat Andrew Clatworthy til at styre køkkenet. Worcestershire-kokken, som tidligere blandt andet har været køkkenchef på restaurant Trio, har i den grad revolutioneret Peter Liep's Hus' før meget lidt mindeværdige køkken. Faktisk husker jeg ikke lige på stående fod at have fået en bedre og mere innovativ smørrebrødsfrokost end den, vi spiste i Dyrehaven forleden. Vi havde bord ganske tidligt klokken 11.45 en fredag, hvor Bakken lykkeligvis endnu ikke rigtig var vågnet. Således slap vi for både fritureos og rutsjebanehyl og sad intet mindre end fremragende på den fine terrasse foran Peter Liep's Hus og nød til fulde den fredfyldte skov. Foto: Asger Ladefoged. Første prøve på Clatworthysnext level-smørrebrød var en platte med husets tre forskellige marinerede, gammeldags modnede stil: Bedst var Peter Liep's Hus' kryddersild, marineret med porse og skovmærke og serveret med en grov udgave af den klassiske franske sauce gribiche (hårdkogt æg, sennep, kapers og cornichoner), som jeg ikke tidligere har fået sammen med sild, men som ikke desto mindre fungerede perfekt. Der var mere sødme og dybe »røde« vintersmage i en sild marineret i sortebær og toppet med rødbedecremefraiche, peberrod og lidt friteret rug til at give knas. Den sidste sild på platten var mere traditionel, men ikke desto mindre også glimrende. Der var tale om en karrysild, lavet på den franske vadouvanblanding og ledsaget af store kaperbær og et smilende æg. Mest original i første ombæring var dog dagens tavleret i form af et stykke smørrebrød baseret på svovlporesvamp, der – som det engelske navnchicken of the woodsantyder – har en ekstremt kødagtig smag og konsistens, som ligger tæt på kylling. Et stykke med svovlporesvamp.Fold sammenLæs mereFoto: Asger Ladefoged. Svampen, som gror højt i træerne, var angiveligt høstet af Madkastellets ejer, som åbenbart bor oven på Peter Liep's Hus, saltet let og derefter paneret og dybstegt som en vegansk rødspættefilet. Den kødfulde, saftige svamp var derefter toppet med en grøn creme rørt af mayonnaise, enebærolie og cremefraiche samt syltede kantareller, mizunasalat og dehydrerede bøgehatte. Et lille mesterværk simpelthen, skyllet ned med udmærket alkoholfri Gentle Lager fra Teedawn (85 kroner). Dyrehavens natmad.Fold sammenLæs mereFoto: Asger Ladefoged. Genialiteterne fortsatte i anden runde: Dyrehavens natmad viste sig at være en karakterfuld vildtpaté lavet på dyrekød og -indmad fra Dyrehaven resolut krydret med lang peber og toppet med en sky af fermenterede svampe og rådyrkølle koldrøget over hø og enebær. En fremragende kombination behørigt garneret med blandt andet hjemmesyltede cornichoner, sennep og saltet kirsebær. Fasansalat.Fold sammenLæs mereFoto: Asger Ladefoged. I Peter Liep's Hus er hønsesalaten selvfølgelig ikke bare en almindelig hønsesalat: Den er rørt af confiteret fasan, kylling fra Rokkedahl, fermenteret kålrabi, selleripuré og en mayonnaise lavet på selleriolie. Den glimrende, intenst smagende og meget mættende salat serveres på grillet surdejsbrød, toppet med salat drysset med tørret svampepulver. Vi var nu pivmætte, hvilket var ærgerligt, for jeg ville gerne have smagt husets æggekage, mest fordi den ledsages af pølser lavet på vildt fra skoven. Det lykkedes os dog få talt os til at købe et par af de grove ristede pølser krydret med ramsløg, hvidløg og lang peber, som ikke overraskende smagte glimrende. Punktum for en smørrebrødsfrokost, som næppe findes meget bedre i kongeriget lige nu. Nogle gange skal der åbenbart en fremmed – her engelske Andrew Clatworthy – til at se potentialet i vores lokale danske madtraditioner. Vi er meget tæt på topkarakteren seks stjerner her. Det var sådan set kun et par mindre logistiksammenbrud med følgende ventetider – formentlig forårsaget af et par større selskaber på kroen denne dag – som gør, at vi nøjes med fem en halv stjerne. FAKTADet spiste viFriteret svovlporesvamp 150 kronerDyrehavens natmad 155 kronerFasansalat 155 kronerVildtpølse 55 kronerFOLD UD Friteret svovlporesvamp 150 kroner Dyrehavens natmad 155 kroner Fasansalat 155 kroner Vildtpølse 55 kroner   Peter Liep’s HusDyrehaven 82930 Klampenborg Tlf. 39 64 07 86 Priser fra: Smørrebrød 110 kroner  FAKTASådan tildeler vi stjernerPå Berlingske giver vi stjerner ud fra en absolut skala.Det betyder, at alle steder, vi klassificerer som »restaurant«, vurderes kvalitativt i direkte forhold til hinanden.Det vil også sige, at en meget billig restaurant, der får for eksempel tre stjerner, sagtens kan være et besøg værd for den prisbevidste.Når vi vurderer en restaurantoplevelse, lægges der primært vægt på maden.Stjernerne kan afkodes på følgende måde:★: et helt uacceptabelt måltid.★★: et måltid et stykke under forventeligt niveau.★★★: et gennemsnitligt måltid, der både kan indeholde gode momenter og enkelte skuffelser.★★★★: det tilfredsstillende kvalitetsmåltid.★★★★★: vellykket gastronomi af høj karakter. Typisk er vi oppe lige under eller på niveau med én Michelin-stjerne.★★★★★★: gastronomi af usædvanlig høj kvalitet, typisk i den højeste ende af Michelin-skalaen.Når vi anmelder andre typer måltider end »restaurant«, som for eksempel frokost, spisebar/gastropub*, vinbar, morgenmad og sandwich, det vil sige alt andet end »restaurant«, er det underforstået, at en anmeldelse af for eksempel en sandwich altid anmeldes udelukkende i forhold til andet i sin egen kategori.Det vil sige, en sandwich er altid målt op mod andre sandwicher og aldrig op mod en middag på for eksempel Noma.*Spisebar/gastropub dækker over et helt uformelt spisested, ofte uden bordservering og reservation, hvor to personer typisk kan spise for under 1.000 kroner, inklusive vin og vand.FOLD UD På Berlingske giver vi stjerner ud fra en absolut skala. Det betyder, at alle steder, vi klassificerer som »restaurant«, vurderes kvalitativt i direkte forhold til hinanden. Det vil også sige, at en meget billig restaurant, der får for eksempel tre stjerner, sagtens kan være et besøg værd for den prisbevidste. Når vi vurderer en restaurantoplevelse, lægges der primært vægt på maden. Stjernerne kan afkodes på følgende måde:★: et helt uacceptabelt måltid.★★: et måltid et stykke under forventeligt niveau.★★★: et gennemsnitligt måltid, der både kan indeholde gode momenter og enkelte skuffelser.★★★★: det tilfredsstillende kvalitetsmåltid.★★★★★: vellykket gastronomi af høj karakter. Typisk er vi oppe lige under eller på niveau med én Michelin-stjerne.★★★★★★: gastronomi af usædvanlig høj kvalitet, typisk i den højeste ende af Michelin-skalaen. Når vi anmelder andre typer måltider end »restaurant«, som for eksempel frokost, spisebar/gastropub*, vinbar, morgenmad og sandwich, det vil sige alt andet end »restaurant«, er det underforstået, at en anmeldelse af for eksempel en sandwich altid anmeldes udelukkende i forhold til andet i sin egen kategori. Det vil sige, en sandwich er altid målt op mod andre sandwicher og aldrig op mod en middag på for eksempel Noma. *Spisebar/gastropub dækker over et helt uformelt spisested, ofte uden bordservering og reservation, hvor to personer typisk kan spise for under 1.000 kroner, inklusive vin og vand.",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/notorisk-turistfaelde-er-uigenkendelig-soeren-frank-er-ellevild-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1804169/24724048-denne-restaurant-i-dyrehaven-serverer-nu-fremragen.jpg",
            "publication_time": "Tirsdag d. 11. juni 2024, kl. 12.09",
            "author": "Søren Frank",
            "related_links": [],
            "attachments": []
        }
    }
}