{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/novo-aabner-fabrik-i-rusland",
        "title": "Novo åbner fabrik i Rusland",
        "content": "Planerne om at opføre fabrikken blev offentliggjort for knap fem år siden, i sommeren 2010, og første spadestik blev taget for tre år siden, nærmere bestemt 17. april 2012. Den nye fabrik, som foreløbig har skabt arbejde til 150 lokalt ansatte, er lavet til formulering og påfyldning af moderne insulin til det russiske marked.Produktionen vil omfatte både insulinampuller og Novo Nordisks insulininjektionspenne, Flexpen.  ”Fabrikken i Kaluga er et signal om vores engagement overfor mennesker med diabetes i Rusland. Lokale undersøgelser viser, at op imod 10 millioner russere har sygdommen, og med vores investering er vi med til at sikre, at moderne insulin af høj kvalitet er tilgængelig for de mange diabetikere i Rusland, som hver dag er afhængige af vores produkter,” siger Lars Rebien Sørensen, administrerende direktør for Novo Nordisk, i en pressemeddelelse. Fabrikken åbner samtidig med, at udenlandske virksomheder generelt har store vanskeligheder på det russiske marked, dels på grund af sanktioner i kølvandet på krigen i Ukraine, dels på grund af den økonomiske afmatning i Rusland.  I august 2014 truede russiske politikere ifølge den norske erhvervsavis Dagens Næringsliv med også at lade sanktionerne ramme udenlandske medicinalselskaber. Det er dog ikke sket. Men det har ikke stoppet Novo Nordisks planer i Rusland. Fabrikken bliver den første og eneste nyetablerede fabrik til fremstilling af moderne insulin iRusland, oplyser selskabet. Fabrikken skal leve op til de samme standarder som Novo Nordisks øvrige farbikker i Danmark, Brasilien, Kina, Frankrig og USA, både når det gælde god produktionspraksis og miljøkrav. Guvernøren i Kaluga-regionen Anatoly Artamonov har arbejdet målrettet på at få udenlandske medicinalselskaber til at slå sig ned i den lokale industripark. ”Åbningen af Novo Nordisks nye fabrik i Kaluga demonstrerer tillid til vores region og er et vigtigt skridt i etableringen af en klynge af lægemiddelvirksomheder i Kaluga,” udtaler guvernør i forbindelse med fabriksåbningen. Hvor meget Novo Nordisk har investeret i fabrikken er ikke oplyst, men selskabet har tidligere talt om, at der kunne blive tale om en investering på op til 100 mio. dollar. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/novo-aabner-fabrik-i-rusland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/245985/8531456-til-bm-business-arkiv-f-novo-nordisk---victoza-f-novo-nordisk--.jpg",
            "publication_time": "Fredag d. 10. april 2015, kl. 10.37",
            "author": "Vibeke Lyngklip Svansø",
            "related_links": [],
            "attachments": []
        }
    }
}