{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/novo-aktien-staar-til-kurshop-efter-tresiba-godkendelse",
        "title": "Novo-aktien står til kurshop efter Tresiba-godkendelse",
        "content": "- Vi ser en positiv kursreaktion i niveauet 5-10 pct., skriver analytikeren i en kommentar til godkendelsen. Lanceringen af de to insulinpræparater skulle være sket allerede i 2013, men de amerikanske myndigheder forsinkede processen ved at forlange flere test. - Med Tresiba på det store amerikanske marked, vil Novo Nordisk for alvor være i stand til at tage kampen op imod især Sanofi. Samtidig har godkendelsen af Tresiba banet vejen for godkendelsen af kombinationsmidlet Ryzodeg og på sigt potentielt kombinationsmidlet Xultophy, vurderer Søren Løntoft.  FDA har godkendt det langtidsvirkende insulin Tresiba og mixinsulinet Ryzodeg (Tresiba + hurtigvirkende insul NovoRapid). Samtidig har Novo meddelt, at selskabet i forbindelse med godkendelsen af Tresiba har indsendt registreringsansøgning til sundhedsmyndighederne for Xultophy, der er en kombination af GLP-1 midlet Victoza og netop Tresiba. Novo Nordisk forventer at lancere Tresiba i første kvartal 2016. - Vi ser særdeles positivt på godkendelsen af for Tresiba og Ryzodeg i USA - især godkendelsen af Tresiba er efter vores vurdering afgørende for at sikre et solidt vækstfundament for Novo Nordisk fremadrettet. Vi ser i den forbindelse et topsalgspotentiale for Tresiba alene i USA på 17 mia. kr., lyder det fra Sydbank-analytikeren.  Det er vigtigt for medicinalselskaberne at få den amerikanske godkendelse. Markedet her for langtidsvirkende insulin udgør mere end 80 pct. af det globale marked svarende til godt 70 mia. kr. - Vi vurderer, at Novo Nordisk med godkendelsen af Tresiba for alvor kan tage kampen op mod konkurrenten Sanofi, som med verdens mest solgte insulinpræparat Lantus sidder på cirka 70 pct. af markedet for langtidsvirkende insulin i USA, og som for få måneder siden har lanceret Toujeo, der er en forbedret version af Lantus, påpeger Søren Løntoft.  - Selvom Toujeo efter vores vurdering kun er en mindre forbedring af Lantus, anser vi det som positivt, at Novo Nordisk relativt kort efter Sanofis lancering af Toujeo nu kan lancere Tresiba og dermed dæmpe Sanofis muligheder for at positionere Toujeo, fortsætter han. Sydbank fastholder anbefalingen \"køb\" for aktien. Novo Nordisk steg 3,1 pct. fredag til 372,80 kr. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/novo-aktien-staar-til-kurshop-efter-tresiba-godkendelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/266965/10797596-nordisk.jpg",
            "publication_time": "Mandag d. 28. september 2015, kl. 06.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}