{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/novo-topchef-mellemmaendene-er-skyld-i-de-hoeje-priser",
        "title": "Novo-topchef: Mellemmændene er skyld i de høje priser",
        "content": "Det er mellemmændenes skyld, at den danske medicinalgigant Novo Nordisks populære produkter Ozempic og Wegovy bliver så dyre at købe for de menige brugere. Det er budskabet, som Novo Nordisks topchef, Lars Fruergaard Jørgensen, vil give,når han tirsdag eftermiddag klokken 16 – dansk tid – skal forsvare sigi det amerikanske senat mod anklager om grådighed på grund af de høje priser på diabetesmidlet Ozempic og fedmemidlet Wegovy i USA. Det fremgår af de skriftlige kommentarer fra topchefen. Her slår han fast, at medicinalpriserne faktisk er faldet, selvom det ikke kan ses ude ved skrankerne på apotekerne. Samtidig har Novo brugt årtier og milliarder af dollar på at udvikle midlerne. »'Nettopriserne', som Novo Nordisk i sidste ende får ind på medicinen, som vi sælger, er langt under de offentliggjorte 'listepriser',« fastslår han i sit vidneudsagn. Lars Fruergaard Jørgensen understreger derfor, at en tvangsnedsættelse af medicinalpriserne i USA, sådan som blandt andet den flamboyante senator Bernie Sanders kæmper for, »faktisk kan skabe skadelige, uhensigtsmæssige konsekvenser«, for eksempel at folk ikke vil kunne få deres medicin. De populære produkter fra Novo Nordisk har gjort den danske koncern til en af verdens mest værdifulde medicinalselskaber, og ifølge nyhedsbureauet Bloomberg vil det samlede salg af Ozempic og Wegovy snart overstige hele Novos forskningsbudget for de seneste 30 år. Ifølge Novo Nordisks seneste regnskab, offentliggjort i begyndelsen af august,steg salget i Nordamerika (USA og Canada) med 39 procenti forhold til for et år siden, hvorved Novo Nordisk sidder på 56 procent af markedsværdien her. Lige nu er 1,4 millioner mennesker i verden i behandling med Novos vægttabsmedicin – 56 procent flere end sidste år på samme tid. Alene salget afOzempicer på et år steget fra 41,7 til 56,7 milliarder kroner. Novo Nordisk har i foråret meldt ud, at selskabet får omkring 60 procent af listepriserne på Ozempic og Wegovy, når rabatter og betaling til mellemmænd er gået fra. Selskabet forventede da, at både rabatter og betaling til mellemmænd vil vokse. »Siden Ozempic først blev introduceret i 2018, er nettoprisen – den del, som Novo Nordisk faktisk får af betaling for vores medicin – faldet med omkring 40 procent i USA,« siger Lars Fruergaard Jørgensen i sit udsagn og tilføjer, at nettoprisen på Wegovy »er faldet tilsvarende siden lanceringen for mindre end tre år siden«. »Med de nuværende markedsbetingelser forventer vi, at nettopriserne vil fortsætte med at falde for både Ozempic og Wegovy,« siger topchefen. Det koster lige nu 968,52 dollar (cirka 6.500 kroner) om måneden at anvende Ozempic i USA og 1.349,02 dollar (cirka 9.000 kroner) at bruge Wegovy. De to produkter er dog ikke de dyreste på det amerikanske marked, hvor flere end 40 procent af befolkningen kæmper mod fedme, men hvor kun et mindretal tager medicinen,fordi de ofte ikke kan få tilskud til at betale de høje priser. Det har fået flere til at anvende medicin, der ikke er gået gennem samme strenge godkendelsesproces hos de amerikanske sundhedsmyndigheder som medicinen fra blandt andre Novo Nordisk og konkurrenten Eli Lilly. Begge selskaber har anlagt sager mod virksomheder, der sælger kopier af deres medicin. Ifølge Lars Fruergaard Jørgensen er der til myndighederne indrapporteret flere end 500 tilfælde, heraf 300 alvorlige. Flere end 100 er blevet indlagt efter at have taget sådanne produkter, og ti er døde. »Vi håber, at Kongressen vil se på risiciene ved disse selskaber, som bedrager offentligheden og bringer patientsikkerheden i fare,« lyder opfordringen fra topchefen. Han understreger, at Novo Nordisk »er enig i, at prisbillig adgang til disse vigtige former for behandling er afgørende for patienter«. Derfor vil Novo Nordisk samarbejde med beslutningstagere om at »fremme løsninger, der understøtter adgang og overkommelige priser for alle patienter«. Novo Nordisk er stiftet i 1923 og har i dag flere end 64.000 ansatte på 80 kontorer. Selskabets medicinprodukter sælges i omkring 170 lande.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/novo-topchef-mellemmaendene-er-skyld-i-de-hoeje-priser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1839341/24798860-novo-nordisks-topchef-lars-fruergaard-jrgensen.jpg",
            "publication_time": "Tirsdag d. 24. september 2024, kl. 09.26",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}