{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/novo-nordisk-og-cbs-vil-forme-kandidaters-karriere-med-nyt-koncept",
        "title": "Novo Nordisk og CBS vil forme kandidaters karriere med nyt koncept",
        "content": "Fremtidens handelshøjskolekandidater skal ikke bare være klædt godt på, når det kommer til de klassiske faglige discipliner. De får også brug for at have viden om en helt anden type markeder end dem, som danske virksomheder traditionelt har fokuseret på. Morgendagens markeder kan simpelthen ligge i helt andre lande end i dag. Den udfordring forsøger man på Copenhagen Business School (CBS) at adressere blandt andet via et samarbejde med Novo Nordisk. Det sker gennem et kursus, der slutter med en konkurrence, hvor forskellige hold dyster om at levere den bedste finansielle analyse af medicinalvirksomhedens muligheder på en række potentielleemerging markets. Ophavsmanden til kurset »Financial analysis of investment projects in developing countries and emerging markets«, som blev gennemført i sidste uge, er Michael Hedegaard, der er ekstern lektor på Institut for Produktion og Erhvervsøkonomi. Han fortæller, at kurset er søsat for at adressere reelle udfordringer og for at puffe flere studerende i en retning, hvor de forstår og favner fremtidens markeder. »Der er efterspørgsel efter kandidater med den her viden. Emerging markets udgør en større og større del af den globale økonomi. Over halvdelen af værdiskabelsen i verden kommer i dag fra udviklingslandene. Derfor er det vigtigt, at de studerende begynder at se den vej,« siger han og tilføjer: »Men vi gør det også for at bryde barrierer ned. Traditionelt har man enten studeret finansiering eller udvikling – sidstnævnte ofte fra et NGO-ståsted. At koble de to verdener sammen har været utroligt svært, men det er det, vi i realiteten gør med det her kursus.« Det specielle ved kurset er ikke kun fokusområdet. Det er i høj grad også dets indhold. De omtrent 80 CBS-studerende på kurset er delt op på hold, hvor de dyster om at foretage den bedste finansielle analyse af Novo Nordisks muligheder på tre udvalgte ermerging markets, som er Tyrkiet, Vietnam og Etiopien. De såkaldtecase-competitions, hvor de unge hoveder skal analysere og løse en problemstilling, som er forankret i virkelighedens verden, er i sig selv ikke noget nyt – heller ikke på CBS. Men i dette tilfælde foregår det som en formel del af kandidatuddannelsen. Michael Hedegaard er ekstern lektor på Copenhagen Business School.Fold sammenLæs mereFoto: Privatfoto. Det allermest opsigtsvækkende er nok koblingen mellem de klassiske finansielle analyser og udviklingslandene. Ekstern lektor Michael Hedegaard håber, at de studerende tager den kobling med sig, og at den kan komme til at forme deres fremtidige karriere. »Blandt andet afrikanske lande gået fra at være marginale markeder til noget, man i dag ser på med interesse. Det er en spændende udvikling. Landene kan dog stadig være udfordrende med hensyn til for eksempel korruption, de svære institutionelle rammer og mangel på kvalificeret arbejdskraft. Der bliver i fremtiden brug for folk, der har indsigt i de aspekter,« siger han. Det er anden gang, at CBS-forløbet er gennemført. Første gang var et forsøg, der nu er blevet mere formaliseret. Michael Hedegaard er tilfreds med, hvor godt kurset er forløbet, og han noterer sig det interessante i, at de studerende på kurset kommer fra flere forskellige studieretninger og lande. Det, mener han, har været med til at give kurset bredde og indhold. »De studerende har også givet udtryk for, at det gode ved kurset er, at det er så virkelighedsnært. Casen handler om virkeligheden, og det er næsten unikt. Novo Nordisk er i en proces, hvor de overvejer nogle af de her markeder, og de er reelt interesserede i indsparkene fra de studerende. Det er virkelig noget, der motiverer de studerende,« siger han. FAKTAFokus på Emerging marketsEt samarbejde mellem Novo Nordisk og Copenhagen Business School (CBS) har resulteret i, at der for andet år i træk bliver udbudt et kursus til de studerende, der tager udgangspunkt i virkelige problemstillinger.På kurset får ca. 80 studerende mulighed for at analysere forretningsmulighederne på tre emerging markets på vegne af og i samarbejde med medicinalvirksomheden.Det er ekstern lektor Michael Hedegaard, som står bag kurset på CBS. Han er selv økonomiuddannet og har selv en lang karriere bag sig i bl.a. Eksportkreditfonden, Investeringsfonden for Udviklingslande.Kilde: Michael HedegaardFOLD UD Et samarbejde mellem Novo Nordisk og Copenhagen Business School (CBS) har resulteret i, at der for andet år i træk bliver udbudt et kursus til de studerende, der tager udgangspunkt i virkelige problemstillinger. På kurset får ca. 80 studerende mulighed for at analysere forretningsmulighederne på tre emerging markets på vegne af og i samarbejde med medicinalvirksomheden. Det er ekstern lektor Michael Hedegaard, som står bag kurset på CBS. Han er selv økonomiuddannet og har selv en lang karriere bag sig i bl.a. Eksportkreditfonden, Investeringsfonden for Udviklingslande. Kilde: Michael Hedegaard At det ikke bare er fri leg og fantasi set fra Novo Nordisks side, bekræfter Rasmus Brøndum Kristensen, som arbejder med finansiering og uddannelse i medicinalselskabet, og som er en del af dets team på CBS-samarbejdet. Han fortæller, at Novo Nordisk allerede ser i den retning og investerer i produktion i blandt andet Mellemøsten og Afrika. »Først og fremmest er det interessant, fordi det er en reel mulighed for Novo Nordisk at investere i et udviklingsland. Dernæst er det på mange måder stimulerende og lærerigt for mig og mine kolleger at komme ud i universitetsrammerne blandt studerende og høre omkring teorien anvendt i case-besvarelserne – og de idéer, som de studerende kommer med i øvrigt,« siger han. En helt anden vinkel er dog også, at en stor og international virksomhed som den danske insulingigant altid er på udkik efter morgendagens kandidater. »Det er ikke nogen hemmelighed, at vi også håber, at det gavner vores rekruttering. Vi giver de studerende et indblik i Novo Nordisk og i de spændende udfordringer, vi står over for. Hvis det vækker en gnist hos de dygtige studerende, er der forhåbentlig sået et frø for fremtidig dialog og eventuel ansættelse,« siger han. Rasmus Brøndum Kristensen arbejder med finansiering og uddannelse i Novo Nordisk. PR-fotoFold sammenLæs mere Den vinkel, synes CBS-lektor Michael Hedegaard også, er interessant. Mest af alt fordi der ofte er et stort spring mellem studieverdenens fokus på teori og virkelighedens virksomhedsverden, hvor fokus er praksis og eksekvering. Sidstnævnte vil det kun være lærerigt for de studerende at få indsigt i. »Nogle af de tilknyttede Novo Nordisk-folk kommer fra virksomhedens eget finance graduate-program. Det vil sige, at de faktisk selv er under uddannelse, og at de dermed er til at spejle sig i for de CBS-studerende. Indsigten i, hvad man reelt kommer til at lave, når man kommer ud i virksomhederne, er ganske enkelt værdifuld, og den kan påvirke de studerendes fremtidige karrierevalg,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/novo-nordisk-og-cbs-vil-forme-kandidaters-karriere-med-nyt-koncept",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/122/1226050/23267219-pix-cbs.jpg",
            "publication_time": "Søndag d. 24. november 2019, kl. 12.29",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}