{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/novo-ramt-af-ulovligt-piratsalg-pa-den-bla-avis",
        "title": "Novo ramt af ulovligt »piratsalg« på Den Blå Avis",
        "content": "At få receptpligtig medicin mod diabetes kræver normalt nøje og grundig vurdering fra en læge. Men på Den Blå Avis har det i flere dage været muligt at købe Novo-midlet Victoza, der bruges til behandling af diabetes. Lørdag eftermiddag har en bruger på den Den Blå Avis lagt en salgsannonce op, hvor vedkommende skriver, at han vil sælge et kosttilskud fra Novo Nordisk og beskriver længere nede i sin annonce Victoza som et slankemiddel.  Der er dog langt fra tale om et kosttilskud, men et receptpligtigt medikament, som kan være farligt, hvis man ikke ved, hvordan det skal bruges. »Sælgeren prøver at vildlede eventuelle købere ved at kalde produktet for et kosttilskud og et slankemiddel, når der i virkeligheden er tale om medicin til diabetesbehandling. Det kan derfor være ret farligt at bruge det her som slankemiddel,« siger Sameer Kohli, der er chefkonsulent i Lægemiddelstyrelsen. Sameer Kohli slår samtidig fast, at det er ulovligt at sælge receptpligtig medicin på nettet uden at have tilladelse til det. »Det er ikke tilladt at sælge medicin uden at have en forhandlertilladelse fra lægemiddelstyrelsen,« siger Sameer Kohli.  Berlingske Business har forsøgt at kontakte sælgeren af Novo-medicinen på Den Blå Avis, men vedkommende er ikke vendt tilbage på henvendelsen. Hvis en potentiel køber af Novo-midlet på Den Blå Avis begynder at indtage medicinen på egen hånd, kan det gå grueligt galt og ramme både den mulige køber og i sidste ende også Novo Nordisk, vurderer Sydbank medicinalanalytiker, Søren Løntoft Hansen. »Der kan komme nogle meget uheldige konsekvenser ud af det her, hvis en eventuel køber ikke får anvendt medicinen på den rigtige måde. Det kan i værste fald give nogle bivirkninger, som kan være livstruende,« siger Søren Løntoft Hansen, der peger på, at det potentielt kan give Novo Nordisk store problemer.  »Det ville ramme et selskab som Novo, hvis det skulle ske. Der skal ikke mere end én livstruende situation til, før det kan blive et stort imageproblem for et selskab,« siger Søren Løntoft Hansen. Lægemiddelstyrelsen har straks efter Berlingske Business’ henvendelse taget kontakt til Den Blå Avis for at få salgsannoncen fjernet hurtigst muligt. Om det ulovlige forsøg på at sælge Novos lægemiddel på nettet siger Novo Nordisks leder af kundereklamation, Erik Steffensen, i en skriftlig udtalelse: »Når vi bliver bekendt med ulovligt salg af et af vores lægemidler, kontakter vi myndighederne og/eller udbyderen af den ulovlige side. Vi overvåger rutinemæssigt internettet for muligt ulovligt salg af medicin fra Novo Nordisk. Vi ser dog kun enkelte tilfælde af ulovligt salg af vores medicin, og når vi tester det hjemkøbte produkt, er det oftest ikke fra Novo Nordisk.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/novo-ramt-af-ulovligt-piratsalg-pa-den-bla-avis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/88296/17258050-victoza-salg.jpg",
            "publication_time": "Mandag d. 15. maj 2017, kl. 15.12",
            "author": "Thomas Mikkel Mortensen",
            "related_links": [],
            "attachments": []
        }
    }
}