{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/novo-vil-peppe-ph_d_erne-op",
        "title": "Novo vil peppe ph.d.erne op",
        "content": "Uddan færre, men bedre ph.d.er. Sådan lyder opfordringen fra medicinalgiganten Novo Nordisk til videnskabsminister Ulla Tørnæs (V) i forbindelse med, at Uddannelses- og Forskningsministeriet har »igangsat et analysearbejde, der skal undersøge effekterne af ph.d.-satsningen«. En satsning, der betyder, at der i dag bliver optaget godt 2.400 ph.d.-studerende om året, hvilket stort set er dobbelt så mange som i 2006. En satsning, der fra flere sider er blevet kritiseret for at gå ud over kvaliteten af ph.d.-uddannelsen. Chef for external innovation and stakeholder relations i Novo Nordisks forsknings- og udviklingsafdeling, Søren Bregenholt, kalder det positivt, at ministeriet går i gang med undersøgelsen. For, som han siger, »så ved vi faktisk ikke, hvad behovet er«. Søren Bregenholt tør dog allerede nu sige, at der bliver uddannet for mange ph.d.er herhjemme. En del af ph.d.erne er nemlig ikke »forskningsmæssigt konkurrencedygtige i forhold til lande, vi sammenligner os med« – så som Sverige og Storbritannien. Han foreslår, at ph.d.-uddannelsen kommer til at tage fire år i stedet for tre år som i dag. En typisk ph.d.-studerende bruger sammenlagt et af de tre år på undervisning og kurser og vil med et ekstra år få tre år til at forske, sådan som ph.d.er i udlandet ofte har. »En ph.d. må som udgangspunkt betragtes som en forskningsuddannelse. Men det er uklart, hvor mange af de færdiguddannede ph.d.er, der rent faktisk arbejder med forskning,« lyder det fra Novo Nordisk-chefen: »Lad os sige, at man i undersøgelsen når frem til, at en del af ph.d.erne ikke har forskningsmæssige job, så kunne man jo overveje at lægge en tredjedel på længden og skære en tredjedel i antallet.«  Søren Bregenholt forholder sig med egne ord »først og fremmest til de naturvidenskabelige og sundhedsvidenskabelige ph.d.er«, som Novo Nordisk beskæftiger omkring 1.200 af. Mange af dem er erhvervs-ph.d.er., der har lavet deres ph.d. i et forskningssamarbejde mellem et universitet og en privat virksomhed. »Dem er vi glade for, og selv om vi tager vores andel, kan jeg sagtens forestille mig, at vi ville kunne tage flere, hvis der blev lavet om på ph.d.-ordningen,« siger Bregenholt. Novo Nordisk har tidligere i Berlingske forholdt sig kritisk til ph.d.-uddannelsen. Det samme har professor og formand for såvel Carlsberg som Carlsbergfondet, Flemming Besenbacher. Han mener, at der bliver uddannet for mange. Ikke mindst inden for sundhedsvidenskab. Sidste år blev der optaget 804 sundhedsvidenskabelige ph.d.er – tilbage i 2005 var det tal 429. Novos holdninger finder dog ikke fuldtonet enighed fra det private arbejdsmarked. Dansk Erhverv og Dansk Industri ser frem til, at ministeriets analyse blandt andet vil afdække, om der er talentmasse til at uddanne antallet af ph.d.er. De er dog positive over for Novos forslag om, at det inden for det naturvidenskabelige område – især det sundhedsvidenskabelige – kan være en fordel at forlænge ph.d.-uddannelsen med et år. Begge organisationer har dog det indtryk, at de danske ph.d. er gode. »Jeg har ikke hørt fra mine medlemmer, at danske ph.d.er ikke er gode nok, men jeg synes bestemt, vi skal lytte til behovet fra en stor aftager som Novo Nordisk,« siger underdirektør ved Dansk Industri, Charlotte Rønhof. Begge organisationer påpeger, at de især håber, at ministeriets kvalitetsanalyse både ser på, om der er tilstrækkelig konkurrence om ph.d.-pladserne, så det er de dygtigste, der kommer ind – men også hvad de færdiguddannede beskæftiger sig med efterfølgende. Dansk Erhvervs uddannelses- og forskningspolitiske chef, Mette Fjord Sørensen, forklarer, at hun »håber, man også kigger på, hvordan flere kan blive optaget gennem erhvervs-ph.d.er«. Det er DI enig i.  Universiteterne selv står uforstående over for kritikken fra Novo Nordisk. Talsmand for Danske Universiteter og rektor på Danmarks Tekniske Universitet (DTU), Anders Bjarklev, mener, at kvaliteten af danske ph.d.er ligger på niveau med udenlandske. »Når vi på DTU har eksperter fra udlandet til at evaluere ph.d.er, spørger vi dem altid om, hvorvidt kvaltieten står mål med andre lande. Det gør den altid,« siger Anders Bjarklev. Han hilser ministeriets kvalitetsundersøgelse velkommen, for det er »selvfølgelig en styrelses ret at undersøge,« men påpeger også, at der er stor efterspørgsel på ph.d.-uddannede. Fra politisk side lyder det fra Liberal Alliances uddannelses- og forskningsordfører, Henrik Dahl, at man logisk kan drage den slutning, at flere optagne på ph.d.-uddannelsen betyder, at niveauet af de optagne skrider. Han tilføjer dog, at det ikke er ensbetydende med, at man skal optage færre. »Jo flere man optager, jo mindre selektiv er optagelsesprocessen,« påpeger han. »Men selv om de sidste, man optager, ikke er blandt de allerdygtigste, kan de alligevel gøre fyldest,« siger han med henvisning til, at det ikke behøver at være alle ph.d.-uddannede, der får de mest eftertragtede forskningsstillinger. Uddannelses- og forskningsminister, Ulla Tørnæs, skriver om kvalitetsundersøgelsen i en e-mail: »Det er for tidligt at sige noget om resultaterne af undersøgelsen, og hvordan den fremtidige ph.d.-uddannelse skal se ud. Når resultaterne er klar, vil jeg gå i dialog med relevante parter om den fremtidige ph.d.-uddannelse.« Hun tilføjer desuden i e-mailen, at hun blandt andet vil kigge nærmere på, om de nyuddannede ph.d.er får job, hvor de bruger deres færdigheder. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/novo-vil-peppe-ph.d.erne-op",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/90210/12703935-20indlundbeck-153444jpg.jpeg",
            "publication_time": "Lørdag d. 19. marts 2016, kl. 20.00",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}