{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/novo-konkurrent-klar-med-fedmemedicin-til-danskerne",
        "title": "Novo-konkurrent klar med fedmemedicin til danskerne",
        "content": "Novo Nordisk største konkurrent, amerikanske Eli Lilly, lancerer i næste uge lægemidlet Mounjaro, der anvendes til behandling af svær overvægt, i Danmark. Det skriver Ritzau. Lægemidlet blev i september 2022 godkendt i Europa til at behandle type 2-diabetes, men den store efterspørgsel har betydet, at det ikke har kunnet købes alle steder. Siden august i århar man dog kunnet købe det herhjemme som parallelimport. Mounjaro indtages en gang om ugen ved hjælp af en injektionspen, der kan indeholde flere doser. I første omgang vil man kunne købe det i doser på 2,5 og 5 milligram – fra næste år også i større doser. Mounjaro konkurrerer med Novo Nordisks Wegovy, som er blevetden danske medicinalgigants helt store indtægtskilde. Begge bygger på GPT-1-hormonet. Hos Novo Nordisk hedder det semaglutid, hos Eli Lilly tirzepatid. De virker ved at mindske appetitten og hjælper dermed patienterne til at gå betydeligt ned i vægt. Senioranalytiker Søren Løntoft fra Sydbank, som følger medicinalmarkedet tæt, sagde i august til Berlingske, atden øgede konkurrencemellem de to produkter herhjemme ikke behøver at påvirke Novo Nordisks salg. »De her aktører hjælper hinanden frem for at bekrige hinanden i en form for kapløb,« lød hans vurdering. Markedet vokser nemlig hastigt. Eli Lillys deciderede vægttabsprodukt – Zepbound – er endnu ikke at finde på det danske marked. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/novo-konkurrent-klar-med-fedmemedicin-til-danskerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1849915/24818662-novo-nordisk-har-haft-stor-succes-med-sine-mrker.jpg",
            "publication_time": "Torsdag d. 24. oktober 2024, kl. 07.36",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}