{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/novo-nordisk-producerer-noget-vigtigere-end-medicin-og-det-er-svaert-at",
        "title": "Novo Nordisk producerer noget vigtigere end medicin – og det er svært at købe for penge",
        "content": "Jeg husker fra et besøg i Frederiksborg Slotskirke i Hillerød, at jeg fik øje på et våbenskjold, der gav stof til eftertanke. Overalt i kirken hænger der smukke våbenskjold, som er dekoreret med budskaber efter ophavsmandens eget ønske. Ja, i gamle dage var det mænd, som blev tildelt de fine dekorationer og deraf et dekoreret skjold med en slags ultrakort etos, der kendetegner ejeren af våbnet. »Respice finem« står der på latin på et af dem. »Tænk på slutningen«. Ordene var ambassadør Vincens Steensen-Leths, som i sin karriere varnummer to på den danske ambassade i Berlin under Anden Verdenskrig, Danmarks første ambassadør til NATO og ambassadør i London, hvilket dengang i 1950erne vel grænsede til en ministerpost på grund af Danmarks enorme landbrugseksport til Storbritannien. Ambassadør Vincens Steensen-Leth.Fold sammenLæs mereFoto: NF/NF-NF/Ritzau Scanpix. I virkeligheden er indsigten i sin enkelhed ganske smuk: Man skal tænke på konsekvensen af sine handlinger, hvis man vil huskes for eftertiden. Det er det, som eftermælet i sin kerne handler om. Det bliver selvfølgelig straks mere indviklet, hvis man går rundt og tænker på sit eftermæle hele tiden, for så kan det ende med den rene narcissisme. Så lad os straks lægge et andet latinsk citat ind her, nemlig »memento mori«; »husk, at du skal dø«. Sagen er, at de fleste ender med at blive glemt, når de er døde. Derfor har vores liv ikke været spildt. Vi følger alle sammen efter dem, der som Steensen-Leth tænkte på konsekvenserne af sine handlinger, og desværre også på dem, der var ligeglade. Man skal derfor netop ikke tænke på sit eftermæle, men i stedet kun tænke over konsekvenserne af sine handlinger. Så har man i det mindste en chance for et eftermæle. Forfatteren Stefan Zweig, som skrev den udødelige bog »Verden af i går«, skrev også »Stjernestunder«, hvor vi møder mennesker, når de topper. Det nedslående er, at man oftest topper lang tid før, man dør. Man kan nå at sætte meget over styr. Stefan Zweigs bog.Fold sammenLæs mereFoto: Saxo. Halvdelen af at få et godt eftermæle er netop ikke at træffe dumme beslutninger. Et eftermæle kan være mere eller mindre konkret. Tænk på, hvordan vi i store virksomheder som Novo Nordisk, Mærsk eller Carlsberg ser forgængerne efterlade en ånd eller en kultur, som nutiden kan nyde godt af og arbejde videre med. Det er det uhåndgribelige, men ekstremt vigtige eftermæle. Novo Nordisk producerer ikke blot medicin, men de producerer også dygtige topchefer. Og der findes ikke mange, som ikke har hørt Mærsk Mc-Kinney Møllers definition af »rettidig omhu«, som er indbegrebet af ordentlighed, arbejdsomhed og viljen til at skabe en fremtid for Mærsk, som på verdensplan er en højt anerkendt virksomhed. Våbenskjolde i Frederiksborg Slotskirke – for storkorsriddere og modtagere af Elefantordenen. Her Mærsk Mc-Kinney Møllers elefantriddervåbenskjold.Fold sammenLæs mereFoto: Jens Nørgaard Larsen/Ritzau Scanpix. Etos betyder, at man har respekt for det, man taler om. At man har indlevelsesevne og en god moral. At man hele tiden skal være opbyggelig i sin tilgang til sit virke. Det betyder også, at man skal stoppe, mens legen er god og ikke deltage i verdensmesterskaberne for taburetklæberi. I forsøget på at holde sig fri for erhvervsskandaler har man i Danmark opfundet Nørby-udvalget, der med sineanbefalinger om god selskabsledelsenetop anbefaler fornyelser og udskiftninger i bestyrelserne. Det var ovenpå de store erhvervsskandaler i Nordisk Fjer og Hafnia. Man skal gøre sig umage. Især når eftermælet er virksomhedens ånd og sjæl. Man må derfor træde tilbage (også selvom man gerne vil blive) og tænke på, hvad der er bedst for virksomheden fremover. Også selvom man er firmaets rockstjerne med privatfly og måske endda et sidespring hist og her i enhver by. Der er mennesker, der selv synes, at for dem gælder der helt andre regler end den kedelige normal, og som derfor gør ting, fordi de kan! Faldet fra tinderne kommer, når man er uærlig i sine gøremål og kommunikation. Så bliver det ligesom ét endeligt. Tænk bare på De Radikales formand Morten Østergaard (R) og Københavns socialdemokratiske overborgmester Frank Jensen (S). De havde alle forudsætninger for at få sig et godt eftermæle, men tabte det på gulvet. Tidligere udenrigsminister Niels Helveg (R) er derimod en af de få politikere, som efterlader et pænt eftermæle. Det samme gør Uffe Ellemann-Jensen (V), fordi han tog sine nederlag »som en mand«. Tidligere statsminister Poul Nyrup Rasmussen (S) ender også med et fint eftermæle, somDR har fortalt i fin dokumentar om hans far. Han er ærlig om sin far, der stod i et register over nazister, da Frank Aaen fra Enhedslisten gravede den historie frem og gav den til aviserne. Faren var tvunget af nød til at arbejde for tyskerne. Ikke af lyst. Og dengang skulle man skrive under på, at man støttede partiet. Faren betalte ikke noget medlemskab, og efter krigen indrykkede han en annonce i avisen og proklamerede, at han var socialdemokrat! Søren Pape Poulsen (K) har fået et fint eftermæle, fordi han var et rigtig godt menneske. Sådan nogle vil man egentlig gerne samle på. Og så var der Poul Johan Svanholm, som var et stort menneske. Han passede på Carlsberg. I hans tid var kunsten at få en virksomhed som Carlsberg til at overleve. Senere kan man diskutere, om virksomheden måske stod lidt i stampe. Men Svanholm vidste, hvad han gjorde, og grundlagde et solidt fundament for virksomhedens fremtid. Han havde et fint etos. Det er noget med zenit at gøre. At være på sit højeste. Man må gerne forsøge at toppe i sin tilværelse, men man må også gerne huske på, at der kommer nogen bagefter. Anna von Lowzow er journalist og filminstruktør. Hun skriver fast for Berlingske Business »Novo Nordisk producerer ikke blot medicin, men de producerer også dygtige topchefer,« skriver Anna von Lowzow, der er formand for Dansk Adels Forening.Fold sammenLæs mereFoto: Steen Brogaard/Ritzau Scanpix.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/novo-nordisk-producerer-noget-vigtigere-end-medicin-og-det-er-svaert-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1779148/24668871-frederiksborg-slotskirke.jpg",
            "publication_time": "Mandag d. 01. april 2024, kl. 17.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}