{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/novo-nordisk-overvejer-indtog-paa-nyt-forretningsomraade",
        "title": "Novo Nordisk overvejer indtog på nyt forretningsområde",
        "content": "Novo Nordisk-imperiet kan være på vej til endnu en udvidelse, skriver Finans.Topledelsen i Novo Nordisk går nemlig med seriøse planer om at udvide anvendelsen af sit guldhåb indenfor diabetesbehandling, Semaglutid, til behandling af Parkinsons og dermed forsøge at indtræde på det milliardstore marked, som danske Lundbeck er på.Baggrunden for optimismen skal findes i et nyt studie, publiceret i det anerkendte tidsskrift The Lancet, med et konkurrerende lægemiddel, kaldet exenatid, som tilhører samme klasse som Eli Lillys Trulicity og Novo Nordisks Victoza og Semaglutid. »Vi kører selv nogle dyreforsøg med Semaglutid. Hvis summen af dén viden, et studie med Victoza udført af en læge, studiet fra The Lancet og forsøgene med Semaglutid, ser lovende ud, så vil jeg ingenlunde afvise, at Novo Nordisk vil igangsætte nogle aktiviteter  også for Parkinsons-området,« siger Mads Krogsgaard Thomsen, koncerndirektør med ansvar for forskning og udvikling i Novo Nordisk. »Vi vil se på det det samlede billede, og det kan vi nok gøre i løbet af det kommende år,« siger Novo-direktøren.Novo Nordisk' absolut største lægemiddelhåb,Semaglutid, har for nylig udklasseret ærkerivalen Eli Lillys pendant i et stort studie som diabetesbehandling. Men Novo Nordisk tror tilsyneladende så meget på midlet, at man allerede nu forsøger at finde nye milliardmarkeder for Semaglutid, der forventes godkendt til behandling af diabetes i slutningen af året. Novo Nordisk har således bl.a. valgt Semaglutid som testmiddel til behandling af netop Parkinsons i dyremodeller.  Går Novo Nordisk ind på markedet for Parkinsons træder det ind på hjemmebanen for det andet danske medicinalflagskib, Lundbeck. Lundbeck har ingen kommentarer til Novo Nordisks mulige planer. Hos en af landets største Novo Nordisk-investorer ser man positivt på mulighederne. »Novo Nordisk har allerede lavet masser af studier med deres GLP-1-midler, og de er både ugiftige og til at producere for Novo Nordisk. Når andre har fundet ud af, at GLP-1-midler tilsyneladende kan bruges som behandling af Parkinsons, så svarer det til at få en appelsin i turbanen,« siger Claus Berner Møller, underdirektør for danske aktier i ATP, og tilføjer overfor Finans:»Det er sådanne ting, man både fra selskabet selv og fra et investorsynspunkt håber på, så det skal selvfølgelig forfølges.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/novo-nordisk-overvejer-indtog-paa-nyt-forretningsomraade",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/153321/18329191-novo-nordisk.jpg",
            "publication_time": "Tirsdag d. 29. august 2017, kl. 07.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}