{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/nu-bliver-der-skrevet-flyhistorie-fremtidens-fly-krydser-i-dag",
        "title": "Nu bliver der skrevet flyhistorie: Fremtidens fly krydser i dag Atlanten",
        "content": "Der vil blive skrevet flyhistorie tirsdag formiddag, når det første fly tager turen hen over Atlanterhavet med kun grønt brændstof i tanken. Det er Virgin Atlantics afgang fra Londons Heathrow-lufthavn til New Yorks JFK-lufthavn med afgang klokken 11.30 lokal tid. Der er tale om en Boeing 787, som vil få tanken fyldt op med 50 ton grønt brændstof. 88 procent af det er trukket ud af affaldsfedt. Resten stammer fra kornproduktionen i USA, skriver britiske BBC. De britiske luftfartsmyndigheder, Civil Aviation Authority, godkendte tidligere på måneden brændstoffet efter at have analyseret det nærmere, og en række virksomheder har været involveret, heriblandt motorproducenten Rolls-Royce og energigiganten BP. Luftfarten er storudleder af CO₂ og arbejder derfor på at få udslippet bragt ned.En af udfordringerne er at skaffe tilstrækkelige mængderaf grønt brændstof. Der bliver stadig udledt CO₂, selvom flyetbruger grønt brændstof, men luftfartsbranchen forventer, at der skal skæres 70 procent af udledningerne væk i et flys levetid, hvis det kan flyve på grønt brændstof. Lige nu blandes grønt brændstof oftest i det traditionelle flybrændstof, men p.t. udgør det mindre end 0,1 procent af verdens samlede brændstofforbrug til fly.Det grønne brændstofkoster omkring tre gange så meget som almindeligt brændstof, når det er lavet af madolierester, men andre typer af brændstof fremstillet af grøn brint kan koste endnu mere. Normalt har flyselskaber kun lov til at bruge op til 50 procent grønt brændstof i blandingen. Den britiske regering planlægger at stille krav fra 2030 om, at ti procent af flybrændstoffet skal være grønt. Luftfarten skal senesti 2050 have nedbragt sin CO₂-udledning til nul. Derfor investeres der ifølge nyhedsbureauet Reuters lige nu stort for at sikre sig tilstrækkelige forsyninger.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nu-bliver-der-skrevet-flyhistorie-fremtidens-fly-krydser-i-dag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1740323/24581973-a-virgin-atlantic-boeing-787-9-plane-carrying-foun.jpg",
            "publication_time": "Tirsdag d. 28. november 2023, kl. 09.29",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}