{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/debatinterview/nu-blaeser-ivar-arpi-til-kamp-mod-sveriges-radikale-feminister-et",
        "title": "Nu blæser Ivar Arpi til kamp mod Sveriges radikale feminister: Et tyrannisk mindretal vil overtage vores universiteter",
        "content": "Få dage før jul sidste år blev truslerne mod kønsforskerne på Göteborg Universitet pludselig ubehageligt håndgribelige. I månedsvis havde de modtaget mails med hadefulde beskeder og trusler på livet. Nu havde en eller flere gerningsmænd efterladt en plastik pose med et mistænkeligt indhold, ved indgangen til »Nationala Sekretariatet for Genusstudier« på Viktor Rydbergsgatan i det centrale Göteborg. Politiet fik evakueret bygningen og tilkaldt de tekniske eksperter. »I posen ligger der noget, der ligner en bombe,« lød den indledende vurdering fra det svenske rigspolitis talsmand, Thomas Fuxborgifølge Expressen. Heldigivis kunne sprængstofseksperterne slå fast, at der var tale om en attrap. På trods af den manglende sprængladning var episoden et klokkeklart eksempel på, at den svenske kønsdebat er højeksplosiv. Ikke bare for kønsforskerne, men også for journalister og forfattere, der tillader sig at ytre kritik af feministisk forskning. Kort efter episoden i Göteborg udpegede lederskribentenAndreas Gustavsson i venstrefløjstidsskriftet ECTden borgerlige skribent og feminismekritiker Ivar Arpi som ideologisk brandstifter med et direkte ansvar for, at antifeministiske kræfter i dagens Sverige er villige til at bruge militante midler for at lukke munden på feministiske forskere. Itidsskriftet Feministisk Perspektivblev Ivar Arpi kædet sammen med højreekstremister og autoritære kræfter i andre dele af verden. Budskabet til Arpi, der aldrig har opfordret til vold, var entydigt: Hold igen med kritikken.  Ivar Arpi kunne aldrig drømme om at følge venstrefløjens henstillinger om at holde igen med kritikken. For svensk feminisme har efter hans mening udviklet sig til en radikal politisk sekt, der i bekymrende grad har infiltreret den akademiske verden. Set med Arpis øjne er svenske universiteter i disse år i overhængende fare for at blive intellektuelt kuppet af et tyrannisk og ideologisk forhærdet mindretal af radikale kønsforskere, der er hensynsløse nok til at kassere videnskabelige idealer om evidens og empiri til fordel for egne politiske målsætninger. »Det er en ideologisk bevægelse, der camouflerer sig som videnskab,« siger Ivar Arpi over telefonen fra Uppsala. I øjeblikket er Ivar Arpi på orlov fra stillingen somlederskribent ved den borgerlige avis Svenska Dagbladetfor at lægge sidste hånd på bogen »Så tar genusideologien över svenske universiteter« (Sådan overtager kønsideologien svenske universiteter,red.), der efter planen skal udkomme til september. »Hvis man skal sammenfatte ideologien, kan man sige, at køn er socialt konstrueret. Vi fødes ikke som mænd og kvinder. Det er noget, vi bliver. Det er en af feminismens grundteser. De forskelle, vi kan observere mellem mænd og kvinder, skyldes i den optik udelukkende patriarkalske strukturer i samfundet. De tilgodeser mænd og er til ulempe for kvinder. Når mænd sætter sig på højere stillinger i samfundet, skyldes det kultur og en proces, som aktivt ser bort fra kvinder og gavner mænd. Der findes i ideologien ingenting, der er betinget af en underliggende biologi.« FAKTABag om historienIvar Arpi er en af Sveriges skarpeste borgerlige tænkere, der både som lederskribent og journalist langer ud efter højre- og venstrefløj. Når Berlingske vælger at interviewe ham om hans bog, der endnu ikke er udkommet, er det for at få et perspektiv på værdipolitiske brydninger i det svenske samfund før og efter det seneste valg.FOLD UD Ivar Arpi er en af Sveriges skarpeste borgerlige tænkere, der både som lederskribent og journalist langer ud efter højre- og venstrefløj. Når Berlingske vælger at interviewe ham om hans bog, der endnu ikke er udkommet, er det for at få et perspektiv på værdipolitiske brydninger i det svenske samfund før og efter det seneste valg. I sin kommende bog stiller Ivar Arpi på baggrund af interviews med forskere og rektorer skarpt på kønsideologiens indtog på de svenske universiteter, hvor feministiske hardliners efter hans vurdering i de senere år har tiltusket sig umådeholden indflydelse på ansættelsesforhold, pensumssammensætning og administration. »I princippet handler det om, at kønsperspektivet, det feministiske perspektiv, skal ind på alle områder i universitetet. Det er hele organisationen. Det er på pensum, den centrale uddannelse, rekruttering, styring af universitetet og hvilken forskning, der skal finansieres. Det er en helhedsvision om, hvordan man skal få de her perspektiver ind i Sverige. Der er næsten ingen, der har sagt fra,« siger Ivar Arpi og peger på en særlig institutionel dynamik, hvor myndigheder og udvalg besættes med de mest aktivistiske personer med den klareste ideologiske dagsorden. Ivar Arpi diskuterer feminisme på svensk TV2 For Arpi er det tydeligt, at feministiske målsætninger og ideologi bliver stadigt mere radikale, jo længere man kommer fra den centrale regeringsmagt i Stockholm, hvor udenrigsminister Margot Wallstrøm bryster sig af at førefeministisk udenrigspolitik. »Alt det her begynder på rigsdags- og regeringsniveau og siver nedaf i organisationerne, men jo længere ned, man kommer i organisationer, finder man »gatekeepers«, der er mere radikale, end hvad man måske havde tænkt sig fra centralt hold,« siger Arpi. Som eksempel fremhæver han Sveriges nyoprettedeligestillingsmyndighed, der fra begyndelsen af 2018 arbejder for at implementere regeringens ligestillingspolitik i praksis. Også detNationella Sekretariatet för Genusforskningpå Göteborg Universitet betegner han som en radikal enhed, hvor forskning er tilsidesat til fordel for politik. »Ledelsen har meget radikale feministiske perspektiver, der ikke er særligt videnskabeligt underbygget, og som i hvert fald ikke repræsenterer den almindelige svenskers synspunkter.« På hjemmesidenGenus.seskriver sekretariatet, at man »arbejder med at fremme kønsforskning inden for universitets- og de videregående uddannelser«. Sekretariatet angiver også, at man har »flere tidsbegrænsede opgaver, blandt andet fra Nordisk Ministerråd«.  På universiteterne har »ligestillingsintegrationen« allerede nu ført til bataljer mellem universitetsledelsen og enkelte undervisere, der har stået fast på deres ret til selv at definere deres forskning og undervisning. I efteråret 2017 protesterede lektor Erik Ringmar, der underviser i statskundskab ved universitetet i Lund, mod universitetets bestemmelser om, at mindst 40 pct. af pensum i hans kursus om konservativ modernitetskritik i slutningen af 1800-tallet og begyndelsen af 1900-tallet skulle bestå af kvindelige forfattere. Ifølge Ringmar var det ganske enkelt ikke muligt at finde et tilstrækkeligt antal relevante kvindelige tænkere fra den pågældende periode uden at kompromittere selve ideen med kurset. Ikke desto mindre fik Ringmar af studienævnet på Statskundskab besked på at inkludere den feministiske tænker Judith Butler i pensum. Det fik ham til at nedlægge kurset. »Intet studienævn i verden kan tvinge mig til at undervise i Judith Butler, medmindre jeg selv ønsker det«,skrev Ringmar siden på sin personlige blog. Ringmar-sagen fik for alvor Ivar Arpi på barrikaderne, men Ringmar er ulykkeligvis et undtagelsestilfælde blandt forståeligt konfliktsky forskere, siger Arpi. »Forestil dig at du forsker i kræft, og det er det, du er vant til at tale om. Pludselig skal man tvinges til at forklare sig, hvorfor man i forskergruppen har flere mænd end kvinder. Man skal motivere, hvilket kønsperspektiv man har på sin kræftforskning. Så er det lettere at gå med på den, så man kan fortsætte med at bedrive sin forskning i stedet for at blive opfattet som en politisk aktivist,« siger Arpi, der under sit arbejde med den kommende bog har måttet anvende betydelige kræfter på at få forskere og undervisere til at stå frem med konkrete udtalelser. »Man behøver ikke være en majoritet for at udøve forandring. Man skal bare gøre det ubehageligt for folk at sige fra.« »Nogle universiteter er gået så langt, at de er indstillet på at købe mandlige professorer fri af deres kontrakter for at få kønsstatistikken til at se bedre ud og matche ligestillingen,« hævder Ivar Arpi med en henvisning til interne dokumenter om en ligestillingsplan på et af Sveriges største universiteter. »Det er radikalt«.  Ivar Arpi ved, hvad det vil sige at være radikal. Som teenager nærede han sympatier for den yderste venstrefløj. Som 18-årig deltog han i gadekampe, da globaliseringsmodstandere og venstreradikale aktivister i 2001 stødte sammen med kampklædt politi i protest mod EU-topmødet og den daværende amerikanske præsident George Bushs besøg i Göteborg. I dag er den 36-årige journalist og forfatter en af Sveriges mest navnkundige borgerlige samfundsdebattører, der udmærker sig ved at bore en finger ind i nogle af den svenske samfundsdebats ømmeste områder. I foråret 2018 udgav Arpi sammen med Adam Cwejman, der er lederskribent på Göteborgsposten,debatbogen »Så blev vi alla rasister«(Sådan blev vi alle racister,red.), hvor de to meningsmagere blæser til angreb på den omsiggribende identitetspolitik, der trods reelle antiracistiske intentioner er kulmineret i en grasserende politisk korrekthed. I efteråret 2018 tog Arpi orlov fra sin stilling som lederskribent på den borgerlige avis Svenska Dagbladet for at se nærmere på den radikale feminisme, der på mange måder er en statssanktioneret ideologi i Sverige, men også kan findes uden for Skandinavien. Ivar Arpi ved, hvad det vil sige at være radikal. Som teenager nærede han sympatier for den yderste venstrefløj.Fold sammenLæs mereFoto: Tomlin Studio. Ivar Arpi peger på opstandelsen overGoogle-medarbejderen James Damore, der i 2017 fik ørerne i maskinen, da han forfattede det såkaldte Google-memo som en forklaring på techselskabets vanskeligheder med at rekruttere kvinder. »Han gennemgik forskningen, som viser, at der findes visse biologiske forskelle. Hvis man kigger på populationsniveau, kan det vise sig, at flere mænd søger mod tech-uddannelser og jobs,« siger Arpi. I det berygtede dokument, der var tiltænkt intern brug, gik Damore i rette med Googles mangfoldigheds- og ligestillingspolitik, der anvender kvoter som en genvej til at skabe balance mellem køn og etnicitet blandt medarbejderne. Efter voldsomme protester fra de øvrige medarbejdere valgte Google at fyre Damore. Samme forbenede og videnskabsforskrækkede tankesæt er fremherskende blandt svenske kønsforskere, hvor det kan medføre voldsomme protester at pege på medfødte forskelle mellem kønnene, siger Arpi og peger på et aktuelt eksempel. »På Lunds universitet har en professor i medicin, Germund Hesslow, holdt forelæsninger om biologiske kønsforskelle. Han har fået vældig meget kritik og er blevet offentligt hængt ud. Folk bliver virkelig provokerede, hvis man underviser i biologiske kønsforskelle.« Når en lille gruppe radikale feminister kan sætte dagsordenen, er det ikke mindst på grund af et værdipolitisk svigt hos svenske borgerlige, mener Ivar Arpi. »Højrefløjen har været meget svag til at modsætte sig venstrefløjens ideologier på de her områder. Det gælder også på migrationsområdet. Så længe man har fået lov at sænke skatten, er man gået med til en masse galskab. Åbne grænser og en hel masse feminisme.«",
        "metadata": {
            "source": "https://www.berlingske.dk/debatinterview/nu-blaeser-ivar-arpi-til-kamp-mod-sveriges-radikale-feminister-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/112/1128609/22717658-debat.jpg",
            "publication_time": "Lørdag d. 16. marts 2019, kl. 09.00",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}