{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/nu-bliver-det-dyrere-at-pendle-fra-nordsjaelland-det-er-helt-enorme-prisstigninge",
        "title": "Nu bliver det dyrere at pendle fra Nordsjælland: »Det er helt enorme prisstigninger«",
        "content": "Til januar bliver det dyrere og mindre fleksibelt at pendle fra Nordsjælland til København, når DSB, Metro og Movia indfører det nye tiltag »Takst Sjælland«.  Hidtil har pendlere i hovedstadsområdet maksimalt betalt 1.385 kr. for et pendlerkort med ni zoner, som så har muliggjort fri kørsel i hele hovedstadsområdet, men den mulighed forsvinder i det nye år. Således skal pendlere fra eksempelvis Gilleleje nu betale 1.600 kr. for et pendlerkort, mens pendlere fra Helsingør skal betale 1.490 kr. »De pendlere, jeg repræsenterer, som kører mere end ni zoner i dag, bliver stillet forfærdeligt elendigt fra 15. januar. Folk er slet ikke klar over konsekvenserne, men det bliver helt vildt og kan sammenlignes med en modsat Betalingsring,« siger Michael Randropp, talsmand for pendlerklubben Kystbanen.  Han mener, at der er tale om »helt enorme prisstigninger«, som vil betyde, at folk skipper den kollektive trafik til fordel for bilen, »og det er absurd, når man politisk ønsker, at flere rejser med offentlig transport«. Konkret sløjfer de tre transportmastodonter, DSB, Metro og Movia, den nuværende alle zoners-regel, og i modsætning til tidligere skal pendlerkort købes til en rejse mellem to faste destinationer, eksempelvis Helsingør og København.  Dermed er det ikke længere muligt at afvige fra sin »naturlige rejsevej« og blive fragtet til destinationer, man ikke har betalt for på forhånd. I stedet skal den rejsende tilkøbe løsbilletter fra gang til gang. »I dag kan vi bruge vores kort, hvis vi skal en tur i Lufthavnen eller til fodboldklubben, som ligger to zoner fra vores normale rejsestrækning, men det skal vi fremover betale ekstra for,« siger Michael Randropp.  Ifølge Movia skyldes de nye priser og den mindre fleksibilitet, at der fremover skal være en ensretning i priserne. I dag findes der fire forskellige takstsystemer for Sjælland, og det har skabt forvirring blandt kunderne og mødt kritik i Rigsrevisionen. Med takstreformen samles Sjælland, Lolland, Falster og Møn i ét stort pendlingsområde. »Så hvis det nuværende system skulle dække hele Sjælland, ville man kun skulle betale for ni zoner for at komme fra Maribo eller Nykøbing Sjælland til København, og det ville koste os rigtig mange penge,« siger Eskil Thuesen, centerchef i Movia. Derfor har selskaberne valgt at sige, at der skal være en sammenhæng mellem rejsens længde og pris. »Jo længere rejse, jo højere pris«, som der står på deres site. Men pendlere fra Helsingør betaler med de nye priser 31 kr. pr. kørt kilometer, mens pendlere fra Korsør betaler 22 kr. pr. kørt kilometer, selv om der er langt flere kilometer fra Korsør til København? »Det skyldes, at vi ikke måler i kilometer, men i zoner. Alle zoner har ikke samme størrelse og pris, og eksempelvis er de første zoner dyrere end de sidste zoner,« siger Eskil Thuesen.  Men skulle man så ikke fjerne nogle zoner i det nordsjællandske? »Jo, det kunne man godt vælge, og det har Nordsjælland også foreslået, men det kan betyde, at kommunerne mister penge. Så i forsøget på at imødekomme pendlere på lange rejser, har vi i stedet sagt, at de får den sidste zone til København gratis,« siger Eskil Thuesen. Nogle sjællandske pendlere vil opleve at spare penge, når »Takst Sjælland« implementeres. Eksempelvis kan pendlere fra Næstved og Holbæk se frem til en besparelse på henholdsvis 420 og 410 kr. om måneden. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/nu-bliver-det-dyrere-at-pendle-fra-nordsjaelland-det-er-helt-enorme-prisstigninge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/90414/15464850-pendlere.jpg",
            "publication_time": "Torsdag d. 17. november 2016, kl. 06.30",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}