{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/nu-besaettes-to-egyptiske-fly-udelukkende-med-kvinder",
        "title": "Nu besættes to egyptiske fly udelukkende med kvinder",
        "content": "MELLEMØSTEN: Navnet Egyptair er flere gange blevet sat i forbindelse med terror og ulykker. Det skal der rettes op på. Og nu går flyselskabet forrest i kampen for kvinderettigheder. For første gang nogensinde skiftede Egyptair for nylig besætningen på to af sine fly ud, og indsatte en besætning, der kun bestod af kvinder. Piloter, stewardesser og to kvindelige sikkerhedsvagter. Onsdag den 22. marts lettede de to fly samtidig fra Cairo lufthavn med retning mod Abu Dhabi i De forenede arabiske Emirater og Kuwait. Egyptair beskriver på Twitter de to flyafgange som »historiske« og de kvindelige besætningsmedlemmer fik, ifølge Egypt Independent også en personlig hilsen med på turen fra Egyptens præsident Abdelfattah al-Sisi.  Dagen inden afrejsen fejrede Egypten både mors dag og de egyptiske kvinders dag.»Denne ærede dag sætter fokus på, hvordan kvinder har spillet en central rolle og har været en del af enhver national succes,« sagde al-Sisi mens han fremhævede den ene kvindelige pilot Hasnaa Taymur som et personligt eksempel, ifølge Egypt Independent. Og direktøren for Egyptair, Sharif Ezzat, er helt enig.»Tiden er inde til at promovere kvinders rettigheder og opfordre egyptiske kvinder til at uddanne sig inden for luftfart. Denne dag vil være til stor inspiration for kvinder verden over,« sagde han inden de to afgange, ifølge det britiske dagblad The Independent. Den egyptiske regering, der ofte kritiseres for ikke at bekæmpe fænomener som omskæring af kvinder og seksuelt orienteret chikane af kvinder, har erklæret 2017 for de egyptiske kvinders år. Og de to flyafgange, der ligner et kalkuleret pr-fremstød, høster ros.  »Flot, at EgyptAir tør bryde barrieren. Jeg er så stolt over disse kvinder. De fleste egyptere aner ikke engang, at kvinder kan blive piloter,« skriver Ahmed Zayed i kommentarsporet under nyheden om den kvindelige besætning på de to flyafgange. Ifølge Egypt Independent er kun tre kvindelige piloter og syv reservepiloter ansatte hos EgyptAir i øjeblikket. Men det er stadig flere end mange andre lande.Ifølge The Independent er kun tre procent af verdens piloter kvinder. I 2016 landede et Royal Brunei fly 100 procent kvindelig besætning i Saudi Arabien, hvor kvinder ikke har ret til at køre bil.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nu-besaettes-to-egyptiske-fly-udelukkende-med-kvinder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/38257/16784442-fly.jpg",
            "publication_time": "Onsdag d. 29. marts 2017, kl. 21.36",
            "author": "Allan Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}