{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/nu-begynder-kampen-mod-sms-svindel-og-falske-opkald",
        "title": "Nu begynder kampen mod sms-svindel og falske opkald",
        "content": "Nu tager de danske teleselskaber kampen op mod den tiltagende strøm af falske sms-beskeder og falske telefonopkald. Det betyder, at alles sendte sms-beskeder nu bliver overvåget af kunstig intelligens for at kunne fange svindlen. Det sker, efter at de har fået de danske myndigheders godkendelse af, at indgrebet ikke krænker privatlivets fred og meddelelseshemmeligheden. Allerede om få måneder vil det nye værn mod falske sms-beskeder være på plads. Dermed vil kunstig intelligens kunne fange og frasortere beskeder, som for eksempel udgiver sig for at komme fra PostNord, MitID eller familiemedlemmer og venner, der beder om hjælp efter at være kommet i nød. Omkring sommeren 2025 vil der ydermere kunne spærres automatisk for den også stigende strøm af falske telefonopkald, som mange danskerehar oplevet fra svindlere. »Vi er meget glade for myndighedernes svar. Både sms-svindel og falske opkald til forbrugerne er et stigende problem, men vi vil gerne sikre os, at begge løsninger kan gennemføres inden for lovgivningens rammer, så vi ikke kommer på kant med beskyttelseshensyn over for folks kommunikation eller persondata,« siger Jakob Willer, direktør i teleselskabernes brancheorganisation Teleindustrien i Danmark. Der findes ikke konkrete tal på, hvor stortomfanget af svindelbeskedereller -opkald er. Allerede om nogle måneder vil der kunne tændes for teknologien, der skal beskytte mod svindel-sms'er. »Der bliver tale om en maskinel screening af sms'er, hvor man søger efter kendte tegn på svindel som bestemte formuleringer, kendte afsendere og links, der fører til kendte, falske hjemmesider. Sådanne sms'er bliver sorteret fra og når ikke ud til forbrugerne. De bliver slettet og gemmes derfor heller ikke,« siger Jakob Willer. Det tager lidt længere tid at få teknikken på plads, så teleselskaberne kan stoppe telefonopkald, hvor den, der ringer op, foregiver at ringe fra et andet nummer end det reelle. »Denne type af svindel kommer altid over grænsen, også selvom det er danske kriminelle, der anvender den. Dermed kan vi lave et værn, som benytter vores viden om, hvor kunden er – på hjemmenettet i Danmark eller roamer fra et udenlandsk mobilnet. Med en løsning på tværs af teleselskaberne kan vi maskinelt spørge, om den, der kalder op, er hjemme eller roamer. Hvis opkaldet kommer fra udlandet, kan det godt være legitimt, men hvis kunden er på et hjemmenet, må det være svindel. Vi forventer derfor at kunne eliminere en stor del af den svindeltrafik, som vi ser i dag,« forklarer Jakob Willer. Kampen mod sms-svindlen kan hurtigt sættes ind. Teleselskaberne begynder nu at træne den kunstige intelligens, som skal læres op i at kunne genkende mistænkelige mønstre. Derimod kræver det en del mere at etablere teknologien, så teleselskaberne i realtid kan spørge hinandens systemer om numre, der kalder op på mistænkelig vis. Derfor forventer Jakob Willer først, at det kan tages i brug i 2. halvår af 2025. Det er lidt mere end et år siden, atteleselskaberne foreslog den øgede kontrol, men samtidig slog fast, at al lovgivning skal overholdes. Det er først nu blevet endeligt afklaret. Når man sender en sms, kan teleselskaberne se modtageren og afsenderen, men hidtil har man ikke kigget på indholdet af sms'en på grund af frygten for derved at bryde meddelelseshemmeligheden. Indsatsen mod de såkaldte spoofopkald, hvor telefonnummeret på den, der ringer, forfalskes, så det ser ud, som om opkaldet kommer fra en anden, er inspireret af Finland. Her har den vist sig effektiv. Mange hundrede tusinde opkald er blevet blokeret på den måde. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nu-begynder-kampen-mod-sms-svindel-og-falske-opkald",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1858001/24833020-mngden-af-svindel-smser-og-falske-opkald-er-iflg.jpg",
            "publication_time": "Torsdag d. 14. november 2024, kl. 11.04",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}