{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/laesere/nu-er-muhammed-ogsaa-hellig-i-vesten",
        "title": "Nu er Muhammed også hellig i Vesten",
        "content": "Muhammedtegningerne er blevet et symbol på vores ret til at agere som vi »altid« har gjort. Aktuelle emner bliver bearbejdet i det talte og skrevne rum og gennem satire. Sådan er vores tradition. Der er gennem de sidste årtier kommet mange mennesker med muslimsk baggrund til Vesten. Vores samfund har været udfordret af det faktum i skolerne, på arbejdsmarkedet, i boligområderne m.m. Så selvfølgelig er problemstillingen aktuel. Ingen går fri for denne bearbejdelse. Ingen er hellige – eller var hellige.  Reaktionen på Muhammedtegningerne ændrede en årelang kultur i vores presse. Lige siden har redaktionerne på så godt som alle medier i den vestlige verden været styret af angst, når det gælder den hellige profet Muhammed. Han er også blevet hellig i Vesten.  I vores frie samfund, hvor man kan vise billeder af Jesus tegnet med urin, en kvinde som skider i en rundkirke, Lars Løkke med naziarmbind osv., er der også en del mennesker, som føler sig krænket, men ikke så meget, at de griber til våben. Det er blevet et livsvilkår, at intet er helligt. Der er udkæmpet mange frihedskampe i Europa, og resultatet er vores frie samfund, hvor vi sætter mennesket over symboler og institutioner. Det er her, at konflikten opstår, for i den muslimske verden sættes symboler og institutioner over det enkelte menneske. For os er det helt grundlæggende at udfordre og bekæmpe dogmer. Så langt er muslimerne ikke kommet endnu, og det har vi svært ved at forstå og acceptere og ikke mindst underlægge os. Den problemstilling er Muhammedtegningerne blevet symbolet på.",
        "metadata": {
            "source": "https://www.berlingske.dk/laesere/nu-er-muhammed-ogsaa-hellig-i-vesten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/4/47454/18654364-kultur-pisschrist.jpg",
            "publication_time": "Fredag d. 29. september 2017, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}