{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oplevelser/nu-eksploderer-trenden-frederikke-victoria-olsen-kludt-elsker-at-rejse",
        "title": "Nu eksploderer trenden: Frederikke Victoria Olsen-Kludt elsker at rejse alene – men hun følger nogle bestemte regler",
        "content": "Gæsterne var inviteret, og festen var planlagt. Frederikke Victoria Olsen-Kludts 27 års-fødselsdag nærmede sig med hastige skridt. Som ved så mange andre fødselsdage før denne havde hun inviteret venner og familie til fejring. Men noget var anderledes. Måske fordi hun for nylig var blevet single, eller fordi hun nærmede sig de 30. Så i stedet bookede hun en enkeltbillet til Paris. Her indlogerede hun sig på et parisisk hostel og drak champagne foran Eiffeltårnet på sin fødselsdag sammen med to kvinder, hun havde mødt samme dag. »Jeg kan næsten ikke beskrive den lykkefølelse, jeg fik over at være rejst alene til Paris. Samtidig tænkte jeg også, hvad er det egentlig jeg har gang i?« fortæller hun. Frederikke Victoria Olsen-Kludt er en del af en hurtig voksende tendens. Aldrig før har så mange valgt at tage alene ud og rejse – også selvom de har både venner og familie, som gerne vil med. For Frederikke Victoria Olsen-Kludt handler solorejserne om at dyrke ensomheden og få en bedre forståelse for de kulturer, hun oplever på sine rejser. Hun husker dog at tage sine forholdsregler, når hun som ung kvinder rejser alene ud i verden. Til dagligt bor 31-årige Frederikke Victoria Olsen-Kludt i København. Før deltagelsen i »Bachelor« arbejdede hun som sygeplejerske.Fold sammenLæs mereFoto: Linda Kastrup. Fordomme er der nok af. Du vælger kun at rejse alene på ferie, fordi du ikke har venner eller familie eller en kæreste at tage med. Fordi du er ensom. Men sådan hænger det ikke sammen for Frederikke Victoria Olsen-Kludt – tværtimod har det været en større udfordring at vælge rejsemakkere fra end at tage alene afsted. Frederikke Victoria Olsen-Kludt har et stort socialt netværk og masser af venner, hun sagtens kunne hive med til en solskinstur på Bali. Men hun vælger i stedet at være alene. »På den første rejse, jeg tog på alene, var jeg bange for at ende med at føle mig ensom, så jeg opsøgte det sociale og bookede mig ind på et hostel og mødte en masse mennesker, som jeg festede med. Men jeg oplevede, at jeg mistede det formål, som jeg har med at rejse alene. Nu er jeg mere sikker i mit eget selskab, og da jeg sidst var afsted til Barcelona, bookede jeg mig ind på et lille afsides boutiquehotel, så jeg kunne dyrke ensomheden,« fortæller Frederikke Victoria Olsen-Kludt. Frederikke Victoria Olsen-Kludt oplever, at alle nye indtryk og rejseoplevelser står klarere, når hun rejser alene. Lydene og farverne bliver tydeligere, forklarer hun ivrigt. Stod det til Frederikke Victoria Olsen-Kludt selv, ville hun rejse alene afsted hver eneste måned. Lige nu drømmer hun om at tage alene afsted til Japan i en måned.Fold sammenLæs mereFoto: Linda Kastrup. Hun åbner sig mere for nye indtryk, end når hun rejser afsted med veninder eller kærester. »Når man rejser med andre, forholder man sig hele tiden til dem. Hvad har I lyst til? Hvad skal vi nu? Når man er alene, er man tvunget til at tage alle beslutninger selv. Du bestemmer selv, om du vil bruge dagen til at opsøge andre mennesker, eller om du vil drikke en kop kaffe alene,« fortæller hun og uddyber: »Jeg har lært at være helt okay i mit eget selskab. At sove alene, at spise alene. Jeg dyrker at være i mine egne tanker. Herhjemme skal jeg konstant forholde mig til andres vaner og holdninger, og jeg oplever at min hverdag er styret af andres rutiner. Når jeg rejser alene, skal jeg kun forholde mig til, hvad jeg selv vil.« Det er ikke kun Frederikke Victoria Olsen-Kludt, der dyrker solorejser. Tal fra denbritiske rejseorganisation ABTAviser, at 16 procent af de rejsende i 2023 rejste alene afsted – en stigning på 5 procent fra forrige år. Det er især i aldersgruppen 35-44 år, der er en stigning. Ligesom Frederikke Victoria Olsen-Kludt er den typiske solorejsende kvinde. Det forventes, at markedet for solorejser vil have en samlet årlig stigning på 9,1 procent frem til 2030, hvilket er den største stigning nogensinde på alle rejsesegmenter. Frederikke Victoria Olsen-Kludt har på sine solorejser samlet julekugler fra alle de lande, hun har besøgt. Det var en tradition, hendes mor startede, da Frederikke Victoria var helt lille.Fold sammenLæs mereFoto: Linda Kastrup. Men der er også bekymringer forbundet med at rejse alene, særligt som ung kvinde. Det lærte Frederikke Victoria Olsen-Kludt på den hårde måde. »Jeg jagter altid solopgange, og en tidlig morgen i Paris begav jeg mig ud fra mit hostel, som lå i et lidt skummelt område, og gik mod Sacré-Coeur. Jeg gik ad nogle små gader, og der var ingen andre mennesker så tidligt,« fortæller hun. Pludselig opdager Frederikke Victoria Olsen-Kludt, at en mand følger efter hende. »Jeg bliver hurtig bevidst om, at han følger efter mig, så jeg begynder at gå stærkere og stærkere. Og det gør han så også. Hver gang jeg drejer, drejer han samme vej. Til sidst kommer jeg heldigvis ud på en stor trafikeret gade, så jeg kan ryste ham af mig,« fortsætter hun. I dag går Frederikke Victoria Olsen-Kludt ikke alene ud i ydertimerne. Hun tager også andre forholdsregler. »Jeg drikker ikke alkohol, medmindre jeg er sammen med nogen, som kan følge mig hjem. Jeg sætter mig altid på bagsædet i taxaen eller uberen, så jeg har et overblik over, hvad der foregår, og så jeg hurtigt kan komme ud. Og så har jeg naturligvis altid aktiveret Find My iPhone, altså gps-funktionen, hvor man kan finde sin telefon – hvis jeg så skal ud, skriver jeg hjem til min familie eller venner, at jeg er ude et par timer, så de kan følge med derhjemme,« fortæller hun. Hvis nogen spørger, om hun rejser alene, lyver hun og siger, at hendes kæreste er lige i nærheden. Og så vælger hun destinationer, hvor hun føler sig tryg. Hun rejser ikke i lande som Indien eller Brasilien. På trods af de mange forholdsregler, man skal tage, når man rejser alene, har det ikke stoppet Frederikke Victoria Olsen-Kludt – tværtimod bliver det hurtigt til vaner, siger hun.Fold sammenLæs mereFoto: Linda Kastrup. Hvis du genkender Frederikke Victoria Olsen-Kludt, er det måske, fordi hun i 2022 deltog i datingprogrammet »Bachelor« på TV 2. Sammen med 16 andre kvinder kæmpede hun om bacheloren Philip Bergs kærlighed. De to blev efterfølgende kærester, men slog op i februar efter to år sammen. I dag oplever hun sin medvirken i programmet som langt mere udfordrende og angstprovokerende end nogle af de solorejser, hun har været på – netop fordi hun skulle forholde sig til så mange andre kvinders behov og vaner. Efter deltagelsen i programmet kan hun leve af at være influencer. Hun deler sine oplevelser fra solorejserne med sine 43.000 følgere. I starten delte Frederikke Victoria Olsen-Kludt ikke meget indhold fra sine solorejser, fordi hun ikke troede, at det var noget, der interesserede hendes følgere. Men så begyndte spørgsmålene at strømme ind. »Folk opdagede, at jeg dyrkede det her med at rejse alene, og så væltede det bare ind med beskeder. Flere fortalte mig, at de selv havde overvejet det længe, men at de ikke turde springe ud i det, fordi de var bange for at føle sig ensomme, eller at der skete noget ubehageligt,« fortæller hun.  Et opslag delt af Frederikke Victoria (@frederikkevictoria) Solorejserne giver først og fremmest Frederikke Victoria Olsen-Kludt en følelse af fuldkommen frihed. En frihed, hun opfordrer alle til at udforske. »Jeg er sådan en person, som tager andres følelser meget på mig. Der er en absolut frihed i, at de mennesker, jeg tilfældigt møder, når jeg rejser alene, behøver jeg ikke at forholde mig fuldstændig dybdegående til, for jeg skal jo ikke være venner med dem, når jeg er hjemme i Danmark igen. Det er der en enorm frihed i,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/oplevelser/nu-eksploderer-trenden-frederikke-victoria-olsen-kludt-elsker-at-rejse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/180/1804276/24724289-frederikke-victoria-olsen-kludt-om-at-rejse-alene.jpg",
            "publication_time": "Lørdag d. 06. juli 2024, kl. 08.41",
            "author": "Karoline Noer",
            "related_links": [],
            "attachments": []
        }
    }
}