{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/nu-er-det-bevist-det-giver-bonus-at-gaa-i-flinkeskolen",
        "title": "Nu er det bevist: Det giver bonus at gå i flinkeskolen",
        "content": "Hvis alle danskere foretager én flink handling hver dag, vil det gøre os mindre stressede, øge vores motivation og mindske lysten til at pjække. Hvis vi hjælper gamle damer over gaden, giver roser til kæresten eller giver en skilling til en hjemløs, vil vi blive mindre irriterede, mindre vrede og gladere for sex. Det viser i hvert fald det, der menes at være verdens første måling af effekten af at være flink. Bevægelsen »Fucking Flink« står sammen med specialestuderende fra Københavns Universitet og CBS bag, og bevægelsen kan ikke få armene ned: Med Flink Nationalmåling er der nu dokumentation for, at »Fucking Flink«s formål, at gøre danskerne til verdens flinkeste, er på rette vej.  Bevægelsen var med over 175.000 likes på Facebook-siden den hurtigst voksende af slagsen i 2012, og for at teste »Fucking Flink«s eget flinkheds-niveau tog Berlingske på spontant besøg på kontoret i Vognmagergade. Lars AP fra bevægelsen »Fucking Flink« jubler over resultaterne fra en undersøgelse foretaget i samarbejde med Københavns Universitet og CBS: Det betaler sig at være flink. Arkivfoto: Morten GermundFold sammenLæs mere Med benene på skrivebordet, høretelefoner og et stort gult smil på bagvæggen tager grundlæggeren af »Fucking Flink« i 2010, Lars AP, imod næsten som om vi havde en aftale. Der er myriader af trosretninger og humanistiske idéer, der siger, at vi skal være gode ved hinanden? Det er en ældgammel idé! »Ja, der er ikke noget nyt i at vise overskud over for sine medmennesker. Mange siger det samme som os, måske på en lidt altmodisch og utidssvarende måde. F.eks. Folkekirken. Det nye er, at der er behov for at omformulere den måde, vi gør det på. Vi er jo ikke politiske eller religiøse. Vi forsøger at tale til det legesyge i folk og vise, at man kan bruge hverdagen som et lærred for sin flinkhed.«  Lars AP taler meget og hurtigt. Han fortæller, at ordet »fucking« i bevægelsens navn er et eksempel på det afvæbnende og nye i det gamle budskab om at være god ved andre. Han henviser til eksperter, der har defineret danskernes høflighed som »negativ« og introvert og f.eks. amerikanernes som »positiv« og nævner, at amerikanere er mere tilbøjelige til at hjælpe og henvende sig til fremmede, end danskere. Den negative høflighed er jo naturlig for os. Du er i kamp mod en national identitet og en introverthed, som vi alle har. Jeres undersøgelse siger egentlig, at vores måde at være flink på er forkert? »Nej, det vi siger, er, at der er nogle muligheder i at vælge at udvikle vores måde at være flinke på. Men du har ret. Det er sådan, vi er. Skal vi ikke bare have lov til at være på den måde? Men hvis vi ved, det virker, og det viser vores undersøgelse, at det gør, hvorfor gør vi så ikke noget ved det?« Det er lidt af en påstand, at danskerne ikke er venlige over for andre mennesker? »Danmark har et serviceniveau, der ligger lidt under Hviderusland. Vist nok nr. 173 på listen.«  I virkeligheden handler det om det lille overskud i hverdagen, mener Lars AP. At hjælpe nogen foran én i køen. Vaske det gulv, andre skulle have vasket. Komplimentere naboen for de nye sko. Slemme mennesker ville kalde jer jubelidioter? »Fair nok. Men prøv at se på de gevinster, folk får ud af at være flinke bare en gang om dagen. Deres lyst til at stå op om morgenen steg med 29 pct. Deres følelse af at kunne klare hvad som helst steg med 20 pct. Følelsen af kreativitet steg 22 pct.« Vi ved godt, at det er rart at hjælpe andre. Hvorfor har I lavet en undersøgelse, der viser det, vi godt ved? »Det er jo et blødt område, som man sagtens kan affeje ved at sige: Det vidste vi jo godt. Men hvis vi vidste det, hvorfor gør vi ikke noget mere ved det? Vi gør med undersøgelsen blot et blødt område hårdt ved at sætte tal på. Det kan godt være, det er gammel vin på nye flasker, men der er noget godt i den vin. I en tid hvor vi elsker rationel argumentation for at blive overbevist, så har vi her det første bevis på, at den altså er god nok.« Hvis vi er verdens lykkeligste folk, så skulle man tro, at vi er tilstrækkeligt flinke? »Lykke har ikke nødvendigvis noget med at være flink at gøre. Lykke kan sagtens være et egoistisk projekt. Det interessante er: I stedet for at fokusere på vores egen lykke, kan vi så bruge vores store personlige overskud på andre? Det paradoksale er, at vores egen lykke bliver større, når vi gør det.«  Lars AP er oppe på de høje nagler nu. Han mener Danmark og danskerne står i stampe. Vi kan ikke se, hvor vi skal hen i fremtiden. Mere flinkhed vil gavne konkurrenceevnen og betalingsbalancen. Der er behov for, at vi gentænker og finder tilbage til den sociale innovation som f.eks. startede andelsbevægelsen og fagforeningerne. »Det har fandme bragt os lagt de sidste 200 år.« Du lyder som en politiker? »Jamen, det er jeg ikke. Det her kunne give os noget medvind. Når man kan se så tydelige gevinster på en uge for 500 mennesker. Tænk, hvis vi var fem millioner danskere, der begyndte at gøre det. Wow!« Amen! »Jamen, jeg taler lidt for døve øren. For der er nogle potentialer i det her. Lad os nu i fællesskab gå i den retning,« siger Lars AP. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/nu-er-det-bevist-det-giver-bonus-at-gaa-i-flinkeskolen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/201888/12617078-fucking-flink.jpg",
            "publication_time": "Fredag d. 11. marts 2016, kl. 17.00",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}