{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kongehus/nu-faar-prinsessen-sin-shaman-og-ender-igen-paa-en-uundgaaelig-glidebane",
        "title": "Nu får prinsessen sin shaman – og ender igen på en uundgåelig glidebane",
        "content": "Hvor meget den norske prinsesse Märtha Louise og hendes forlovede, society-shamanenDurek Verrett, har fået for at sælge reportagerettighederne til deres bryllup, er en velbevaret hemmelighed. Men det britiske billedblad Hello!, som har fået eneret til billederne, er kendt for at betale millioner for soloadgang, når en fashionabel begivenhed rammer verdenseliten. Og en fashionabel begivenhed er den 52-årige prinsesses bryllup, der finder sted i den kommende uge – kulminerende med selve vielsen lørdag. Et storstilet arrangement i det naturskønne norske Geiranger, hvor begivenheden strækker sig over flere dage. Med forventning om gæster, kendte og kongelige, der kommer rejsende fra ind- og udland. Gennem en talsmand har parret ladet vide, at pengene fra salget skal bruges til at sikre »kapacitet, sikkerhed, logistik« i forbindelse med brylluppet, som skatteyderne ikke betaler en krone til. Og det gør de ikke, fordi prinsessen siden november 2022 har været smidt ud af det norske kongehus' arbejdende fællesskab. Forinden havde hun længe skabt problemer, fordi hun gentagne gange var blevet beskyldt for at tjene penge på sin kongelige titel. Men at hun måtte frasige sig alle sine protektioner, skyldtes relationen til den omdiskuterede Verrett. Han har en ret alternativ tilgang til mangt og meget og har blandt andet solgt talismaner, han hævdede kunne kurere kræft og corona. Det foranledigede den norske ombudsmand til at kalde ham en charlatan, og hans opposition til stort set resten af det norske samfund umuliggjorde efterhånden prinsessens fortsatte virke for kongehuset. En umiddelbar forhistorie, som Hello! naturligvis negligerer iden artikel, hvor man begejstret annoncerer samarbejdet. Det britiske billedblad Hallo!, der udkommer en gang om ugen, specialiserer sig i kendte og kongelige.Fold sammenLæs mereFoto: Stian Lysberg Solum/NTB/Ritzau Scanpix. Prinsessen erklærer sig til gengæld samme sted meget tilfreds med aftalen, der gælder Hello! og det spanske søstermagasin Hola!: »Jeg glæder mig meget over at være i Hello! og Hola! – de har altid dejlige fotoshoots. Vores bryllupslokation i Geiranger er smuk og særlig for mig, og jeg ser virkelig frem til det.« Og hendes forlovede stemmer i: »Jeg elsker Hello! og Hola!, og jeg sætter stor pris på at være i bladene. Jeg har læst artikler, og jeg føler, at de virkelig forstår mig og Martha. Andre publikationer gør mig til noget, jeg ikke er, men Hello! og Hola! repræsenterer virkelig, den jeg er, og det er jeg taknemmelig for.« Men nogen, der ikke er så tilfredse, er det norske kongehus. Her har man været nødsaget til at gå ud og slå fast, at aftalen ikke gælder de medlemmer af den norske kongefamilie, der dukker op som gæster til Märtha Louises andet bryllup. Det er meget muligt, at Hello! tager billeder i kirken, men de må ikke rette linserne mod kongefamilien. Det vil man gerne have sig frabedt. Man forstår dem jo godt. Så smukt er der ved Geiranger-fjorden.Fold sammenLæs mereFoto: Olivier Feniet/AFP/Ritzau Scanpix. I Norge følger man den linje, den britiske kongefamilie lagde, da man deltog i prinsesse Katherines brors bryllup, som også var solgt til Hallo! Man vil ganske enkelt ikke udnyttes kommercielt. Men samtidig har norske medier på stribe kritiseret salget af eksklusive rettigheder til et udenlandsk magasin. Også det norske statsfjernsyn, NRK, er længe blevet holdt hen, når man har spurgt om muligheden for at dække brylluppet. Nu ved man hvorfor. Det er meget muligt, at prinsessen ikke længere arbejder for kongehuset, men hun er stadig en del af kongefamilien og nummer fire i rækkefølgen, og derfor mener man, at brylluppet har offentlighedens interesse. Er det ikke snarere det norske folk, man burde have en eksklusivaftale med? Sagen er dårligt timet for kong Harald og dronning Sonja og især for kronprinsparret Haakon og Mette-Marit. Kongehuset står i forvejen midt i en skandale om kronprinsesse Mette-Marits søn Marius, der har indrømmet vold mod sin ekskæreste. Märtha Louise og Durek Verrett har været forlovet siden 2019. Her proklamerer de forlovelsen i Oslo.Fold sammenLæs mereFoto: Carina Johansen/AFP/Ritzau Scanpix. Men prinsessen kan gøre, som hun vil, og det gør hun så. Og hendes fjendskab med norsk presse er langvarigt. Brudeparret føler, det er pressens skyld, at hun har måttet forlade kongehuset, og iagttagere udelukker ikke, at der også er en form for tak for sidst i de norske mediers udelukkelse fra begivenheden. Og hvad med gæsterne? Om for eksempel det danske kongepar Frederik og Mary deltager i brylluppet, er der ingen, der ved. Ganske enkelt, fordi det danske kongehus ikke vil svare på det. Det henhører under privatlivets fred, netop fordi brylluppet ikke er en statsbegivenhed, mener man. Men udebliver man, må man betragte det som et bevidst fravalg. Der står ikke andre gøremål i den kongelige kalender, og kong Frederik er en nær barndomsven af bruden. Det er i sagens natur heller ikke muligt at få svar på, hvordan det danske kongehus – og eventuelt andre medlemmer af de øvrige, europæiske kongehuse – forholder sig til den eksklusive, kommercielle aftale med Hello! Den danske konge har kendt Märtha Louise siden barnsben. Her har de hinanden til bords i forbindelse med prins Henriks 60-års fødselsdag.Fold sammenLæs mereFoto: Keld Navntoft/Ritzau Scanpix. Selvom der står stor respekt om kernemedlemmerne i det norske kongehus, er der også mange nordmænd, som i disse dage spørger sig selv om, hvor meget et kongehus egentlig kan holde til? Ikke mindst fordien Netflix-serie med Märtha Louise og hendes kommende mand rygtes også at være på trapperne. Hele sagen demonstrerer, hvor vanskeligt det er at agere i farvandet mellem kongelig status og frisættelse. Det store dilemma er, hvad de kongelige, som fratages deres apanage, skal leve af. Som Harry og Meghan er Märtha Louise på vej ned ad et spor, der kun kan give kritik. Hun er ved at bekræfte alt det, man smed hende ud af kongehuset for: udnyttelse af en kongelig titel i kommercielt øjemed. Hun er, ganske enkelt, nødt til at sælge ud af sin kongelige værdighed for at tjene penge. Den fremgangsmåde vil til stadighed kaste skygger ind over både det norske og andre kongehuse, hvis kongelige brand forfladiges af de frafaldne. Selvom de kun skal gøre sig håb om enkelte glimt af de kendte gæster, skal norsk presse nok være til stede alligevel. Interessen er massiv. Til trods for, at mange nordmænd er skeptiske over for alliancen mellem Märtha Louise og Durek Verrett, som man mener har skadet kongehuset, er der ingen tvivl om, at det hypede bryllup optager sindene. Men bryllupsbillederne må prinsessens landsmænd altså kigge efter i et udenlandsk magasin. Jakob Steen Olsen er Berlingskes kongehuskommentator",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/nu-faar-prinsessen-sin-shaman-og-ender-igen-paa-en-uundgaaelig-glidebane",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1829068/24778316-gifteklar-den-norske-prinsesse-mrtha-louise-gift.jpg",
            "publication_time": "Fredag d. 23. august 2024, kl. 20.07",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}