{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/nu-faar-den-bloede-porno-maaske-kniven",
        "title": "Nu får den bløde porno måske kniven",
        "content": "En ny lov skal fra 1. april sætte grænser for, hvor seksuel en reklame må være. Ombudsmanden er gået sammen med flere organisationer og har udarbejdet nogle rammer for, hvad der er acceptabelt for mediebranchen at påtvinge borgerne at se på i det offentlige rum. Det er på tide. Endelig er der nogen, der tør tage bladet fra munden og sige: Nu er det nok. Noget som jeg tror rigtig mange kun tør tænke. Det har nemlig i lang tid været tabu at sige, at man har fået nok, hvis man får smidt bryster, numse og spredte ben i hovedet morgen, middag og aften. For så er man en feminist (synonym for gammel, snerpet, mande-hader og aseksuel), og den titel er der i hvert fald ikke nogen der frivilligt påtager sig. Men ærlig talt, jeg har fået nok. Jeg er virkelig godt og grundigt træt af at skulle se på den bløde porno, der er der alle vegne, og som er ved at kvæle os i dens kvalmende lugt af anstrengelse for at få vores opmærksomhed. Vi svømmer i det alle steder, lige fra vores dag begynder, til vi går i seng. Det er der i avisen, på fjernsynet, i reklamer, på internettet, plakater og forsiden af alverdens blade. Jeg kan ikke engang gå ned for at hente en liter mælk, uden at få det smidt i hovedet. Vi undrer os over, hvorfor mænd stadig tjener mere end kvinder, og det kan man give alle mulige forklaringer på (kvinder kan ikke finde ud af det med lønforhandling osv.), men ærlig talt så gør vores pornoverden altså heller ikke ligefrem kvinderne en tjeneste med at støtte sagen for ligestilling. Forskning inden for social psykologi har jo gentagne gange vist, at den bløde porno med den nøgne dame, der ligner en, der er med på lidt af hvert, medfører en forøgelse i stereotypiske holdninger omkring kønnene. Så ved at fremme ideen om kun-for-sex objektet, er mediebranchen (og os, fordi vi tillader det) med til at gøre kønnene uligeværdige. Og når man sådan tænker over det, så er det måske ikke så overraskende, at chefen har mere lyst til at give lønforhøjelse til manden med sit maskuline drive (stereotypen), frem for kvinden med de nøgne babser på reklamen, som han så på vej til arbejde. Hvilket køn tager han mon mest seriøst?! Vi kan ikke ignorere, at pornoen i miljøet påvirker os - der er en grund til at firmaer og organisationer bruger millioner af kroner på reklamekampagner; de ved ganske enkelt, at det virker. Det påvirker os til at ændre adfærd - købe ting vi ikke har brug for, holde os til hastighedsgrænsen, gå til lægen og købe kyllingen på tilbud. De, der især er nemt påvirket af det, er de der smider sig på gulvet i supermarkedet, fordi de skal have et Kinderæg lige nu og her; nemlig børnene. Og sjovt nok ser de altså også de reklamer, som ellers er rettet mod voksne. De ser også den porno, som er spredt med et tykt lag ud over vores offentlige rum. Forskning har vist at børn simpelthen ikke har den kognitive kapacitet og modenhed til at bearbejde og forstå seksuelle billeder. Og det påvirker dem i den grad i negativ retning. Men selv hvis det så ikke er alle, der bliver påvirket af det, betyder det jo ikke, at vi skal ignorere problemet for den andel, der bliver det. Vi skriver jo også på cigaretpakkerne, at det er giftigt at ryge, selvom det ikke er alle, der nødvendigvis får lungekræft af det. Der er forskere, som mener, at der er flere sundhedsrisikofaktorer (fysisk og psykisk), i at blive udsat for porno (især fra en ung alder), end det er at ryge. Risikofaktorerne er efterhånden godt dokumenteret i forskerverdenen, og inkluderer lavere selvværd, utilfredshed med egen og partnerens krop, seksuel ophidselse af upassende objekter (som mindreårige), depression, partnervold, risikofyldte seksuelle handlinger (mange skiftende partnere, ingen brug af kondom osv.), pædofili, seksuelt misbrug og voldtægt. Desuden er der for børn og helt unge en lang række meget seriøse negative effekter, som starter med angst og depression, og slutter med, at de lader sig udnytte seksuelt og giver billeder af sig selv halv nøgne til pædofile. Der er mange børn, der vil have svært ved at skelne mellem det de gør, og det som den nøgne kvinde på plakaten gør. Og det kan vi vel ikke bebrejde dem. Vi lader dem vokse op i en verden, hvor deres forbilleder er hende, der udstiller sig seksuelt til fremmede på TV og i reklamer, og som belønning bliver rig og berømt. Det værste er, at vi ikke engang bliver advaret om risikoen ved at se på alt den porno dagen lang - vi bliver blot udsat for det som ved passiv rygning. Er det okay? Får vi ikke et valg? Det er enormt glædeligt at se, at nogle ansvarlige organisationer har sat sig sammen med ombudsmanden for at udarbejde nye rammer og en lovgivning for, hvad der er okay for reklame- og mediebranchen at smide i hovedet på os og vores børn. Fra og med 1. april må reklamer ikke længere være kønsdiskriminerende (lige knap 100 år efter at kvinder fik valgret)! Kønsrelateret reklame skal være anstændig og udformet med social ansvarsfølelse. Det betyder f.eks. at ingen af kønnene må reduceres til sex­objekt. Desuden er der skærpede regler for reklamer, der retter sig mod børn og unge, som nemt påvirkes og ikke har samme evne til at se kritisk på materialet. Desuden må erotiske reklamer ikke være tilgængelige, hvor børn færdes i det offentlige rum. Derudover er det fra nu af forretningernes ansvar, at pornoblade og -videoer er ude af syne for børn. Disse nye opstramninger af loven er et stort skridt i den rigtige retning. Nu mangler vi bare lige internettet, som desværre giver børn alt for let adgang til porno og upassende materiale. Vi må stile efter at få bedre kontrol over, hvad børn har adgang til, så de ikke bliver passive internetporno-forbrugere. Men i det mindste er denne nye lovgivning en god begyndelse. Vi slipper i hvert fald for pornografisk tvangsfodring, og vi har nu større valgfrihed til at undgå de spredte ben, hvis det er det, vi vil. Nu skal vi blot stå sammen som samfund og sørge for at angive det, hvis vi ser, at mediebranchen ikke overholder de nye love. Der er nemlig endelig kommet rigtige bøder for overtrædelser af loven.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/nu-faar-den-bloede-porno-maaske-kniven",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/359927/5058596-kronik0804.jpg",
            "publication_time": "Lørdag d. 07. april 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}