{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/nu-gaar-usa-til-angreb-paa-googles-lukrative-annonceforretning",
        "title": "Nu går USA til angreb på Googles lukrative annonceforretning",
        "content": "Mens Google stadig venter på konsekvenserne afdommen i august, hvor giganten blev dømt for at være et monopolinden for internetsøgninger, går en ny retssag nu i gang. Her er målet Googles hovedindtægtskilde: annoncerne. Mandag indledes den sag, som det amerikanske justitsministeriumanlagde mod Google i januar 2023. Ministeriet anklager internetgiganten for i årtier at have udøvet monopolistisk kontrol over det digitale annoncemarked. Det er herfra, at langt størstedelen af Googles indtægter kommer. I 2023 tjente koncernen mere end 200 milliarder dollar (1,34 billioner kroner) på atsælge og placere annoncer, som internetbrugerne efterfølgende fik vist. Dette er den anden større konkurrencesag mod Google i USA. I august afgjorde en domstol, atGoogles dominans over markedet for internetsøgninger er ulovlig.Hvilken straf Google får, vil ifølge nyhedsbureauet Reuters først blive meldt ud til december. Google har allerede meddelt, at dommen bliver anket. Anklagemyndigheden har ikke i detaljer oplyst, hvilken straf den vil foreslå, men justitsministeriets advokat har understreget, at den skal være omfattende og tage med i betragtning, atGoogle indbygger kunstig intelligens i sin søgemaskine, der er verdens mest anvendte, selvom der findes mange alternativer. I den nye sag anklages Google for at misbruge sin størrelse på det digitale annoncemarked til at hæmme konkurrencen og dermed innovationen på markedet. Det er blandt andet sket gennem opkøb af mulige konkurrenter, ved at overbevise udgivere til at anvende Googles værktøjer til annoncesalget og ved at manipulere med de auktioner, der holdes over annonceplaceringer på diverse netsteder, hævder justitsministeriet. Google afviser beskyldningerne og siger, at selskabet blot er et blandt hundreder, der formidler, at digitale annoncer bliver vist for internetbrugerne. Google nævner selv giganter som Amazon, Meta, Microsoft og Adobe, der også er aktive på annoncesalgsmarkedet. I juni 2023 pålagde EUs danske konkurrencekommissær,Margrethe Vestager, Google at frasælge dele af sin annonceforretning. EUs undersøgelser slog fast, at Google »siden i alle tilfælde 2014« har misbrugt sin markedsposition, fordi »Google repræsenterer både køberes og sælgeres interesser og sætter på samme tid reglerne for, hvordan de mødes«, lød hendes melding. Det var første gang, at EUs konkurrencemyndigheder har grebet så hårdhændet ind mod teknologigiganterne og stillet krav om opsplitning. Sagen i USA foregår i Alexandria i delstaten Virginia og har fået endnu større betydning efter de seneste retsafgørelser, der er gået Google imod, og som kan medføre krav om markante ændringer i Googles forretningsmodel eller sågar krav om opsplitning af koncernen, skriver den britiske finansavis Financial Times. Dermed ender de tre sager – en jury i San Francisco dømte i december 2023 Google for at udelukke konkurrenter fra sin Play-butik med apps for at kunne tjene milliarder på gebyrer – med at blive en af de største udfordringer, som Google har oplevet i sit 26 år lange liv. »Som med alle imperier lader tiden sig ikke besejre, og barbarerne står ved Googles porte. Stående over for en juridisk kamp på tre fronter er det svært at forestille sig, at Google slipper uskadt,« siger analytiker Mark Shmulik fra analysefirmaet Bernstein til avisen. Og Googles problemer bliver kun flere. Op til den forgangne weekend, 6. september, meldte de britiske konkurrencemyndigheder, Competition and Markets Authority (CMA), ud, at en indledende undersøgelse har vist, at Google misbruger sin dominerende stilling på det digitale annoncemarked. CMA finder det bevist, at Google bruger metoder, der strider mod den frie konkurrence, til at dominere markedet for annonceteknologi. Det kan skade tusinder af britiske udgivere og annoncører, som derved betaler dyrere end nødvendigt, fordi konkurrencen er stækket. Google har afvist konklusionen og sagt, at CMA har en »mangelfuld« forståelse for, hvordan markedet fungerer. Tirsdag i denne uge, 10. september, afsiger EU-Domstolen – EUs højeste, juridiske myndighed – dom i den sag, hvor Europa-Kommissionen mener, at Google har misbrugt sin dominans til at prioritere resultater fra sin egen prissammenligningstjeneste blandt sine søgeresultater. Europa-Kommissionen gav i 2017 Google en bøde på 2,4 milliarder euro(17,9 milliarder kroner) for at favorisere sine egne produkter i prissammenligningstjenesten Google Shopping.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nu-gaar-usa-til-angreb-paa-googles-lukrative-annonceforretning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1834139/24788614-de-amerikanske-myndigheder-angriber-nu-google-p-h.jpg",
            "publication_time": "Mandag d. 09. september 2024, kl. 11.07",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}