{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/nu-har-man-endelig-fundet-den-kokosnoed-knaekkende-megarotte-fra-vangunu",
        "title": "Nu har man endelig fundet den kokosnød-knækkende megarotte fra Vangunu",
        "content": "Synet af en stor rotte er tilstrækkeligt til at få det til at løbe koldt ned ad ryggen på de fleste. Men hvis man mødte vikarotten fra den tropiske vulkanø Vangunu i Salomonøerne øst for Papua Ny Guinea, ville man formentlig spæne skrigende bort. Den er omkring en halv meter lang, vejer et par kilo og er dermed omtrent fire gange større end en almindelig brun rotte i affaldscontaineren derhjemme. Dertil kommer, at den er udstyret med nogle sindsoprivende store tænder. Indtil for nylig eksisterede vikarotten ikke officielt. Til gengæld levede den i sagn og børnesange på jungleøen, og ældre lokale hævdede, at de havde set den knække tykskallede ngali-nødder med sine skarpe tænder.  Historierne tændte nysgerrigheden hos den australske zoolog Tyrone Lavery, som følgelig drog til Vangunu i 2010 for at opspore megarotten. Efter adskillige nætter i øens vildnis så han i skæret fra sin lommelygte to kæmpe rotter løbe hen ad en gren for at forsvinde i mørket. Synet var nok til at overbevise ham om rottens eksistens, men han manglede officiel dokumentation. Fem år senere var heldet indirekte med ham. På øen kunne skovarbejdere huske den australske forsker og hans rottejagt, og da de en dag fældede et stort kapuchu-træ, skyndte de sig at fange en kæmpe rotte, som såret forsøgte at flygte fra det faldne træ.  Rotten døde imidlertid kort efter, hvorefter den blev begravet. Men ti dage senere gravede en af Tyrone Laverys venner den nu rådne gnaver ud og tog resterne med til et museum i Queensland i Australien, skriverWashington Post. Selv om der ikke var meget andet tilbage end knogler, tænder, hår og en halestump, var det tilstrækkeligt til, at Tyrone Lavery kunne fastslå, at der var tale om en hidtil ubeskrevet rotteart, tilmed af gigantiske dimensioner. Den sagnomspundne og angiveligt kokosnød-knækkende vikarotte var virkelig. Lavery, der har beskrevet sit forskningsresultat i tidsskriftetJournal of Mammalogy, frygter imidlertid, at vikarottens dage er talte. Store tømmerfirmaer er godt i gang med at fælde størsteparten af de enestående skove på Salomonøerne, og på Vangunu er der numindre end 80 kvadratkilometeroprindelig skov tilbage – og dermed et habitat for kæmperotten.  Det er velkendt, at fugle og pattedyr i nogle tilfælde kan opnå gigantiske dimensioner, når de udvikler sig i isolation på øer. Den største rotte, man har kendskab til, levede på øen Timor i Sydøstasien. Timorrotten kunne vejeop til fem kiloog var dermed på størrelse med en mindre gravhund. Men den uddøde for ca. 1.000 år siden, formentlig som følge menneskers skovhugst.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/nu-har-man-endelig-fundet-den-kokosnoed-knaekkende-megarotte-fra-vangunu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/78081/18644396-indonesia-animals-discovery.jpg",
            "publication_time": "Torsdag d. 28. september 2017, kl. 19.10",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}