{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/nu-kommer-barbie-filmen-og-den-viser-muligvis-vejen-for-fremtidens",
        "title": "Nu kommer Barbie-filmen – og den viser (muligvis) vejen for fremtidens kønsroller",
        "content": "Måske tænker du, at Barbie-filmen – der har premiere den 19. juli – er et forbipasserende popkulturelt fænomen, som du kan lukke øjnene for. Men hvis du interesserer dig en lille smule for, hvor arbejdsmarkedet, kønsrollerne og forventningerne til gode liv bevæger sig hen, er du nødt til at opgive al modstand og gå i biografen. Hvis man som jeg er født i 1970erne og vokset op i 1980erne, har Barbiedukken fyldt i opvæksten. Jeg voksede op med en grundfeministisk mor med kollektivisme i ascendanten. Ligesom fjernsynet var »kapitalismens vindue ind i stuen« – og derfor først kom ind i mit liv meget sent – var Barbiedukken en form for patriarkalsk konspiration mod den naturlige kvindekrop, mod kvindesagen og mod det at være præcis, som man er. Netop derfor har jeg altid elsket Barbie. Dette undergravende stykke legetøj, der præcis som kaffe, smøger og sprut duftede af voksenliv og alt det, der var forbudt. Barbie, som nu står overfor sit gennembrud på det store lærred i »Barbie« med taglinen »She's everything, he´s just Ken.« Barbies debut på det store lærred vil næppe gå ubemærket hen. For dukken med det store smil, de lange ben, det manglende køn og den ultra tynde talje har i lange perioder vakt massiv forargelse. Da Barbie blev født i USA 9. marts 1959, var det dog til jubel. Hun kom til i en tid, hvor kvinderne var blevet sendt hjem til køkkenet og børnene efter i en ganske kort periode omkring Anden Verdenskrig at have haft mulighed for udearbejde. I 1950ernes USA var husmoderen dronning. Store nationale kampagner sikrede den status, efter mændene kom hjem fra krigen, hvor der sneg sig en decideret kvindefjendsk tone ind i reklamer – som eksempelvis Alcoa Aluminium, der reklamerede for, at selv en kvinde ville kunne åbne en flaske med et sådant låg. Kvinder, som kort forinden havde arbejdet på ammunitionsfabrikker. I det landskab kom Christian Dior i 1947 ind på modescenen med New Look. Et look, der hurtigt fik kvinderne tilbage i deres korsetter og især vandt fans i USA, hvor Barbie med den umulige talje to år senere flyttede ind i pigeværelserne. For at forstå, hvorfor Barbie er blevet så stormfuldt et bekendtskab, skal man indse, at barndommen og legen har været til forhandling de sidste mange årtier. Skal barndommen forberede en til voksenlivet? Skal legen? Eller skal barndommen udleves på barnets præmisser? Hvordan forholder barnet sig til køn, til naturlighed, til idealer, og skal barnet have karriereplaner, inden det er fyldt ti år? Alt det har Mattel, virksomheden bag Barbie, forsøgt at navigere i – med større og mindre held. Barbie er igennem tiden havnet i den mindst woke kasse, mens barndommens uskyldighed er blevet forsøgt nuanceret. Barbie har igennem tiden haft mere end 250 karrierer. En del af dem i servicefag, men hun har som astronaut også været den første kvinde i det fiktive rum. Da ideen om repræsentation kom til, begyndte presset på Barbie at vokse. Fra at være høj, hvid og slank, fik hun farver, etniciteter, synlige handicaps og mange andre muligheder for at skabe identifikation og udvide legen. Barbie har haft det hårdt undervejs, og i lange perioder er salget dalet. I nyere tid er barndommen blevet digital, og den aktivt legende barndom er blevet forkortet. Det vindue, hvor børn ønsker sig fysisk legetøj, er simpelthen formindsket. Man kan nok forvente sig en generobring af tabt territorie i Barbie-filmen. Præcis som LEGO lykkedes med i 2019, da de lancerede »LEGO the Movie«. Sagen er bare den, at det er pigerne, der driver udviklingen lige nu. I Danmark ser vi, hvordan pigernes karaktergennemsnit markant overstiger drengenes. Men det er også de veluddannede kvinder, der i Danmark lige nu står forrest i debatten for at leve langsommere, træde ud af arbejdsmarkedet og dyrke det nære. Præcis som i 1950erne. Netop derfor skal vi holde øje med, hvad Barbie ønsker sig. Og ikke mindst med, hvad hendes formelige mand, Ken, bliver tildelt. Får vi lov til at se, hvordan uligheden mellem kvinde og mand i dag er repræsenteret på arbejdsmarkedet, og indeholder det gode liv i en klimabelastet verden stadig mere tøj, flere sko og flere sportsvogne, end det er muligt at retfærdiggøre? Skal barndommen være en fantasiverden i fremtiden, eller skal den forberede børnene på voksenlivet? Skal kvinder klæde sig ud for at kunne deltage på arbejdsmarkedet, eller være præcis som de er? Alt det og meget mere får vi formentligt et popkulturelt bud på, og jeg er helt sikker på, at det bud, som alt hvad der har med Barbie at gøre, vil vække lige dele begejstring, forargelse og bekymring. I hvert fald, hvis filmen er lykkedes. Julia Lahme er ceo, etnolog og forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/nu-kommer-barbie-filmen-og-den-viser-muligvis-vejen-for-fremtidens",
            "image_url": null,
            "publication_time": "Tirsdag d. 04. juli 2023, kl. 19.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}