{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/nu-kan-man-blive-vaccineret-mod-helvedesild-i-danmark",
        "title": "Nu kan man blive vaccineret mod helvedesild i Danmark",
        "content": "98 procent af alle voksne danskere har haft skoldkopper, og de fleste danskere har derfor risiko for at få helvedesild. Men nu er der en ny vaccine på vej mod det smertefulde, brændende og blærebetændte udslæt, som netop på grund af smerterne og udseendet har fået navnet helvedesild, skriver Netdoktor i en pressemeddelelse. »Det har længe været muligt at lindre et udbrud af helvedesild og dæmpe smerterne, men behandlingen skal igangsættes inden for 72 timer for at virke. Det kræver altså hurtig handling, hvis man bliver ramt. I udlandet har man i nogle år haft muligheden for at forebygge helvedesild gennem vaccination. Dette er nu også blevet muligt i Danmark,« siger Rikke Esbjerg, læge og direktør for Netdoktor, i pressemeddelelsen.  Den ny vaccine har fået netdoktor.dk til at lancere kampagnen Helvedesild-info.dk, som sætter fokus på sammenhængen mellem skoldkopper, helvedesild og kroniske smerter samt risiko og forebyggelse. »Med vores kampagne, Helvedesild-info, vil vi hjælpe danskerne til at blive klogere på helvedesild, så de kan genkende symptomerne og ved hvilke muligheder, der er for at forebygge og behandle,« siger Rikke Esbjerg.  For de fleste patienter, der bliver ramt af helvedesild, forsvinder smerterne igen efter to til tre uger, men ti procent får efterfølgende nervesmerter, som kan vare i årevis. Vaccinen mod helvedesild blev allerede godkendt i 2006, men på grund af begrænset produktion og prioritering af enkelte lande er den ikke kommet på markedet i Danmark før nu.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/nu-kan-man-blive-vaccineret-mod-helvedesild-i-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/79/798717/7687424-britain-eafrica-health-ebola-medicine.jpg",
            "publication_time": "Tirsdag d. 23. september 2014, kl. 21.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}