{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/nu-kommer-google-tv",
        "title": "Nu kommer Google-TV",
        "content": "Google-bestyrelsesformanden Eric Schmidt afslørede fredag i Skotland, at søgegiganten i begyndelsen af 2012 vil åbne for Google-TV i Europa. Det sker på trods af, at Googles erfaringer med tjenesten i USA langt fra er problemfri. Analytikere spekulerer dog i, at Google står stærkere på området end nogensinde før, da det fornyeligt købte en meget stor luns af Motorola - en luns der både indeholdte produktion af mobiltelefoner og TV-bokse, skriver nyhedsbureauet Reuters. Ideen med Google-TV er at samle internettjenester, applikationer, filmvisning og traditionel fjernsynsvisning i én pakke, som seeren så har adgang til fra deres fjernsyn. Tjenesten kræver i USA en særskilt boks, som man også kender det fra andre udbydere af internet-TV.   Den amerikanske udrulning af Google-TV gik dog knap så godt, som selskabet nok havde håbet. Anmeldelserne af produktet var lunkne, og derudover valgte en række af de store amerikanske TV-netværk at boykotte konceptet. Årsagen var, at netværkerne frygter, at Google vil sætte sig på en stor luns af reklamepengene uden at bidrage væsentligt til indholdet. Google har flere gange afvist, at det er intentionen, men det gør ikke netværkene mindre nervøse. De har nemlig observeret, hvordan Google på få år gik ind og blev dominerende på annoncemarkedet på internettet. Ufortrødent af de amerikanske erfaringer satser Google nu på Europa. Og denne gang er det med en joker i ærmet. I forbindelse med købet af Motorola mente mange analytikere, at hovedårsagen til købet skulle findes i de tusinder af patenter, som Motorola sad på. Google har meget få patenter i forhold til dets konkurrenter, og det begynder at give problemer i retssager om rettigheder til teknologi - specielt i forhold til smartphones.   Men Google fik som nævnt også Motorolas TV-boks-produktion med i købet, og da Motorola ifølge Reuters er verdens største producent af bokse, kan det give Google mulighed for at påvirke markedet mærkbart. Vælger Google at gøre det, vil det være et brud med dets tradition for at fokusere på dets kernekompetencer, der ligger i web-baserede tjenester. \"Google beskriver sig selv som et opportunistisk selskab. Og mens det måske ikke havde specielt lyst til at købe Motorolas produktion, så er det meget muligt at det nu overvejer hvorvidt det alligevel er en god ide at beholde dem, på trods af risikoen,\" siger analytikeren Stuart Jeffrey fra Nomura i New York. I forbindelse med, at Eric Schmidt talte i Glasgow, Skotland, fredag, rettede han henvendelse til myndighederne i de europæiske lande - og det nærmest som om han forventer, at de vil gribe ind mod Google-TV.    \"At bremse internettet - hvad end det er via filtre, blokeringer eller direkte at trække stikket - er noget, der appelerer til politikere verden over. De burde i stedet arbejde sammen med internettet - i stedet for at blokere for det,\" sagde han ifølge Reuters. Om det bliver tilfældet, at det kommer så vidt, vil først blive klart, når Google-TV er her.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nu-kommer-google-tv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/215809/4461235-pix-googletv.jpg",
            "publication_time": "Søndag d. 28. august 2011, kl. 10.19",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}