{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/nu-kommer-apple-ogsaa-med-megamobil-og-smart-ur",
        "title": "Nu kommer Apple også med megamobil og smart-ur",
        "content": "Hjørnerne er blevet rundet af med lidt mere kurve hos teknologigiganten Apple, der tirsdag til den årlige efterårspræsentation af nye produkter som forventet kunne vise to nye iPhone-modeller frem med iPhone 6 og iPhone 6 Plus. De nye iPhone 6-modeller følger begge den trend, der tegner mobilmoden pt. med større skærme. Mens storebror iPhone 6 Plus indtager den såkaldte phablet-kategori med en skærm på 5,5 tommer, er iPhone 6 udstyret med en skærm på 4,7 tommer. Se billederne:Her er de to nye iPhones »Sidste år annoncerede vi to nye iPhones for første gang. I dag lancerer vi den største forbedring i iPhone-historien,« lød det fra Apple-topchefen Tim Cook på Apple-scenen, hvor han hen mod slutningen kunne sætte endnu en præsentationsvideo i gang med ordene: »Vi har lige en ting mere.« Den klassiske model med lige at have en ekstra nyhed med i baghånden, som afdøde Apple-grundlægger Steve Jobs var kendt for, skabte da også jubel blandt tilhørerne. Et smart-ur fra Apple har været på tale igen og igen - og er længe blevet kaldt iWatch i teknologimedier og -blogs, men har altså fået navnet Apple Watch. »Jeg er så stolt af at dele næste kapital i Apples historie med jer,« sagde Tim Cook fra scenen om uret, som han beskrev som en enhed, der er ekstrem personlig. Det bæres som et ur på håndleddet og kan tilpasses den enkelte bruger på flere måder. Megamobilen og en stor lillebror Mens de nye iPhones fra Apple er blevet større, er de til gengæld blevet tyndere - og måler henholdsvis 6,9 mm. og 7,1 mm. for iPhone 6 og iPhone 6 Plus, hvis skærme har en opløsninger på henholdsvis en million pixels og mere end to millioner pixels. Designet er - ud fra de fremviste billeder - blevet en anelse rundere med lidt mere kurvede hjørner.  Og så er priserne samtidig blevet højere. De begynder i USA mod køb af abonnement efter amerikansk model ved 199 dollar for iPhone 6, mens iPhone 6 Plus begynder ved 299 dollar for 16 GB. Dermed begynder priserne højere end de nuværende iPhone 5S og iPhone 5 C. Da de blev præsenteret i september 2013, begyndte priserne mod køb af abonnement efter amerikansk model ved 99 dollar for den billigste variant iPhone 5C med 16 GB og 199 dollar for iPhone 5S med 16 GB.I Danmark blev de lanceret til vejledende priseruden abonnement fra 5.399 kroner og 4.599 kroner for henholdsvis iPhone 5S 16 GB og iPhone 5C 16GB. En af de ting, der har været talt en del om, er forventningerne om bedre batteri i iPhone-modellerne. Ifølge Apple er der da også blevet skruet op på den del af de nye enheder. Ifølge en sammenligning med den seneste iPhone 5S kan batteriet i den nye iPhone 6 eksempelvis klare 11 timers video, mens iPhone 6 Plus kan klare 14 timer - mod ti timer for iPhone 5 S. Er der i stedet tale om taletid via 3G vil batterierne kunne klare 14 og 24 timer for de nye modeller iPhone 6 og iPhone 6 Plus mod 10 timer for den nuværende iPhone 5S. Forud for tirsdagens præsentationer fra Apple, var det da også forventet bredt i teknologiverdenen, at det amerikanske teknologiselskab ville lancere to nye iPhone-modeller - begge med større skærme end de nuværende iPhone 5-modeller med fire tommer skærme. Flere andre elektronikproducenter er på det seneste bevæget sig ind i feltet af megamobiler - eller såkaldte »phablets«, der i størrelse er en blanding mellem en smartphone og en tablet. Altså en stor smartphone eller en lille tablet - deraf navnet. Og det var altså ventet, at også Apple ville gå den vej. Apples iPhone 6-modeller kommer i handlen i USA 19. september. Og så kom smart-uret Apple Watch Samtidig har været masser af rygter - og længerevarende af slagsen - om et smart-ur fra Apple. Teknologiverdenen og medier og blogs, der følger udviklingen på området, har længe kaldt det måske kommende ur for et iWatch og mulighederne for, at det ville blive i 2014, at det blev præsenteret, er bølget frem og tilbage på baggrund af forskellige rygter i branchen. For blot et par uger siden lød det, at man ikke skulle forvente et produkt i kategorien »wearables« - eller teknologi til at tage på, som blandt andet også rummer intelligente armbånd - før i 2015. Men de seneste dage er forventningen til et smart-ur fra Apple igen steget og fundet vej til de mange lister med bud på, hvad man kunne forvente til aftenens lancering. Apple har kaldt det nye ur for Apple Watch, og det er det første produkt fra teknologigiganten i kategorien af teknologier til at tage på - eller wearables. Det kommer i tre forskellige kategorier, et klassisk Apple Watch, en sport-model og en guld-model. Ligesom de kommer to forskellige størrelser. De er udviklet til at tracke bærernes aktivitet - og eksempelvis måle hjerterytmen, hvor langt vedkommende bevæger sig og andre aktiviteter. Og de er udstyret med to særlige Apple-udviklede tjenester inden for sundhed og fitness, der blandt andet skal hjælpe dem til at bevæge sig mere, forbruge flere kalorier og aktiviteten undervejs. Urene kommer ifølge Apple primo 2015, og priserne begynder ved 349 dollar.  Som omtalt på Business.dk har det amerikanske IT-analyseselskab Forrester Research vurderet over for det amerikanske erhvervsmedie Financial Times, at Apple ville kunne sælge ti millioner enheder det første år, hvis selskabet kommer med et iWatch, mens investeringsselskabet Morgan Stanley er mere optimistisk og har spået et muligt salg af 30-60 millioner iWatch i det første år.  Flere andre teknologiproducenter har allerede på Europas største forbrugerelektronikmesse IFA, der blev afholdt i Berlin i den forløbne uge, vist deres seneste bud både på smartphones, phablets, smarte ure og armbånd frem. Også her tegner et trend mod de større skærme og flere intelligente enheder til at tage på - som ure og armbånd. Producenterne har da også skruet op for fokus på at tilrette designet, så produkterne ikke bare er smarte rent teknisk, men også i designet. Både iPhones og Apple Watch er udviklet til at kunne benytte en ligeledes ny betalingsløsning fra Apple i form af Apple Pay, der gør det muligt at foretage betalinger i forretninger ved blot at holde mobilen eller uret hen til en scanner.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/nu-kommer-apple-ogsaa-med-megamobil-og-smart-ur",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/208577/7646140-foto_appleuret.jpg",
            "publication_time": "Tirsdag d. 09. september 2014, kl. 19.37",
            "author": "Annette Sand",
            "related_links": [],
            "attachments": []
        }
    }
}