{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/nu-kan-din-iphone-klone-din-stemme-ios-17-kan-installeres-fra-i-dag",
        "title": "Nu kan din iPhone klone din stemme: iOS 17 kan installeres fra i dag – se de nye funktioner her",
        "content": "Fra i dag af er det muligt at downloade det nye iOS 17-styresystem. I hvert fald, hvis man har en iPhone, der er nyere end iPhone 8, iPhone 8 Plus og iPhone X, der alle udkom i 2017. Herunder kan du læse om et udvalg af de nye funktioner,udførligt forklaret af The Wall Street Journal, som du i dag kan få ned på din telefon. I stedet for at bruge tid på at remse sit telefonnummer op i den samme indlærte rytme – og så endda risikere at modtageren hører forkert – er det nu muligt blot at slå sine mobiler sammen og overføre sit telefonnummer til hinanden. Når telefonerne er ført sammen, vil ens kontaktinformationer dukke op på den anden persons skærm, og derefter skal man blot trykke »del« for at få hinandens kontaktinformationer på mobilen. Funktionen kræver, at begge enheder har iOS 17 installeret, og den kan også bruges til at overføre billeder eller links – som en slags opgraderet Airdrop-funktion. For de hyppige brugere af FaceTime-funktionen er det nu muligt at efterlade en videobesked, hvis dit opkald ikke bliver besvaret. Modtageren kan afspille videoen i FaceTime-appen som en slags visuel telefonsvarer – og senere ringe tilbage, når det er muligt. For dem, der savner digitaltallene fra vækkeuret lyse op på natbordet, mens man ligger i mørket og sover, er det nu muligt at omdanne sin iPhone til et vækkeur med »Standby-mode«. Når telefonen er låst, kan den fremvise klokken, et baggrundsbillede eller en »Widget-skærm«. Det kræver dog, at man har en form for stativ, der kan holde telefonen, da funktionen ikke virker, hvis telefonen blot ligger ned. Hvis det står til Apple, så er det – for øjnenes skyld – slut med at have telefonen helt oppe i ansigtet. Så i stedet for at have ondt i øjnene, skal du nu have ondt i armen. For den skal være helt udstrakt, hvis du skal overholde de 30 centimeters distance, som dit ansigt skal have til skærmen, hvis mobilen skal være mulig at benytte. Hvis ikke, vil din telefon låse og give dig denne besked: »iPhone May Be Too Close«. Funktionen skal man selv slå til under »Indstillinger«. Hvis man gerne vil gøre den lille stemme inde i ens hoved til virkelighed, kan man nu det. Med iOS 17 kan man, ved at læse 150 tilfældige tekstbeskeder op for sin mobil, få den til at tale med ens egen stemme. Derefter kan man ved at slå »Live speech« til under »Indstillinger« og høre telefonen tale med en replika af ens egen stemme. Funktionen er primært tiltænkt personer med talebesvær. Hvis man ofte glemmer at skrive, at man er nået sikkert hjem, så kan din iPhone nu hjælpe. Med Tjek-ind-funktionen vil din telefon sende en besked til en udvalgt kontakt om, at du er kommet frem. Så behøver man ikke at bekymre sig, hvis nogen skulle glemme det.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nu-kan-din-iphone-klone-din-stemme-ios-17-kan-installeres-fra-i-dag",
            "image_url": null,
            "publication_time": "Mandag d. 18. september 2023, kl. 21.26",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}