{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/nu-kender-vi-verdens-foerste-blomster",
        "title": "Nu kender vi verdens første blomster",
        "content": "Skru tiden tilbage til dinosaurernes storhedstid for cirka 140 millioner år siden. Der var ikke så meget som et græsstrå, ingen bambus, ingen palmetræer. Og frem for alt ingen blomster. Datidens dinosaurer levede med andre ord i en natur, der så dramatisk anderledes ud end i dag – fyldt med bregner, pinjeagtige nåletræer og med utallige plantearter, der forlængst er uddøde. En af de første, der hæftede sig ved det opsigtsvækkende fravær af blomsterplanter i fossile fund fra ældre kridttid, var den britiske naturforsker Charles Darwin. Og det, der især undrede – for ikke at sige nagede – ham, var, at blomsterplanterne tilsyneladende pludselig sprang nærmest færdigudviklede ind på den jordiske scene for cirka 100 millioner år siden. Som i en eksplosion af farver og skønhed. Hvorefter blomsterplanterne blev så succesrige, at de i dag udgør op mod 90 procent af alle Jordens plantearter.  Det hang ikke sammen med Darwins revolutionerende teori om evolution og naturlig selektion, ifølge hvilken arterne langsomt udvikler sig fra tidligere arter. Det var et »afskyeligt mysterium« skrev han i 1879, 20 år efter offentliggørelsen af sit banebrydende værk »Arternes oprindelse«. Andre gange beskrev han blomsternes hastige indtog som »det mest ubegribelige fænomen«. Ind på nutidsscenen springer et dansk-internationalt forskerhold, som i detaljer har undersøgt flere fossile blomster, frugter og frø fra kridttiden end nogen andre. I det aktuelle studie drejer det sig om hele 250 af slagsen fra 75 arter, der er fundet og indsamlet i Portugal og USA. Gennem flere år analyserede forskerne de cirka 125 millioner år gamle og ganske små fossile frø i en form for avanveret CT-scanner, hvilket gav mulighed for at skabe 3D-billeder af dem. En af de centrale forskere bag undersøgelsen er Else Marie Friis,danskprofessor emerita ved Naturhistoriska riksmuseet i Stockholm. »Det fantastiske er, at vi i flere af frøene og frugterne fandt kim. I en rigtig flot en af slagsen kunne man endda tydeligt se kimbladene. Men det helt specielle og interessante er, at kimene var ganske små. Det er de også hos basale blomsterplanter i dag, men de her var endnu mindre,« fortæller hun. Det betyder, forklarer hun, at de første blomster på kloden slet ikke kunne spire lige med det samme, når regnen, solen og varmen kom. Når de rette klimatiske betingelser var til stede, tog det formentlig en måned eller endnu længere for kimbladene at vokse gennem frøet og slå rod. »Blomsterne dengang var så små og spredte, at de må have været meget svære at se i vegetationen. Men vi har vist, at der var mange flere arter af blomsterplanter allerede i ældre kridttid, end man har troet. Men samtidig var de så sjældne, at man på Darwins tid ikke var i stand til at finde fossile rester af dem,« forklarer Else Marie Friis.  Der var med andre ord ikke noget »afskyeligt mysterium«, hvilket også er blevet påvist af andre forskere i nutiden. Blomsterplanterne udviklede sig blot ganske langsomt op gennem kridttiden, indtil de for cirka 100 millioner år siden endelig var blevet så talrige, at man i slutningen af 1800-tallet var i stand til at finde fossile rester af dem. Men hvordan så dinosaurernes små og skrøbelige blomster ud? Deres nærmeste nulevende slægtninge tilhører grupper af blomsterplanter, som botanikere typisk betegner som basale. Det vil blandt andet sige åkander, stjerneanis og Chloranthus – en lille og simpel blomsterplante fra Asien.  Ifølge Else Marie Friis, der er palæobotaniker – altså ekspert i fortidsplanter – var de små og spredte blomster i den ældre og mellemste del af kridttiden næppe noget fødeemne for dinosaurerne, måske bortset fra dinosaurkyllinger. De store dinosaurer må i stedet have spist blandt andet bregner og nåletræer. Først efter dinosaurernes uddøen for godt 65 millioner år siden begyndte græsser så småt at sprede sig på kloden, og de blev først for alvor udbredte for 15-20millioner år siden. Hvilket en lang række store, græssende pattedyr som vildheste, bisoner og mammutter fik umådelig megen glæde af. Forskningsresultatet er blevet offentliggjort i tidsskriftet Nature og er resultatet af et mangeårigt samarbejde mellem Naturhistoriska riksmuseet, Aarhus Universitet og forskere i USA og Schweiz. ",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/nu-kender-vi-verdens-foerste-blomster",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/66546/12021510-blomster_1.jpg",
            "publication_time": "Lørdag d. 16. januar 2016, kl. 20.00",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}