{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/nu-kan-du-snart-faa-det-sidste-ud-af-tuben",
        "title": "Nu kan du snart få det sidste ud af tuben",
        "content": "Har du nogensinde prøvet at få fat i den sidste slat remoulade eller mayonnaise, mens du af alle kræfter og ketchuprød i hovedet ryster beholderen? Den oplevelse kan vise sig snart at være historie. Som den første fødevareproducent har norske Orkla Foods nemlig indgået en aftale med amerikanske LiquiGlide, der producerer en ikke-klæbende belægning til indersiden af beholdere. Orkla Foods ejer blandt andet mærker som Bähncke, Beauvais, Den Gamle Fabrik, Glyngøre, K-Salat og Risifrutti. Derfor kan samarbejdet meget vel betyde smørelse til tuber, glas og andre beholdere med genstridige fødevarer. I hvert fald hvis man skal tro pressemeddelelsen fra LiquiGlide.  Hos Orkla Foods understreger informationsdirektør Elisabeth Voss dog, at det endnu er for tidligt at sige noget præcist om, hvad den amerikanske teknologi skal bruges til. \"Det er en helt ny aftale, og blækket er næsten ikke tørt endnu. Vi ved, at det vil være interessant for en række af vores produkter, men præcis hvilke, og hvordan det skal bruges, er vi stadig i gang med at afsøge,\" siger hun. Hun forklarer, at teknologien vil komme forbrugerne til gavn, selv om Orkla Foods kun sjældent har modtaget klager eller henvendelser om tilbageværende indhold i indpakningerne. Om bedre flydeevne vil påvirke salget i den ene eller anden retning, tør hun ikke udtale sig om. Med adgang til ekstra indhold kan man måske forvente et lavere salg, men ifølge LiquiGlide kan den nemmere oplevelse faktisk få forbrugerne til at benytte produktet oftere - og dermed øge salget. Samtidig skal forbrugere ikke frygte for deres sundhed med den nye belægning på indersiden af fødevarebeholderne. Den fremstilles nemlig af naturlige ingredienser, som kombineres efter behov. \"Vi taler om fødevarer, og derfor må produktet ikke være giftigt. Det må heller ikke påvirke smagen, og derfor tilpasses opskriften til hvert enkelt produkt i forhold til indholdet og beholderens materiale,\" siger Mark Daly, kommunikationsdirektør i Davies Murphy Group, der arbejder for LiquiGlide. Han tilføjer: \"Faktisk kan produktet hjælpe sundheden på vej. LiquiGlide kan nemlig også bruges industrielt, så rengøringen af fremstillingsmaterialerne kræver færre rengøringsmidler og kemikalier.\"  LiquiGlides teknologi blev netop oprindeligt udviklet til industrien for at mindske friktion i blandt andet olie- og gasledninger. Det skete på det amerikanske universitet MIT, og siden produktet blev kommercialiseret i 2012 er der indgået aftaler med 30 virksomheder. Heriblandt den amerikanske skolelim Elmer's Glue og altså nu Orkla. Produktet kan ifølge LiquiGlide bruges på alle slags tykt- og tyndtflydende væsker. Der er derfor ikke blot håb for din remoulade, men blandt andet også honningkrukken, malerbøtten og ikke mindst din tandpastatube.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nu-kan-du-snart-faa-det-sidste-ud-af-tuben",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/318535/9527550-ketchup.jpg",
            "publication_time": "Torsdag d. 02. juli 2015, kl. 16.19",
            "author": "Anders Buch-Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}