{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/nu-ruller-retssag-om-negative-renter-og-linjerne-er-trukket-skarpt-op-kan",
        "title": "Nu ruller retssag om negative renter – og linjerne er trukket skarpt op: Kan fundamentalt ændre bankkunders vilkår, lyder det",
        "content": "I Sø- og Handelsretten et stenkast fra Amalienborg begyndte 9.30 mandag morgen en større retssag i toppen af finanssektoren: En ifølge bankernes brancheorganisation principiel sag, som kan få omfattende konsekvenser for bankkundernes vilkår. På den ene side står Forbrugerombudsmanden, forbrugernes uafhængige statslige tilsynsmyndighed. På den anden side står Jyske Bank med bistand fra bankernes interesseorganisation, Finans Danmark. Forbrugerombudsmanden har sagsøgt Jyske Bank for fra 2019 uretmæssigt at indføre negative renter på en række af privatkundernes kontotyper. Det fremgår af påstandsdokumenter i sagen, som erhvervsmedierneFinansogFinansWatchhar fået aktindsigt i. Kort fortalt mener Forbrugerombudsmanden ikke, at Jyske Banks aftalevilkår med privatkunderne gav banken ret til at indføre negative renter – altså hvor man betaler for at have penge stående på en konto. Men den påstand har Jyske Bank afvist. »I Jyske Banks forretningsbetingelser, som gjaldt alle privatkunder, stod der tydeligt, at renten var variabel og kunne ændres under visse omstændigheder,« skriver Jyske Bank på sinhjemmeside. Dertil mener Jyske Bank og Finans Danmark, at en kendelse i sagsøgernes favør kan få vidtrækkende konsekvenser for både bankerne, privatkunderne og samfundet. I 2019 blev Jyske Bank de første i Danmark, der begyndte at indføre negative renter på ind- og udlån, mens andre banker kort efter fulgte trop. Det skete, efter renterne i Nationalbanken, bankernes bank, stort set havde været negative siden 2012 og pressede bankernes økonomi, lyder det. Og ifølge Jyske Bank og Finans Danmark har Forbrugerombudsmanden en dårlig sag, blandt andet fordi myndighederne ikke har kritiseret de negative renter. »Hverken danske regler eller EU-regler forbyder opkrævning af negative renter. Det er en vurdering, som både Finanstilsynet, Europa-Kommissionen og Det Finansielle Ankenævn deler,« lyder det tilFinansWatchfra Kjeld Gosvig-Jensen, juridisk direktør i Finans Danmark, der repræsenteres af advokat Ole Spiermann fra Bruun & Hjejle. Dertil vil en kendelse mod Jyske Bank i sagen være principiel og reelt et opgør med bankernes variable renter på ind- og udlån, påstår advokat Erik Bertelsen fra Kromann Reumert, der repræsenterer Jyske Bank, i påstandsdokumentet ifølgeFinans. »Findes vilkåret ugyldigt i sin helhed, er konsekvensen i eksisterende aftaler med privatkunder, at Jyske Bank og øvrige pengeinstitutter mister deres adgang til ensidigt at gennemføre renteændringer til kundernes ugunst uanset en saglig begrundelse herfor,« skriver advokat Erik Bertelsen. Det vil set fra bankernes side i sidste ende give kunderne ringere rentesatser, mindre fleksible produkter og dertil true den finansielle stabilitet i Danmark, lyder det. Men den påstand har Forbrugerombudsmanden flere gange afvist ogpåpeget, at en sejr i princippet blot vil betyde, at Jyske Bank fremover skal skærpe aftalevilkårene over for deres kunder ved for eksempel her at udpensle, at renten kan blive negativ. Det er ikke bankkunders almindelige lønkonti, der er omfattet af Forbrugerombudsmandens påstande. Sagen omhandler to basale typer konti, herunder betalingskonti, og derudover ni typer opsparingskonti såsom børneopsparingskonti og ratepensionskonti. Sagen ved Sø- og Handelsretten er berammet til at køre fra mandag 28. april og en uge frem, omend afgørelsen kan ankes.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/nu-ruller-retssag-om-negative-renter-og-linjerne-er-trukket-skarpt-op-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1915792/24939891-jyske-bank-er-blevet-stvnet-af-forbrugerombudsman.jpg",
            "publication_time": "Mandag d. 28. april 2025, kl. 12.15",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}