{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/nu-skal-kvinder-bloede-paa-det-og-tage-den-med-ro-det-kommer-der-naeppe",
        "title": "Nu skal kvinder »bløde på det« og tage den med ro. Det kommer der næppe mange topchefer ud af",
        "content": "Indimellem har jeg tænkt min kvindekrop som en barokhave. Natur så tæmmet, at det næsten er en hån mod selvsamme. Og så kan den da også lære det. Grum har naturen altid været mod kvinder, der har været underlagt børnefødsler, forhøjet dødelighed og økonomisk ufrihed – indtil p-pillen som en lille barokgartner klippede vores skæbnebånd til moderskabet med et snip fra en havesaks. Ud fra barokken sprang som bekendt Oplysningstiden og den smukkeste blomst i haven: Ideen om den personlige frihed. Store tænkere somMary Wollstonecraft, John Stuart Mill ogHarriet Taylorargumenterede for, at kvinderne skulle frigøres fra besnærende fordomme for at optræde som frit individ først og køn derefter. Så jeg forstår ikke helt, hvorforen feministsom journalist og tv-vært Josefine Stork vil tilrettelægge sit liv efter menstruationscyklussen. Hun har skrevet bogen »Cyklusrevolution« og vil intet mindre end dét. Hun opfordrer til at leve en »cyklisk livsstil« for at få et mere »balanceret liv og præstere bedre både privat og professionelt«. Men regnestykket går ikke op. Selvsagt er første skridt at droppe hormonpræventionen og herfra også indrette sin kost, sin motion, sit privat- og arbejdsliv efter, hvornår man er i sin energifyldte »sommer« eller sit triste »efterår« – bogens lige lovlig blomsterbørnede betegnelse for henholdsvis ægløsning og præmenstruation. Samtidig er det vigtigt at mærke efter og »tracke den grundlæggende sindstilstand i løbet af cyklussen«. Det gør man ved at stille sig selv intet mindre end syv spørgsmål hver dag om sit velbefindende, inklusive den helt regressive: »Hvad har jeg haft allermest behov for i dag?« Følelsernes udtryk tilskrives nemlig hormonerne og menstruationscyklussen, og derfor er de undskyldte. Ligesom hos trætte børn, kunne man tilføje. De kan jo heller ikke styre deres følelser. Man kan ikke komme længere fra Mary Wollstonecrafts ønske om at hæve kvinden fra det kønnede ind i Oplysningstiden. Endnu mere skørt bliver det, når selve døgnets rytme bliver et udtryk for et patriarkalsk komplot mod kvinden. »Den biologiske mandekrops 24-timers cyklus er som tidligere nævnt indrettet sådan, at mænds energiniveau hver dag peaker i dagtimerne – hvor vi sjovt nok har aftalt, at vi skal gå på arbejde,« hedder det for eksempel i Josefine Storks bog. I en mere cyklisk retfærdig verden burde man indrette arbejdslivet efter, hvor man er henne i sin egen, respektive cyklus, er et argument i »Cyklusrevolutionen«.Fold sammenLæs mereFoto: Lindhardt og Ringhof. Det er netop sådanne »strukturer og systemer« som døgnrytmen, der angiveligt er tilrettelagt efter mænds skiftende testosteronniveau – og ikke Solens bane over himlen – Josefine Stork vil revolutionere imod. Hun medgiver, at det vil »kræve noget af os alle sammen, hvis revolutionen skal lykkes«. Formodentlig mest af andre, der er tæt på den menstruerende kvinde. For i en mere cyklisk retfærdig verden burde man indrette arbejdslivet efter, hvor hun er henne i sin egen, respektive cyklus (for den synkroniserede menstruation er en myte, oplyser Josefine Stork også, hvilket jeg ikke vidste). »Det vil for mange føles upassende eller fjollet at rykke et møde, fordi man »er i sit efterår« – netop fordi følelser og den kvindelige biologi normalt ikke får lov til at diktere den måde, vi indretter os på,« skriver Stork rigtigt nok. Lige inden man når at tænke, om Stork seriøst argumenterer for, at kvinder ikke kan arbejde fuld tid fire af månedens dage på grund af pms, understreger hun, at »Det er 0 % min mission«. Men hvad er så? Følger man Storks samlede cyklushjul, hvor både præmenstruationen og selve menstruationen bør være rolige perioder, hvor man kan »bløde på det«, er det sammenlagt godt og vel halvdelen af tiden, at kvinder skal passe på sig selv og holde igen. Og al den menstruerende afslapning kommer der vel hverken kvindelige topchefer, professorer eller statsministre ud af, for den sags skyld. Men til gengæld mener »Cyklusrevolutionen« også, at man som kvinde kan mindske stress ved at lytte mere til sin cyklus. Her er der nok tale om kausalitet mere end korrelation mellem den tilbagelænede cykliske livsstil og det sænkede stressniveau. Tager man det roligt halvdelen af månedens dage, ville de fleste nok også blive mindre stressede. Også mændene. Selvom det oprigtigt er spændende at læse om menstruationscyklussen i Storks bog, så er »Cyklusrevolutionen« generelt skæmmet af, at størstedelen af kilderne lever af at sælge cyklusuddannelser og -retreats blandt andet via Instagram. Selvom Stork påstår, at den cykliske livsstil hviler på et videnskabeligt grundlag, så læste jeg hele bogen med tvivl. Snarere spejler »Cyklusrevolutionen« en træls tendens i vores tid til, at en bestemt type kvinde fra den komfortable middelklasse må strække sig selv endog meget langt for at finde tegn på, at de stadig er underlagt et stort komplot af undertrykkelse. Og det er ærgerligt, nu vi endelig har muligheden for at være individ først og kvinde dernæst. Så hvorfor ikke være fri? Man kunne jo starte med at købe en hormonspiral. Så slipper man for alt det rod, en naturlig cyklus tilsyneladende giver. »Cyklusrevolutionen« Forfatter:Josephine Stork.Sider:224.Pris:234,95 kroner.Forlag:Lindhardt og Ringhof",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/nu-skal-kvinder-bloede-paa-det-og-tage-den-med-ro-det-kommer-der-naeppe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1912684/24933336-journalist-og-tv-vrt-josefine-stork-har-skrevet-b.jpg",
            "publication_time": "Søndag d. 20. april 2025, kl. 21.44",
            "author": "Thea Torp",
            "related_links": [],
            "attachments": []
        }
    }
}