{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/nu-ser-jeg-groenland-gennem-en-lille-piges-oejne",
        "title": "Nu ser jeg Grønland gennem en lille piges øjne",
        "content": "Når jeg hører nogen sige »grønlænderstiv«, så er det mig, der stivner. Jeg bliver vagtsom, vred og kampklar på én gang. Den tid, hvor jeg selv tankeløst kunne finde på at bruge det nedsættende udtryk, er forbi. Nu hører jeg ordene gennem Noras ører, og jeg er begyndt at se Grønland gennem hendes øjne. Min familie blev for et år siden benådet med en vidunderlig lille pige, som har grønlandsk mor og dansk far, og Nora er på sin vis blevet mit moralske kompas. Forleden læste jeg enkronik i Politiken, som handler om det komplekse forhold mellem Danmark og Grønland. Skribenten, forfatter, musiker, cand.mag. Per Bloch, har selv boet i Grønland i to et halvt år, og da han og en arbejdskollega meldte sig til undervisning i grønlandsk, undrede andre danskere sig. Det havde Bloch og hans kollega da ikke brug for, og de ville jo i øvrigt alligevel aldrig lære ordentlig grønlandsk, lød det. Men er sproglig nysgerrighed ikke en måde at udvise respekt på, når man bosætter sig i et andet land, spørger Bloch. Det synes jeg er en væsentlig pointe. Jeg har selv endnu kun været i Grønland én gang, og da gik det op for mig, hvor uendelig lidt jeg ved om andre dele af Rigsfællesskabet. I skolen lærte jeg ikke noget nævneværdigt om det grønlandske folks kultur, og det gør eleverne i den danske folkeskole åbenbart fortsat ikke. I enartikel på LinkedInskriver Lisbeth Valgreen, som har en master i arktiske studier og i øvrigt er en del af min nye grønlandske familie, at hun i sin skole- og gymnasietid i Danmark i 1980erne og 90erne stort set intet hørte om Grønland og Færøerne, og at det tilsyneladende ikke er blevet bedre siden. Hun henviser tilen undersøgelseom danske folkeskole- og gymnasieelevers viden om Grønland, foretaget af Epinion i 2018, som viste, at der er plads til forbedring. Specielt i forhold til elevernes viden om grønlænderne og grønlandsk kultur. Ifølge artiklen besluttede Folketinget efterfølgende, at temaet »Rigsfællesskabet« skal indgå som ekstra punkt i kanon for grundskolens historieundervisning. Bedre sent end aldrig. Jeg er enig med Lisbeth Valgreen, når hun argumenterer for, at danske børn og unge bør kende til Grønland og Færøerne, så fordommene kan blive nedbrudt. For, som hun skriver, fordommene ødelægger fundamentet under samarbejdet i Rigsfællesskabet. Da jeg ankom til Nuuk tilbage i 2018, blev jeg mødt med varme og gæstfrihed. Men jeg kunne også mærke en underliggende skepsis. Jeg fik klart indtryk af, at en del grønlændere er pænt trætte af os, som stammer fra den gamle kolonimagt. Ikke af den enkelte dansker personligt. Men af vores generelle mangel på viden, nysgerrighed og respekt. Jeg klandrer dem ikke for det. Jeg begynder at forstå. Med Nora som filter har jeg lyttet intenst til et afsnit afpodcastserien »Tines Stemme«. Her fortælles historien om socialrådgiveren og radioværten Tine Brylds pionerarbejde for de grønlandske børn, der blev tvangsanbragt i Danmark som led i et skændigt eksperiment. Børnene var i starten af 1950erne udset til at blive en slags ‘kulturel fortrop’, som skulle sendes til Danmark, og det var oprindelig tænkt, at de skulle rekrutteres blandt forældreløse. Men det endte med, at der blev tale om børn, som stadig havde en af deres forældre. I podcasten fortæller en af de overlevende, Helene Thiesen, hvordan hun fra det store skib, som sejlede hende væk fra hendes hjem og hendes land, så sin mor blive til en lille prik på kajen for til sidst at forsvinde. Hun blev anbragt hos først én plejefamilie i Danmark og siden en anden. Byggeriet af det børnehjem, som hun og de andre børn efter planen skulle returnere til i Grønland, blev forsinket, og der gik halvandet år, før hun atter så sin mor. Nu forstod hun ikke længere morens sprog, og straks efter blev hun sat på en bus og kørt på børnehjem på trods af, at hun ikke var forældreløs. Tine Bryld bragte med sin respekt og medmenneskelig interesse den samlede historie om eksperimentet frem i lyset. Det blev medvirkende til, at børnene, hvoraf kun seks ud af i alt 22 endnu lever, i 2020 fik enundskyldning af statsminister Mette Frederiksen. »Hensynet til jer som mennesker blev sat til side. Mange af jer mistede båndet til jeres familier, til jeres slægt, til jeres livshistorie og til Grønland,« sagde hun ved den lejlighed. I dag kæmper de overlevende for erstatning. Regering har afvist deres krav, og gruppen af overlevende har indgiveten stævning til Statsministeriet. På Noras vegne håber jeg, at de i sidste ende får erstatning. Men også på mine egne og på vores alle sammens vegne. For fællesskabets skyld og i behørig respekt. Karen Bro er journalist og tidligere chefredaktør",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/nu-ser-jeg-groenland-gennem-en-lille-piges-oejne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/150/1509952/23993021-grnland.jpg",
            "publication_time": "Mandag d. 31. januar 2022, kl. 09.00",
            "author": "Karen Bro",
            "related_links": [],
            "attachments": []
        }
    }
}