{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/nu-staar-ogsaa-kvinder-frem-mobbeforsker-og-tidligere-herlufsholm-elev",
        "title": "Nu står også kvinder frem. Mobbeforsker og tidligere Herlufsholm-elev kræver en undersøgelse 25 år tilbage i tiden",
        "content": "I debatten om Herlufsholm har en række unge mennesker fortalt historier om overgreb, mobning og seksuelle krænkelser på Herlufsholm. Nu begynderogså unge kvinderat fortælle om overgreb på Herlufsholm, fortællinger der måske er endnu sværere er stå frem med. Alle bør gøre hvad de kan, for at flere føler, det er sikkert at dele oplevelser fra deres tid på Herlufsholm – uanset hvornår de er indtruffet. Det kan være endnu sværere for unge mænd og kvinder at fortælle om seksuelle krænkelser. Og hvordan de er blevet håndteret. De kvinder, der nu står frem, gør det, fordi andre unge – kvinder især – med lignende oplevelser ikke skal føle skam. Fordi deres historier er vigtige for at forstå kulturen på Herlufsholm. Og fordi der er en gentagende uret, der ikke bare går væk. Vi vil inderligt opfordre forældre og bestyrelse på Herlufsholm til ikke at møde disse unge kvinder med samme mistillid og underkendelse som dem, der indtil nu er stået frem. Det er ikke det rigtige at møde unge, der står frem med så traumatiske oplevelser med fortællinger, der afviser vigtigheden af det vidnesbyrd, de fortæller. Det er ikke tidspunktet at fortælle dem, at det ikke er »hele billedet« af et kostskoleliv på Herlufsholm. Det er ikke, hvad de har brug for at høre. Det er også en ny chance for bestyrelsen på Herlufsholm til at omfavne de unge mennesker, der fortæller historier, som alle omkring Herlufsholm bør høre og tage alvorligt. Og forsikre andre om at de er velkomne, og at de ikke mødes med sociale sanktioner og eksklusion fra fællesskabet. Det skal være sikkert at stå frem og vidne, og fællesskabet bør støtte op om dem, der gør det. Vi tror begge, at det er vigtigt, at der kommer en troværdig undersøgelse af Herlufsholms håndtering af negativ kultur og overgreb – også tilbage i tiden. Vi to,Kasper Fogh HansenogHelle Rabøl Hansen, har i årene og især i de sidste dage hver især modtaget henvendelser fra mænd og kvinder, der har gået på Herlufsholm og har oplevet krænkelser – også i nyere tid. Det kan vel tage ti år eller mere for mennesker at bearbejde deres oplevelser og beslutte sig for at dele dem. Vi har lige set en sag på Danmarks Radios Pigekor, hvor det har taget 15 til 20 år eller mere for kvinder at komme frem med deres oplevelser. Det betyder ikke, at de ikke er gyldige. Derfor opfordrer vi til, at folketing og regering – evt. i regi af undervisningsministeriet – vil gennemføre en grundig undersøgelse mindst 25 år tilbage i tiden om elevkultur og krænkelser på Herlufsholm og håndteringen af dem. Det bør ikke være en advokatundersøgelse begrænset til en kort årrække, og hvis reelle uafhængighed og grundighed der kan stilles spørgsmålstegn ved. Helle Rabøl Hansen er ph.d. og forsker i mobning. Kasper Fogh Hansen er tidligere elev på Herlufsholm",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/nu-staar-ogsaa-kvinder-frem-mobbeforsker-og-tidligere-herlufsholm-elev",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/154/1549003/24094095-til-bm-ms.jpg",
            "publication_time": "Lørdag d. 14. maj 2022, kl. 10.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}