{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/nyhedsanalyse/nu-skal-han-haandtere-rockwools-stoerste-imagekrise-heldigvis-kommer",
        "title": "Nu skal han håndtere Rockwools største imagekrise – heldigvis kommer han fra våbenindustrien",
        "content": "Vi får måske aldrig svaret. Det ser imidlertid altid sært ud, når en virksomhed skifter en topchef på 56 år ud med en topchef på 56 år, for så kan man ikke tale om noget generationsskifte. Det ser altid sært ud, når en topchef i en af landets største industrivirksomheder stopper uden at have en ny plan klar. Det er kernen i nyheden om, at svenske Jens Birgersson stopper som topchef i isoleringsgiganten Rockwool. Det sker midt i en af Rockwools største kriser i nyere tid, selvom der ikke er tale om en forretningsmæssig krise, men en imagekrise udløst af Rockwools beslutning om at opretholde sin produktion i Rusland på trods af den russiske invasion for to år siden. Rockwools omdømme er dykket fra en plads tæt på top-ti for nogle få år siden til i dag en plads som nummer 58 – og dermed en virksomhed med et ramponeret omdømmeifølge Berlingskes årlige opgørelse. Kun ECCO har – med rette – oplevet et større kollaps i sit omdømme end Rockwool, siden krigen i Ukraine brød ud. Rockwools svenske topchef, Jens Birgersson, 56 år, stopper uden at have et nyt job på hånden.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Man kunne ønske, at virksomheder ville kommunikere endnu mere åbent om, hvad årsagen er, når de skifter topchef. Sagen er, at Birgersson harfordoblet aktiekursen, siden han tiltrådte, ligesom han trods imagekrisen senest leverede et bundsolidt regnskab med solid fremgang i omsætning og ikke mindst overskud. Med sådanne tal ville jeg ikke nødvendigvis skille mig af med min topchef. Men lad det ligge. Jes Munk Hansen er manden, som nu skal tage over. I den brede offentlighed er Jes Munk Hansen nærmest totalt ukendt. Det er hans virksomhed ikke. I fem år har Jes Munk Hansen været topchef i Danmarks største virksomhed inden for våbenindustrien, Terma. Jes Munk Hansen har en fortid i både Grundfos og Osram. Han er i dag også næstformand i Dansk Industri.Fold sammenLæs mereFoto: Søren Bidstrup. Blot en måned efter krigsudbruddet i Ukrainetalte Berlingske med Jes Munk Hansen,hvis job det har været at levere selvbeskyttelsessystemer og andre komponenter til flytyper som de to kampfly F-16 og F-35, som 800 af Termas ansatte producerer på en fabrik i Grenaa. Danmark har som bekendt købt 27 F-35- fly, og de første er leveret. Det er ikke mange år siden, at det var lidt lyssky at være en virksomhed i forsvarsindustrien i Danmark. Det har på mirakuløs kort tid ændret sig. Terma er nok den mest kendte af de danske forsvarsvirksomheder. Med en omsætning på to milliarder kroner sidste år udgør den mere end halvdelen af den samlede forsvarsindustri herhjemme. Man kan roligt sige, at Jes Munk Hansen skifter liga, når han tiltræder senest 1. september. Som topchef i Rockwool skal han stå i spidsen for en virksomhed, som er12 gange størreend Termas målt på omsætning. Rockwool er en af verdens førende virksomheder inden for isolering. Det kan lyde banalt at lave isolering, men i virkeligheden kan man tale om Rockwool som en højteknologisk virksomhed i kraft af sin avanceredeproduktion af stenuld. Netop beskyttelsen af Rockwools teknologi har væretvirksomhedens forklaringpå at blive i Rusland som passiv ejer af Rockwools fabrikker. I fodboldsprog ville man sige, at Jes Munk Hansen med et slag rykker op i virksomhedernes danske superliga. Rockwool er børsnoteret med en aktuel markedsværdi på knap 50 milliarder kroner. Rockwool har stadigRockwool Fondensom den store og kontrollerende ejer med 28 procent af stemmerne på generalforsamlingen. Via Rockwool Fonden er den gamle ejerfamilie, Kähler-familien, ligeledes stadig til stede i virksomheden. Formanden for Rockwool Fonden er Bo Kähler, som afløste den tidligere formand Merete Eldrup i marts sidste år. Formanden for virksomheden Rockwools bestyrelse er Thomas Kähler. Kort sagt er beslutningen om valg af topchef ikke sket uden samtaler i Kähler-familien, og Rockwool skriver åbent på sin hjemmeside, atKähler-familien har et familiemøde, når det gælder spørgsmål om virksomheden. Rockwool blev grundlagt i 1909. Thomas Kähler er formand for bestyrelsen i Rockwool. Han er en del af grundlæggerfamilien.Fold sammenLæs mere Men tag ikke fejl. Jes Munk Hansen er slet ikke så langt fra toppen af dansk erhvervsliv, som hans job som topchef i Terma peger på. I knap to år har Jes Munk Hansen væretnæstformand i Dansk Industri, og dermed en del af DIs industrielle rygrad. Her han fast mødt nogle af de tungeste topchefer fra dansk erhvervsliv, herunder den topchef, han afløser. Formanden for DI er den tidligere topchef i Simcorp, Klaus Holse. Desuden har Jes Munk Hansen i et år været medlem af bestyrelsen i den virksomhed, som han nu skal stå i spidsen for. Det sidste er værd at bide mærke i, for det betyder, at han lander i jobbet som topchef med en øjeblikkelig dyb indsigt i virksomhedens aktiviteter og udfordringer. Det sker på godt og ondt, for så har Jes Munk Hansen i mindre grad svært ved at gemme sig bag argumenter om, at han lige skal lære sin nye virksomhed at kende. Når man taler med topfolk i dansk erhvervsliv, lyder der kun respekt og anerkendelse i forhold til Jes Munk Hansen. Han anses for knalddygtig, altid velforberedt og med en dyb indsigt i at drive en moderne industrivirksomhed. Før han kom til Terma, var han først chef for de nordamerikanske aktiviteter i Grundfos, hvorefter han kom til den amerikanske arm af den tyske gigantvirksomhed Osram – ja, dem med lyspærerne. Man får naturligvis ikke jobbet som topchef i Rockwool uden at være kvalificeret eller uden at være blevet testet i alle ender og kanter. Skulle man alligevel forsøge at pege på en markant styrke og en markant svaghed ved Jes Munk Hansen, er det ikke så svært. Hans største styrke er at komme fra en virksomhed i forsvarsindustrien, hvor det at håndtere presset fra en kritisk offentlighed og sommetider ovenikøbet være genstand for den opfattelse, at våben bør ekskluderes fra bæredygtige og samfundsansvarlige porteføljer, er et vilkår. Hans mest markante svaghed er, at han slet ikke virker vant til at håndtere en kritisk presse. Terma har altid været gode til at holde en lav profil, men svare pænt og dybt kedsommeligt, når nogen spørger. Kernen er, at Rockwool har klaret sig bedre gennem Ukraine-krigen end ECCO ved at kommunikere åbent og ærligt, mens ECCO har gemt sig. Hvis Rockwool med Jes Munk Hansen vil gemme sig mere, end de allerede gør, så er det et godt spørgsmål, hvordan det skal hjælpe Rockwools ramponerede image. Det sidste ubesvarede spørgsmål er naturligvis, hvem der skal være topchef i Terma. Det holder vi øje med. Thomas Bernt er Berlingskes erhvervskommentator Thomas Bernt Henriksen er Berlingskes erhvervskommentator.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/nyhedsanalyse/nu-skal-han-haandtere-rockwools-stoerste-imagekrise-heldigvis-kommer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1769827/24648855-forsvarsvirksomhedens-termas-adm-direktr-jes-mu.jpg",
            "publication_time": "Torsdag d. 29. februar 2024, kl. 14.17",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}