{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/nu-truer-usas-brud-med-ukraine-for-alvor-europaeerne-faar-travlt",
        "title": "Nu truer USAs brud med Ukraine for alvor. Europæerne får travlt med at få lukket hullerne efter Trump",
        "content": "Den amerikanske præsident, Donald Trump, trækker sig diplomatisk ud af Ukraine inden for få dage, hvis ikke der vises betydelig forhandlingsvilje fra de to krigsførende parters side. Ihvertfald i forbindelse med fredsforhandlingerne. Ingen ved, om præsidenten også trækker den militære støtte til Ukraine, som han flere gange har truet med. Der er ifølge amerikanerne nemlig ingen udsigt til en fredsløsning, og derfor er der ingen grund til at spilde præsidentens tid med det. Så kontant lød meldingen fra USAs udenrigsminister, Marco Rubio, i går på det store møde om Ukraine i Paris, hvor den franske præsident, Emmanuel Macron, var vært. Ganske vist lå der i beskeden fra Rubio og fra Trumps særlige udsending til fredsforhandlingerne, Steve Witkoff, en stakket frist på nogle få dage. Men hvis ikke Moskva og Kyiev havde bevæget sig betragteligt, så trækker amerikanerne stikket for fredsforhandlingerne. Det var næppe det, en optimistisk Macron havde forventet forud for mødet, for den franske præsident ser sig selv som europæernes hovedforhandler. Men uden USA i ryggen må selv en fransk præsident give op. At han fik samlet Tyskland, Storbritannien og ikke mindst USA til et møde i den franske hovedstad gav Macron en optimisme med hensyn til, at der kunne landes en aftale om fortsat at lægge pres på parterne. Men sådan gik det ikke. Rubios kontante melding gav Macron en diplomatisk mavepuster på et tidspunkt, hvor han har stort behov for at sætte sig i respekt som Europas talsmand i forhold til Ukraine. Det store spørgsmål er så, om det er forhandlingsstrategi, der ligger bag Trumps »ultimatum«. Det er der desværre ikke noget, der tyder på. For Trump vil ikke lide et stort nederlag ved at stå i spidsen for fredsforhandlinger, der måske kan trække ud i årevis. Så er det bedre at trække sig ud nu, og så gå ind igen på det tidspunkt, hvor parterne er blevet møre til at indgå kompromisser. Det siger eksperter til Berlingske. Men selv om det er ventet, er det en katastrofe for europæerne, der næppe militært vil kunne matche det hul, som amerikanerne efterlader, hvis det går helt galt, medmindre at flere lande end Danmark, Holland, Storbritannien, Frankrig og til dels Tyskland melder sig som store bidragsydere til Ukraine. USA har siden krigen startet ydet over 80 milliarder dollar (tallene varierer lidt afhængig af, hvilket ministerium der tælles med), og USA har afsat i alt 182 milliarder dollar til Ukraine. En del af disse penge er ikke frigivet endnu, men sat til side, og Trump har givet udtryk for, at en del af dem er lån, der skal betales tilbage. Så det er betydelige summer, der er tale om, og som europæerne skal finde andre steder, hvis det værste skulle ske. Derfor er det også et stort pres, der nu ligger ikke alene på europæerne, men også på Ukraine. For den russiske præsident, Vladimir Putin, vil det være en sejr, hvis USA trækker sig. Han har heller ikke haft nogen interesser i at vise fleksibilitet ud over almindelig høflighed ved de to møder, han har haft i Moskva med Trumps nære medarbejder, Steve Witkoff. Tværtimod har Rusland intensiveret bombardementerne af Ukraine efter begge møder mod civile områder for at vise, at intet bliver skånet, før Ukraine overgiver sig. EU har for længst indset, at med Trump er risikoen stor for, at Europa står alene tilbage, men spørgsmålet er, om europæerne kan få en massiv støtte op at stå med en række af de lande, der ikke lige nu yder så meget. Dertil kommer, at presset fra USA stiger for at europæerne i højere grad bidrager med USAs teknologiske, handelsmæssige og ikke mindst militære styrkeprøve over for Kina. Både Trump og hans forgænger, præsident Joe Biden, har lagt betydeligt pres på Frankrig og Storbritannien for at støtte USA i Stillehavsområdet, og hvis de to lande føler, at de også er nødt til at bidrage der, så vil det gå ud over Ukraine. Kristian Mouritzen er Berlingskes internationale analytiker       ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nu-truer-usas-brud-med-ukraine-for-alvor-europaeerne-faar-travlt",
            "image_url": null,
            "publication_time": "Fredag d. 18. april 2025, kl. 12.00",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}