{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/nu-tjenes-der-penge-paa-solidarisk-bilkoersel",
        "title": "Nu tjenes der penge på solidarisk bilkørsel",
        "content": "At dele biler er ikke længere kun en social og miljørigtig adfærd for de få, indviede danskere. En af frontløberne, GoMore, har nu overskud på sin forretning, som har rundet en halv million danske medlemmer. »Vi tjener penge i Danmark nu, og vi brænder penge af uden for Danmark. I Danmark er det en lille, men god forretning, hvor der nu totalt handles for godt 100 millioner kroner årligt, hvoraf mellem 10 og 20 procent er GoMores cut,« siger selskabets stifter og direktør, Matias Møl Dalsgaard. GoMore er ifølge direktøren gået fra et samlet underskud i 2015 på 9,5 millioner kroner til udsigten til overskud på den danske del af forretningen i år. Det er dog ikke ensbetydende med et samlet overskud i virksomheden. FAKTAGoMore er på rette vejDet første hele regnskabsår for GoMore, 2015, endte med et ordinært resultat efter skat på et underskud på godt 9,5 mio. kr.Omsætningen er ikke oplyst i det forholdsvis nystartede selskab, som dog har eksisteret i en mindre udgave i mere end ti år.Nu viser selskabets tal, at det på årsbasis har en omsætning på over 100 mio. kr. Heraf tjener GoMore mellem 10 og 20 pct.Selskabet er aktiv i flere lande, hvoraf Spanien er det største marked. Her har GoMore overtaget en webportal for samkørsel, som udvikles og drives videre under GoMore-navnet.GoMores tre hovedaktiviteter er formidling af samkørsel, billeasing og biludlejning.FOLD UD Det første hele regnskabsår for GoMore, 2015, endte med et ordinært resultat efter skat på et underskud på godt 9,5 mio. kr. Omsætningen er ikke oplyst i det forholdsvis nystartede selskab, som dog har eksisteret i en mindre udgave i mere end ti år. Nu viser selskabets tal, at det på årsbasis har en omsætning på over 100 mio. kr. Heraf tjener GoMore mellem 10 og 20 pct. Selskabet er aktiv i flere lande, hvoraf Spanien er det største marked. Her har GoMore overtaget en webportal for samkørsel, som udvikles og drives videre under GoMore-navnet. GoMores tre hovedaktiviteter er formidling af samkørsel, billeasing og biludlejning. GoMore har bredt sig til flere lande, hvoraf den spanske del af forretningen er den største. Men her går det langsommere med at nå frem til målet om at tjene penge, og eksempelvis tager GoMore endnu ikke penge for samkørsel i Spanien. Samkørsel indbringer derimod selskabet ti procent af beløbet i Danmark. »Det går fint i forhold til vores planer for Danmark, men i andre lande er det dyrere end planlagt. Det er svært at forudse, hvornår tilpas mange mennesker gør det samme, så det vokser organisk. Når først du er dér, så har du en værdifuld ting. Men det er svært at forudsige,« siger Matias Møl Dalsgaard. Ideen bag GoMore opstod allerede i 2005, da de to studerende Matias Møl Dalsgaard og Søren Riis mødtes i Freiburg i Tyskland. »Samkørsel er et årtier gammelt fænomen i Tyskland. I andre lande er det først kommet med deleøkonomien og sociale medier. Vi var to filosoffer, der havde lyst til at komme væk fra universitet, og overvejede, at når man har læst bøger i seks år, og folk ikke tror, at man kan finde ud af andet, så kan man starte noget selv,« fortæller Matias Møl Dalsgaard.  Han havde på det tidspunkt allerede flere venner med egne internetvirksomheder. »At lave en platform, hvor brugerne selv kommer med indholdet og køber af hinanden, det er smart. Jeg var fascineret af det, så jeg tog hjem til Danmark og lavede i første omgang designet af hjemmesiden og så videre. Så gik vi live og fik ret hurtig god PR på, at to studerende fra Aarhus »bygger noget med grøn og social transport til alle«. Vi fik også hurtigt investering fra DBA,« fortæller direktør Matias Møl Dalsgaard.  GoMore-stifteren forlod dog virksomheden til fordel for et job i konsulentvirksomheden McKinsey for at få indblik i og træning i at drive en virksomhed. »Der var halvandet år, hvor selskabet blev drevet af et team i DBA. Men det gik for langsomt, og så gav de op. Jeg forstod deres beslutning – det tog ikke rigtig fart. Men de var så søde at give aktierne tilbage til Søren og mig,« fortæller stifteren. Matias Møl Dalsgaard tog fat på at opruste GoMore, og i 2013 omfattede virksomhedens ejerkreds også en programmør og en designer, som byggede en ny version af GoMore. Det fik platformen til at vokse – også med de nye forretningsområder: Biludlejning og billeasing i en kombination. »Andre laver det samme ude i verden, men vores kombination er unik. Vi gør det sværere for os selv ved at lægge det ind den samme app. Men det giver også ekstra meget værdi for brugerne og giver os en konkurrencefordel. Det er derfor, vi tror, at vi kan konkurrere i de store europæiske lande,« siger Matias Møl ­Dalsgaard. I dag omfatter ejerkredsen cirka ti personer, som blandt andet tæller kendte iværksættere som Jesper Buch fra Just Eat, Tiger-grundlægger Lennart Lajboschitz og Kaare Danielsen fra Job­index. Lige nu er hovedmålet at få GoMore til at vokse – blandt andet ved produktudvikling. »Eksempelvis tænker vi på at tilbyde levering af bil til døren. Det vil appellere til et andet segment end dem, der primært går op i at finde en billig transportløsning – for eksempel 100 kroner mere for at få bil til døren mandag morgen klokken 8. Det kunne typisk være en af vores leasingbiler, der er nye, og hvor den unge fyr, der har den, gerne vil tjene lidt ekstra,« fortæller Matias Møl Dalsgaard. »Vi kan også forstærke komforten med et mobilt låsesystem, så man ikke behøver at mødes fysisk og udlevere nøglen ved billeje. Og samkørsel kan gøres med realtime og mere fleksibilitet end i dag, hvor vores ture er planlagt et stykke ude i fremtiden. Selve fundamentet kan udnyttes til mange ting,« mener direktøren, der vurderer, at GoMore nu har tre-fire procent af det samlede biludlejningsmarked – og at det ikke udelukkende er taget fra det etablerede marked.  »Vi prøver at skabe en ny måde at køre i bil på. Vi kan blive mange gange større, hvis vi bliver ved med at trænge igennem til den almindelige forbruger som det sted, hvor man går hen og finder en bil, når man har brug for den. Jeg kan ikke se, hvorfor alle danskere på et eller andet tidspunkt ikke skulle bruge vores tjenester,« siger GoMore-stifteren. »Når biler bliver selvkørende, bliver der endnu mindre grund til at eje dem. Nogen skal jo eje dem, men det behøver måske ikke at være forbrugeren. Hvis vi ikke sover i timen, kunne vi blive den platform, hvor det er populært at dele selvkørende biler.« Principperne bag delebiler forudsætter, at glæden ved at eje sin egen bil ikke er en del af regnestykket. Men det har det bestemt heller ikke været for GoMore-direktør Matias Møl Dalsgaard selv. »Man siger populært, at det er de ældre, der har den traditionelle glæde ved ejerskab. Men fravalget af ejerskab breder sig mange steder – folk har for eksempel ikke længere pladesamlinger, men streamer deres musik, flere leaser biler og så videre. At eje et hus, du kan forbedre, og som bliver mere værd over tid, giver mening. Men at eje en bil, der bliver dårligere og dårligere og mindre og mindre værd, det er ikke godt,« siger han. FAKTASkat Regler og rettighederSamkørsel med deling af udgifterne involverer ikke skat – heller ikke selv om det foregår via en samkørselsportal som GoMore.Udlejning af en bil via en portal som GoMore er derimod omfattet af reglerne for hobby og anden ikke-erhvervsmæssig indkomst. Det betyder, at indtægten skal indberettes, men også at der er fradrag for den del af biludgifterne – inklusive værditabet – i indkomståret, der svarer til udlejningskørslens andel af den samlede kørsel.Derudover kan udgifter relateret til udlejningen trækkes fra. Det kan for eksempel være gebyret til GoMore. Ved udlejning er bilen forsikret via GoMore – i Danmark af Protector Forsikring, som er et norsk, børsnoteret selskab. Ansvar, kasko, vejhjælp og bortkomst er dækket.FOLD UD Samkørsel med deling af udgifterne involverer ikke skat – heller ikke selv om det foregår via en samkørselsportal som GoMore. Udlejning af en bil via en portal som GoMore er derimod omfattet af reglerne for hobby og anden ikke-erhvervsmæssig indkomst. Det betyder, at indtægten skal indberettes, men også at der er fradrag for den del af biludgifterne – inklusive værditabet – i indkomståret, der svarer til udlejningskørslens andel af den samlede kørsel. Derudover kan udgifter relateret til udlejningen trækkes fra. Det kan for eksempel være gebyret til GoMore. Ved udlejning er bilen forsikret via GoMore – i Danmark af Protector Forsikring, som er et norsk, børsnoteret selskab. Ansvar, kasko, vejhjælp og bortkomst er dækket. »Der er stadig mange mennesker, der tænker anderledes om det, men logikken taler mod det. Jeg skulle selv sælge en bil for halvandet år siden, og det er noget af det mest irriterende, jeg længe har prøvet. Jeg skulle oprette den på Bilbasen for at få den solgt, jeg skulle tage mod opkald og svare på spørgsmål, jeg skulle påtage mig rollen som autoforhandler – noget der ikke interesserer mig, og som jeg ikke har forudsætninger for. Megairriterende at bruge tid på,« siger Matias Møl Dalsgaard. Han mener desuden, at leasingselskaber har bedre adgang end private til finansiering, hvilket opvejer, at selskaberne også skal tjene penge på en billeasing. »Kun hvis du virkelig forstår det og handler rigtigt, så er der måske lidt at vinde. Men leasing er enkelt og transparent, og jeg kan ikke se, hvorfor det ikke skal være for flertallet,« siger GoMores direktør. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nu-tjenes-der-penge-paa-solidarisk-bilkoersel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/125497/14872631-26buspix-matias-m-l-160718jpg.jpeg",
            "publication_time": "Mandag d. 26. september 2016, kl. 06.00",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}