{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/nu-udfordrer-loesladt-krigshelt-ukraines-praesident",
        "title": "Nu udfordrer løsladt krigshelt Ukraines præsident",
        "content": "MOSKVA: Efter 708 dage i russisk fangenskab fik ukrainske Nadija Savtjenko en helte­modtagelse i sit hjemland. I lufthavnen i Kiev stod partilederen Julia Tymosjenko klar med blomster. Og i præsidentpalæet ventede den ukrainske leder, Petro Porosjenko, på at trykke hendes hånd, mens fotograferne blitzede løs. Alle ville sole sig i selskab med den hjemvendte militærpilot, der i mange ukraineres øjne er en vaskeægte helt. Knap to år bag tremmer i Rusland, lange perioder med sulte­strejke og brandtaler mod Vladimir Putin i retssalen har gjort Savtjenko til et symbol på modstanden mod den store nabos fremfærd i Ukraine.  Men hvis de ukrainske toppolitikere havde håbet at score lette point på Nadija Savtjenkos hjemkomst, så forregnede de sig. Siden hun satte fod på ukrainsk jord for halvanden uge siden, har helikopterpiloten været anledning til dybe panderynker hos de selvsamme toppolitikere, der bød den hjemvendte velkommen på dag ét. Nadija Savtjenko har tordnet mod korrupte og uduelige magthavere, og hun har endda luftet tanken om selv at stille op til præsidentposten: »Man får på fornemmelsen, at parlamentarikerne er dovne skolebørn, der forsøger at undgå arbejdet,« smældede hun efter et møde i det ukrainske parlament, Radaen. Her krævede hun blandt andet en kulegravning af den nylige afsløring af Petro Porosjenkos selskaber i skattely.  »Det vil være det første, den udøvende magt gør for folket,« sagde hun. Løsladelsen af Nadija Savtjenko blev ellers i første omgang set som en vigtig sejr for den pressede ukrainske præsident. Frigivelse af ukrainske fanger var et af de valgløfter, der bragte Porosjenko til magten for to år siden. Og Savtjenko var symbolet over dem alle. Efter lang tids internationalt pres, herunder fra Tyskland, Frankrig og USA, blev hun løsladt af den russiske præsident Putin som en del af en fangeudveksling med to russiske soldater i ukrainsk varetægt. I Ukraine var Savtjenko et kendt ansigt allerede før den langvarige fængsling i Rusland. Hun er landets første kvindelige militærpilot, tidligere udsendt til Irak og hovedperson i en dokumentarfilm fra 2011 om ligestilling i militæret. Men det var begivenhederne i Østukraine, der for alvor gjorde hende landskendt. Da russiske tropper strømmede ind på Krim-halvøen, og prorussiske oprørere tog magten i dele af Østukraine, meldte Nadija Savtjenko sig til en af de hastigt sammenkaldte ukrainske militser.  Under kampe i juni 2014 blev hun taget til fange af oprørsstyrkerne. Hun blev bagbundet, kørt over grænsen til Rusland og smidt i russisk arrest. Her lød den første paradoksale anklage på, at hun ulovligt havde krydset grænsen. Senere blev hun anklaget for at have myrdet to russiske journalister. Hun fik 22 års fængsel ved en russisk domstol. Russiske og vestlige menneskeretsgrupper kaldte sagen en skueproces. Ifølge mastedata fra hendes mobiltelefon var hun nemlig allerede blevet taget til fange, da de to russiske journalister blev dræbt under artilleribeskydning i en anden del af Østukraine. Under retssagen erklærede hun sig i sultestrejke, sang den ukrainske nationalhymne og sendte en strakt langemand til den russiske præsident for rullende kamera. Siden sin hjemkomst har Nadija Savtjenko fortsat sin egensindige stil. Hun lod sig fotografere barfodet i det ukrainske parlament efter sin brandtale. På et pressemøde kort efter kaldte hun Vladimir Putin for et »pikhoved« og erklærede sig villig til at stille op til præsidentposten i Ukraine. »Hvis I har brug for det, så OK, så bliver jeg præsident. Selv om jeg ikke er helt sikker på, at vores folk har lært ikke at sælge deres stemme for boghvede,« sagde hun.  Nadija Savtjenkos image som hårdkogt krigshelt, der taler lige ud af posen, har givet hende en flyvende start på sin politiske karriere. Landets mest populære rockband Okean Elzi dedikerede lørdag en sang til hende under en koncert. Forleden viste en uvidenskabelig seerafstemning på en ukrainsk TV-kanal, at 68 procent godt kunne se hende som præsident. Det er dog et åbent spørgsmål, om den euforiske velkomst kan veksles til langtidsholdbar opbakning. »Ikke enhver helt kan blive en dygtig politiker, selv om et heltemodigt image er vigtigt for en succesrig politiker,« siger Vadim Karasev, en ukrainsk politisk analytiker, til avisen RBK. Jo dybere hun blandes ind i det beskidte politiske spil i Kiev, desto hastigere risikerer hun at sætte sit image over styr. Savtjenko er allerede medlem af det ukrainske parlament, fordi hun under sin fængsling stillede op in absentia for Fædrelandspartiet, som ledes af Julia Tymosjenko. Men der er talrige politiske uoverensstemmelser mellem Tymosjenko og Savtjenko. Samtidig er Nadija Savtjenko en person, der deler vandene i landet. Hendes samarbejde med Ajdar-militsen, der ifølge Amnesty har stået bag krigsforbrydelser i Østukraine, er ikke populært i alle egne af landet. Og ifølge den tidligere guvernør i oprørsbyen Donetsk, Serhij Taruta, er Nadija Savtjenko en »vestukrainsk helt«, der ikke kan forsone øst og vest i det krigshærgede land: »I sådanne hårde tider skal vi lære at tilgive og ikke radikalisere samfundet,« siger han til Kyiv Post. Foreløbigt har Savtjenko dog vist sig som en relativt moderat stemme, når det gælder konflikten i Østukraine. Modsat Tymosjenko og flere andre partiledere støtter hun den såkaldte Minsk-fredsaftale varmt. Hendes måske største politiske aktiv er, at de gammelkendte politikere i det kriseramte Ukraine er så rasende upopulære. Der er stadig tre år til det næste planlagte præsidentvalg, men præsident Petro Porosjenkos parti er allerede faldet under ti procents opbakning fra vælgerne. Og Nadija Savtjenko er først lige begyndt.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nu-udfordrer-loesladt-krigshelt-ukraines-praesident",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/17231/13587585-08udlukraine-crisis-144702jpg.jpeg",
            "publication_time": "Tirsdag d. 07. juni 2016, kl. 22.30",
            "author": "Simon Kruse",
            "related_links": [],
            "attachments": []
        }
    }
}