{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/nu-vil-de-smarte-amerikanere-have-danske-moebler-saerligt-dem",
        "title": "Nu vil de smarte amerikanere have danske møbler. Særligt dem, bedstemor har ejet i årtier",
        "content": "Vi kan godt lide at fortælle os selv, at dansk møbeldesign stadig er anerkendt i hele verden. Designere som Arne Jacobsen, Poul Henningsen, Nanna Ditzel og Kay Bojesen er kendt for deres rene linjer, stilfulde udtryk og brug af naturmaterialer. Måske er der noget om snakken. I hvert fald hvis du spørger møbelentusiasten Lars Balderskilde. Sidst i januar kørte han gennem skoven ved Vejle, hvor han stoppede ved et hus. Her hentede han som aftalt et gammelt barskab. Derefter kørte han forbi andre boliger for at hente flere møbler. Med på turen havde han inviteret avisen The New York Times,som har interviewet danskeren, der bor i USA. Et sted mødte han søstrene Nina Toft og Grethe Kock i deres mors hus. Tidligere på dagen havde de holdt hendes begravelse. »Det er altid følelsesladet, men man skal give slip,« sagde Nina Toft ifølge USA-avisen til Lars Balderskilde, der var kommet for at se på husets indbo. Søsteren viste ham også for sjov en mindre lerfugl, som hun lavede som barn. Men det er trods alt grænser for, hvad amerikanere vil gå efter, fordi det er dansk. Lars Balderskilde tog ikke fuglen med. Han fyldte derimod varevognen med en kommode i teaktræ, en reol, et skrivebord, en PH-lampe og en Le Klint-gulvlampe. Han betalte søstrene lidt over 12.000 kroner for genstandene. The New York Times fortæller, at søstrene havde kontaktet ham gennem en hjemmeside, hvor han tilbyder at købe folks møbler. Mens han slæbte inventaret ud af huset, fortalte Balderskilde – til søstrenes overraskelse: »Jeg har en butik i New York«. Den 47-årige Lars Balderskilde og hans mand, David Singh, åbnede deres butik, Lanoba, i 2015. De holder til i nabobyen Jersey City og har specialiseret sig i at opkøbe og renovere danske møbler. Han så potentiale i en forretning, der gav de gamle møbler fra danske hjem nyt liv hos amerikanske købere. ​Parret havde lagt mærke til en stigende interesse for den minimalistiske stil, som Danmark er kendt for – og har været i mange år. Særligt var design fra 1930erne til 60erne meget populært. Siden da har interessen ikke været til at tage fejl af. Berlingskeinterviewede Lars Balderskilde tilbage i 2018, da han lige havde skabt sin forretning med fokus på danske teaktræsmøbler. I årene efter har flere amerikanske medier fået øjnene op for Lanoba og deres produkter – omtalen tæller både store medier som The New York Times og New York Post, hvorBalderskilde bliver omtaltsom »vikingedesigner«. Derudover harlokalmedier i New Jerseyog en række fagmedier somArchitectural Digestbeskrevet projektet. Interessen for dansk design begyndte for alvor, da »Den runde stol« designet af Hans J. Wegner blev brugt under en tv-debat mellem præsidentkandidaterne John F. Kennedy og Richard Nixon i 1960. Stolen, der i USA er blevet døbt »The Chair«, tog ifølge Lars Balderskilde »næsten fokus fra debatten«, som han spøgefuldt fortæller til The New York Times. De to præsidentkandidater John F. Kennedy og Richard M. Nixon diskuterede på tv. Men det blegnede næsten ved siden af omtalen af de danskdesignede stole i studiet.Fold sammenLæs mereFoto: AP/Ritzau Scanpix. Men i 70erne fik de altid moderne forbrugere en ny kærlighed – plastik. Det gjaldt også for møbler, og danske møbler blev mindre eftertragtede. Mange danskere smed endda de gamle møbler ud. Lars Balderskilde konstaterer, at ingen ville have de møbler, som han nu er på jagt efter. Men i de senere år har der været en genopblussen af interesse for danske møbler, især fra designere som Wegner, Finn Juhl og Grete Jalk. Særligt fik den populære tv-serie »Mad Men« interessen frem i seerne. Serien foregår i 60erne, hvor den minimalistiske stil med naturmaterialer som træ og læder fangede amerikanernes interesse. I starten kontaktede Lars Balderskilde potentielle sælgere gennem Facebook og DBA, ligesom han brugte lang tid på at banke på folks døre. Det første, Lanoba solgte, var en fodskammel til en psykolog på Manhattan, og Lars Balderskilde leverede den til køberens kontor. Virksomheden har siden importeret tusindvis af møbler, fortæller Lars Balderskilde; de fleste af køberne bor på Manhattan, i Brooklyn og Queens. Kunderne er hovedsageligt såkaldte millennials, der vil være autentiske og unikke. Mange kunder er »træsnobber«, og nogle kan endda udtale designernes navne på dansk. Nu har Lars Balderskilde opbygget et netværk af folk i Danmark, som ved, hvad han leder efter, og som hjælper med at sprede budskabet. Han rejser rundt i landet for at købe møbler fra folks hjem og får dem fragtet til sin butik i USA. Han tager tre eller fire indkøbsture om året, mens David Singh bliver tilbage for at drive butikken. Lars Balderskilde forsøger at finde op mod 500 møbler hver gang. Nu får han regelmæssigt telefonopkald midt om natten. Han fortæller i New York Post om engang, hvor hans fætter Jesper ringer fra et fortov i København. Han var netop faldet over et sæt Kai Kristiansen spisestuestole med et »gratis« skilt på. Ville Balderskilde gerne have dem med til New York, hvor de kan blive solgt til omkring 2.000 dollar? Ja! Det ville han sandelig. De fleste ting finder Balderskilde dog i folks kældre, garager eller på deres loft. Han siger, at danske hjem nu er mere moderne, og mange danskere ser de ældre møbler som »gamle bedstemormøbler«, der ikke længere passer ind. På godt og ondt ændrer tingene sig, og efterspørgslen har været støt stigende. Som følge heraf svinder udbuddet hurtigt ind, og priserne skyder i vejret. »Om fire-fem år kan det være slut med at købe møbler fra private,« siger Balderskilde. Inden møblerne sendes fra Danmark til New York i skibscontainere, opbevarer Lars Balderskildes storebror dem i sin lade. Han er møbelsnedker og har lært sin bror at restaurere møbler. Lanobas salgspriser varierer, og nogle møbler kan koste mange tusinde kroner. Men som noget særegent fokuserer butikken på prisvenlige træmøbler fra mindre kendte designere. Mange købere sætter pris på, at møblerne kommer fra »rigtige danske hjem«, og mange af de danske sælgere kan lide fortællingen om bedstemors møbler, der finder vej til Brooklyn, fortæller Lars Balderskilde til The New York Times. For nylig gik en influencer viralt med en video, hvor hans vintagestol af den danske designer Frits Henningsen blev solgt på auktion. Han betalte selv 50 dollar for den og fikden solgttil svimlende 85.000 dollar. Se videoen herunder. @miztermillerReplying to @harryjowsey  I CAN’T BELIEVE IT!! My chair finally went to auction. What you see here is the hammer price, the buyer ended up paying $22k more on top of this. Thank you to the @Sotheby’s team for their hard work. CRAZY!#homedecor#interiordesign#diy#thriftfinds#thrifted#facebookmarketplace#sothebys#auction#rarefind#antiqueoriginal sound - Mizter Justin Miller I butikken Lanoba oplevede man også en stigende efterspørgsel under pandemien, da mange blev sendt hjem og havde brug for et hjemmekontor. Lars Balderskilde kunne ikke selv rejse til Danmark, men han bad venner og familie gå på jagt. Det viste sig at være en succesfuld strategi. På et tidspunkt modtog butikken en forsendelse på omkring 250 skriveborde. »De blev udsolgt på fem uger,« fortæller han. Lars Balderskilde har været med til at genoplive interessen for dansk møbeldesign i USA og bringe en bid af dansk kultur til landet. Det er tænkeligt, at danskernes kærlighed til godt håndværk og æstetik fortsætter med at inspirere og fascinere, spår han. Og i en verden, hvor amerikanerne smider mere end 12 millioner tons møbler ud om året, har det skabt en mulighed for ældre, dansk design, der bliver set som antitesen til overforbruget. Dagen efter møbelopkøberen havde været hos søstrene, kørte han til et hus i Brylle nær Odense. Boligen, hvor et til salg-skilt var stukket i græsplænen, tilhørte Lars Egedals forældre. De amerikanske læsere af The New York Times får at vide, at Lars Egedal viste Lars Balderskilde et skrivebord, som hans forældre havde modtaget i bryllupsgave af deres forældre i 60erne. Lars Egedal fortalte, at hans bedstemor ikke var glad, da hans forældre stillede skrivebordet i brorens barndomsværelse. »Men jeg tror, hun ville have godkendt, at den skal til New York,« sagde han.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nu-vil-de-smarte-amerikanere-have-danske-moebler-saerligt-dem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1691272/24465949-midcentury-furniture-1.jpg",
            "publication_time": "Mandag d. 03. juli 2023, kl. 15.44",
            "author": "Nina Schaumann",
            "related_links": [],
            "attachments": []
        }
    }
}