{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/nu-ved-vi-hvor-laenge-vores-forfaedre-var-venner-med-neandertalere-og",
        "title": "Nu ved vi, hvor længe vores forfædre var »venner« med neandertalere – og det var i virkelig lang tid",
        "content": "Mennesker som os,Homo sapiens, var næppe neandertalerne overlegne. Ja, faktisk peger meget på, at vores oldgamle menneskeforfædre ikke ville have været i stand til at sprede sig fra Europa og Vestasien og ud over stort set hele den øvrige verden uden et pænt skvæt gener i vores arvemasse fra de for længst uddøde neandertalere. På den måde bidrog neandertalerne til at sikre vores overlevelse. Og »artsvenskabet«, der udviklede sig til sex og børn med hinanden, strakte sig over væsentlig længere tid, end man hidtil har antaget. Det fremgår af nye forskningsresultater, der er blevet til i et samarbejde mellem forskningsgrupper på henholdsvis Max Planck Instituttet i Leipzig i Tyskland og University of California, Berkeley. Forskerne analyserede blandt andet arvemassen hos cirka 300 individer fra de seneste 50.000 år. Med moderne analyseteknikker kan man kortlægge hvornår, at særlige stumper dna og dermed brudstykker af arvemasse blev introduceret i vores forfædre. På den baggrund kunnede fastslå, at Homo sapiens og neandertalere udvekslede gener over en periode på op mod 7.000 år – nærmere bestemt fra for omkring 50.500 til 43.500 år siden. Det er væsentligt længere tid, end man hidtil har antaget, og det kan ifølge forfatterne til studierne i tidsskrifterne Science og Nature tolkes i retning af, at de to menneskearter levede i nogenlunde fredelig sameksistens. Dermed svækkes hypotesen om, at »overlegne« Homo sapiens-folk drev neandertalere til udryddelse for cirka 40.000 år siden. Som intelligent art havde neandertalerne mere eller mindre Europa for sig selv i flere hundrede tusind år, hvilket hjalp dem med at tilpasse sig det kølige klima og det særlige miljø her på kontinentet. Først for cirka 60.000 år siden begyndte Homo sapiens-folk at trænge ind i vores del af verden fra det varmere Afrika – hvorefter de til deres formentlig ganske store overraskelse løb ind i et folk, der mindede meget om dem selv. Og det kom der over en lang periode levedygtige børn ud af. Måske ikke overvældende mange, men tilstrækkelig mange til, at mellem én og tre procent af den nutidige arvemasse i næsten alle mennesker uden for Afrika har rod i neandertalerne. Det var imidlertid langtfra alle blandingsbørnene – og de slægtsled, de søgte at skabe – der overlevede. Nogle af de nye blandingsslægter uddøde simpelthen, sandsynligvis på grund af sygdomme eller manglende evne til at få afkom. Nyfødte »blandingsdrengebørn« i første led kan ganske enkelt have været sterile. Sådan lyder vurderingenifølge CNNfra den amerikanske evolutionsprofessor Tony Capra. Til gengæld var de slægter, der overlevede, yderst godt udrustede til det barske klima i Europa og Centralasien, og det kan vi formentlig takke neandertalerne for. Med moderne tøj – og en god klipning – ville neandertalere næppe vække synderlig opsigt i nutiden.Fold sammenLæs mereFoto: Jan Jørgensen/NF/Ritzau Scanpix. Leonardo Iasi, medforfatter til studiet i Science, forklarer til CNN, at neandertalerne levede i et barsk istidsklima og var tilpasset klimaet og sygdomstruslerne i det miljø. Og han siger: »Da moderne mennesker forlod Afrika og blandede sig med neandertalere, arvede nogle individer neandertalergener, der formentlig gjorde det muligt for dem at tilpasse sig og trives bedre i miljøet.« Professor Johannes Krause fra Max Planck Instituttet har en lignende betragtning og sigertil BBC– med henvisning til de uddøde slægtsled i Europa: »Vi opfatter moderne mennesker som en stor succeshistorie, hvor vi forlod Afrika for 60.000 år siden og overvandt alle økosystemer for at blive klodens mest succesrige pattedyr. Men sådan var det ikke i begyndelsen, for vi uddøde adskillige gange.« Men hvorfor endte neandertalerne så med helt at forsvinde fra planetens overflade, mens enkelte grene af Homo sapiens-mennesker med få procent neandertaler-dna i blodet overlevede og sluttede med at bemægtige sig hele kloden? Det definitive svar er endnu ikke fundet. Men studierne indikerer, at de rene neandertalere i modsætning til Homo sapiens var yderst fåtallige og genetisk mindre forskelligartede. Det kan have forsynet dem med mindre modstandskraft over for de sygdomme, som Homo sapiens bragte med sig fra Afrika. Til gengæld stod de mest levedygtige blandingsbørn tilbage med en evolutionær fordel, hvorfor vi grundlæggende har meget at takke neandertalerne for.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/nu-ved-vi-hvor-laenge-vores-forfaedre-var-venner-med-neandertalere-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1869334/24853886-der-er-grund-til-at-smile-ved-synet-af-en-rekonstr.jpg",
            "publication_time": "Mandag d. 16. december 2024, kl. 18.47",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}