{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/nu-ved-vi-hvor-meget-vi-fylder-paa-jorden",
        "title": "Nu ved vi, hvor meget vi fylder på Jorden",
        "content": "I det helt store livsperspektiv er mennesket en relativt undseelig størrelse. Selv om vi er omkring 7,5 milliarder individer, udgør mennesker »kun« omkring 0,01 procent af Jordens samlede biomasse, det vil sige vægt af alt levende på planeten. Til sammenligning er 82 procent af klodens levende organismer planter, og hele 13 procent udgøres af bakterier. Det viser den første egentlige kortlægning af fordelingen af Jordens samlede biomasse. Til gengæld er vores påvirkning af snart sagt alt andet levende ærefrygtindgydende, fremgår det af rapporten, der er offentliggjort i det amerikanske forskningsakademis ansetetidsskrift PNAS. Tag bare vægtfordelingen afklodens pattedyr. Ifølge studiet er kun fire procent (en femogtyvendedel) af Jordens landpattedyr vilde – eksempelvis hjorte, elefanter, giraffer og rotter. Til gengæld er 36 procent af pattedyrene mennesker, og hele 60 procent er vores husdyr, herunder omkring en milliard svin og halvanden milliard kvæg.  Lige så opsigtsvækkende er fordelingen af fugle. Ikke mindre end 70 procent af klodens samlede vægt af fugle udgøres af bevingede væsner, der er til for menneskers skyld. Det vil sige, at de er fjerkræ, herunder tamænder, tamgæs, kalkuner og ikke mindst høns og kyllinger. Resten, 30 procent, er vilde fugle. Vores kraftige påvirkning bliver sat yderligere i relief med en historisk sammenligning. Forskerne bag undersøgelsen giver nemlig også et godt bud på, hvordan Jordens biomasse var fordelt, før mennesker for mere end 10.000 år siden for alvor begyndte at forandre planetens biologi. Siden dengang er over 80 procent af de vilde landpattedyr forsvundet. Det samme er omkring 80 procent af havpattedyrene, 15 procent af havenes fisk og ca. halvdelen af klodens planter. Sidstnævnte dokumenterer effekten af menneskets stadigt mere intensive landbrug med fælding eller afbrænding af enorme skovarealer for at skaffe plads til marker og plantager med mindre træer.  Carsten Rahbek, professor i makroøkologi ved Københavns Universitet, kalder tallene i rapporten for »groteske at se på«. »Biologer ved udmærket, at mennesker har en overordentlig kraftig påvirkning af Jordens biologi. Alligevel er mange af tallene i analysen overraskende og, ja, groteske at se på,« siger han og tilføjer, at rapporten baserer sig på solid og grundig forskning. Endvidere understreger han, at det sætter yderligere en tyk streg under, at mennesket er i færd med at forårsage den sjette store massedød i klodens historie, og at Jorden dermed befinder sig i en ny geologisk epoke ved navn Antropocæn – »menneskets tidsalder«. Men hvad betyder det enorme tab af bl.a. planter, fugle og vilde pattedyr for os – for mennesker? Carsten Rahbek påpeger, at omkring 50 procent af klodens samlede bruttonationalprodukt er baseret på naturen og dens ressourcer, så når vi gør indhug i den, risikerer vi samtidig at udhule vores eget indkomstgrundlag. »På den baggrund giver det rigtig god mening at give plads til naturen, og her er EU i virkeligheden en foregangsregion, idet cirka 17 procent af arealet her er udlagt som beskyttede naturområder. Desværre ligger Danmark sidst i EU-rækken med kun otte-ni procent af arealet udlagt som beskyttede Natura 2000-områder, og nogle af arealerne er endda golfbaner og lignende,« siger han. Nils Bubandt, ekspert i menneskers naturpåvirkning og professor på Aarhus Universitet, påpeger en anden problematik: »Jordens biomasse er meget ulige fordelt. Skovene og markerne er overvejende kontrolleret af multinationale selskaber og store jordejere, og det kan skabe hindringer for at sikre Jordens biodiversitet.«  Også Nils Bubandt mener, at en række af tallene i rapporten er både bekymrende og stærkt opsigtsvækkende. Dog påpeger han, at den relativt lave biomasse blandt eksempelvis vilde fugle ikke nødvendigvis er et udtryk for lav biodiversitet, altså få vilde fuglearter. »Det er også et udtryk for, at de over 20 milliarder kyllinger, mennesker slagter om året, hver især vejer betydeligt mere end eksempelvis små gråspurve og kolibrier,« siger han. Der er flere andre øjenåbnende facts i den store undersøgelse: * Kun én procent af Jordens biomasse befinder sig i oceanerne. * Langt størsteparten af Jordens plantebiomasse befinder sig i træer. * Vægten af såvel virus som orm på Jorden er ca. tre gange højere end vægten af mennesker. * Jordens insekter, edderkopper, skorpioner og lignende vejer tilsammen cirka 17 gange mere end alle mennesker. * Langt de fleste bakterier ligger begravet dybt i jorden. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/nu-ved-vi-hvor-meget-vi-fylder-paa-jorden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/70094/21011080-argentina-stockbreeding-grazing.jpg",
            "publication_time": "Onsdag d. 23. maj 2018, kl. 07.00",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}