{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/nu-aabner-ogsaa-bornholm-sit-fibernet-for-konkurrence",
        "title": "Nu åbner også Bornholm sit fibernet for konkurrence",
        "content": "For første gang bliver det store fibernet på Bornholm åbnet for, at internetudbydere udefra kan leje sig ind og sælge hurtige forbindelser. Det bliver Fastspeed, som hører til blandt de fem største udbydere herhjemme, der som den første fra begyndelsen af november rykker ind på Bornfibers net, som også dækker udvalgte områder på Sjælland og på det vestlige Lolland. Dermed fårFastspeedadgang til omkring 50.000 adresser, der hidtil udelukkende har været betjent af selskabet Waoo, som oprindelig var ejet af en række danske energiselskaber, der også gravede fiberkabler ned. »Det bliver det 15. fibernet i Danmark, vi rykker ind på, og vi har ret store forventninger,« siger Fastspeeds administrerende direktør, Jens Raith, der også er medstifter af det fem år gamle selskab, som har vendt op og ned på konkurrencen på det danske internetmarked. Bornfiber er fra 2015, hvor det dengang udelukkende danske bredbåndsselskab GlobalConnect med iværksætter Niels Zibrandtsen i spidsen for 147 millioner kroner købte selskabet ud af det bornholmske energiselskabØstkraft, som dermed slap af med en tikkende bombe, fordi selskabet havde opbygget sit eget fibernet i et omfang, som var i strid med loven. I 2021 købte den britiske kapitalfond Icon 85 procent af Bornfiber. Administrerende direktør for Bornfiber Uffe Nielsen vil med åbningen af fibernettet for flere udbydere give brugerne flere muligheder at vælge imellem, når de køber en internet- og/eller tv-forbindelse. »Samtidig sikrer vi en endnu bedre udnyttelse af vores fibernet,« fastslår han. Fastspeed, som også er på fire kabel-tv-net og et bredbåndsnet, lægger ifølge Jens Raith ud med at sælge internetforbindelserne til 299 kroner om måneden med en kampagnepris de første tre måneder på 198 kroner. Det er generelt dyrere at have sin internetforbindelse over et fibernet end over et kabel-tv-net eller de meget langsomme fastnet.På fibernettene er hastighederne ind og ud af huset identiske, hvor de på andre typer net har en højere download- end uploadhastighed. Priserne på fibernet varierer betydeligt fra sted til sted i Danmark, afhængigt af, hvem der ejer fibernettet. Men typisk er der kun ét fibernet i et område, fordi graveomkostningerne ved at lægge kabler i jorden er betydelige. En tommelfingerregel siger, at det koster 800-1.200 kroner pr. gravet meter. Efterhånden er meget få fibernet i Danmark fortsat lukkede for andre end nettenes ejere. De fleste internetudbydere – store som små – har lejet sig ind på alle de net, der hidtil er blevet åbnet for fri konkurrence. Fastspeed er også begyndt atsælge internetforbindelser over 5G-mobilnettet, hvor man så får en router, der kobler på nærmeste mobilmast i stedet for til et stik i væggen og et fiber- eller kabel-tv-kabel i jorden. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nu-aabner-ogsaa-bornholm-sit-fibernet-for-konkurrence",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1845494/24810696-fibernettet-p-bornholm-som-fortsat-udbygges-har.jpg",
            "publication_time": "Fredag d. 11. oktober 2024, kl. 08.13",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}