{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/nutidens-boern-og-virtuelle-dyr",
        "title": "Nutidens børn og virtuelle dyr",
        "content": "Det er fredag og legetøjsdag i den integrerede institution i Rødovre, hvor min dreng går. I garderoben møder vi derfor ikke kun andre børn og voksne, men også Nintendoer, Beyblades, LEGO Ninjago, rulleskøjter, penalhuse, dukker, tasker, bamser og blyanter med Hello Kitty. For nogle forældre kan et sådan møde virke overvældende og måske endda forkert. Men det behøver det ikke at være. Det viser sig nemlig, at børnenes medbragte legetøj kan være en positiv medspiller i det sociale fællesskab i institutionerne. Jeg har lige afleveret min ph.d.-afhandling om børn og legetøj på Danmarks Pædagogiske Universitetsskole. Børns medbragte digitale legeprodukter spiller en central rolle i legene og i det sociale fællesskab i institutionerne. Men legetøjets rolle forandrer sig løbende, fordi børnene med tiden får flere erfaringer med at bruge det. Der er tale om en proces. I starten tilegner børnene sig viden om legeprodukterne ved at prøve sig frem eller ved at hente hjælp hos hinanden. Dernæst begynder de at bruge deres viden om produkterne til at forfølge andre mål end dem, der er blevet designet af producenterne. Gennem forhandlinger bliver børnene i stand til at forene alle deres forskellige mål med hinanden. Det er forhandlinger, hvor børnene kommer med argumenter og fremlægger løsningsforslag over for hinanden. Når de digitale legeprodukter bliver inviteret indenfor i institutionerne, kan børnene udforske dem sammen, da dette er et sted, hvor børnene er samlet. Derudover kan disse produkter bruges til at skabe nogle af de samme sociale interaktionsformer, som pædagogerne forsøger at opnå med f.eks. pensler, papir, maling og lærred. En af pædagogernes centrale opgaver er at støtte børnene i deres selvvalgte aktiviteter som f.eks. legen. Det er næppe en stor nyhed for særlig mange, at de digitale legeprodukter har fået en plads i mange børns hverdagsliv. Nyheden er derimod, at der hele tiden kommer flere og andre former for digitale legeprodukter til. Nintendo DS er en af dem. Den bliver af mange voksne betragtet som en spillemaskine. Det er den også. Men når spil som f.eks. Nintendo Dogs, Pixeline eller Mario Brothers bliver sat i, bliver den også til et virtuelt dyr, et læringsspil eller en eventyrrejse. Derudover er en Nintendo DS et kommunikationsredskab, da børnene skriver, tegner og tager billeder med den, som de efterfølgende sender til hinanden. Det centrale er, at en Nintendo DS bliver til mange ting, når den er en del af en børneflok. Men det kræver erfaringer og viden at kunne bruge sådan et produkt. Derfor er det centralt, at børnene kan hente hjælp hos hinanden. Nintendo DS er et ud af mange digitale legeprodukter, som børnene i dag veksler imellem. På det sidste har Nintendo DS delt børnenes opmærksomhed med produkter som f.eks. PlayStation Portable (PSP), Zhu Zhu Pets og Tamagotchier. Et fællestræk ved disse legeprodukter er, at de er mobile. I modsætning til en stationær computer kan børnene altså have dem med sig. Denne mobilitet er desuden en af årsagerne til, at pædagoger i dag ikke kun kan forholde sig til, om de vil have stationære computere eller ej i institutionerne. I stedet bliver pædagogerne placeret i en situation, hvor de løbende bliver konfronteret med børnenes forskellige digitale legeprodukter. Men den eksisterende viden på området fokuserer i dag hovedsagelig på interaktionen mellem børn og stationære computere. Det er problematisk, da de mobile legeredskaber er med til at organisere børnene på helt andre måder, hvilket skaber andre sociale fællesskaber og udviklingsmuligheder. Artiklen »Nintendoer indtager børnehaven« (21.april) fangede min interesse. Først og fremmest fordi det er mit arbejdsområde, men også fordi jeg er mor til to drenge, og ikke mindst fordi jeg er pædagog. Igennem artiklen blev det endnu en gang tydeligt for mig, at jeg også kan være stolt af den sidste titel. Det hænger sammen med, at når vi i dag ser børnenes eget legetøj få en plads i flere institutioner, vidner det om en særlig form for pædagogisk engagement. Ved at invitere disse legeprodukter indenfor anerkender pædagogerne deres betydning for børnene. Dernæst forudsætter det en villighed i forhold til at få disse legeprodukter integreret i det sociale fællesskab, hvilket er en pædagogisk udfordring. Men eftersom leg ikke kun bliver skabt gennem sociale relationer, men også gennem interaktionen med ting, er dette pædagogiske engagement en forudsætning, når børnene skal støttes i deres selvvalgte aktiviteter. Når det er sagt, så må de digitale legeprodukter selvfølgelig aldrig bare indtage institutionerne. Det drejer sig om at finde ud af, hvordan nogle af disse produkter kan indgå som værdifulde redskaber i den pædagogiske praksis. Det centrale er, at vi ikke bare kan udelukke dem, fordi de bruger batteri. Vi står over for en udfordring, når vi vil forstå, hvad det er, disse legeprodukter kan, og hvordan vi evt. får dem integreret i institutionerne og i hjemmet. Men i princippet er dette ikke anderledes end når vi forholder os til, om alle skolebørn skal have skolemælk, om bleer og solcreme skal være gratis i daginstitutionerne, eller om vi kan kræve, at alle forældre skal kunne kommunikere med deres barns skole via skoleintranet. Vores hverdagsliv er fuld af ting, som vi skal forholde os til. Også de digitale (lege)produkter er blevet en del af vores fællesskab. Det er derfor nødvendigt, at vi på ny forholder os til de legeprodukter, som vi vælger at tilbyde børnene i institutionerne. I dag er institutionernes legetøjssortiment håbløst forældet, hvilket nogle institutioner løser ved at lade børnene medbringe deres eget legetøj. Men måske skal institutionerne ligefrem til at investere i mere tidssvarende legeprodukter som mobile spillemaskiner og virtuelle dyr.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/nutidens-boern-og-virtuelle-dyr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/738914/4073720-nintendo.jpg",
            "publication_time": "Lørdag d. 14. maj 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}