{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/nuttede-pelsdyr-saelges-paa-det-sorte-marked",
        "title": "Nuttede pelsdyr sælges på det sorte marked",
        "content": "Et lille bitte nuttet pelsdyr med meget store øjne med stor succes på YouTube har fået dyrevenner til at gå til forsvar for det nye eksotiske kæledyr, som i Japan sælges for op til 35.000 kroner. Også i USA, Rusland og Europa bliver der smuglet dyr ind. Plumplori hedder det lille natdyr, der lever vildt i Asien. Dyrets engelske navn er slow loris, og på YouTube er det blevet en stjerne i bl.a.en video, hvor en plumplori holder krampagtigt fast i en lille drinks-parasol af papir, mens det tilsyneladende nyder at blive kildet på maven. Men det er helt forkert, siger Anna Nekaris fra Oxford Brookes Universitet til avisenThe Independent. -  Det er en del af dyrets forsvarsmekanisme at være medgørlig og stille. Og plumplorien er et natdyr, som bliver blændet af dagslyset på videoen og derfor griber ud efter parasollen, som dyret tror er bambus, siger hun. Anna Nekaris har set plumplorier på markeder i Thailand og hørt sælgerne fortælle interesserede kunder, hvordan de kan smugle de små dyr ind i England. Plumplori-unger bliver ofte fanget om natten, hvor deres forældre efterlader dem alene. For det meste klipper jægere ungernes tænder af for at gøre dyrene mere velegnede som (ulovlige) kæledyr. Men uden tænder er det svært for dyret at spise, der kommer ofte infektion i munden, og da plomplorien samtidig er meget sart, dør mellem 30 og 90 procent af de fangede dyr, anslår Anna Nekaris. Ejerne siger ofte, at deres plomplori er født i fangenskab, men det passer ikke, siger antropologen. For det er meget svært at få dyrene til at yngle. Til gengæld er det er stort sort marked for de vilde plomplorier, som der bliver færre og færre af, da ungerne bliver stjålet. Alle fem plumploriarter er på den internationale naturbeskyttelsesorganisation IUCNs rødliste over sårbare og truede dyrearter.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nuttede-pelsdyr-saelges-paa-det-sorte-marked",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/756036/3931676-plumplori.jpg",
            "publication_time": "Tirsdag d. 22. marts 2011, kl. 19.46",
            "author": "Birgit Straarup",
            "related_links": [],
            "attachments": []
        }
    }
}