{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/ny-analyse-faar-ae-til-at-advare-om-opbakningen-til-pensionssystemet",
        "title": "Ny analyse får AE til at advare om opbakningen til pensionssystemet",
        "content": "Lønmodtagere, der har et hårdt fysisk arbejdsmiljø, har en væsentlig forhøjet risiko for ikke at kunne arbejde frem til folkepensionsalderen. Det viser enanalyse, som vi i Arbejderbevægelsens Erhvervsråd udgav for nylig. Analysen følger lønmodtagerne, der var mellem 50 og 60 år i 2018. Tallene taler deres tydelige sprog: Blandt dem med hårdt fysisk arbejdsmiljø var 21,4 procent på enten førtidspension, efterløn, seniorpension eller tidlig pension fem år senere, det vil sige i 2023 – og inden de nåede deres folkepensionsalder. Der er altså tale om mere end hver femte lønmodtager med hårdt fysisk arbejdsmiljø, der havde trukket sig tilbage fra arbejdsmarkedet, inden de nåede folkepensionsalderen. For kontrolgruppen, der ikke havde et hårdt fysisk arbejdsmiljø i 2018, var det kun 9,9 procent, der var på en af de tidlige tilbagetrækningsordninger i 2023. Altså mindre end hver tiende. For at indgå i statistikken over personer med et hårdt fysisk arbejdsmiljø skal man leve op til en relativt restriktiv definition. Analysen tager udgangspunkt i data fra en måling blandt lønmodtagere, som Det Nationale Forskningscenter for Arbejdsmiljø har foretaget i 2018. Cirka hver tredje af de adspurgte lønmodtagere var mellem 50 og 60 år. Det er den gruppe på 14.500 lønmodtagere, som vores analyse følger. Man defineres som en person, der har et hårdt fysisk arbejdsmiljø, hvis man både oplever sit arbejde som fysisk hårdt, er udsat for uhensigtsmæssige eksponeringer som tunge løft og dårlige arbejdsstillinger, har været begrænset i arbejdet på grund af smerter inden for de seneste tre måneder og er »noget træt«, »meget træt« eller »helt udmattet« efter en typisk arbejdsdag. Det er hver tiende lønmodtager, der har sådan et arbejde. Fysisk hårdt arbejde er forbundet med nedslidning. Derfor er der først og fremmest behov for at komme dårligt arbejdsmiljø til livs. Det er vigtigt, at man ikke risikerer sit helbred, når man går på arbejde. »Alternativet til gode tidlige tilbagetrækningsordninger er risikoen for en svindende opbakning til en stigende generel pensionsalder, i takt med at befolkningssammensætningen bliver ældre.«Fold sammenLæs mereFoto: Linda Kastrup. Jeg har tidligere på denne klummeplads skrevet, at vi i AE ikke er fortalere for en differentieret folkepensionsalder. Sådan et system vil været forbundet med bureaukratisk bøvl. Men det kan give rigtig god mening at tage op til overvejelse, om de nuværende tidlige tilbagetrækningsordninger er tilstrækkelige. Vores analyse viser, at de, der har et hårdt fysisk arbejdsmiljø og dermed øget risiko for nedslidning, ja, de kan have brug for at blive grebet af tidlige tilbagetrækningsordninger, hvis også de skal have en værdig udgang fra arbejdslivet. Alternativet til gode tidlige tilbagetrækningsordninger er risikoen for en svindende opbakning til en stigende generel pensionsalder, i takt med at befolkningssammensætningen bliver ældre. Levetidsindekseringen af folkepensionsalderen, der blev født med velfærdsforliget i 2006, er med til at sikre bundsolide offentlige finanser. Det er værd at værne om. På den anden side står hensynet til mekanismens opbakning. I år skal politikerne planmæssigt stemme om, hvorvidt den gældende folkepensionsalder i 2040 skal forhøjes til 70 år. Derefter er der åbnet for en politisk diskussion om, hvorvidt indekseringen skal fortsætte som hidtil. Som vi iPensionskommissionenviste i 2022, er der mere end råd til at lempe stigningen i pensionsalderen. For nogle med fysisk hårde arbejdsmiljø vil en pensionsalder på den anden side af 70 år dog være uoverkommelig at nå. Det gode er, at de offentlige finanser er kernesunde og kan rumme styrkede tilbagetrækningsordninger – også selvom der venter store udgifter til blandt andet klima og sikkerhed. Lars Andersen er direktør for Arbejderbevægelsens Erhvervsråd (AE) ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ny-analyse-faar-ae-til-at-advare-om-opbakningen-til-pensionssystemet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1875754/24865358-fysisk-hrdt-arbejde-er-forbundet-med-nedslidning.jpg",
            "publication_time": "Mandag d. 13. januar 2025, kl. 12.15",
            "author": "Lars Andersen",
            "related_links": [],
            "attachments": []
        }
    }
}