{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/ny-analyse-om-generationer-vil-aflive-myterne-om-hvor-forskellige-vi",
        "title": "Ny analyse om generationer vil aflive myterne om, hvor forskellige vi er: »Det har især handlet om at pege på forskelle og beskrive kløfter«",
        "content": "Har man fulgt bare en smule med i generationsdebatten, så ved man, at påstandene om de enkeltes generationers karakteristika flyver rundt. Mange topchefer fra store danske virksomhederfortæller, at den unge såkaldte Generation Z stiller helt nye krav og har andre forventninger til arbejdspladsen, end tidligere generationer har haft. Den næstyngste, Generation Y, er flere gange blevet sat i bås som dovne. Blandt andet af Politikens debatredaktør, Ditte Giese. Hun beskriver dem i enklummesom »kæmpe stjerner«, der ikke »besidder knofedt eller tålmodighed til at bakke drømmene op«. En påstand, der har skabt ravage, og som mange har været uenige i. Og så er der de lidt ældre – Generation X og Babyboomerne. Ja, hvad er der egentlig med dem? Nu kaster en ny generationsanalyse fra interesseorganisationen Lederne lys over, hvad de forskellige generationer af danskere forventer og ønsker af deres arbejdspladser. En ekspert påpeger dog, at det kan være tvivlsomt, hvor meget det giver mening at sammenligne generationer på kryds og tværs. Mere om det senere. Lederne har fået analyse- og konsulentbureauet Moos-Bjerre til at udarbejdeanalysen, som Lederne selv kalder for »den hidtil mest omfattende af sin art herhjemme«. Her refereres der til, at analysen, der er baseret på over 4.000 svarpersoner, er den mest omfattende danske analyse, der sætter fokus på generationsbegrebet. Og ønsket med den er klart. »Analysen er vores indspil til en debat, der har kørt længe. Netop derfor sætter vi fokus på begrebet generation. Vi synes, der har været et meget ensidigt fokus på de enkelte generationer, som især har handlet om at pege på forskelle og beskrive kløfter,« fortæller politisk chef for arbejdsmiljø og arbejdsliv hos Lederne Kim Melander Jensen i et skriftligt svar til Berlingske. Lad os så lige slå generationsbegreberne fast. I analysen hedder det, at: Lederne lægger vægt på, at deres analyse viser nogle ligheder blandt generationerne. Også langt flere, end der angiveligt har været beskrevet tidligere. Nærstuderer man analysen, fremgår det også tydeligt. Men der er også store forskelle. Lighederne først: De handler for eksempel om de privatansattes ugentlige arbejdstid. Analysen viser på trods af generationsforskelle, at der blandt de privatansatte stort set arbejdes lige mange timer i gennemsnit på ugentlig basis.  Generation Z har det laveste timeantal, på 39 timer i gennemsnit, Generation Y præsterer 39,8 timer, Xerne topper med 40,1 time, og de ældste, såkaldte Baby Boomers, kører den hjem på 40 timer. Derudover er generationerne på det private arbejdsmarked også enige om, at hvis de skulle søge nyt job i morgen, er det balancen mellem arbejdsliv og privatliv samt lønnen, der vil blive prioriteret højest. Og så er de alle, på trods af alder og generationsinddeling, enige i, hvordan fremtidens leder skal være: Retfærdig, ansvarlig, samarbejdende og empatisk. Analysen kan også konstatere forskelle blandt generationerne. Den unge Generation Z forbinder for eksempel ikke arbejdet med et kald eller en følelse af formål i lige så høj grad, som de ældre på arbejdsmarkedet gør.  Størstedelen af de unge arbejder primært for at tjene en løn, hvilket kan hænge sammen med den livsfase, de står i – måske med et ønske om at flytte hjemmefra eller med en sabbatrejse forude. De ældre generationer ønsker i højere grad frihed til at løse deres arbejdsopgaver. Det er ikke lige så vigtigt for de yngste. De vægter til gengæld højt, at lederen bidrager positivt til det sociale fællesskab på arbejdspladsen. Det betyder ikke synderligt meget for de ældre generationer. Og så er det især vigtigt for Generation Z og Y, altså de to yngste generationer, at deres ledere har fokus på deres faglige udvikling – det gør sig ikke på samme måde gældende for Generation X og de gamle Baby Boomers. Men hvor meget kan man overhovedet konkludere ud fra en analyse, der deler den danske arbejdskraft op i fire kategorier? Nødvendigvis ikke så meget, hvis man spørger ekstern lektor på Institut for Kultur og Læring på Aalborg Universitet Karsten Mellon. Ifølge ham giver det sjældent mening at dele befolkningen op i generationer. »Min anke er den måde, som generationsdebatten bliver talt frem på. Den kommer til at fylde uforholdsmæssigt meget,« siger han. Karsten Mellon skriver bøger, forsker og beskæftiger sig dagligt med ledelse. Han har en ph.d., er cand.mag. i pædagogik og master i organisationspsykologi. Han peger især på, at vi ikke ved nok om generationsteori. »Vi ved fra forskningen, at vores viden om generationsteori er meget vag. Vi kan ikke sige noget generelt, men kun overfladisk om unge eller ældre mennesker i det samfund, vi lever i. Så det giver ikke rigtig mening at tale om generationer, for det er jo bare én kategorisering af mennesker,« siger han. Synes du så, at det er en god idé at foretage en sådan generationsanalyse? »Jeg ville nok have nogle andre forslag til analyser. Generationsaspektet er ét. Jeg ville måske mere se på det som kontekstuelt inden for brancher eller inden for andre specifikke områder. Det tror jeg ville være mere gavnligt.« Er der nogen negative konsekvenser ved, at vi har adopteret generationsbegreber og bruger dem i det danske samfund? »Ja, det synes jeg. Taler vi generationsaspektet op, uden et stærkt forskningsmæssigt belæg for at tale om forskelle, bliver det en selvopfyldende profeti i sidste ende. Vi former verden gennem vores sprog, og det synes jeg er en udfordring.« Karsten Mellon mener godt, at man kan bruge analysen som et fingerpeg, og som noget, der kan give anledning til diskussioner på arbejdspladserne. Men vi skal også passe på. »Der er ikke tale om sandheder. Og når vi taler om generationer, skal vi passe på, at det ikke får en uforholdsmæssig stor betydning, fordi det får konsekvenser for den måde, vi agerer i verden på,« siger han. Berlingske har foreholdt Lederne de udsagn, Karsten Mellon kommer med. De svarer ikke direkte på hans udtalelser, men i det skriftlige svar fra den politiske chef for arbejdsmiljø og arbejdsliv, Kim Melander Jensen, lyder det: »Vi håber, at denne analyse giver brugbar viden, som kan bibringe nye perspektiver i diskussionen om fremtidens arbejdsliv og ledelse – og at både virksomheder, ledere og medarbejdere kan få gavn af den.« Han understreger yderligere, at analysen forhåbentlig kan bidrage til »at aflive nogle myter om, hvor forskellige generationerne er«. FAKTAFakta om Generationsanalysen 2024 – forventninger til fremtidens arbejdslivAnalysen er udarbejdet af Moos-Bjerre A/S for interesseorganisationen Lederne og udkom i august 2024.Til analysen er der indsamlet en stikprøve med 4.019 besvarelser fra et nationalt repræsentativt udsnit af danskere over 18 år med ansættelse på det private arbejdsmarked.For at sikre et sammenligningsgrundlag er der til analysen desuden indsamlet:en stikprøve med 1.182 besvarelser fra et nationalt repræsentativt udsnit af danskere over 18 år med ansættelse i den offentlige sektor.4.404 besvarelser fra Ledernes egne medlemmer, som alle er ledere*.Undersøgelsen inkluderer alle med en ansættelse på det private arbejdsmarked, dvs. både fuldtids- og deltidsansatte med videre.* I analysen er en leder defineret som en ceo, direktør eller medarbejder med personaleansvar.FOLD UD Analysen er udarbejdet af Moos-Bjerre A/S for interesseorganisationen Lederne og udkom i august 2024. Til analysen er der indsamlet en stikprøve med 4.019 besvarelser fra et nationalt repræsentativt udsnit af danskere over 18 år med ansættelse på det private arbejdsmarked. For at sikre et sammenligningsgrundlag er der til analysen desuden indsamlet: Undersøgelsen inkluderer alle med en ansættelse på det private arbejdsmarked, dvs. både fuldtids- og deltidsansatte med videre. * I analysen er en leder defineret som en ceo, direktør eller medarbejder med personaleansvar.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ny-analyse-om-generationer-vil-aflive-myterne-om-hvor-forskellige-vi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1833162/24786733-mennesker-p-strget-i-kbenhavn.jpg",
            "publication_time": "Søndag d. 08. september 2024, kl. 21.23",
            "author": "Ditte-Marie Sandberg",
            "related_links": [],
            "attachments": []
        }
    }
}