{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/ny-anklage-huawei-er-ved-at-opbygge-et-hemmeligt-net-af-fabrikker",
        "title": "Ny anklage: Huawei er ved at opbygge et hemmeligt net af fabrikker",
        "content": "Den kinesiske mobil- og teknologigigant Huawei, som er sat på USAs sorte liste, er med statsmidler i ryggen i færd med at bygge en stribe hemmelige fabrikker, der skal producere de eftertragtede computer- og mobilchip og således omgå de amerikanske og internationale sanktioner. Sådan lyder anklagen fra den førende brancheorganisation for globale chipselskaber, Semiconductor Industry Association, ifølge nyhedsbureauet Bloomberg. Organisationen tæller store spillere som Intel, Nvidia,SamsungogTaiwan Semiconductor Manufacturing Co.(TSMC) samthollandske ASML. Med anslået 205 milliarder kroner i ryggen fra den kinesiske stat og fra Huaweis hjemby, den teknologitunge Shenzhen, har Huawei købt mindst to eksisterende fabrikker og er i færd med at bygge mindst tre andre, primært i Shenzhen-området, men under andre virksomheders navne. Huawei selv og de øvrige virksomheder, hvis navne nævnes af brancheorganisationen, har ikke svaret på Bloombergs forespørgsel om en kommentar. Huawei var på et tidspunkt verdens største leverandør af mobiludstyr til verdens mobilnet og desuden verdens næststørste smartphoneproducent efter sydkoreanske Samsung med udsigt til at nå op på førstepladsen. Men så begyndte USAs regering i 2019 at lægge pres på særligt sine allierede for at få dem til at forbyde, at Huawei-udstyr kunne indgå i de nye og datahurtige 5G-mobilnet, som på det tidspunkt var ved at blive bygget verden over. 5G-teknologien anses for en særdeles vigtig kommunikationskanal til både civil og militær brug, og USA frygtede, at Huawei dels ville kunne fjernaflytte mobil- og datatrafikken, dels ville kunne blive presset af den kinesiske regering til om muligt at afbryde forbindelserne og dermed få verdens mobil- og datatrafik til at bryde sammen. Derfor blev Huawei i 2019 sat på det amerikanske handelsministeriums sorte liste, ogsiden er sanktionerne mod Huawei og Huaweis kinesiske konkurrent, ZTE, blevet udvidet. I dag må ingen af dem bruge hverken amerikansk software eller produktionsudstyr. Mest konkret betød det, at Huawei ikke længere kunne give sine smartphones adgang til Googles Play-appbutik, hvor man henter og køber apps til Android-telefoner og -tablets. Android, som Google ejer, er verdens mest udbredte mobilstyresystem og ligger på henved 86 procent af samtlige nyproducerede smartphones i verden. Med ét forsvandt Huaweis forretning uden for Kina, hvor adgangen til Google i forvejen er forbudt på grund af den strenge, kinesiske censur, og Huawei styrtdykkede blandt mobilproducenterne, selvom selskabets smartphones var teknologisk fuldt på højde med og ofte bedre end såvel Apples som Samsungs toptelefoner. Huawei blev dermed afskåret fra adgang til 5G-teknologi, og samtidigstrammede en lang række lande sikkerhedskravene til leverandører til mobilnettene. I nogle lande – herunder Sverige – blev det direkte forbudt at bruge Huawei-udstyr. I Danmark så ejerne af de tre mobilnet – TDC, Telia/Telenor og 3 – den klare skrift på væggen, ogTDCog3, som anvendte Huawei, valgte at skifte leverandør til svenske Ericsson, som sammen med finske Nokia er med i verdenstoppen, når det gælder udstyr og teknologi til selve mobilnettene. EU er ved at gøre klar til et egentligt forbudmod Huawei- og ZTE-udstyr. De amerikanske sanktioner var ikke kun et voldsomt slag mod Huawei selv. De hæmmede også drastiskdet kinesiske regimes ønske om at udvikle landettil at være en teknologisk supermagt. Hvis Huawei nu bygger og køber chipudvikling og -produktion under andre selskabers navne uden at oplyse, at Huawei er indblandet, sådan som Semiconductor Industry Association siger, vil telegiganten kunne omgå de amerikanske sanktioner. En række andre kinesiske selskaber står også på USAs sorte liste. Efter advarslen vil handelsministeriets kontor for industri og sikkerhed stramme kontrollen med området og »vil ikke tøve med at tage passende skridt for at beskytte USAs nationale sikkerhed«, oplyser ministeriet i en kommentar til Bloomberg. Heri nævner man også, at »det er ingen overraskelse, at de har søgt betydelig statsstøtte for at forsøge at udvikle egne teknologier«. Den amerikanske brancheorganisation anslår, at mindst 23 chipfabrikker er i gang i Kina, som frem til 2030 har planlagt investeringer for mere end 100 milliarder dollar (685 milliarder kroner). På det tidspunkt vil mere end halvdelen af den globale produktionskapacitet til chip af den ældre generation (på 28 eller 45 nanometer) befinde sig i Kina. »Kina investerer groft regnet lige så mange støttemidler som resten af verden tilsammen. Så tallene er helt enorme,« siger Chris Miller, forfatter til værket »Chip war: The fight for the world's most critical technology«, til nyhedsbureauet.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ny-anklage-huawei-er-ved-at-opbygge-et-hemmeligt-net-af-fabrikker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1707389/24506374-china-ai-mining.jpg",
            "publication_time": "Onsdag d. 23. august 2023, kl. 13.26",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}