{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/ny-aftale-skal-tage-toppen-af-skyhoeje-honorarer-til-vagtlaeger",
        "title": "Ny aftale skal tage toppen af skyhøje honorarer til vagtlæger",
        "content": "Fremover bliver det lidt mindre lukrativt at være læge i lægevagten. Sådan lyder det i hvert fald fra Danske Regioner, der netop har indgået en ny overenskomstaftale med Praktiserende Lægers Organisation (PLO). Det sker, efter at en kritisk dokumentar på DR1 har sat fokus på, at nogle læger kan tjene mere end 30.000 kroner på en enkelt vagt. »Det her kommer til at tage toppen af indtjeningen,« siger Bo Libergren (V), næstformand i regionernes lønnings- og takstnævn. I den nuværende aftale er der mere at tjene for lægen ved at afslutte patienten i telefonen frem for at sende borgeren videre til yderligere undersøgelser. Det har affødt kritik af, at lægen motiveres til hurtigt at afslutte patienten. Fremover får lægen den samme ydelse, uanset om patienten afsluttes i telefonen eller sendes videre til undersøgelse. »De læger, der har ligget med en meget høj indtjening, har efter alt at dømme været dem, som har afsluttet mange patienter i telefonen.« »Vi kan ikke dokumentere, at det har påvirket den lægefaglige vurdering. Men vi har ønsket at komme ud over den mistanke, der kan rettes mod det nuværende system for honorering,« siger Bo Libergren. Vagtlæger modtager ikke en fast løn, men honoreres efter ydelser. I gennemsnit tjener en vagtlæge omkring 1000 kroner i timen. Det vil aftalen ifølge Bo Libergren ikke ændre ved. »Der bliver flyttet lidt rundt på nogle penge, men i gennemsnit vil vagterne give det samme. Du vil stadig kunne finde eksempler på vagter, der har vist sig at være givtige. Men ikke så mange og ikke så givtige.« Sundhedsminister Magnus Heunicke (S) fremhæver i en kommentar, at aflønningen ændres, »så der fremadrettet ikke er så store udsving i honoreringen«. Med aftalen er der også indført mulighed for, at man regionalt laver forsøg med timeløn til vagtlæger. Den nye overenskomstaftale mellem parterne har været halvandet år undervejs. Den rummer også initiativer, der skal afhjælpe lægemanglen, som præger en del yderområder. Eksempelvis ved at gøre det mere attraktivt for læger i disse områder at være tutorlæger og derved præge lægestuderende til at bosætte sig i disse områder. PLO-formand Jørgen Skadborg siger i en kommentar, at der samlet set er tale om en god aftale, der gør det mere attraktivt for yngre læger at vælge almen praksis. Aftalen rummer også elementer, der skal mindske uligheden inden for sundhedsområdet. Blandt andet ved at læger skal gøre en opsøgende indsats over for mennesker med psykisk sygdom og børn og forældre i udsatte familier. Desuden får læger bedre adgang til at tilbyde sundhedstjek til sårbare beboere i botilbud. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/ny-aftale-skal-tage-toppen-af-skyhoeje-honorarer-til-vagtlaeger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/143/1436101/23783347-plo-insister-p-et-svar-fra-lgen-eller-ring-op-igen.jpg",
            "publication_time": "Tirsdag d. 22. juni 2021, kl. 12.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}