{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/ny-aftale-skal-standse-fynsk-togstrid",
        "title": "Ny aftale skal standse fynsk togstrid",
        "content": "Langeskov Station på Fyn får fra december i år hurtige og direkte forbindelser til København to gange om morgenen og tre gange om eftermiddagen. Det står klart efter et møde mellem transport- og bygningsminister Hans Christian Schmidt (V) og DSB. »Jeg har haft DSB til møde. Der er fundet en løsning, som sikrer, at Langeskov beholder regionaltog med timedrift, som DSB tidligere har lovet, men oveni får hurtige tog til pendlerne i myldretiden,« siger Hans Christian Schmidt i en pressemeddelelse. Med aftalen sættes der punktum for den uro, som begyndte, da Hans Christian Schmidt som minister tilbage i 2010 lovede, at IC3-togene ville stoppe i Langeskov. Da Folketinget senere vedtog en trafikaftale, var det uklart, hvilke tog der skulle standse i den fynske by. Det skabte vrede og massiv debat. »Det, Langeskov får, er ikke bare et IC-stop. Det vil være stop med et pendlerlyntog. Og dermed kan man komme til København på cirka en time og 18 minutter. Det vil understøtte udviklingen på Østfyn, og en del pendlere vil kunne slippe for at skulle i myldretidstrafik ind mod Odense Banegård,« siger ministeren.  Ud over afgangene med pendlerlyntoget beholder Langeskov den allerede planlagte regionaltogsbetjening i køreplanen. Anders Egehus, direktør for DSBs togdrift, siger i en skriftlig kommentar: »DSBs ledelse har holdt møde med Transportministeren, og vi har noteret os et bredere ønske om at anvende Langeskov Station mere aktivt til aflastning for Odense Banegård, når det gælder pendlere. Et ønske, der hurtigst kan tilgodeses ved at supplere den planlagte regionaltogsdrift i Langeskov med fem daglige lyntog«.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/ny-aftale-skal-standse-fynsk-togstrid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/305957/9601141-dsb-undersgte-ic4-revner-i-2010.jpg",
            "publication_time": "Onsdag d. 08. juli 2015, kl. 02.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}