{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/ny-akuttelefon-kommer-daarligt-fra-start",
        "title": "Ny akuttelefon kommer dårligt fra start",
        "content": "Borgere i Region Hovedstaden, som har akut behov for at komme i kontakt med en læge, må væbne sig med stor tålmodighed. Den nye akuttelefon, som trådte i kraft ved indgangen til 2014, dumper sin eksamen efter at have eksisteret i blot 12 timer, skriver Politiken. Det er ganske enkelt ikke muligt at få fat i lægeligt personale, når man taster 1813 for at komme igennem til den nye vagtlægeordning. Man bliver i stedet mødt med følgende båndede besked: »Du har ringet til 1813. Alle telefonlinjer er optagede, og der kan ikke stå flere kald i kø. Du bedes ringe igen senere«.  Beskeden bliver efterfulgt med en opfordring til at ringe 112, hvis man står i »en livstruende tilstand«. Akutberedskabet har ellers garanteret, at der ville være sundhedspersonale nok til at give akutelefonen sin ilddåb, skriver Politiken. Tirsdag skrev Berlingske Nyhedsbureau, at der manglede adskillige læger i vagtplanen for den nye ordning. Alene 1. januar 2014 er der 17 tomme pladser i vagtlægeordningen, viser en aktindsigt, som Dansk Folkepartis regionsrådsmedlem, Kenneth Kristensen Berth (DF), har modtaget. Koncerndirektør Svend Hartling fra Region Hovedstaden afviste dog i den forbindelse, at det får konsekvenser for borgerne i regionen. Selvom Region Hovedstaden erkender, at der er problemer med akuttelefonen, afviser den dog samtidig, at man deraf kan konkludere, at der er mangel på læger, skriver Politiken.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/ny-akuttelefon-kommer-daarligt-fra-start",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/42/422935/7070068-hovedstaden-garanterer-lgerne-er-p-plads-i-nytret.jpg",
            "publication_time": "Onsdag d. 01. januar 2014, kl. 15.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}