{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/ny-britisk-medieskandale",
        "title": "Ny britisk medieskandale",
        "content": "En megaskandale har igen ramt BBC af næsten større dimensioner end den hidtil værste skandale, der ramte stationen i 2004. Historien handlede dengang om beskyldninger i et BBC program rettet mod den daværende Labour-regering for at have manipuleret med oplysninger i et notat om Iraks potentielle masseødelæggelsesvåben. Den kostede både bestyrelsesformanden, generaldirektøren samt flere chefer og medarbejdere jobbet, mens kilden til historien, David Kelly, begik selvmord. I denne uge var det så en generaldirektør med kun 54 dage i jobbet, som måtte træde tilbage, fulgt af flere chefer i nyhedsafdelingen. Og de britiske medieforbrugere har nok at tale om. Bølgerne har endnu ikke lagt sig efter en omfattende telefonaflytningsskandale omkring Rupert Murdochs nu lukkede tabloidavis News of the World, der ved siden af de totalt grænseoverskridende journalistiske metoder afslørede en sump af sammenspisthed mellem journalister, politifolk og ledende politikere. Hvad er der så galt i BBC denne gang? Tilsyneladende et hierarki af ansvarsforflygtigelse og mangel på journalistisk kontrol. For det første har BBC tilsyneladende i årevis haft en populær og forgudet TV-vært ansat, som nu viser sig ifølge vidneudsagn og rapporter at have forulempet over 200 mindreårige piger seksuelt. Afsløringen af den pædofile studievært var på vej i et af BBCs egne programmer – det velestimerede »Newsnight«, som er BBCs flagskib, når det gælder den undersøgende nyhedsjournalistik. Men programmet blev af uklare årsager standset, og det blev i stedet konkurrenten ITL, der i et dokumentarprogram kom til at bringe afsløringerne. Efterfølgende bragte samme »Newsnight« i et program en helt udokumenteret og grundløs historie frem om, at en tidligere konservativ toppolitiker, lord Alistair McAlpine, gentagne gange skulle have sexmisbrugt en teenagedreng på et børnehjem. MENS BRITERNE ALLEREDE ER i fuld gang med at diskutere opstramninger af presselovgivningen på baggrund af News of the World skandalen, så diskuterer de nu også, hvordan den store gamle public service station med 23.000 ansatte og masser af etiske regler på størrelse med en velvoksen murstensbog og et særligt udpeget organ, som blev etableret netop efter skandalen i 2004 til at styrke den redaktionelle kontrol og etik, kan havne i sådan en suppedas. For første gang er der nu flere, der har mistillid (47%) end tillid (44%) til BBCs journalister viser en YouGov-undersøgelse efter de seneste dages tumult. Den seriøse del af britisk presse inklusive BBC var engang globale ledere og rollemodeller inden for journalistikken, mens den britiske tabloidpresse til gengæld altid har stukket ud som ryggesløs i forhold til danske medieforhold. De seneste måneders skandaler giver anledning til at finde andre forbilleder. Der er gået råd i systemet. Troværdighed, gennemsigtighed, selvkritik og høj etisk standard er det, professionelle medier skal leve for og af i fremtiden. Det starter i toppen af en nyhedsorganisation og skal gennemsyre alle led til sidst ansatte mand/kvinde og hele virksomhedskulturen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ny-britisk-medieskandale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/199994/5428312-lisbeth-knudsen-ansv-chefredaktr.jpg",
            "publication_time": "Lørdag d. 17. november 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}