{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/ny-behandling-giver-flere-hjertedoedsfald",
        "title": "Ny behandling giver flere hjertedødsfald",
        "content": "Hvert år udføres på danske hjerteafdelinger 10.000 ballonudvidelser af forkalkede pulsårer. Under udvidelsen får patienten indsat et lille stykke slange af metalgitter, en stent, som holder åren udspilet. Langt de fleste får en medicinafgivende stent, som afsondrer en væksthæmmer, der forhindrer karvæggen i at gro sammen over stenten og lukke blodåren til. Det er ellers et hyppigt tilbagefald, som betyder at man skal have en ny ballonudvidelse. Ballonudvidelser var i sig selv en revolution af hjertebehandlingen, og stent et stort skridt fremad. De medicinafgivende stent blev set som en yderligere forbedring, men dette seneste skridt kan være mindre gavnligt end antaget. En stor dansk undersøgelse har vakt international opmærksomhed ved at vise, at risikoen for hjertedød er 4,2 procent højere efter behandling med medicinafgivende stent end med en normal stent. »Det er en ret betydelig overdødelighed, og det har store perspektiver. Vi taler om en meget hyppig lidelse,« siger overlæge ved Rigshospitalet Peter Clemmensen, der i går fremlagde undersøgelsen ved en stor hjertekongres i Atlanta, USA. Stentbehandling udføres mere eller mindre på samlebånd på patienter med kroniske hjertesmerter pga. åreforkalkning. En tredjedel, omkring 3.500 patienter om året, får indsat en stent ved akut operation efter en blodprop. Undersøgelsen fulgte igennem tre år 626 patienter fra Skejby Sygehus og Rigshospitalet, som fik indsat en stent i kranspulsåren efter en stor blodprop i hjertet. Efter tre år var 1,9 procent af patienterne med normal stent døde af hjertesygdom, mens der i gruppen med medicinafgivende stent var 6,1 procent hjertedøde. »Patienter med medicinafgivende stent skal ikke blive alt for urolige. Dødeligheden i deres gruppe er ikke betydeligt større end den, vi har set i andre undersøgelser. Det er de 1,9 procent, som er unaturligt lavt,« siger Peter Clemmensen, der også er formand for Hjerteforeningen. Gennemsnittene kan dække over, at nogle patienter vil nyde rigtig godt af en medicinafgivende stent, mens andre skal have den gamle. En anden mulig forklaring er, at patienter med medicin­afgivende stent paradoksalt nok skal tage medicin i længere tid efter indgrebet, fordi deres ru stent er længere tid om at gro over. Risikoen for at få en ny blodprop efter stentbehandling er 20 gange større, hvis man i utide dropper den daglige hjertemagnyl og Plavix, som anbefales til efterbehandling i Danmark. Til maj samles Dansk Kardiologisk Selskab for at diskutere, hvordan de nye erfaringer skal udmøntes i det daglige arbejde. En tredobbelt hjertedødelighed med medicinafgivende stent er overraskende store tal, men de bagvedliggende mekanismer er ikke nye for hjertelægerne. »Studier med kroniske patienter har vist, at tilbagefaldsfrekvensen er lavere med medicinafgivende stent, mens risikoen for propdannelse er lidt højere,« siger overlæge på Rigshospitalets hjerteafdeling Finn Gustafsson. Der er allerede en tendens til at indsætte færre medicinafgivende stent. For få år siden var 90 procent af stentene af den type. I dag er det omkring 70 procent.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/ny-behandling-giver-flere-hjertedoedsfald",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/88/884134/2346375-ny-hjertebehandlinggiver-flere-hjerteddsfald.jpg",
            "publication_time": "Tirsdag d. 16. marts 2010, kl. 22.30",
            "author": "Marianne Fajstrup",
            "related_links": [],
            "attachments": []
        }
    }
}