{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/ny-behandling-kan-hjaelpe-tusinder-af-maend-med-tisseproblemer",
        "title": "Ny behandling kan hjælpe tusinder af mænd med tisseproblemer",
        "content": "En ny og skånsom behandling ventes at kunne hjælpe et stort antal af de tusindvis af ældre danske mænd, der på grund af en forstørret prostata plages af hyppig vandladning og ofte får forstyrret nattesøvnen af konstante toiletbesøg. Den nye teknik, såkaldt embolisering af prostata, indføres nu på Rigshospitalet, hvor den bliver et alternativ til de eksisterende behandlingstilbud – især den traditionelle kikkertoperation med udskrabning af prostata, som nogle patienter ikke tåler, og som kan have bivirkninger. »Vi har savnet et godt alternativ til den traditionelle kirurgiske behandling af mænd medgodartet forstørret prostata. Det alternativ har vi fået nu,« oplyser afdelingslæge Andreas Røder fra urologisk klinik, der sammen med professor Lars Lönn fra Radiologisk Klinik har været med til at indføre den nye teknik i Danmark, til Rigshospitalets medarbejdermagasin, Indenrigs. Med det nye indgreb kan læger via lysken komme ind i pulsårerne og blokere for blodforsyningen til prostata med »kugler«, der består af kunstige mikropartikler på størrelse med sandkorn og er fremstillet af akryl og gelatine. Dette får den forvoksede prostata til at skrumpe, hvilket reducerer vandladningsgenerne med hyppige toiletbesøg, slap stråle og problemer med at tømme blæren ordentligt. »Den nye behandling kræver ikke bedøvelse og har ingen alvorlige komplikationer. Det hele foregår ambulant i løbet af tre timer – og det virker. En måned efter er der typisk markant forbedring med hensyn til vandladningsgenerne,« siger Andreas Røder. I første omgang er der bevilget penge til at behandle 50 patienter om året, men på længere sigt er forventningen, at op imod 1.000 patienter på Sjælland vil kunne få gavn af behandlingen mod den meget udbredte lidelse. Alene i Østdanmark bliver således 4.500 patienter årligt henvist til udredning og behandling for godartet forstørret prostata. Det fremhæves også på Rigshospitalet, at den nye behandling ikke har umiddelbare konsekvenser for potensen og dermed ikke går ud over mændenes sexliv, hvilket i nogle tilfælde kan være en bivirkning ved de traditionelle behandlingstilbud. Ifølge Rigshospitalet undersøges det også, om den nye metode kan vise sig at være relevant i forhold til behandling af prostatakræft. Mænd med prostatakræft, hvor prostata ikke kan fjernes, kan således få mange vandladningsproblemer i løbet af behandlingsforløbet. Foreløbige resultater fra egne studier på Rigshospitalet antyder, at embolisering af prostataarterien muligvis også kan være effektiv her. »Dette skal dog belyses i større undersøgelser, før vi rutinemæssigt kan tilbyde behandlingen,« siger Andreas Røder.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/ny-behandling-kan-hjaelpe-tusinder-af-maend-med-tisseproblemer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/125/1251589/23324175-87-gange-har-vandvrker-sendt-for-mange-pesticider-ud-i-danske.jpg",
            "publication_time": "Torsdag d. 23. januar 2020, kl. 12.40",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}