{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/hovedstaden/ny-boligform-er-blevet-populaer-blandt-aeldre-det-her-er-jo-sidste",
        "title": "Ny boligform er blevet populær blandt ældre: »Det her er jo sidste station«",
        "content": "Pia, Kalle, Kirsten og Hans. De fire med efternavnene Kragh, Toft og Christoffersen er first movers i alderen 62 til 77 år. De er nogle af boligmarkedets begejstrede eksempler på en tendens, der breder sig: Ældre, der vil bo i seniorbofællesskab. I dette tilfælde det helt nyeseniorbofællesskabet Lystoftegårdned til Skovlunde gadekær, skabt af beboerne selv med hjælp fra Ballerup Kommune, OK-Fonden og boligeksperter. De 20 klyngehuse bebos af 33 beboere. Pia, Kalle, Kirsten og Hans (en tidligere pædagog, en ingeniør og to IT-udviklere) har været med fra 2015, da de første tanker om et seniorbofællesskab opstod i Ballerup Kommune. De har været med gennem projektering, workshops, lokalplaner, valg af leverandører, inspirationsbesøg i andre bofællesskaber og køb af grund til i dag, hvor de flyttede ind i december 2019. Flere hoppede fra i starten, fordi alle skulle lægge 100.000 kr. uden at vide, om projektet overhovedet ville blive til noget. Over en kop formiddagskaffe hos Pia og Hans Christoffersen fortæller de fire om at være oppe i årene og fremme i boligskoene. Ved at bo i bofællesskab sparer de Ballerup Kommune for penge ved at frigive huse til skattebetalende børnefamilier, og forskning har vist, at ældre i bofællesskaber bruger færre af kommunens penge til for eksempel hjemmehjælp, fortæller Pia Christoffersen. Kalle Toft flyttede til Lystoftegård efter mange år i hus med stor have: »Det er en win-win-situation for os og kommunen. Vi hjælper og ser efter hinanden. Hvis man er ensom i et seniorbofællesskab, er man selv ude om det. Ensomhed, som man ser i parcelhuskvarterer, eksisterer ikke i et seniorbofællesskab.« Kirsten Kragh: »Det her er en god måde at blive gammel på. Det er ikke rart at sidde alene i et parcelhus, hvis ens ægtefælle dør. For mig er det både en forsikring ind i alderdommen, og en mulighed for, at vi kan lave noget sammen med andre. Det er trygt, at naboerne er lige uden for døren.« For ikke at blive et plejekrævende oldekolle sørger bestyrelsen for, at ansøgere ikke er for gamle. Men boligerne er indrettet til livets sidste faser. Her er ingen dørtrin og døråbningerne er brede.  Når man bliver ældre, har man jo fået sine særheder og bestemte måder at gøre ting på. Kan et bofællesskab ikke blive en spændetrøje for jer? Pia Christoffersen: »Plejer er død. Han er ikke flyttet med.« Kirsten Kragh: »Når man kommer op i årene, får livet en anden dimension. At der er kommet en anden farve på væggen oppe i fælleshuset, som jeg ikke bryder mig om, er ikke så vigtigt for mig, som det ville have været for femten år siden.« Bofællesskaber som Lystoftegård er de senere år blevet et realistisk valg på boligmarkedet. Ifølge en undersøgelse fra Exometric og Kuben Management i 2017 vil otte til ti procent af befolkningen gerne bo i bofællesskab. Seniorboligen.dk og Real Dania vurderer, at 80.000 ældre overvejer at flytte i seniorbofællesskab. En boligform, der blandt andet er affødt af høje huslejer på almindelige boliger og folks ønske om at bo mere forpligtende og tættere på andre mennesker, end man gør i de traditionelle individualistiske boligformer. Man ved ikke, hvor mange bofællesskaber der findes i Danmark, men på Bofællesskab.dk er cirka 400 bofællesskaber med vidt forskellige værdier, interesser, aldersgrupper og ejer-/lejeformer registreret. Det er til gengæld kun bofællesskaber med egen hjemmeside, der er med på listen. Beboere i det helt nye seniorbofællesskab Lystoftegård i Skovlunde, er for tiden i gang med at planlægge alt fra traditioner til, om man skal have billardrum eller petanquebane.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Bofællesskaber skyder op, ligegyldigt hvor i hovedstadsområdet, man sætter sin finger: Roskilde, Lejre, Værløse, Farum, Egedal, Hørsholm, Furesø. Og så har vi ikke nævnt resten af landet eller bofællesskaber, der blot er på tegnebrættet i forskellige dele af København. Statens Byggeforskningsinstitut (SBi), bekræfter tendensen. Alle fire omkring kaffen har svært ved at få armene ned i begejstring over deres nye bofællesskab. Ikke engang oprydning i deres gamle parcelhuse har vakt problemer, siger de. Kirsten Kragh: »Hvad skal vi bruge alle de gamle ting til? Det her er jo sidste station, med mindre vi bliver tvunget på plejehjem eller noget andet.« Kalle Toft får et glimt i øjet: »Næste station skulle gerne blive ovre på den anden side af gaden.« Alle bryder ud i latter, for på den anden side af vejen ligger Skovlunde Kirkegård. Traditioner, hverdag og grænser er således stadig i støbeskeen i Andelsboligforeningen Lystoftegård. Beplantningen omkring de 20 klyngehuse er endnu ikke færdig, og mens disse linjer skrives, taler de 33 beboere stadig om, hvordan de skal etablere stavgangs-, strikke- og læsegrupper, vinklub, cykelværksted, fællesspisning og petanquebane. Eller andet. Selv malingen på gelænderet i fælleshuset er stadig våd, da Berlingske besøger stedet.  Det gør ikke noget. Pyt-knappen er større som ældre, som de siger. Det er modet til at sætte grænser også. Pia Christoffersen vil have, at flagstangen kommer til at stå på den anden side af fælleshuset. »Jeg overlever ikke at høre snoren sige bang, bang, bang, hver gang det blæser. Det vil jeg kæmpe for, og hvis jeg bliver stemt med, må jeg jo finde mig i det.« I julen måtte Pia Christoffersen, der stadig tager sig selv i at sige »jeg« i stedet for »vi«, også se en af sine grænser udfordret. Hun måtte over til genboen for at fortælle, at den blinkende næse på genboens snemand irriterede hende, når hun sad ved spisebordet. Genboen vendte beredvilligt sin snemand om og fik dens næse til ikke at blinke. »Hvor svært kan det være?« siger hun om denne konfliktløsning. »Men den slags vil der komme masser af. Det ved vi.« For at undgå unødige konflikter anbefaler de fire omkring bordet, at man ved etablering af et seniorbofællesskab forventningsafstemmer, ikke hænger sig i detaljer, vurderer, om man kan se sig selv i boligen og sammen med de andre ti år frem i tiden og ikke mindst pakker sin konfliktskyhed væk. Og så er det lettere at stramme regler og grænser senere end at slække på dem, understreger de. »Grillcirkulæret« i Lystoftegård lyder således i al sin enkelhed: Grill er tilladt, men tag hensyn til din nabo. Det er drømmescenariet – man kan også risikere, at nogle står hårdt fast på deres? Kirsten Kragh: »Så er jeg da glad for, at jeg er pædagog.« FAKTASeniorbofællesskabet LystoftegårdTre boligstørrelser på ca. 65 m2, 85 m2 og 105 m2 – inkl. en andel af fælleshuset.Priserne for den mindste bolig er 957.450 kr. Husleje pr. måned inkl. fællesudgifter: 5.438 kr.Største bolig koster 1.546.650 kr. Husleje pr. måned inkl. fællesudgifter: 8.785 kr.Andelsforeningen administreres af OK-FondenEt bofællesskab defineres som en boform, hvor hver enkelt beboer har sin egen bolig i tilknytning til fællesarealer og med enkelte forpligtelser i fællesskabet.Kilde: Lystoftegård.dk (tal fra juni 2018, altså før bofællesskabet stod færdigt)FOLD UD Tre boligstørrelser på ca. 65 m2, 85 m2 og 105 m2 – inkl. en andel af fælleshuset. Priserne for den mindste bolig er 957.450 kr. Husleje pr. måned inkl. fællesudgifter: 5.438 kr. Største bolig koster 1.546.650 kr. Husleje pr. måned inkl. fællesudgifter: 8.785 kr. Andelsforeningen administreres af OK-Fonden Et bofællesskab defineres som en boform, hvor hver enkelt beboer har sin egen bolig i tilknytning til fællesarealer og med enkelte forpligtelser i fællesskabet. Kilde: Lystoftegård.dk (tal fra juni 2018, altså før bofællesskabet stod færdigt)  ",
        "metadata": {
            "source": "https://www.berlingske.dk/hovedstaden/ny-boligform-er-blevet-populaer-blandt-aeldre-det-her-er-jo-sidste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/125/1256834/23336042-.jpg",
            "publication_time": "Onsdag d. 05. februar 2020, kl. 12.21",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}