{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/det-sunde-liv/ny-bog-om-prinsens-vin",
        "title": "Ny bog om prinsens vin",
        "content": "Som barn var prins Henrik ikke meget for at hjælpe til i marken på forældrenes vinslot Le Cayrou i Cahors i det sydvestlige Frankrig. Arbejdsdagene var lange, og det var ikke sjovt at være sammen med voksne hele dagen.  Det var således ikke vinbruget, der fik Prinsgemalen til i 1974 at købe det dengang godt nedslidte Château Cayx i Cahors, hvis historie strækker sig tilbage til det 15. århundrede, men tanken om at være tættere på den franske familie, så ikke mindst sønnerne, Frederik og Joachim, kunne lære bedsteforældrene at kende. Det kan man blandt andet læse i »Château de Cayx – regionen, slottet og vinen«, som udkom i sidste uge. Bogen er skrevet af Prinsgemalens sekretær, Olivier Lesénecal, som i dag også fungerer som direktør for Cayx. I forhold til den første bog om Cayx, som udkom i 2004 og i dag »lykkeligvis er udsolgt,« som prinsgemalen udtrykker det, er den nye bog mere fokuseret på Cahors-egnen og især dens historie. Og så er den store, tunge bog ikke mindst pakket med fotografier af Jean-Baptiste Leroux.  Hvor det altså ikke som udgangspunkt var vinen, som udgjorde Cayx’ attraktion for prins Henrik, så er Prinsgemalen i de 40 år, der er gået, vokset betragteligt som vinbonde. I starten blev druerne vinificeret på det lokale kooperativ, som Prinsgemalens far, André de Monpezat, havde grundlagt. Men som de fleste vil vide, er det sjældent i kooperativernes store blandingskar, at man finder den højeste kvalitet, så fra 1993 begyndte man at vinificere selv på slottet, og siden er det gået hak i hak med forbedringerne. Senest har det haft stor betydning, at man i 2009 ansatte den unge ønolog, Alexandre Gélis, som dengang arbejdede på naboslottet Château Lagrézette.  Ved præsentationen af den nye bog på Fredensborg forleden var der mulighed for at smage på varerne i form af Cuvée Octante, en magnum udgave af Cayx udgivet sidste sommer i anledning af Prinsgemalens 80 års fødselsdag. Desværre var det ikke helt nemt at registrere vinens kvaliteter af Fredensborgs tunge og formentlig meget gamle og fine vinglas med slibninger. Så hjemkommet fra audiensen trak jeg således en veltempereret flaske 2009 Cayx og skænkede den i et moderne vinvenligt glas. Og jo, den var god nok, fra engang at have været noget af en rustik og barsk fætter har Cayx udviklet sig til en urban vin med væsentligt mere elegance og drikbarhed. Hvor den malbec-baserede vin før i tiden mindede mig om vinene fra det nordlige Rhône, kommer de senere årgange tættere og tættere på civiliseret bordeaux.",
        "metadata": {
            "source": "https://www.berlingske.dk/det-sunde-liv/ny-bog-om-prinsens-vin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/399949/8189264-18msscayxportrttif.jpeg",
            "publication_time": "Fredag d. 23. januar 2015, kl. 08.00",
            "author": "Søren Frank",
            "related_links": [],
            "attachments": []
        }
    }
}