{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/ny-bog-en-udemokratisk-statsadel-har-sat-sig-paa-magten-i-danmark",
        "title": "Ny bog: En udemokratisk »statsadel« har sat sig på magten i Danmark",
        "content": "Vi  lever i et skindemokrati, hvor borgernes indflydelse er minimal, og hvor en forholdsvis lille magtelite bestemmer uforholdsmæssigt meget. I stedet for et ægte demokrati er det en særlig statsadel af embedsmænd og toppolitikere, som bestemmer i det danske samfund. En klasse af personer med stort set samme uddannelse, samme opfattelse af tingene, samme kultur og samme omgangsform har sat sig tungt på magten. Indimellem skifter de plads, springer karrieremæssigt mellem embedsapparatet, Folketinget, store interesseorganisationer og lobbyvirksomheder. Men fælles for dem er, at de befinder sig i den samme osteklokke - i deres helt egen verden - fjernt fra borgerne. Det mener forfatterne bag en ny bog »Tæm eliten«, der udkommer på torsdag. Andreas Møller Mulvad, Anton Grau Larsen og Christoph Houman Ellersgaard har gravet sig ned i personerne bag de politiske beslutninger i Danmark og stod i 2015 bag bogen »Magteliten«, der kortlagde, hvordan 423 magtfulde danskere gennem deres indbyrdes netværk styrer landet. »Demokratiets historie handler om, hvordan vi på forskellige måder har taget midler i anvendelse for at begrænse elitens magt. Og det er vi måske holdt op med at tale om de seneste 30 år. Og dermed har eliten konsolideret sig selv,« siger Christoph Houman Ellersgaard. Resultatet er blandt andet den politiske krise, der i disse år kan ses i Europa. De gamle magtbærende partier, især socialdemokratierne, taber, mens yderfløjene og nye partier skyder frem. Når de politiske systemer i hele Vesteuropa er udfordret, skyldes det ifølge forfatterne i høj grad mistillid til denne statsadel, som har sat sig på magten.  Statsadelen består ifølge forfatterne at de øverste embedsmænd, ledere og bestyrelsesmedlemmer i de store statslige virksomheder samt ministre og ledende politikere i regeringspartierne. »I modsætning til en rigtig adel er der ikke nogen klar afgrænsning. Men vi kan se, at en ret stor del af statsadelen er børn af forældre, der har haft lignende poster, men adelstitlerne går ikke direkte i arv, det er snarere de personlighedstræk, de har, der gør det,« siger Christoph Houman Ellersgaard. Ifølge forfatterne eksisterer der et særligt rationale i statsadelens osteklokke. Det var den, der skabte kommunalreformen i 2007 og mente, at udflytning af arbejdspladser til lavtlønslande i 00erne var naturligt. Det er den, der hylder målstyring og new public management i den offentlige sektor  Og det var værdierne i »osteklokken«, som fandt det selvfølgeligt at sælge en del af energiselskabet DONG til Goldman Sachs og år for år skære ned i personalet i Skat. Denne logik i, hvordan den offentlige sektor skal styres, skaber »et bureaukratisk babelstårn, der gør det vanskeligt for ikke-professionelle at bidrage til politiske løsninger«, hedder det i bogen. Fokus er tungt på ledelse og styring, og reformer gennemføres i osteklokken trods »forkælede skolelærere« og »hysteriske forældre« eller »arrogante læger« og »krævende patienter«. »På stort set alle parametre adskiller statsadelen sig fra den almindelige befolkning. De lever andre liv og rekrutteres på andre måder. Det bliver deres værdier, som ingen på noget tidspunkt har besluttet demokratisk, man skal indoptage,« siger Christoph Houman Ellersgaard. »Tæm eliten« indeholder en liste med 15 navne på politikere og embedsmænd fra  »statsadelen«, som er rejst til job i organisationer og lobbyvirksomheder, blandt andre Lars Barfod, som var minister og formand for Konservative og fik job i kommunikationsbureauet Primetime, Bjarne Corydon, som gik fra at være finansminister til direktør i McKinsey, og Karsten Dybvad, som gik fra at være departementschef i Statsministeriet til at være direktør i Dansk Industri. Karriereskiftene giver pengestærke interesseorganisationer mulighed for at købe sig til indflydelse i staten, mener bogens forfattere.  Den statsadel, I beskriver, er jo en del af et pluralistisk, repræsentativt demokrati, hvor magten kontrolleres og hele tiden afbalanceres af modsatte interesser. Hvad er det udemokratiske? »Beslutningerne i partierne træffes i en ret lille kreds i toppen. Det betyder, at den politiske magt ligger på relativt få hænder. De målinger, der viser, hvor lille tillid vi har til politikerne i Danmark og resten af Europa, tyder på, at der er noget, som ikke virker. De, som sælger varerne, opfattes som forholdsvis utroværdige og mangler legitimitet,« siger Christoph Houman Ellersgaard. Men samtidig har vi skabt et meget åbent og gennemsigtigt demokrati, hvor adgangen til politikerne med nye medier er meget kort, og man kan se, hvad der foregår? »Vi kan tjekke personerne, men ikke afsætte dem. Hvis man er dygtig nok til at sørge for, at der ikke kommer demonstrationer i gaderne, kan man køre ting igennem, som de fleste egentlig ikke synes er i orden. Systemet er delvist blevet mere gennemsigtigt, men det giver ikke borgerne mulighed for at handle.« Hvis jeres analyse er rigtig, vil vælgerne smide de politikere på porten, som de mener er for elitære og indspiste? »Mange af de partier, som er en del af statsadelen, har mistet en stor del af deres stemmer, selv om de ikke helt er sat på porten. Der er en ulmende utilfredshed blandt vælgerne. Populismen er på fremmarch alle mulige steder, og der er en tillidskrise, også i Danmark.« Men så fungerer systemet jo. Vælgerne stemmer på Trump eller andre i samme boldgade, fordi de vil af med statsadelen?  »Når folk er vrede, reagerer de i afmagt. Og det er ikke nødvendigvis særligt sundt. Vi mener, at der i dag er nogle paralleller til situationen i 1930erne, da folk i højere grad stemte på partier, der ville afskaffe demokratiet og erstatte det med noget andet. I stedet for at vente på, at andre bliver valgt, er det bedre at opbygge nogle demokratiske institutioner, der tager kritikken ind, så man undgår de her tillidskriser.« I mener, at denne statsadel befinder sig i en osteklokke afsondret fra verden omkring, men den direkte adgang til politikere og administration har aldrig været nemmere? »Vi påstår ikke, at alt var bedre tidligere. Men en ting er, hvad man kan skrive sammen om på sociale medier. Noget andet er, hvordan beslutninger bliver opbygget. Nogle politikere er gode til at komme ud og tale med borgerne, men de personer, der er vigtige og betyder noget for deres karriere, ligner dem selv. Osteklokken er et relativt lukket kredsløb.« Mange af de politikere og embedsmænd, der skifter job til interesseorganisationer og lobbyvirksomheder, er jo også bare mennesker, som mangler et job eller bliver tiltrukket af tilbud, hvor deres kvalifikationer kan bruges? »Ja, det giver måske mening for den enkelte, men for politikere og embedsmænd som helhed betyder det, at de mister tillid i befolkningen, når de skifter. Der er en risiko for, at de bliver mindre principfaste, når der er et mål om et job uden for osteklokken. Det kræver en meget stor integritet, og magten risikerer at blive skævvredet.« Forfatterne mener også, at jobskiftene betyder, at »statsadelen« ikke stilles til ansvar, fordi den er væk igen, når de dårlige sager bliver undersøgt. De går ifølge bogen fra at betjene staten til »at betjene sig af den«. »I embedsværket ligger der en forståelse af, at man arbejder i statens tjeneste. Men nu bruger man så sin karriere til at få et job et andet sted. Man ender med måske ubevidst at have brugt sin position i Folketinget eller som embedsmand til et karrierespring til en topstilling udenfor.«  Hvis man har været en dygtig departementschef eller en dygtig politiker, er det vel kun naturligt? »Men det er ikke sikkert, at det er det samme, borgerne og en kommende arbejdsgiver ser som et godt veludført stykke arbejde. Hvis man for eksempel laver en hastig forandring i en organisation, giver det masser af point på karriere-CVet. Men det er ikke sikkert, at det endte så godt, inden man rykkede videre. Når man kan bruge jobbet som embedsmand som et karrierespring, rummer det en risiko for, at man gør ting, der ser godt ud på ens CV, men ikke nødvendigvis er det, som borgerne ønsker.« I skriver, at magten »flyder i lukkede nepotistiske netværk«. Er det nepotisme? »Personlige relationer betyder helt bestemt rigtig meget. At komme ind i toppen af politik eller i toppen af embedsværket kræver et enormt godt og vel oparbejdet netværk. Personlige relationer, vennetjenester og nepotisme betyder forholdsvis meget, hvis man skal til tops,« siger Christoph Houman Ellersgaard.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/ny-bog-en-udemokratisk-statsadel-har-sat-sig-paa-magten-i-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/69130/18756654-embedsmnd.jpg",
            "publication_time": "Tirsdag d. 10. oktober 2017, kl. 07.00",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}