{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/ny-bog-emmer-af-livsrefleksioner-paa-en-maade-man-yderst-sjaeldent-ser-andre-steder",
        "title": "Ny bog emmer af livsrefleksioner på en måde, man yderst sjældent ser andre steder end i lyrikken",
        "content": "Fred er en forunderlig ting. Fordi den ikke kun handler om fravær af krig. Når et menneske slutter fred med noget enten i sig selv eller udenfor, er det nemlig ikke sikkert, at ufredens arnepunkt er forsvundet – man har blot forsonet sig med dets tilstedeværelse. »Der er ved at blive fred et sted, hvor jeg ikke vidste, at der havde været krig,« fortæller Peter Bastian i bogen »Altid allerede elsket«, der formidler fem timers tankefuld samtale med vennen, forfatteren Tor Nørretranders på Arresødal Hospice, 11 dage inden Peter Bastian dør. Krigen bestod i bund og grund af en forestilling om at kunne frelse sig selv – fra sig selv. Blive den bedste udgave af sig selv, som vi så kvalme­fremkaldende siger det i et samfund, hvor vi stirrer os blinde på konstant at forbedre os selv og hinanden og i denne kamp ganske overser, at vi også altid allerede er elsket.  Bevægelsen hen imod kristendommen, som samtalen centrerer sig om, blev hjulpet på vej af de erkendelser – eller indbrud, som Peter Bastian kalder dem – der begyndte med Mands Minde-foredragene i Vartov, flere år før sygdommen gjorde sit indtog. Siden fulgte flere forskellige typer af indbrud af ånden og kærligheden – i virkeligheden samme sag, skønt kærlighedens indbrud i den grad også viste sig gennem et jordisk menneske, hustruen Helle. »På et eller andet tidspunkt så kan det ske, at … lad os kalde det kærlighed, der gør at kompleksitet bliver meget enkel.« Ofte flyder kærligheden nemlig ikke, fordi vi overser øjeblikket, siger Peter Bastian: »Jeg ser kun øjeblikket omgivet af et stakit af forestillinger om, hvordan øjeblikket skal udvikle sig.« Eller han spørger datteren, Olga, om, hvornår barndommen sluttede, hvortil hun svarer: »En dag himlen holdt op med at være en rigtig himmel«. I stedet var den ligesom blevet »et låg over det hele.«  Der er noget omkring en døendes sidste ord, der ofte drager os. Måske ud fra en formodning om, at der fra den døendes læber udgår en sandhed om livet, vi ikke kan få adgang til på anden vis end gennem døden. Det besynderlige er jo, at dødens tilstedeværelse også gør livet ekstremt nærværende. »Altid allerede elsket«, er dog ikke den type bog, hvorigennem man føler, at man lytter til en døendes sidste ord. I stedet rammes man af den nærmest påtrængende livsintensitet, hvormed Peter Bastian afrunder den historie, der begyndte med »Ind i musikken« og »Mesterlærling.« Det hele gives videre til læseren med en poetisk vildskab, der får det til at gibbe i én, så man begriber en smule mere af, hvad der egentlig får det sidste ord i et menneske. Hvad det er, der rækker længere ud end døden. Tor Nørretranders holder sig nogenlunde fra at blande sig i Peter Bastians tanker. Han skubber dem blot på vej indimellem eller stiller grundige og undrende spørgsmål til det, hans gode ven siger. Og de små illustrationer i bogens midte fletter sig ømt og fint ind i Peter Bastian og Tor Nørretranders samtale.  Henimod slutningen af bogen tåger dialogen en smule mere ud i en efter min smag lidt for indforstået diskussion mellem to gamle højintellektuelle venner og ikke kun på grund af den »lette arrogance«, som Peter Bastian selv nævner, at han er sig bevidst. Det er mere selve debatten mellem dem, der begynder at cirkle lidt ind i sig selv. Men det forstyrrer overhovedet ikke det samlede indtryk af, at der her er tale om en bog, der emmer af livsrefleksioner på en måde, man yderst sjældent ser andre steder end i lyrikken. »Altid allerede elsket« har et så bredtfavnende poetisk vingefang, at man ikke går uberørt videre. »Især ikke efter erkendelsen af hvad det er, Peter Bastian mener med, at han selv skal af vejen, for at musikken, ja, ånden, kan komme til og gribe ham. Kun dér opstår det ganske særlige øjeblik af evighed. Den uforfalskede virkelighed. Ånden er skabt af gensidighed. Den længes lige så meget efter os, som vi efter den. Altid allerede elsket Forfatter: Peter Bastian – fortalt til Tor Nørretranders. Sider: 164. Pris: 249, 95 kr. Forlag: Gyldendal.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/ny-bog-emmer-af-livsrefleksioner-paa-en-maade-man-yderst-sjaeldent-ser-andre-steder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/256203/17650634-kultur.jpg",
            "publication_time": "Onsdag d. 21. juni 2017, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}