{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/ny-coen-film-leverer-kraes-til-musiknoerder",
        "title": "Ny Coen-film leverer kræs til musiknørder",
        "content": "Hvor mange veje må en folk-sanger gå? Det kan man spørge sig selv om i Joel og Ethan Coen-brødrenes »Inside Llewyn Davis«, der rummer meget smuk musik og derfor bringer mindelser om instruktørbrødrenes tidligere film »O Brother where art Thou?«. Hvor sidstnævnte film brummede af blues og bluegrass, er »Inside Llewyn Davis« en kærlig hyldest til en anden musikgenre, nemlig folk-musikken.  Llewyn Davis (fint spillet af skuespiller-musikeren Oscar Isaac) er en kæmpende sangskriver og sanger i New York, der forsøger at slå igennem, hvilket er vanskeligt, når den genre, han gør sig i, definerer sig selv ved at stå i modsætning til den kommercielle musik – et velkendt dilemma for mange musikere inden for andre kult-genrer som jazz og punk. Llewyn er en ægte kunstner, der hutler sig igennem for drikkepenge i The Gaslight Club, som på en vis måde er filmens egentlige omdrejningspunkt, indtil Llewyn modtager et tilbud fra en større scene i Chicago. The Gaslight Club, der var et virkeligt musiksted i Greenwich Village, fortjener lidt baggrundsoplysninger. Den tjente først som hænge-ud-sted for de såkaldte beat-poeter og deres kæderygende tilhængere, indtil disse blev fortrængt af de lidt mere fodformede folk-fans. Som det fremgår af filmens kærligt udbyggede karaktergalleri, er disse fans atter delt i forskellige fraktioner, der hver især dyrker deres afart af folk-musikken. Nogle sværger til keltiske kærlighedskvad fra Middelalderen fremført på drejelir, mens andre sværmer klarøjede med socialismen via Woody Guthries barkede arbejdersange fra depressionsårene. De såkaldte »protestsange« med et mere samtidspolitisk indhold ligger endnu et par år ude i fremtiden i forhold til filmens tid. Den type folk-musik får et kommercielt gennembrud med Bob Dylan, der dog selv søgte nye veje i rockmusikken fra midten af 60erne.I klassisk Coen-stil drager Llewyn ud på en rejse, hvor han møder en stribe mystiske fremmede, heriblandt en omstrejfende kat (et symbol på Llewyns egen rodløshed) og den utroligt irriterende jazzmusiker Roland Turner, der spilles af John Goodman i en af sine bedste Coen-roller.  Jazzmusikeren personificerer en af de subtile kulturhistoriske brudflader, der tegnes op i filmen. Som bebop-musiker anser han sig selv som kunstner i modsætning til folk-musikerne, som han betragter som sentimentale brægehoveder, der er hoppet på en modebølge. »Er du folk-musiker? Så er du ikke musiker,« fnyser Roland Turner. Et underliggende tematisk spørgsmål i filmen handler om, hvor umuligt det er for kunstneren at være kompromisløs, når han samtidigt ønsker at nå et større publikum. I en af filmens bedste scener sættes spørgsmålet på spidsen, da Llewyn Davis sammen med to venner (spillet af Adam Driver og Justin Timberlake) modviligt tager imod et tilbud om at indspille en såkaldt »novelty-sang«. Nummeret, der handler om astronauter, er en ørehænger, der både er en af filmens musikalske genistreger, men i filmens handling, formentlig er det nærmeste, Llewyn Davis kommer på et gennembrud. Der er meget kræs for musiknørder i filmen, men man kunne godt savne lidt større variation i paraden af musiknumre. Da Llewyn Davis når til Chicago, får man ikke et eneste nummer af den samtidige Chicago-blues, som The Rolling Stones senere slog igennem med, men blot endnu en stille folk-sang. Det er smukt, men også en smule ensformigt, at filmen holder sig så puristisk til genren. Filmen er lagt i den subtilt, cirkelformede skabelon, som Coen-brødrene hyppigt bruger i deres film, hvor handlingen smyger sig uden om entydige fortolkninger, og mere fungerer som et et paradestudie i sære typer og skæve optrin. »Inside Llewyn Davis« er ikke en ren sort-komedie som »The Big Lebowski« eller »Burn after Reading«, men en blødere skabning, der hensætter publikum i et nostalgisk, tilfredst nynnende humør. Hvad: »Inside Llewyn Davis«. Hvem: Af Joel og Ethan Coen. Med Oscar Isaac og John Goodman. Hvor: Biografer over hæle landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/ny-coen-film-leverer-kraes-til-musiknoerder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/264192/7213381-06maginside1jpg.jpeg",
            "publication_time": "Onsdag d. 05. marts 2014, kl. 22.30",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}