{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/ny-carlsbergfondet-ansaetter-tidligere-dr-chef-som-direktoer",
        "title": "Ny Carlsbergfondet ansætter tidligere DR-chef som direktør",
        "content": "Den private kunstfond Ny Carlsbergfondet ansætter en direktør. Michael Thouber tiltræder direktørposten 1. november i år. Det meddeler Ny Carlsbergfondet i en pressemeddelelse. Med udnævnelsen er det første gang, siden fondet blev stiftet af bryggerparret Carl og Ottilia Jacobsen i 1902, at bestyrelse og direktion adskilles. »Ansættelsen af Michael Thouber sker som led i den omfattende modernisering, Ny Carlsbergfondet har gennemgået i de seneste år og fuldender et grundigt udviklingsarbejde som fondets bestyrelse med nuværende den forperson Christine Buhl Andersen i spidsen har stået bag for at transformere den eksisterende ledelsesstruktur.« Michael Thouber, nyudnævnt direktør for Ny Carlsbergfondet.Fold sammenLæs mereFoto: Kasper Witte Larsen. 53-årige Michael Thouber er cand.mag. i moderne kultur og kulturformidling og har været direktør for Kunsthal Charlottenborg siden 2015. Han har desuden en fortid som kulturredaktør i DR og senere som kanalchef for DR2. Thouber kaldes i pressemeddelelsen en »kompetent« med en »meget nuanceret forståelse for kunsten og dens rolle i samfundet« samt »et rigtig godt match til de mange store opgaver, der venter forude med at udvikle fondet«. Ny Carlsbergfondet vil fortsat have en faglig bestyrelse, som foruden traditionelle bestyrelsesfunktioner, tager stilling til ansøgninger og bevillinger, mens Thouber som fondsdirektør skal lede den daglige drift af fondet. »Michael Thouber vil også som direktør repræsentere fondet udadtil og styrke relationerne til kunstnere og kunstens forskellige institutioner samt have som opgave at udvikle det bedst mulige samarbejde med fondets mange samarbejdspartnere,« lyder det i pressemeddelelsen. Sanne Kofod Olsen tiltræder rollen som forperson for Ny Carlsbergfondets bestyrelse fra 1. januar 2025, hvor nuværende forperson Christine Buhl Andersen fratræder. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ny-carlsbergfondet-ansaetter-tidligere-dr-chef-som-direktoer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1825507/24771341-carlsberg-groups-hovedkontor-p-jc-jacobsens-gad.jpg",
            "publication_time": "Tirsdag d. 13. august 2024, kl. 15.03",
            "author": "Philip Sune Dam",
            "related_links": [],
            "attachments": []
        }
    }
}