{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/ny-dansk-festival-hylder-verdenskendt-kultinstruktoer",
        "title": "Ny dansk festival hylder verdenskendt kultinstruktør",
        "content": "»Heeeeere's Johnny!« Måske har du set Jack Nicholsons uhyggelige præstation i rollen som Jack Torrance i Stanley Krubricks »Ondskabens hotel«. Ligeledes kender du måske instruktørens andre kultfilm »Full Metal Jacket«, »Clockwork Orange« og »Rumrejsen 2001«. Men ved du, hvordan mesterværkerne er blevet til? En ny dansk festival vil give publikum et indblik i, hvordan den afdøde instruktør bar sig ad med at levere film i verdensklasse.  I løbet af 2017 vil biografer, koncertsale og undervisningslokaler fejre den amerikanske instruktørs karriere som en del af KUBRICK Festival 2017, som Kunstforeningen GL Strand og artFREQ. står bag. »Kubricks store bedrift var blandt andet at anerkende hver enkelt af de kunstformer, som tilsammen udgør en god film,« siger Helle Behrndt, direktør i Kunstforeningen GL STRAND i en pressemeddelelse. Som et led af festivalen kan man den 7. marts, instruktørens dødsdag, opleve Stanley Kubrick mesterværker i biografer landet over. »Vi er glade for at samarbejde om et landsdækkende Stanley Kubrick-initiativ. Biograferne får mulighed for at vise unikke film, der ikke er tilgængelige i det normale premiere-program. Mange får mulighed for, at se en Kubrickfilm for første gang i biografen, hvor billede, lyd og atmosfære hæver film op til det niveau, hvor den er tænkt fra instruktørens side,« siger Line Daugbjerg Christensen fra Øst for Paradis i Aarhus og medlem af foreningen af Kunstbiografer i Danmark i pressemeddelelsen.  Udover filmvisninger vil festival blandt andet byde på såkaldte talks, læseklubber og undervisning. I løbet af efteråret kulminerer festivalen i en stor udstilling i Kunstforeningen GL STRAND i København. Her vil lyd, billeder, video og filmrekvisitter indvie publikum i Stanley Kubricks arbejdsmetoder og arkivmateriale. Udstillingen åbner den 23. september. Festivalen er blevet til med en støttepulje på 3,7 millioner fra Nordea-fonden. »Filmkunstneren Stanley Kubrick bliver et fascinerende afsæt for at stille ind på film, visuel kultur og gode historier, som kan give os alle sammen ny inspiration og nye erkendelser. Nordea-fonden støtter KUBRICK Festival 2017, fordi mennesker i hele landet nu får mulighed for at opleve, diskutere og mødes om en række universelle filmfortællinger i absolut verdensklasse i den lokale biograf og kulturhus, på gymnasiet og biblioteket,« siger Henrik Lehmann Andersen, direktør i Nordea-fonden. Programmet for festivalen opdateres løbende påfestivalens hjemmeside.  Her er et klip fra Kubricks film »Ondskabens hotel« fra 1980. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ny-dansk-festival-hylder-verdenskendt-kultinstruktoer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/181573/16061166-sk.jpg",
            "publication_time": "Tirsdag d. 17. januar 2017, kl. 10.35",
            "author": "Amalie Thieden",
            "related_links": [],
            "attachments": []
        }
    }
}