{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/ny-drejning-i-thornings-skattesag",
        "title": "Ny drejning i Thornings skattesag",
        "content": "Socialdemokraternes formand, Helle Thorning­ Schmidt, bliver nu afsløret i at give danske myndigheder forskellige oplysninger. Det er dagbladet B.T., der har fået aktindsigt i en e-mail sendt fra Helle Thorning­ Schmidt den 14. oktober 2009 til Justitsministeriet, hvori hun søger om tilladelse til, at hendes britiske mand, Stephen Kinnock, kan få lov til at stå som medejer af familiens hus på Østerbro. Tilladelsen er nødvendig, hvis udlændinge skal stå som ejere af fast ejendom i Danmark, når de ikke har boet i Danmark i fem år. »Min mand er i Danmark hver weekend fra fredag til mandag hele året rundt,« skriver Helle Thorning-­Schmidt bl.a. i e-mailen. Det betyder, at Kinnock opholder sig i Danmark i 208 dage om året. For at blive godkendt som ejer skal en udlænding have så stor en tilknytning til Danmark som muligt. »Når vi behandler denne type sager, foretager vi en samlet vurdering af, hvilken tilknytning vedkommende har til Danmark. Her indgår antal ophold og længden af disse ophold som et vigtigt moment,« oplyser Anne Mansfeld-Giese, fungerende kontorchef på civilkontoret i Justitsministeriet til B.T. Ny melding Denne oplysning i ansøgningen til Justitsministeriet står imidlertid i skærende kontrast til, hvad parret for en lille måned siden oplyste til skattevæsenet. Efter at det for en måned siden kom frem, at Stephen Kinnock betaler skat i Schweiz, selv om familien bor i Danmark, valgte Stephen Kinnock at aflevere en selvangivelse til skattevæsenet. Helle Thorning­-Schmidt fastslog dengang over for et samlet dansk pressekorps, at Kinnock slet ikke burde betale dansk skat, fordi han arbejder som direktør i schwei­ziske World Econimic Forum, men at han nu alligevel vil gøre det, fordi der er tale om en gråzone. »Vi er kommet frem til, at han er i Danmark 33 weekender om året. Det vil sige, at de tal, der har været fremme om, at han hver weekend og alle ferier var i Danmark, har været forkerte,« siger hun blandt andet til Berlingske Tidende den 1. juli. Hvis Helle Thorning­Schmidt har givet urigtige oplysninger til Skat, vurderer fire af landets førende skatteeksperter over for B.T., at Stephen Kinnock bliver fuld skattepligtig til Danmark. »Hvis han opholder sig alle weekender fra fredag til mandag i Danmark, som Helle Thorning skriver til Justitsministeriet, så er der tale om fire ud af ugens syv dage, og så er der intet at diskutere. Så er han så meget i Danmark, at han er fuld skattepligtig, og der er ikke tale om en gråzone. Det vil så være skattekriminalitet ikke at selv­angive til Skat,« siger professor i skatteret Ole Bjørn. Skatteadvokat Tommy V. Christansen mener, at det er uacceptabelt og dybt utroværdigt at give forskellige oplysninger til myndighederne. »Det virker til, at hun giver de oplysninger, der passer bedst til formålet. I oktober 2009 har hun haft overblik over, hvor meget han vil være i Danmark, så hun kan ikke undskylde med, at hun ikke har vidst det dengang,« siger han. Bøde eller fængsel Hvis det viser sig, at Helle Thorning-Schmidt bevidst har givet Justitsministeriet urigtige oplysninger, risikerer hun at blive straffet med bøde eller i værste fald fængsel. Det vurderer Lars Bo Langsted, juraprofessor ved Aalborg Universitet ogen af Danmarks førende eksperter i strafferet. »Der er klare regler i straffeloven for, at man ikke må give urigtige oplysninger til en offentlig myndighed. Ifølge straffelovens paragraf 163 kan man straffes med op til fire måneders fængsel,« siger Lars Bo Langsted. Helle Thorning-Schmidt holder ferie og var i går ikke at træffe for en kommentar.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/ny-drejning-i-thornings-skattesag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/49/497558/2877929-thorning.jpg",
            "publication_time": "Torsdag d. 29. juli 2010, kl. 06.02",
            "author": "Kasper Vedsmand",
            "related_links": [],
            "attachments": []
        }
    }
}