{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/ny-dansk-film-er-skaev-og-charmerende-men-en-scene-er-simpelthen-fjollet",
        "title": "Ny dansk film er skæv og charmerende, men én scene er simpelthen fjollet",
        "content": "Det diskuteres jævnligt, om Tordenskjolds soldater regerer lidt rigeligt i dansk film. Det er en relevant debat, for dereren omsiggribende tendens til, at de samme skuespillere castes igen og igen. Derfor er det også ret vidunderligt at se en dansk film, hvor en debutant kommer ind fra højre og som den naturligste ting i verden bærer filmen på sine skuldre. Det er tilfældet i »Viktor mod verden«, hvor 33-årige Nicolai Jørgensen har den altoverskyggende hovedrolle og – for nu at citere gode gamle John »Faxe« – rammer den lige i røven. Okay, Nicolai Jørgensen er ikke helt uprøvet og har spillet med i tv-serier som»Carmen Curlers«og»Dag & Nat«, men »Viktor mod verden« er ikke desto mindre hans første spillefilm. Han spiller den unge mand Viktor, der har boet hele sit liv sammen med sin endog meget overbeskyttende mor (Bodil Jørgensen), der lever sit liv efter devisen »hellere bange end død« og ser farer overalt. Inklusive i ristet brød, hvor man faktisk godt kan skære sig på kanterne. Bevares, Bodil Jørgensen spiller en rolle, hun med små variationer har spillet temmelig mange gange før, men denne del af filmen er ret sjov. Efter en skelsættende begivenhed drager Viktor dog på egen hånd ind til København for at finde den far, han aldrig har mødt, men alligevel har høje tanker om. Faren (Nicolas Bro) er ikke – som forventet – jazzmusiker, men arbejder i stedet i et forsikringsselskab, hvor Viktor lidt tilfældigt bliver ansat. I øvrigt til stor irritation for Viktors fars permanent arrige assistent Amanda (Rosalinde Mynster). Så er en anden ansat, Josefine (også spillefilmsdebuterende Anna Bruus Christensen), straks mere venligsindet, til gengæld er hun exceptionelt klodset og uheldig. Rosalinde Mynster er ret fornøjelig som den bistre Amanda, der ikke rigtig anerkender andre menneskers intimsfære.Fold sammenLæs mereFoto: Nordisk Film Morten Rygaard. Det er en på mange måder klassiskfish-out-of-water-historie, hvor det faktisk både er skægt og til tider rørende at se den naive Viktor forsøge at navigere i en verden, han ikke helt forstår. Christian Arhoff, som har skrevet manuskript og instrueret, og som sandelig også er debutant, har en distinkt, meget charmerende og nærmest lidt Wes Anderson-agtig stil, og »Viktor mod verden« ligner ikke rigtig nogen anden dansk film – det er der sandelig point for. Til gengæld er det som om, den nogle gange prøver lidt for hårdt at være skør og skæv og finurlig, så den nærmest holder handlingen ud i strakt, ironisk arm. Der er også enkelte sekvenser, der ikke rigtigt fungerer, blandt andet en scene på et museum, der har en undertone af »tøhø, moderne kunst er også bare fjollet«, som virker lidt letkøbt. Man kan også indvende, at historien som helhed både er en smule banal og meget velkendt. Nicolai Jørgensen (tv) i sin første spillefilmsrolle bærer uden problemer »Viktor mod verden« på sine skuldre.Fold sammenLæs mereFoto: Nordisk Film Morten Rygaard. Og så er der en anden lille ting: I et interview med Femina tidligere på året fortalte Nicolas Bro, at han ofte oplevede, at manuskriptet blev skrevet igennem, når han fik en rolle, således at man så hans karakter spise. Som om publikum havde brug for at se ham indtage mad for ligesom at forstå, hvorfor han er tyk. Det sker sandelig også her i en scene, hvor en assistent har købt en sandwich til Nicolas Bros karakter, Peter. Det er engigantisksandwich, men det er også ligesom det, den scene kan. Der er ingen grund til, at den sandwich optræder, og scenen har ingen funktion i fortællingen som sådan udover bare at vise, at Peter åbenbart spiser meget. Det virker … fjollet. Når det så er sagt, så er førnævnte lidt banale historie sandelig godt fortalt og interessant pakket ind, og det er en fryd at se nye talenter give Tordenskjolds soldater kamp til stregen. »Viktor mod verden«. Dramakomedie, 91 minutter. Instruktion: Christian Arhoff. Med: Nicolai Jørgensen, Nicolas Bro, Anna Bruus Christensen, Rosalinde Mynster m.fl. Premiere 3. august i biografer landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/ny-dansk-film-er-skaev-og-charmerende-men-en-scene-er-simpelthen-fjollet",
            "image_url": null,
            "publication_time": "Fredag d. 04. august 2023, kl. 10.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}