{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/ny-dif-formand-om-udfordring-de-frivillige-er-urkraften",
        "title": "Ny DIF-formand om udfordring: De frivillige er urkraften",
        "content": "Den tidligere OL-sejler Hans Natorp er ny formand i Danmarks Idrætsforbund (DIF). Og 56-årige Natorps første store opgave bliver at vende den negative medlemsudvikling hos DIF's foreninger. I et coronaramt 2020 mistede de 73.000 medlemmer. »Den største udfordring er helt sikkert, at vi håndterer genstarten efter corona godt. Alle har i det seneste mærkelige halvandet år fundet andet at give sig til,« siger Natorp, der vil prioritere forholdene for de knap 500.000 frivillige: »Urkraften i foreningslivet er frivilligheden, og vi skal sørge for, at de frivillige også fremadrettet fortsat er motoren i foreningsidrætten. Det er vores største opgave lige nu.« Natorp bliver som DIF-formand repræsentant for godt 1,9 millioner medlemmer. Han vandt kampvalget mod Thomas Bach på DIF's årsmøde med stemmerne 76-71, og begge kandidater snakkede pænt om hinanden umiddelbart inden afstemningen. »Det var et fredeligt valg. DIF står et godt sted, så vi har ikke uenigheder om, hvorvidt vi skal til højre eller venstre. Valget var mere et spørgsmål om, hvilken kultur vi arbejder med, og der er ikke den helt stor blokpolitik,« siger Natorp. Bach fortsætter i DIF som næstformand. Fodbold-VM afholdes i 2022 i Qatar, og samme år er Beijing vært for vinter-OL. To kritiserede værtskaber, og Natorp vil arbejde for de nordiske værdier, når han skal repræsentere Danmark i udlandet. »På den internationale scene er der stor fokus på store events, der ligger forkerte steder, og på autoritære regimer, der sætter sig på idrætten. Det vil vi gerne gøre noget ved med vores nordiske tilgang. Det arbejde er i gang, men vi kommer også til at udbygge det fremadrettet.« Natorp afløser Niels Nygaard, som for nylig tabte præsidentvalget i Den Europæiske Olympiske Komité (EOC) til grækeren Spyros Capralos. Nygaard gik blandt andet til valg på nordiske værdier som større inddragelse, større gennemsigtighed i regnskaber og flere reformer. »Europa er stadig meget opdelt i blokke, og man er oppe mod kulturer, der arbejder ud fra gamle mekanismer. Ikke alle var klar til at sluge de reformer,« sagde Nygaard forleden om sit nederlag. Natorp medgiver, at »nordiske værdier« ikke er det største hit alle steder. »Vi må være realistiske og sige, at på den helt, helt store scene idrætspolitisk, får man flere nederlag end sejre. Men vi lancerer en ny international strategi i juli måned, hvor vi løbende tilpasser, hvad vi gør,« siger den nyvalgte formand. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/ny-dif-formand-om-udfordring-de-frivillige-er-urkraften",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/143/1435256/23780927-dif-vlger-ny-formand---202106.jpeg",
            "publication_time": "Lørdag d. 19. juni 2021, kl. 13.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}