{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/ny-dansk-musical-blander-sig-i-konkurrencen-om-publikum",
        "title": "Ny dansk musical blander sig i konkurrencen om publikum",
        "content": "Man kan nævne dem i flæng, de gamle musicalklassikere. »Grease«, »Dirty Dancing«, »Evita«, »Den lille havfrue«, »Aladdin« og mange, mange flere. Men med respekt for dem alle, er mange af dem for bagudskuende, siger tidligere skuespiller og garvet teatermand Peter Aude, der med sin nye musical, »Big Bang«, ønsker at bringe nuet i fokus. Torsdag præsenterer han sammen med et broget hold af sangere, dansere, skuespillere og komikere en nyskreven musical, der ikke er lavet magen til før.  Fælles for de medvirkende er, at de alle er danske kunstnere. Og det er helt bevidst, fastslår Peter Aude, der har villet genoplive forestillinger a la dem, som teatergruppen Solvognen var ambassadør for før Den Kolde Krigs afslutning i 1980ernes Danmark. »Dengang gik teaterlivet ret beset ud på at samle de hotteste musikere, sangere og skuespillere for så at strikke en historie sammen om tiden, man befandt sig i. Dér husker jeg, at publikum væltede ind, fordi de syntes, at det var interessant, at forestillingen på en hip og anderledes måde pludselig handlede om dem selv,« siger Peter Aude, der som uddannet fra Aarhus Teater i 1985 lige siden har beskæftiget sig med teater af den ene eller anden art. På samme måde vil »Big Bang« ifølge Peter Aude, der har stået bag succesopsætninger af musicals som »Skatteøen«, »The Full Monty« og »Be Bop A Lula«, behandle problemstillinger og miljøer, der er relevante for nutidens dansker.  Til det formål har den 59-årige producer hentet nogle af tidens mest markante danske kunstnere som Shaka Loveless, Barbara Moleko og Lucy Love til at optræde som sig selv i musicalen. Tanken er, at sangernes bagkatalog indgår i handlingen og dermed bliver en integreret del af historien. Silas Holst, der har etableret sig som en ganske habil musicalstjerne, debuterer med »Big Bang« som instruktør. »Det er virkelig stort for mig. Det er både sindssygt spændende og lidt angstprovokerende at påtage sig rollen som instruktør af sådan en stor forestilling – men jeg glæder mig som et lille barn! Det er en forrygende historie,« siger Silas Holst, der netop har optrådt i »Grease« i Tivolis Koncertsal. Ifølge tal, som landets teatre selv har indberettet til Danmarks Statistik, var der i teatersæsonen 2012-2013 lidt over 600.000 teatergængere på landsplan. Det vidner ifølge lektor ved Teatervidenskab på Københavns Universitet Stig Jarl om, at der fortsat er masser af potentiale i at lancere store, kommercielle musicalopsætninger.  »Vi diskuterer jævnligt, hvornår musicalforestillingerne mon begynder at kannibalisere hinanden? For vi må konstatere, at der kommer flere og flere aktører til. På et eller andet tidspunkt vil man nå en kritisk mængde, hvor der ikke er flere nye publikummer at tage af,« siger Stig Jarl. Øverst på rollelisten over de skuespillere, som Silas Holst skal instruere, finder man Anne-Marie Curry og Sebastian Jessen. Curry og Jessen spiller det unge forelskede par, Rose og Abel, der hvirvles ind i følelser, forelskelse og stjernedrømme. Abel drømmer om at nå til tops som rockmusiker, så han tager Rose med på rejsen deropad – og undervejs bliver de både kærester og kolleger. Premieren på »Big Bang« bliver 18. september 2014 i et nyopført telt på Bellahøj i København med plads til 2.000 mennesker.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ny-dansk-musical-blander-sig-i-konkurrencen-om-publikum",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/385418/7278930-03magtil-scanpixjpg.jpeg",
            "publication_time": "Torsdag d. 03. april 2014, kl. 06.00",
            "author": "Keyvan Bamdej",
            "related_links": [],
            "attachments": []
        }
    }
}