{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/ny-drejning-i-elbit-sagen-forsvaret-pudser-auditoerkorpset-paa",
        "title": "Ny drejning i Elbit-sagen: Forsvaret pudser auditørkorpset på højtstående militærfolk",
        "content": "Sagen om det forhastede indkøb af artilleri fra israelske Elbit har overrasket gang på gang. Og nu tager den endnu en uventet drejning, netop som der synes at være samlet politisk flertal for at sende artilleriindkøbet til forundersøgelse i Folketingets Granskningsudvalg. For ifølge Berlingskes oplysninger har Forsvarskommandoen nu bedt det såkaldte auditørkorps efterforske topofficerer for brud på deres tavshedspligt i forbindelse med interview til blandt andet Berlingske. Ifølge Berlingskes oplysninger er der blandt andet tale om Hærens chef, Peter Boysen. Chefen for Forsvarsministeriets Auditørkorps, Claus Risbjerg, vil ikke sige, hvem det drejer sig om, men bekræfter, at en undersøgelse er i gang. »Jeg kan godt bekræfte, at vi er ved at undersøge, om der i forbindelse med ansatte i Forsvarets udtalelser i pressen kan være begået brud på tavshedspligten,« siger Claus Risbjerg. Hvem har bedt jer starte efterforskningen? »Det er Forsvarskommandoen, som har bedt os undersøge det her,« siger Claus Risbjerg. Berlingske har bedt om en udtalelse fra Peter Boysen i sagen, men han har ingen kommentarer. Forsvarskommandoen vil heller ikke bekræfte, hvem der undersøges eller forklare, hvorfor det har bedt Auditørkorpset starte en efterforskning af Hærens chef. »Vi henviser til Forsvarsministeriets Auditørkorps,« lyder det kortfattede svar. Ifølge Berlingskes oplysninger handler sagen om udtalelser i kølvandet på historieri Jyllands-PostenogDR. De beskrev mulige gps-problemer med henholdsvis raketkastere og haubitser fra israelske Elbit, som ifølge medierne er følsomme for såkaldt jamming. Peter Boysen overtog 1. maj fanen som øverstkomanderende for Hæren. Han har været udsendt til blandt andet Mellemøsten, Cypern, Afghanistan og flere gange til Eksjugoslavien og været chef for Specialoperationskommandoen i Aalborg og senest været næstkommanderende ved Multinational Corps Northeast i Polen.Fold sammenLæs mereFoto: Forsvaret. Blandt andet hærens chef, Peter Boysen, stillede op i medierne og gav interviewtil blandt andet Berlingske, hvor han bekræftede behovet for en udskiftning af gps-systemet. Det er uklart, præcis hvilke af udtalelserne Forsvarskommandoen finder kan overtræde tavshedspligten. »Vi har købt et artillerisystem med et gps-system, som er civilt. Vi gik ind i det her med åbne øjne. Vi vidste det allerede, da vi købte systemet,« sagde hærchef Peter Boysen blandt andet. Chefen for auditørkorpset, Claus Risbjerg, fortæller, at udtalelserne nu vil blive gennemgået i efterforskningen. »Det undersøger man jo ved at spørge de steder i Forsvaret, hvor man har en holdning til eller viden om, hvorvidt de oplysninger, der er blevet bragt i medierne, er eller kan være tavshedsbelagte,« siger han. Røbes sådan nogle, kan det ifølge auditøren være pligtforsømmelse efter den militær straffelov eller overtrædelse af den borgerlige straffelovs bestemmelse om brud på tavshedspligten. Hvad kan strafferammen være for sådan noget? »Der kan være bødestraf, og der kan være fængselsstraf. I sidste ende er det op til domstolene,« siger Claus Risbjerg. Kong Frederik på besøg i NATO-hovedkvarteret i Polen. Peter Boysen står til venstre på billedet.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Hvad er jeres erfaring med sådanne sager – er de svære at føre? »Det, vi kalder lækagesager, er typisk svære at efterforske og få identificeret folkene bag. Har man modsat et interview med en person, som har udtalt sig til pressen, har vi hvert fald ansigt på, og så kan det jo give os anledning til at tage fat i dem,« siger han. Berlingske erfarer at endnu en højtstående ansat i Forsvaret er under efterforskning i samme sag, men det er ikke lykkedes Berlingske at forelægge vedkommende oplysningerne. Problematikken om gps'erne i det nyindkøbte israelske artilleri er kun den seneste udvikling i den langstrakte sag, som startede under den foregående forsvarsminister Jakob Ellemann-Jensen. Her købte Danmark otte PULS-raketkastersystemer samt 19 ATMOS-haubitser af den israelske producent Elbit som erstatning for de CAESAR-haubitser, Danmark havde doneret til Ukraine. Efterfølgende bragte nichemediet Altinget Forsvar og siden flere andre medier afsløringer om forløbet, som blandt andet viste, at udvalgene fik vildledende oplysninger. Det kostede blandt andet Forsvarsministeriets daværende departementschef jobbet. Fire PULS-raketkastere var med i Letland, da danske soldater var udstationeret for nylig.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Senere er det kommet frem at indkøbet bliver forsinket og bliver dyrere end planlagt. En nylig advokatundersøgelse havde dog svært ved at konkludere på forløbet, da advokaterne ikke havde bemyndigelse til at afhøre de involverede. DRs og Jyllands-Postens nylige artikler om, at artilleriet skal eftermonteres med såkaldt militære gps-systemer – hvis det overhovedet lader sig gøre – fik tilsyneladende bægeret til at løbe over på Christiansborg. I sidste uge kom det nemlig frem, at de partier, som vil have en såkaldt granskningsundersøgelse,har samlet stemmer noktil at tage det indledende skridt.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/ny-drejning-i-elbit-sagen-forsvaret-pudser-auditoerkorpset-paa",
            "image_url": null,
            "publication_time": "Onsdag d. 25. december 2024, kl. 08.46",
            "author": "Andreas Lindqvist",
            "related_links": [],
            "attachments": []
        }
    }
}