{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/ny-digital-chef-paa-berlingske",
        "title": "Ny digital chef på Berlingske",
        "content": "Berlingske har oprettet en ny stilling som digital fagredaktør. Den skal varetages af 45-årige Jens Jørgen Madsen, der kommer fra en stilling som webredaktør på Journalisten og træder ind i redaktionsledelsen på Berlingske. Jens Jørgen Madsen kender Berlingske særdeles godt. Den uddannede journalist har været reporter på avisens politiske redaktion, redaktør af livsstilsstoffet og reporter på erhvervsredaktionen frem til 2007, hvor han skiftede til Journalisten. - Vi introducerer en hel ny funktion i vores redaktionsledelse med ansættelsen af Jens Jørgen Madsen som digital fagredaktør, der både får fokus på web, mobil og sociale medier. Vi har netop lanceret en ny digital betalingsstrategi, som kommer til at betyde en dramatisk nytænkning i den måde, vi skal udvikle journalistikken på, og den måde vi organiserer vores redaktion på, siger Berlingskes ansvarshavende chefredaktør, Lisbeth Knudsen. - Jeg ved, at Jens Jørgen Madsen både har udsynet, ideerne, energien og det journalistiske perspektiv på plads til at hjælpe os med denne spændende udviklingsproces, fortsætter hun. Jens Jørgen Madsen lover, at der kommer helt nye journalistiske apps til smartphones og tablets i de kommende år, der vil vende op og ned på måden, som forbrugerne får Berlingskes nyheder og viden på. - Dér skal Berlingske naturligvis levere intelligente og lækre bud på de nye platforme. Sideløbende vil integrationen med de sociale medier accelerere, hvilket vi vil udnytte maksimalt, siger Jens Jørgen Madsen, der starter på Berlingske den 1. maj.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/ny-digital-chef-paa-berlingske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/669994/5015714-jens-jrgen-madsen.jpg",
            "publication_time": "Mandag d. 26. marts 2012, kl. 11.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}