{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/ny-erhvervsredaktoer-og-ny-erhvervskommentator-paa-berlingske",
        "title": "Ny erhvervsredaktør og ny erhvervskommentator på Berlingske",
        "content": "Kære læser. At være erhvervsredaktør og redaktionschef på Berlingske er en fantastisk udfordring, som jeg har nydt hver eneste dag. Nu er det imidlertid tid til et skifte. Jeg har besluttet at stoppe som erhvervsredaktør og redaktionschef på Berlingske. Årsagerne er flere, men familiehensyn samt ønsket om at udvikle og uddybe min rolle som kommentator vejer tungt. Man kan altid diskutere, om sådan en beslutning skulle være taget for et halvt år siden eller om jeg skulle vente et år eller tre år. For mig har det rette tidspunkt været nu. Berlingskes chefredaktør, Tom Jensen, og jeg har haft en dialog om min beslutning om at stoppe som erhvervsredaktør. Den er mundet ud i, at jeg fra 1. januar 2024 tiltræder som erhvervskommentator på Berlingske og fortsætter som lederskribent. Heldigvis er der den helt rigtige person til at overtage redaktionen efter mig. Simon Bendtsen, som i dag er redaktør og souschef på erhvervsredaktionen, bliver ny erhvervsredaktør og redaktionschef på Berlingske Business. Simon er en af landets mest erfarne og dygtigste erhvervsjournalister, som i 2019 modtog Cavlingprisen sammen med Eva Jung og Michael Lund for afsløringen af hvidvasksagen i Danske Bank. Han er også en af de mest lovende medieledere inden for erhvervsjournalistikken herhjemme. Simon og jeg har siden 2019 haft et fantastisk tæt og loyalt samarbejde om at flytte erhvervsjournalistikken ind i kernen af Berlingske og om at gøre erhvervsjournalistikken relevant for en bredere målgruppe og samfundet. Vi har kaldt det at flytte erhvervsjournalistikken ind i samfundskrydset og ud af nichen, hvor erhvervspressen skriver til erhvervslivet selv. Med Simon Bendtsen i spidsen er erhvervsredaktionen i de bedste hænder. Jeg glæder mig til at udvikle og uddybe min rolle som erhvervskommentator sammen med ham. Mit udgangspunkt vil stadig være erhvervsredaktionen med reference til den nye erhvervsredaktør og redaktionschef, hvilket jeg er glad for, for det har været en udelt glæde at arbejde sammen med de dygtige, skarpe og ambitiøse erhvervsjournalister på Business, siden jeg kom til avisen i 2019, gennem corona, krig og inflation. Det næste kapitel bliver lige så spændende. Min nye rolle på Berlingske indebærer, at jeg vil kaste mig over nye projekter i forlængelse af jobbet som erhvervskommentator. Det vil læserne se mere til i de kommende måneder. Business står et godt sted, hvor der med Simon Bendtsen i spidsen kan sikres både markant fornyelse og markant kontinuitet på én gang. Mon ikke han selv fortæller om sin nye rolle og sine idéer, når han overtager posten som erhvervsredaktør og redaktionschef ved nytår? Held og lykke til ham. Med venlig hilsen Thomas Bernt Henriksen",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/ny-erhvervsredaktoer-og-ny-erhvervskommentator-paa-berlingske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1745045/24593161-simon-bendtsen-og-thomas-bernt-henriksen-fotocoll.jpg",
            "publication_time": "Onsdag d. 13. december 2023, kl. 10.06",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}