{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/ny-front-i-kampen-for-ytringsfrihed",
        "title": "Ny front i kampen for ytringsfrihed",
        "content": "Så kom nettet og ændrede det hele. Nu kunne debattører og skribenter med ét blive deres egen redaktør. For første gang i historien er debatten blevet fuldstændig fri. Blogs og hjemmesider, oprettet af helt almindelige mennesker, er blevet en politisk magtfaktor. Så længe internettet er frit, kan magthaverne ikke styre, hvad borgerne skal diskutere. De kan heller ikke styre nyhedsstrømmen. Og det skræmmer dem usigeligt. Også på vore breddegrader. Her i landet har flere politikere fra venstrefløjen været ude med prøveballoner for at indskrænke ytringsfriheden for den del af blogosfæren, der beskæftiger sig kritisk med islam og kulturkamp. Ønsket om at indskrænke borgernes ret til at ytre sig og selv bestemme emnerne for deres ytringer er et traditionelt træk ved totalitære styrer og ideologier. Det har altid været standard for illegitime regimer og totalitære ideologier, der manglede argumenter for deres synspunkter, at ville bremse kritik og styre strømmen af nyheder. Det har hidtil været den almindelige opfattelse, at det ikke er teknisk muligt at indføre reel censur på internettet. At der altid vil være en vej udenom. Men sådan er det ikke længere. Således har to af de største spillere på internettets sociale medier, Google og Twitter, nu meddelt, at de har teknologien til at administrere landebestemt censur på vegne af regeringerne - og at de er villige til at bruge disse muligheder, hvis de bliver bedt om det. Dertil kommer, at Facebook har indført helt specielle standarder for censur i forhold til ønsker fra Tyrkiets regering. Man kan nu risikere at få slettet sin konto på Facebook, hvis man uploader et billede af et brændende tyrkisk flag eller skriver positivt om den kurdiske bevægelse PKK. Det tyrkiske flag er det eneste, som det er forbudt at brænde på Facebook - alle andre er tilladte. Stik imod hvad mange går og tror her i landet, er Danmark bestemt ingen duks, når det gælder censur på nettet. I Danmark er reglerne faktisk sådan, at internetudbyderne kan tvinges til at blokere for adgangen til bestemte hjemmesider udelukkende med baggrund i en påstand om, at regler for børneporno, spil eller fildeling bliver brudt. Dette sker uden krav om bevisførelse og uden af de pågældende hjemmesider får mulighed for at blive hørt. Systemet giver rige muligheder for samvittighedsløse politikere og anklagere. De kommende års virkelige kamp for ytringsfrihed er således kampen for ytringsfrihed på nettet. Det er her, den virkelige frontlinje ligger. Det har magthaverne for længst forstået, og det er på tide at de, der vil kæmpe for ytringsfriheden, tager denne kamp op.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ny-front-i-kampen-for-ytringsfrihed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/670542/5003742-dan-ritto-og-lars-hedegaard.jpg",
            "publication_time": "Torsdag d. 22. marts 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}