{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/det-sunde-liv/ny-forskning-forebyg-knogleskoerhed-med-banebrydende-naturmedicin",
        "title": "Ny forskning: Forebyg knogleskørhed med banebrydende naturmedicin",
        "content": "Forskning har dokumenteret, at naturmedicin mindsker kvinders tab af knoglemasse. Det smager lidt af græs, men til gengæld overgår effekten smagen ganske markant. Kvinder, der drikker ekstrakt af rødkløver hver dag, får i mindre grad knogleskørhed end kvinder, som ikke får nogen behandling. Det viser forskning fra Aarhus Universitetshospital. Det er professor Per Bendix Jeppesen, som står bag de endnu ikke offentliggjorte resultater. »Det er ganske fantastisk, at vi kan hjælpe kvinderne med at få det bedre og undgå en alvorlig sygdom.« siger Per Bendix Jeppesen. WHO og Sundhedsstyrelsen vurderer, at ca. 400.000 danskere har knogleskørhed uden at vide det. Log ind med B PLUS og læs meget mere om den nye, banebrydende naturmedicin, der kan forebygge knogleskørhed - enkelt og naturligt. Det får du: Modtag det ugentlige nyhedsbrev fra B PLUS her Forskning har dokumenteret, at naturmedicin mindsker kvinders tab af knoglemasse. Det smager lidt af græs, men til gengæld overgår effekten smagen ganske markant. Kvinder, der drikker ekstrakt af rødkløver hver dag, får i mindre grad knogleskørhed end kvinder, som ikke får nogen behandling. Det viser forskning fra Aarhus Universitetshospital. Det er professor Per Bendix Jeppesen, som står bag de endnu ikke offentliggjorte resultater. »Det er ganske fantastisk, at vi kan hjælpe kvinderne med at få det bedre og undgå en alvorlig sygdom.« siger Per Bendix Jeppesen. WHO og Sundhedsstyrelsen vurderer, at ca. 400.000 danskere har knogleskørhed uden at vide det.  Det er ikke første gang, at Per Bendix Jeppesen og forskerteamet på Aarhus Universitetshospital undersøger effekten af rødkløverekstrakt. Tilbage i 2013 konstaterede man, at planten havde effekt. Over en tre måneders periode testede de 60 kvinder i overgangsalderen, og inden for kort tid viste forskningen positive resultater: Kvinderne fik i gennemsnit mindsket deres hedeture med en tredjedel, de sov bedre om natten, og i ryggen skete der en opbremsning af knoglenedbrydning. Resultaterne var så lovende, at Per Bendix Jeppesen og hans kollegaer besluttede at udvide studiet. Denne gang var fokus udelukkende på, hvorvidt rødkløverekstraktet kunne føre til en decideret knogleopbygning hos kvinder. Det er det studie, som nu er afsluttet. »Vi havde to forskellige grupper af kvinder, der var forbi overgangsalderen, og i den gruppe, der fik placebo (snyde-medicin, red.) kunne vi se, at de mistede 3,02 pct. af deres knoglemasse i løbet af det år, hvor vi testede dem. Men hos gruppen, der fik rødkløverekstrakt, kunne vi bremse afkalkningen i både ryg og hofte markant, så der stort set ikke var tale om et tab af knoglemasse,« siger professoren. De ca. 95 forsøgspersoner, der var udvalgt til det nye forsøg, havde alle forstadier til knogleskørhed. En sygdom, der er kendetegnet ved, at knoglerne har mistet så meget styrke, at selv mindre belastninger kan medføre knoglebrud. Allerede fra vi er 35-40 år, begynder vores knogler langsomt at miste deres styrke, og især kvinder i overgangsalderen mister knoglevæv, fordi østrogenniveauet i kroppen automatisk falder i den periode af kvindens liv. Ved at indtage hormoner kan man dog forhindre knoglerne i at forfalde, eller man kan indtage rødkløverekstrakt. Sidstnævnte anbefaler professoren: »Ved den konventionelle østrogenbehandling er der større risiko for at udvikle bl.a. brystkræft, men det her er helt uden bivirkninger,« siger Per Bendix Jeppesen, der råder til, at man indtager ekstrakten i begyndelsen af meno-pausen: »Kvinder mister jo enormt meget knoglemasse, så snart de kommer i overgangsalderen, så jo mere de har at tage af senere i livet, desto bedre,« siger han. Artiklen fortsætter under billedet For at opnå den bedst mulige effekt er det dog vigtigt, at man sammen med ekstraktet indtager kalk, D-vitamin og magnesium, der i dag er kendt som standardbehandling mod knogleskørhed. Resultaterne med rødkløverekstrakt glæder Osteoporoseforeningen. »Flere af vore medlemmer giver udtryk for, at de gerne vil undgå at tage medicin, og derfor synes vi, det er spændende, hvis man kan undgå knogleskørhed med et naturprodukt. Knogleskørhed er jo en ganske alvorlig sygdom, som i høj grad går ud over ens livskvalitet, især når sygdommen er fremskreden,« siger landsformand for foreningen Ulla Knappe.  Rødkløver-ekstraktet, der har været i produktion hos den fynske økologiske landmand Michael Mohr Jensen siden 2011, er allerede en salgssucces. I dag sælges den også i Sverige, Tyskland og Estland og fremover også i Storbritannien og Belgien. Det var landmanden, der tilbage i 2010 opfordrede forskerne til at undersøge plantens effekt. Næste skridt bliver at undersøge, om ekstrakten vil have samme knogleopbyggende effekt for mænd. ...indeholder phytoøstrogener. Når de optages i kroppen, bevirker de, at kvinder oplever færre hedeture, mindre søvnbesvær, stærkere knogler mv. Rødkløverekstraktet skal dog igennem en særlig gæringsproces, før det har den rette effekt som påvist i studiet fra Aarhus Universitetshospital. Den fynske landmand Michael Mohr Jensen, der står bag udviklingen af ekstraktet, er ved at søge patent på ekstraktet. Se mere på www.herrens-mark.dk Den 15-50 centimeter høje plante med den bløde, rødlilla farve blev i 1936 udråbt til Danmarks nationalblomst. Nu viser det sig, at den også kan hjælpe kvinder med at få stærkere knogler. Rødkløverekstraktet skal tages to gange dagligt. Doseringen er 60-120 ml/dag. Den høstede rødkløver fyldes i tromler, der opvarmes, for så senere at blive presset. Rødkløverekstraktet fremstilles i store kølerum. Her bliver det tappet. Foto: Palle Peter Skov.Rødkløverekstraktet skal tages to gange dagligt. Doseringen er 60-120 ml/dag. Manglende energi, hedeture, søvnbesvær, grådlabil. Listen af symptomer var lang, da Lene Møller for snart fem år siden fornemmede overgangsalderens komme. Hun tøvede derfor ikke med at melde sig til et forsøg for kvinder i overgangsalderen på Aarhus Universitetshospital, der skulle teste effekten af rødkløverekstrakt.Resultaterne kom hurtigt - faktisk gik der ikke mere end tre til fire uger - før den nu 56-årige sygeplejerske og massør kunne mærke en forskel.»Jeg sov bedre, jeg havde færre hedeture og mere energi. Jeg blev mig selv igen,« siger Lene Møller:  »Det er jo ekstremt ubehageligt lige pludselig at gå fra at være 37 grader varm, til at sveden pibler frem på panden, og det føles, som om man er 150 grader varm. Ofte kom mine hedeture på de mest ubelejlige tidspunkter, som f.eks. når jeg var i gang med at behandle patienter.«Forsøget har også givet Lene Møller stærkere knogler.»Jeg kan ikke mærke, jeg er blevet stærkere, men det er jo ret fantastisk, at det kunne forhindre mine knogle i at afkalke,« siger Lene Møller.   Kalk og D-vitamin udgør et fundament i forebyggelsen af knogleskørhed. Gode kilder til kalk er bl.a. kål, broccoli, mandler, nødder, havregryn, frugt og mejeriprodukter. Voksne anbefales at indtage 800 mg kalk om dagen. Det er særlig vigtigt, at børn i voksealderen og unge i puberteten får nok kalk - både til at vokse af og for at få depoterne fyldt op, når der senere i livet tæres på skelettet. Børn og unge i alderen 11-20 år og gravide skal have minimum 900 mg. Gode kilder til D-vitamin er bl.a. fede fisk som laks, sild og makrel. Sollys er også en god måde at få D-vitamin på. I Danmark anbefales et dagligt indtag på 7 mg. Ældre over 60 år anbefales at spise mindst 10 mg.  Motion og daglig bevægelse er med til at gøre knoglerne kraftigere og stærkere. Især motion, hvor man skal bære sin egen vægt, er effektivt til at styrke knoglerne. Mister du meget muskelmasse på grund af for lidt protein, skader det knoglerne. Gode kilder til protein er f. eks. tun, kikærter, kød og bønner. Læger anbefaler, at man drikker en halv liter mælk og spiser 1-2 skiver ost hver dag. Bryder man sig ikke om det, kan man sikre sig nok kalk og D-vitamin ved at tage et kosttilskud.  Tobak indeholder en række stoffer, der skader kroppens knogleopbyggende celler. For lav vægt øger risikoen for knogleskørhed. Undgå at dit BMI ryger ned under 19. Hvis man er normalvægtig, skal man ikke øge sin vægt for at forebygge knogleskørhed - det vil have andre, negative effekter på helbredet. Store mængder (mere end 1 liter pr. dag) kaffe eller te øger udskillelsen af calcium fra dine knogler. Tager man tilskud af kalk, er skaden dog meget begrænset.  Cola indeholder fosfat, som afkalker knoglerne. Visse undersøgelser har vist, at kvinder, som indtager mere end fire colaer pr. uge, mister knoglemasse. Det samme synes ikke at være tilfældet for mænd. Alkohol påvirker de knogleopbyggende celler i negativ retning. Hold dig derfor pænt under Sundhedsstyrelsens genstandsgrænser: Syv om ugen for kvinder - 14 for mænd.Øverst ses en sund knoglestruktur, nederst en knogle med knogleskørhed, også kaldet osteoporose. Kilde: Sundhedsstyrelsen, Osteoporoseforeningen m. fl.",
        "metadata": {
            "source": "https://www.berlingske.dk/det-sunde-liv/ny-forskning-forebyg-knogleskoerhed-med-banebrydende-naturmedicin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/606232/13583151-021seheidi-r-dkl-ver4-14592jpg.jpeg",
            "publication_time": "Onsdag d. 15. juni 2016, kl. 09.00",
            "author": "Heidi Bendtsen Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}