{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/ny-fond-er-klar-med-750-mio_-til-modne-virksomheder",
        "title": "Ny fond er klar med 750 mio. til modne virksomheder",
        "content": "Kapitalfonden Erhvervsinvest har igen midler til at investere i danske virksomheder. Det sker gennem den tredje og hidtil største fond Erhvervsinvest III K/S. Med 750 mio. kr. skal den nye fond gennemføre majoritetsinvesteringer i danske vækstvirksomheder, som typisk har en omsætning i intervallet 50 til 500 mio. kr. »Det er veldrevne og sunde danske virksomheder i hvad vi kalder modne industrier, som vi er interesseret i. De skal samtidig være vækst- og internationalt orienteret«, forklarer Thomas Marstrand, der er managing partner og direktør i Erhvervsinvest. Erhvervsinvest er allerede i dialog med en række virksomheder, der kan blive de første i porteføljen. Ifølge Thomas Marstrand er investeringsstrategien, at se på virksomheder i forskellige brancher, dog typisk i fremstillings- og serviceindustrien. Der lægges vægt på, at der er tale om sunde og veldrevne virksomheder med et positivt cash-flow og et potentiale til yderligere vækst. »Vi er bedst til at gøre gode virksomheder bedre. Det er vores gebet. Vi har gjort det her siden 2004, og vi har flere gange oplevet, at de virksomheder, som vi investerer i, typisk er vokset til en størrelse som passer godt og kan overskues af ejerkredsen. Der, hvor vi kommer ind, er så at se et større potentiale, skubbe på og sætte personer med nye kompetencer i bestyrelsen, så der skabes yderligere vækst,« forklarer Thomas Marstrand. Vækst blev der også skabt i Erhvervsinvests første fond, som blev afhændet i marts måned. Erhvervsinvest I, der bl.a. havde virksomhederne Vikima Seed, Roshield og Ellegaard i porteføljen, realiserede et årligt afkast (IRR) på 27,5 pct. og en tilbagebetaling på 2,9 gange den investerede kapital. Thomas Marstrand kan ikke love helt samme afkast i den nye fond, men stræber efter det. Investorkredsen i Erhvervsinvest III er blandt andre Nykredit, PFA, Spar Nord Bank, AP Pension, C.W. Obel og Dansk Vækstkapital.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ny-fond-er-klar-med-750-mio.-til-modne-virksomheder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/323813/6558613-carletti.jpg",
            "publication_time": "Tirsdag d. 25. juni 2013, kl. 22.30",
            "author": "Morten Jasper",
            "related_links": [],
            "attachments": []
        }
    }
}