{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/ny-forklaring-paa-vildt-flyuheld-pilotens-saede-koerte-frem-i",
        "title": "Ny forklaring på vildt flyuheld: Pilotens sæde kørte frem i styrepinden under måltid",
        "content": "Det var en helt rutinemæssig flyvetur fra den australske storby Sydney til Auckland i New Zealand. Men pludselig dykkede flyet kraftigt, og passagerer blev kastet voldsomt rundt i kabinen. Mandagens episode har vakt stor mystik, og nu tyder det på, at der ligger en mærkværdig årsag bag. Boeing har nemlig bedt alle flyselskaber med modellen 787 Dreamliner om at kigge cockpitsæderne efter i sømmene. Det er, fordi netop sæderne angiveligt har været udløsende årsag til det pludselige dyk. Da piloterne skulle have et måltid, har en person fra kabinepersonalet formentlig ramt en kontakt på pilotens sæde. Det har igangsat en motor, der har skubbet piloten ind i kontrolpanelet og styrepinden foran, hvilket har fået flyet til at dykke. Sådan lyder forklaringen i hvert fald fra amerikanske embedsmænd i flyindustrien, der er blevet orienteret om det foreløbige resultat af en undersøgelse af episoden, skriverThe Wall Street Journal. En passager har fået skader på sin arm efter at være blevet kastet rundt i kabinen.Fold sammenLæs mereFoto: Brian Adam Jokat/Reuters/Ritzau Scanpix. Forklaringen bakkes op af det notat, som Boeing har udsendt til flyselskaberne med 787-flyene. Her anbefaler de »at udføre en inspektion ved næste vedligeholdelsesmulighed« for løse beskyttelseshætter på kontakterne på pilotsæderne. En specifik bevægelse kunne nemlig få dem til at sætte kontakten fast, lyder det ifølge avisen. Derudover bliver der i notatet forklaret, hvordan man slukker for strømmen til pilotens sædemotor, hvis det bliver nødvendigt, skriver The Wall Street Journal. Kontakten er på bagsiden af sædet og er normalt dækket af et sikkerhedsdæksel, så den ikke kan betjenes, mens piloten sidder i sædet, skriver avisen. Problemet har angivelig været kendt siden 2017, hvor Boeing første gang udsendte et notat om inspektion af netop disse kontakter. Selvom Boeing ikke selv har sat forbindelse mellem notatet og uheldet med flyet, der fløj for selskabet LATAM Airlines, har myndigheden The Federal Aviation Administration sagt, at notatet blev udsendt »som reaktion på hændelsen på LATAM Flight 800«, skriverAP. Et panel i loftet har fået skader, efter passagerer blev kastet op i det under uheldet.Fold sammenLæs mereFoto: Brian Adam Jokat/Reuters/Ritzau Scanpix. Chilenske LATAM Airlines har kaldt episoden for »en teknisk begivenhed under flyvningen, som forårsagede en kraftig bevægelse«. Selskabet undersøger nu sagen. Mindst ti personer, heriblandt tre besætningsmedlemmer, blev bragt til hospitalet, da flyet landede i Auckland, og omtrent 50 personer kom til skade under uheldet, skriver Ritzau. Boeing kæmper i forvejen med kritik for problemer med sikkerheden. Et panel fløj af et spritnyt 737 Max 9-fly i januar. I knap 5.000 meters højde strømmede luft derfor ind udefra, og iltmaskerne til de 171 passagerer blev udløst. Sikkerhedseksperter har efterfølgende sagt, at hændelsen kunne være endt katastrofalt, skriver Ritzau. Flyene blev holdt på jorden i flere uger efter ulykken, mens myndigheder undersøgte problemerne. Fredag opdagede teknikere i lufthavnen Medford i den amerikanske delstat Oregon, at et udvendigt panel manglede på et Boeing 737-800, der skulle til at lette mod Denver. Flyet var kort forinden ankommet fra San Francisco. Nedenfor ses en demonstration af, hvordan pilotens sæde kan skubbes frem og tilbage med en elektrisk motor. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ny-forklaring-paa-vildt-flyuheld-pilotens-saede-koerte-frem-i",
            "image_url": null,
            "publication_time": "Lørdag d. 16. marts 2024, kl. 14.20",
            "author": "Kasper Fast",
            "related_links": [],
            "attachments": []
        }
    }
}