{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/ny-faergerute-skal-sejle-turister-og-pendlere-mellem-koebenhavn-og",
        "title": "Ny færgerute skal sejle turister og pendlere mellem København og Helsingør",
        "content": "Frisk vind i håret, havvand og en gyngende grund er, hvad Sundbusserne tilbyder, når selskabets nye rute mellem København og Helsingør åbner fredag den 17. juli. Normalt sejler Sundbusserne ellers kun mellem Helsingør og Helsingborg, men resten af sommeren kan gående hoppe på ved Toldboden i København og blive transportet nordpå. Ideen til den nye rute er opstået under coronakrisen, siger Hans Froholdt, der er rederidirektør for Sundbusserne tilTV 2 Lorry. »Vi har tidligere tænkt, at der er behov for mere transport i Øresund, som ledte ud af København. Og med disse meget uforudsigelige coronatider, så skal vi tænke anderledes – og det har vi gjort ved at afprøve nye koncepter,« siger rederidirektøren. Den nye rute skal gøre det muligt at nyde den nordsjællandske kyst set fra havet. Ruten er tiltænkt både pendlere og turister. Sejlturen koster 125 kroner for voksne og 50 kroner for børn. Du kan få din cykel med for en ekstra halvtredser. Og skulle du blive sulten undervejs, kan du både få slukket tørsten og sulten ombord. Turen tager cirka en time og et kvarter. Samme tur tager i tog cirka 50 minutter og 48 minutter i bil. Færgen »Lea Elizabeth« lægger fra kaj onsdag til søndag og begynder dagen med en afgang kl. 8 fra Helsingør. I alt er der tre daglige afgange fra København og Helsingør. Sidste afgang går nordpå kl. 18.30. Rederiet vil foreløbigt teste det nye initiativ resten af sommerferien. Normalt sejler Sundbusserne mellem Danmark og Sverige, hvor de er et supplement til de større færger, der sejler med biler. Sundbusserne er kun for gående passagere. Det samme gælder på den nye rute, der ikke tager imod biler.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ny-faergerute-skal-sejle-turister-og-pendlere-mellem-koebenhavn-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1314449/23472246-sundbusserne.jpg",
            "publication_time": "Torsdag d. 16. juli 2020, kl. 07.40",
            "author": "Kalinka Aaman Agger",
            "related_links": [],
            "attachments": []
        }
    }
}