{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/ny-gigant-dropper-elbilplaner-markedet-er-slet-ikke-saa-varmt-som-de",
        "title": "Ny gigant dropper elbilplaner: Markedet er slet ikke så varmt, som de troede",
        "content": "Pionerer inden for grøn omstilling på bilmarkedet. Det kaldte man den amerikanske bilproducent Ford, da de for få år annoncerede, at de ikke længere vil sælge forbrændingsbiler i Europa fra 2030 og i stedet rette fokus skarpt mod elbiler. Men det viser sig, at den plan var for »ambitiøs«. Nu ser Ford sig nødsaget til at skifte gear: De dropper planerne om udelukkende at sælge elbiler. »Vi ser ikke, at det er et godt valg for os – og især ikke for vores forbrugere – at gå fuldstændig elektrisk i 2030.« Ford har ligesom mange andre selskaber tilsyneladende overvurderet forbrugernes interesse i elbiler. »Jeg tror ikke, vi kan gå all in på noget, før vores kunder beslutter, at de er all in. Og det skrider frem i forskelligt tempo rundtomkring i verden,« siger han til det britiske nichemedieAutocar. »Jeg tror, at alle i branchen har lært det på den hårde måde.« Marin Gjaja peger på flere årsager til beslutningen: Forder langtfra ene om at revurdere og ændre sine ambitiøse elbilplaner. Også Porsche meldte mandag ud, at virksomheden oplever et momentum, der er lavere end forventet på det kinesiske og europæiske elbilmarked. Så selvom elbiler kan gå hen og tegne sig for 80 procent af Porsches nybilsalg i 2030, er elbiler ikke længere virksomhedens konkrete mål,lyder det fra bilproducenten. Mercedes-Benzhar også tidligere på året udskudt sine grønne mål om, at 50 procent af deres salg mellem 2025 og 2030 samt al deres salg fra 2030 kun skal bestå af el- og hybridbiler. Men hvordan hænger det sammen, at den ene store producent efterfulgt af den anden fortryder deres grønne målsætninger, når der igen og igen tales om, atelbilsalget brager frem? Det har Berlingske forhørt sig om hos Ilyas Dogru. Han er forbrugerøkonom og chefkonsulent hos interesseorganisationen FDM. Ifølge ham er det et udtryk for, at efterspørgslen på elbiler er kølet af i Europa og nogle dele i resten af verden: »Efterspørgslen på elbiler er fortsat generelt høj, men selve væksten i efterspørgslen er ikke. Man havde regnet med en 10-15 procent vækst hvert år, men i Europa er væksten i salget kun øget med en procent i forhold til sidste år,« forklarer han. Zoomes der ind på Danmark, ser det dog anderledes ud. Her erlysten til at købe elbiler stor: »På dansk jord er elbilrevolutionen bestemt ikke sat i bakgear, der er vi faktisk oppe i fjerde eller femte gear nu,« forklarer Ilyas Dogru: »I Europa ser vi generelt set et første eller andet gear, og det er meget forskelligt fra land til land. For i resten af verden – undtagen Kina og enkelte andre lande – kan vi godt begynde at snakke om, at det står stille.« Årsagerne til den dalende efterspørgsel hos forbrugerne kan være mange. Ilyas Dogru fremhæver især to ting, der har betydning for, om forbrugere er klar til at købeelbilereller ej. Årsager, han endda vurderer kan gå hen og blive »gamechangers« på markedet globalt set. 1# Bilernes pris Først og fremmest har prisen på elbiler en stor påvirkning på efterspørgslen. Forventningen har længe været, at prisen på batterier og produktionsomkostninger skulle dale. Men det »massive fald«, der var blevet spået om, og som skulle skabe en stor priskløft mellem benzinbiler og elbiler, er endnu ikke kommet, siger Ilyas Dogru: »Derudover har vi i Europa ikke formået at producere de helt billige elbiler, som er kraftigt efterspurgt.« Ud over prisen på selve elbilen har renten til et lån også en effekt: »Når renten er høj, og du skal ud og låne penge til en dyr bil, så har du en større rentebyrde og er mindre tilbøjelig til at købe en elbil, der måske er dyrere,« forklarer Ilyas Dogru. 2# Ladestandere Et andet afgørende aspekt, der skubber til, om forbrugerne vil købe en elbil i stedet for en benzinbil, er bilernesrækkeviddeoginfrastrukturen omkring ladestandere. Det har nemlig stor effekt, hvor tilgængeligt det er at lade den op, og hvor langt bilen kan køre pr. opladning. I Danmark er man globalt set meget langt fremme med antallet af offentlige ladestandere, og det er med til at gøre, at vi har et højt salg af nye elbiler herhjemme. I Danmark udgør elbiler 45 procent af salget af nye biler. I Europa er det kun overgået af Norge. »Jeg plejer at sige, at der, hvor Europa generelt set er lige nu i forhold til mængden af ladestandere, er der, hvor Danmark var for fem-seks år siden,« siger Ilyas Dogru. Han beskriver videre, at et sammensurium af de ovennævnte årsager er med til at gøre, at forbrugere i Europa og på verdensplan ikke er nær så parate til at skifte til en elbil, som vi ser herhjemme på dansk jord: »Generelt set er forbrugere fuldstændig ligeglade med, hvad deres bil kører på, så længe det er nemt. Hvis ikke det virker nemt med en elbil, fordi der ikke er nok ladestandere, eller fordi det er dyrt, så bliver det en udfordring.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ny-gigant-dropper-elbilplaner-markedet-er-slet-ikke-saa-varmt-som-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1819028/24756480-elpriserne-er-p-himmelflugt-det-samme-er-salget.jpg",
            "publication_time": "Tirsdag d. 23. juli 2024, kl. 14.05",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}