{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/ny-innovationsfond-investerer-179-millioner-kr",
        "title": "Ny innovationsfond investerer 179 millioner kr.",
        "content": "For to måneder siden rejste Innovationsfonden sig fra asken efter Det Strategiske Forskningsråd, Højteknologifonden og Rådet for Teknologi og Innovation. Nu er den nye fond klar med de første investeringer, der fordeler 179 millioner kroner på 19 projekter. I alt 33 virksomheder er involveret i projekterne, og to tredjedele af dem er mindre virksomheder med under 50 ansatte.  »En af Innovationsfondens vigtige opgaver er at få mindre virksomheder til at investere i innovation og forskning. Hvis du kigger rent statistisk, er det på små og mellemstore virksomheders evne til at generere arbejdspladser, produkter og vækst, at Danmark halter,« siger Peter Høngaard Andersen, direktør for Innovationsfonden og uddyber: »Der ligger vi rigtig skidt, og intentionen er, at vi skal hjælpe virksomhederne med at komme op i omdrejninger og udvikle sig til vækstvirksomheder.« Den nye fond har et budget på 1,6 milliarder kroner i 2014, og udover fondens midler bidrager virksomhederne og de forskningsinstitutioner, der deltager, selv med finansiering. Det bringer det samlede budget for de første 19 projekter op på 342 millioner kroner. Blandt de virksomheder, der har hentet støtte i fonden, er Labster. Virksomheden arbejder sammen med forskergrupper fra Aarhus, Odense og København om at videreudvikle virtuelle laboratorier til undervisningsbrug. Labster har hentet ni millioner kroner, og projektet har et samlet budget på 16 millioner kroner.  »Kombinationen af et konkret produkt og »cutting edge«-forskning er virkelig stærk. Vi har psykologer, læringseksperter og medicinstuderende med på projektet og at kunne samle den ekspertise med vores teknologi, det er helt unikt,« siger Mads Tvillinggaard Bonde, direktør i Labster. Tallene viser, at investeringer i forskning og innovation kommer tilbage til virksomhederne. I en ny analyse fra Uddannelses- og Forskningsministeriet fremgår det, at danske virksomheder gennemsnitligt opnår en økonomisk gevinst på 34 procent for hver krone, de investerer. Det er det højeste afkast i de nordiske lande.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ny-innovationsfond-investerer-179-millioner-kr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/259255/7449559-18buslabsterjpg.jpeg",
            "publication_time": "Tirsdag d. 17. juni 2014, kl. 22.30",
            "author": "Manja Spork",
            "related_links": [],
            "attachments": []
        }
    }
}