{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/ny-juryformand-staerkt-finalefelt-i-entrepreneur-of-the-year",
        "title": "Ny jury­formand: Stærkt finalefelt i Entrepreneur of the Year",
        "content": "En stribe af Danmarks mest progressive vækstvirksomheder kommer torsdag aften i rampelyset. Det er nemlig her, at den danske finale i den glamourøse, internationale vækstdyst EY Entrepreneur of the Year løber af stabelen i Forum på Frederiksberg. Det er 21. gang, at konkurrencen bliver afholdt i Danmark. Denne gang er det endda med en ny juryformand ved roret, den succesrige erhvervsmand Lars Fløe Nielsen, der nok er mest kendt som medstifter af IT-virksomheden Sitecore. Lars Fløe Nielsen har overtaget posten fra Axcel-formand Christian Frigast, og den nye formand er allerede imponeret over, hvad han ser i sit første år som formand. »Deltagerfeltet er meget stærkt i år. Det kan man selvfølgelig sige, at det altid er i Entrepreneur of the Year, men denne gang er noget dog anderledes. Der er nye værdier i fokus. Rigtigt mange af deltagervirksomhederne arbejder aktivt med bæredygtighed på et eller andet niveau. De har alle stærke og gode værdier. Det er opsigtsvækkende,« siger han.  Lars Fløe Nielsen har sammen med den øvrige jury, der er uafhængig af konkurrencens ophavsmænd, revisionshuset EY, vurderet og bedømt en lang række danske virksomheder, der lever op til konkurrencens skrappe krav om resultater og vækst. Virksomhederne skal bl.a. have mere end fem år på bagen, de skal have over 20 medarbejdere, og så skal de kunne dokumentere mindst 15 procent vækst på omsætning eller bruttoavance. Den slags vækstrater kender den nye juryformand alt til. Lars Fløe Nielsen var med til at etablere Sitecore, der blev kåret til Entrepreneur of the Year i 2014 og sidste år blev købt af den svenske kapitalfond EQT. I sommer trådte han ud af den daglige ledelse af Sitecore, og i dag fokuserer han på en stribe bestyrelsesposter. FAKTARegionale vindere i Entrepreneur of the Year 2017Her er de seks finalisterNordjylland:  Aalborg Energie TechnikAalborg Energie Technik er en stor spiller inden for biomassefyrede energianlæg, kraftværker og kombinerede kraftvarmemærker. Virksomheden er med fra design og produktion til turnkey-levering.Den har over 100 ansatte og kunne i seneste årsregnskab levere en bundlinje på 58 mio. kr. på basis af en nettoomsætning på 439 mio. kr. Virksomheden blev etableret i 1996 og er ledet af direktør Hans Erik Askou. Han peger på et par centrale elementer bag succesen.»Vores kultur er en af vores største styrker. Tingene skal gøres ordentligt. I den her branche har vi projekter, der kan vare flere år, og så handler det om at have et tæt og godt forhold til kunderne. De skal være glade. Det er altafgørende,« siger han.Midtjylland:NormalButikskæden Normal er efterhånden blevet et almindeligt syn på de danske handelsstrøg. Kæden gør sig i bl.a. varer til hygiejne og rengøring og er på fire år vokset fra en til 80 butikker.Normal har hovedkvarter i Skanderborg, hvor direktør Torben Mouritsen styrer en en netto­omsætning på 665 mio. kr og en bundlinje på 11 mio. kr. Sådan en vækst er en kraftpræstation, og derfor er han også glad for, at indsatsen bliver bemærket.»Det er rart at få anerkendelse for det, man arbejder så hårdt på. Det gør vi selvfølgelig dagligt medarbejderne imellem. Men det er specielt, når det kommer udefra. Derfor har vi også fejret det. Den regionale sejr er beviset på, at medarbejderne har gjort det godt. Det er vi vildt glade for,« siger han.Syd- og Sønderjylland:Aller AquaI Christiansfeld har en familieejet virksomhed med mere end 100 år på bagen vokset sig stor. Aller Aqua er en af verdens førende producenter af fiskefoder og et forbillede inden for innovation og bæredygtighed.Aller Aqua opererer i lande som Kina, Zambia og Egypten. Firmaet har over 300 ansatte og kunne sidste år præstere en nettoomsætning på knap en milliard kroner og et overskud på 53 mio. kr. Men fokus i Aller Aqua er ikke bare de finansielle resultater.»Vi er ikke bange for at agere på nogle udfordrende markeder, hvilket giver stor mulighed for at højne levestandarden for de enkelte familier involveret i akvakultur. Opdræt af fisk kan desuden øge bruttoindkomst og sundhed i lokalområderne.« siger direktør Hans Erik Bylling.Fyn:Carl Hansen & SønDanske designmøbler er ekstremt efterspurgte i udlandet. Det ved man alt om i Carl Hansen & Søn. Den fynske virksomhed er den største producent af danske design­klenodier tegnet af hæderkronede arkitekter som Wegner, Mogensen og Klint.Direktør Knud Erik Hansen fortæller, at det har været et langt sejt træk at skabe den virksomhed, som i dag kan bryste sig af en nettoomsætning på 422 mio. kroner, en bundlinje på 20 mio. kr. og 285 ansatte.»Udviklingen startede for alvor for 15 år siden. Lige siden er det gået fremad. Vi har investeret meget i teknologi, maskiner og bygninger. Det er simpelthen nødvendigt for, at vi skal være i stand til at producere herhjemme både til en ordentlig pris og i den rigtige kvalitet,« siger Knud Erik Hansen.Sjælland:Mountain TopFrederikssund-virksomheden Mountain Top designer og producerer ladudstyr til biltypen pickup-trucks. Det gør den så godt, at den i seneste regnskab kunne levere en bundlinje på 47 mio. kr. Den indtil nu familieejede  virksomhed er ved at blive solgt til kapitalfonden Axcel for et ikke offentliggjort millionbeløb.»Vi har planer om at ekspandere i bl.a. Australien og i USA. Det kræver en stærk partner med de rigtige kompetencer. Dem har vi fundet i Axcel. Vi er et godt match. Vi er overbeviste om, at de vil trække os i den rigtige retning og hjælpe os med at lykkes med vores internationale vækst­planer,« fortæller Mountain Tops direktør Marie-Louise Bjerg.København:NetcompanyVedvarende vækst har gjort IT-firmaet Netcompany til det, som politikerne ofte efterspørger: Nemlig en ny virksomhed med mere end 1.000 danske arbejdspladser.Medstifter og direktør André Rogaczewski ser den medarbejdermæssige milepæl som en naturlig udvikling af virksomheden, der i seneste regnskab kunne præstere en toplinje på 899 mio. kr. og en bundlinje på 156 mio. kr.»Vi har været med i Entrepreneur Of The Year to gange før, og det skyldes, at vi har haft vedvarende vækst. Rundt regnet 20 pct. hvert år i 17 år. Det hele afspejler, at der er efterspørgsel efter de forretningskritiske systemer, vi bygger, og at vi leverer det, vi lover. Vi er gode til at lykkes og til at eksekvere,« siger han.FOLD UD Nordjylland:  Aalborg Energie Technik Aalborg Energie Technik er en stor spiller inden for biomassefyrede energianlæg, kraftværker og kombinerede kraftvarmemærker. Virksomheden er med fra design og produktion til turnkey-levering. Den har over 100 ansatte og kunne i seneste årsregnskab levere en bundlinje på 58 mio. kr. på basis af en nettoomsætning på 439 mio. kr. Virksomheden blev etableret i 1996 og er ledet af direktør Hans Erik Askou. Han peger på et par centrale elementer bag succesen. »Vores kultur er en af vores største styrker. Tingene skal gøres ordentligt. I den her branche har vi projekter, der kan vare flere år, og så handler det om at have et tæt og godt forhold til kunderne. De skal være glade. Det er altafgørende,« siger han. Midtjylland: Normal Butikskæden Normal er efterhånden blevet et almindeligt syn på de danske handelsstrøg. Kæden gør sig i bl.a. varer til hygiejne og rengøring og er på fire år vokset fra en til 80 butikker. Normal har hovedkvarter i Skanderborg, hvor direktør Torben Mouritsen styrer en en netto­omsætning på 665 mio. kr og en bundlinje på 11 mio. kr. Sådan en vækst er en kraftpræstation, og derfor er han også glad for, at indsatsen bliver bemærket. »Det er rart at få anerkendelse for det, man arbejder så hårdt på. Det gør vi selvfølgelig dagligt medarbejderne imellem. Men det er specielt, når det kommer udefra. Derfor har vi også fejret det. Den regionale sejr er beviset på, at medarbejderne har gjort det godt. Det er vi vildt glade for,« siger han. Syd- og Sønderjylland: Aller Aqua I Christiansfeld har en familieejet virksomhed med mere end 100 år på bagen vokset sig stor. Aller Aqua er en af verdens førende producenter af fiskefoder og et forbillede inden for innovation og bæredygtighed. Aller Aqua opererer i lande som Kina, Zambia og Egypten. Firmaet har over 300 ansatte og kunne sidste år præstere en nettoomsætning på knap en milliard kroner og et overskud på 53 mio. kr. Men fokus i Aller Aqua er ikke bare de finansielle resultater. »Vi er ikke bange for at agere på nogle udfordrende markeder, hvilket giver stor mulighed for at højne levestandarden for de enkelte familier involveret i akvakultur. Opdræt af fisk kan desuden øge bruttoindkomst og sundhed i lokalområderne.« siger direktør Hans Erik Bylling. Fyn: Carl Hansen & Søn Danske designmøbler er ekstremt efterspurgte i udlandet. Det ved man alt om i Carl Hansen & Søn. Den fynske virksomhed er den største producent af danske design­klenodier tegnet af hæderkronede arkitekter som Wegner, Mogensen og Klint. Direktør Knud Erik Hansen fortæller, at det har været et langt sejt træk at skabe den virksomhed, som i dag kan bryste sig af en nettoomsætning på 422 mio. kroner, en bundlinje på 20 mio. kr. og 285 ansatte. »Udviklingen startede for alvor for 15 år siden. Lige siden er det gået fremad. Vi har investeret meget i teknologi, maskiner og bygninger. Det er simpelthen nødvendigt for, at vi skal være i stand til at producere herhjemme både til en ordentlig pris og i den rigtige kvalitet,« siger Knud Erik Hansen. Sjælland: Mountain Top Frederikssund-virksomheden Mountain Top designer og producerer ladudstyr til biltypen pickup-trucks. Det gør den så godt, at den i seneste regnskab kunne levere en bundlinje på 47 mio. kr. Den indtil nu familieejede  virksomhed er ved at blive solgt til kapitalfonden Axcel for et ikke offentliggjort millionbeløb. »Vi har planer om at ekspandere i bl.a. Australien og i USA. Det kræver en stærk partner med de rigtige kompetencer. Dem har vi fundet i Axcel. Vi er et godt match. Vi er overbeviste om, at de vil trække os i den rigtige retning og hjælpe os med at lykkes med vores internationale vækst­planer,« fortæller Mountain Tops direktør Marie-Louise Bjerg. København: Netcompany Vedvarende vækst har gjort IT-firmaet Netcompany til det, som politikerne ofte efterspørger: Nemlig en ny virksomhed med mere end 1.000 danske arbejdspladser. Medstifter og direktør André Rogaczewski ser den medarbejdermæssige milepæl som en naturlig udvikling af virksomheden, der i seneste regnskab kunne præstere en toplinje på 899 mio. kr. og en bundlinje på 156 mio. kr. »Vi har været med i Entrepreneur Of The Year to gange før, og det skyldes, at vi har haft vedvarende vækst. Rundt regnet 20 pct. hvert år i 17 år. Det hele afspejler, at der er efterspørgsel efter de forretningskritiske systemer, vi bygger, og at vi leverer det, vi lover. Vi er gode til at lykkes og til at eksekvere,« siger han. Lars Fløe Nielsen er en entreprenant person, og den egenskab er en klokkeklar fordel på posten som juryformand i Entrepreneur of the Year. »Nogle mennesker etablerer virksomheder alene med det fokus, at den senere skal sælges. Virksomhederne i den her konkurrence har mere at byde på. De har f.eks. også stærke værdier. Det skaber fundament for lang levetid. De skaber holdbare virksomheder,« siger han og tilføjer: »Den slags værdier er vigtige, og her er der helt klart en parallel til min egen karriere og prioriteter. Ting som lang levetid og ansvarlig opførsel. Den slags værdier er centrale i konkurrencen, og det er vigtigt for mig som person.« Det er netop de mangfoldige sider af Entrepreneur of the Year, som har tiltalt den nye juryformand og betydet, at han var villig til at påtage sig opgaven.  Konkurrencens vindere – både nationalt og internationalt – er ofte helstøbte virksomheder, der fokuserer på mere end blot resultater. Vinderne og menneskene bag dem har ofte en historie at fortælle. Det mener Lars Fløe Nielsen er vigtigt. »Det er nok her, at Entrepreneur of the Year adskiller sig fra andre virksomhedskonkurrencer. Her er der mere tungtvejende faktorer end blot resultater i spil. Vinderne er de fuldendte entreprenører, der kan skabe resultater uden at efterlade et ødelæggende spor efter sig,« siger han og tilføjer: »Sagen er jo, at man nemt kan skabe resultater på bekostning af mennesker og deres velbefindende. Det gør jo ikke verden til et bedre sted. Derfor er det ikke nok bare at fokusere på de finansielle resultater.« Torsdag aften afsløres den nationale vinder af Entrepreneur of the Year i år. Finalisterne til hovedprisen er vindervirksomhederne i de seks regioner, som konkurrencen er opdelt i. Feltet består i år af nordjyske Aalborg Energie Technik, midtjyske Normal, sydjyske Aller Aqua, fynske Carl Hansen & Søn, sjællandske Mountain Top og københavnske Netcompany. De er alle – med Lars Fløe Nielsens ord – »stærke« deltagervirksomheder. Ikke bare på resultatsiden, men også på CSR-siden.  Ud over hovedprisen bliver der uddelt en stribe specialpriser. Følg med i prisuddelingerne på Business.dk torsdag aften og i avisen fredag.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ny-juryformand-staerkt-finalefelt-i-entrepreneur-of-the-year",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/17302/19284294-30buslars-floee-nielsen-jurjpg.jpeg",
            "publication_time": "Torsdag d. 30. november 2017, kl. 07.00",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}