{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/ny-krise-paa-de-kanariske-oeer-tusindvis-ankommer-via-den",
        "title": "Ny krise på De Kanariske Øer: Tusindvis ankommer via den dødeligste migrationsrute i verden",
        "content": "Ud for Afrikas nordvestlige kyst ligger De Kanariske Øer. Normalt valfarter nordeuropæiske turister til de spanske øer i vintermånederne. Det erall inclusiveog varme, paella og margaritas. Men lige nu oplever solskinsøerne en anden dyster virkelighed, for antallet af migranter, der ankommer til De Kanariske Øer, er voldsomt stigende. Stigningen i antallet af ankomster af migranter fra Afrika har i år oversteget alle prognoser, og øgruppen har fået en voksende plads i det globale migrationsnetværk. Antallet af migranter nærmer sig 32.000 i år – det vil sige, at det er steget med over 50 procent sammenlignet med sidste år. På bare en enkelt dag i oktober ankom over 1.000 migranter, skriverEl País. Det slår en 17 år gammel rekord. Ruten fra det sydvestlige Sahara til De Kanariske Øer er en af verdensdødeligstemigrationsruter. I 2022 blev derregistreret559 dødsfald på sejladserne mod De Kanariske Øer, men fordi talrige migrationsbåde ikke spores, er der et stort mørketal. Enrapportfra en spansk græsrodsbevægelse, der beskæftiger sig med migration, estimerer, at dødstallet er otte gange højere end det officielle. Fredag ​​og lørdag ankom fire både med i alt 739 mennesker til den mindste og vestligste af De Kanariske Øer, El Hierro, sammen med ligene af to mennesker, der var omkommet via atlanterhavsruten fra Afrika. Yderligere to personer døde senere på hospitalet. De Kanariske Øer oplevede for 13 år siden en reel flygtningekrise, men særligt i 2020 og 2021 var der et fald i aktiviteten på ruten mod øerne. Årsagen var primært et større samarbejde med de marokkanske myndigheder, som efter en forsoning med Spanien i 2020 arbejdede mere ihærdigt på at stoppe fartøjerne fra at forlade Saharawi – det vestlige Sahara – og marokkanske kyster – de vigtigste afgangssteder. Nu er krisen endnu en gang tiltagende, og en nøglefaktor i opsvinget er situationen i Senegal, hvor en fængselsdom til oppositionslederen Ousmane Sonko har ført til voldelige protester, flere dødsfald og altså stigende migration fra landet. Sonko er dømt for at have opfordret til oprør mod staten. Hans parti er siden blevet opløst. Samtidig lever næsten 40 procent af Senegals 12,5 millioner indbyggere under fattigdomsgrænsen, og det har udløst utilfredshed, særligt blandt unge. De senegalesiske unge, der ankommer til De Kanariske Øer, fortæller, at de ud over at opleve økonomiske vanskeligheder oplever, at sikkerhedsstyrkerne i landet undertrykker deres politiske holdninger. Fernando Clavijo, den regionale præsident for De Kanariske Øer, har udtalt, at milepælen understregede omfanget af den humanitære udfordring, øerne står over for, og opfordrede til mere hjælp fra Spaniens regering og EU, skriverThe Guardian. »Tal bør ikke overtrumfe alt andet, men i dette tilfælde definerer tallene den humanitære nødsituation på De Kanariske Øer,«skrev han på X. Ifølge Txema Santana, journalist med speciale i migration og en tidligere rådgiver for De Kanariske Øers regionale regering, er det store antal mennesker, der ankom denne weekend – og de fire dødsfald – endnu et tegn på, hvad der er i vente. »At gå ind i november med denne intensitet (af ankomster,red.) vil føre til en eskalering af dødsfald og forsvundne mennesker,«skrev han på X. I slutningen af ​​oktober udtalte den spanske regering, at der skaletableres nødopholdi tre militærfaciliteter nær Madrid. De skal huse omkring 3000 migranter, der er blevet flyttet til fastlandet og har været indkvarteret på hoteller. Spaniens indenrigsminister, Fernando Grande-Marlaska, mødtes tidligere på året med Senegals justitsminister, Sidiki Kaba, for at diskutere, hvordan de skal håndtere de menneskesmuglere, der transporterer mennesker fra det vestafrikanske land til De Kanariske Øer.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ny-krise-paa-de-kanariske-oeer-tusindvis-ankommer-via-den",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/173/1733337/24566250-migranter-ankommer-til-la-restinga-havn-i-el-hierr.jpg",
            "publication_time": "Tirsdag d. 07. november 2023, kl. 09.46",
            "author": "Sofie Amalie Elmelund",
            "related_links": [],
            "attachments": []
        }
    }
}