{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/ny-kampagne-skal-faa-kol-ramte-til-laegen",
        "title": "Ny kampagne skal få KOL-ramte til lægen",
        "content": "København. Hoste, slim fra lungerne og åndenød i mere end to måneder i træk kan være symptomer på kronisk obstruktiv lungesygdom, bedre kendt som KOL. Sygdommen dræber hvert år op mod 5500 danskere, og Sundhedsstyrelsen anslår, at omkring 320.000 danskere lider af sygdommen. Men det er kun halvdelen, der er klar over, at de har sygdommen, og mange reagerer aldrig på symptomerne. Det viser en undersøgelse, som Userneeds har lavet for Sundhedsstyrelsen. Derfor lancerer Sundhedsstyrelsen og Lungeforeningen mandag kampagnen \"Pust liv i din hverdag\", der skal få personer med KOL-symptomer til at få tjekket lungerne hos en læge. Kampagneleder i Sundhedsstyrelsen Anne Hjorthøj mener, at mere viden om symptomerne på KOL er nødvendigt. - Det er kun halvdelen af de mennesker, der har længerevarende symptomer, som har reageret på det. Det indikerer, at der er en manglende viden om alvorligheden af symptomerne, siger hun. KOL kommer ofte som følge af rygning, men kan også skyldes et arbejdsmiljø med støv og partikler, der sætter sig i lungerne. Ifølge direktør i Lungeforeningen Anne Brandt vil mange kunne leve et godt liv trods en KOL-diagnose, hvis sygdommen blot opdages i tide. - Vi skal have fat i de mennesker, der har haft lungesymptomer i længere tid. Det er helt unødvendigt, at der er mennesker, som ender i sygemeldinger eller på førtidspension, fordi de ikke får behandlet deres lungesygdom i tide. - Folk slår symptomer fra lungerne hen, fordi de måske tror, det skyldes noget andet. Åndedrætsproblemer kan forveksles med dårlig form og overvægt, og snot og slim kan forveksles med forkølelse, når man hoster, siger hun. Kampagnen kører de næste to uger og involverer både kommuner, sundhedspersonale og apoteker, forklarer kampagneleder Anne Hjorthøj. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/ny-kampagne-skal-faa-kol-ramte-til-laegen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/58/585208/14793311-lge---20160916150802468_orgj.jpeg",
            "publication_time": "Mandag d. 19. september 2016, kl. 05.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}