{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/ny-kortlaegning-afdaekker-alarmerende-faenomen-i-koebenhavn-605-familier",
        "title": "Ny kortlægning afdækker »alarmerende« fænomen i København – 605 familier involveret i kriminalitet",
        "content": "Kriminalitet går i arv i hundredvis af københavnske børnefamilier. Nærmere bestemt var mindst én voksen og ét barn i 605 familier »i berøring med kriminalitet« i 2023. Det viser en ny kortlægning, som økonomiforvaltningen i Københavns Kommune har udarbejdet. De 605 familier har overordnet set tre kendetegn: Kortlægningen tegner samlet set et alvorligt billede, betoner Københavns beskæftigelses- og integrationsborgmester, Jens-Kristian Lütken (V). »Vi har i København et problem med slægtsbaseret kriminalitet,« siger Jens-Kristian Lütken:«Kortlægningen er alarmerende, men giver os mulighed for at gøre noget ved problemet.« Kortlægningen definerer »kriminalitetsberørt« på to forskellige måder afhængig af, om det drejer sig om voksne eller børn og unge: De voksne skal enten være fængslet, sigtet eller dømt for kriminalitet. Børn under den kriminelle lavalder får betegnelsen, hvis der er sket en underretning til politiet om et kriminelt forhold. Medlemmerne af de 605 familier udgør knap 0,3 procent af Københavns indbyggere, og det fremgår af notatet, at de står for tre procent af alle de domme, der i løbet af de seneste fem år er afsagt mod borgere i København. Samtidig er kommunens udgifter til de 605 familier markant højere end til lovlydige familier. Der laves nemlig sociale foranstaltninger for langt flere børn fra disse familier (17,5 procent) end for børn fra de familier, hvor der ingen kriminalitet er (4,5 procent). Derfor er kommunens udgifter også langt større. Sociale foranstaltninger dækker over blandt andet anbringelser. I alt havde kommunen udgifter på i gennemsnit 342.338 kroner pr. modtager i de 605 familier, mens udgiften lå på gennemsnitligt 134.054 i de familier, hvor der ikke var kriminelle. Kortlægningen understreger et velkendt problem, siger forskningsprofessor ved Rockwool Fondens Forskningsenhed Lars Højsgaard Andersen, der undersøger kriminalitet i familier. »Det er et begrænset antal familier, der står for en relativt stor del af kriminaliteten, og som trækker mange ressourcer. Der er tale om en restgruppe, der hele vejen rundt har det svært, og som vi ikke har fået løftet ud af de sociale problemer,« siger han. Udover at advare om kortlægningens alarmerende billede påpeger borgmester Jens-Kristian Lütken, at politikerne på Københavns Rådhus har fået et andet billede end det, de bestilte i efteråret 2024. I november stillede Jens-Kristian Lütken forslaget om, at antallet af kriminelle klaner i København skulle undersøges, og at kommunens udgifter til dem skulle opgøres. Økonomiudvalgettilsluttede sig enstemmigtVenstres forslag. Lütkens initiativ lagde op til, at Københavns Politi skulle bistå økonomiforvaltningen, og han lancerede initiativet med henvisning til de første artikler i Berlingskes serie »Kriminelle klaner«. De artikler afdækkede, at medlemmer af fire familier i Aarhus’ udsatte boligområder er sigtede for at bryde loven næsten5.000 gange. Og at én familie ifølge interne dokumenter har kostet Aarhus Kommune 64 millioner kroner i sociale foranstaltninger. Men i stedet for en kortlægning af kriminelle klaner i hovedstaden leverer forvaltningen nu en kortlægning af »kriminalitetsberørte familier«. Her har man alene taget udgangspunkt i det helt nære familiebegreb. Det dækker over personer, der bor sammen i husstanden, og altså typisk ikke eksempelvis fætre og onkler eller andre fjernere slægtninge. Kortlægningen tager afsæt i registerdata fra Danmarks Statistik, og på den baggrund er det ifølge forvaltningen hverken muligt at kortlægge slægter eller at vurdere, om udbredt kriminalitet i en familie er udtryk for organiseret kriminalitet eller social arv. Det er ellers det helt afgørende spørgsmål at få besvaret, siger forskningsprofessor Lars Højsgaard Andersen: »Der er slet ingen tvivl om, at kriminaliteten går i arv i disse familier. Det store spørgsmål er, om det særligt er på grund af sociale problemer, eller om det er, fordi familien i sig selv er kriminel.« Siden efteråret 2024 har Berlingske beskrevet slægtsbaseret kriminalitet som så veletableret i for eksempel Aarhus og Odense, at justitsminister Peter Hummelgaard (S) for nylig varslede, at kriminelle klaner skalsidestilles med banderog straffes langt hårdere. Berlingske har også beskrevet, hvordan enkelte toneangivende familier – mange af dem med ikkevestlig baggrund – præger udsatte boligområder medvold, utryghed og religiøs dominans. At de misbrugersårbare borgeretil svindel og narkohandel. Og at kriminelle klaner i Danmark har forbindelser tilTysklandogSverige. Berlingske har også beskrevet, hvordan familierne ergift på kryds og tværsog dermed udgør store kriminelle netværk. De fire familier, der i alt tegnede sig for 5.000 sigtelser, havde mellem ni og 43 medlemmer. Men i Københavns Kommunes kortlægning har man kun medregnet den nærmeste familie. Kommunen har eksempelvis ikke inkluderet fætre, onkler og andre fjerne slægtninge i notatet. Selvom kommunen altså ikke har kortlagt kriminaliteten bredere i storfamilierne, har man dog forsøgt at udvide kredsen af familiemedlemmer en smule ud over de 605 familier. I notatet har man således lavet endnu en udregning og tilføjet nære familiemedlemmer, der bor uden for kommunegrænsen. Det drejer sig eksempelvis om halvsøskende, der ikke bor på bopælen. På den måde har Københavns Kommune fundet frem til 1.632 kriminalitetsprægede familier. Også her er der en etnisk slagside, idet mere end halvdelen af de 1.632 familier er af anden etnisk herkomst end dansk. I disse 1.632 familier har tre eller flere familiemedlemmer fået en dom. Kommunen har også langt større udgifter til disse familier. I cirka en femtedel af de 1632 familier havde der været en social foranstaltning mod et barn. For familier uden kriminalitet drejede det sig om 3,9 procent. Notatet skal på tirsdag præsenteres og diskuteres i økonomiudvalget, og flere politikere ønsker på forhånd ikke at forholde sig til det, men Jens-Kristian Lütken er altså ikke en af dem. Borgmesteren påpeger, at der kan gøres mere for at hjælpe indsatte ud af kriminalitet. Han nævner også tvangsfjernelse af børn – selv om det langtfra er et »mirakelmiddel«. I det hele taget er der ifølge borgmesteren hverken lette løsninger eller »nok værktøjer på hylderne«. »Derfor vil jeg foreslå på mødet i økonomiudvalget, at vi opfordrer regeringen til at udarbejde en national strategi for bekæmpelse af slægtsbaseret kriminalitet,« siger Lütken: »Vi mangler simpelthen viden om, hvad vi skal stille op.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/ny-kortlaegning-afdaekker-alarmerende-faenomen-i-koebenhavn-605-familier",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916885/24941834-interview-med-beskftigelses--og-integrationsborgm.jpg",
            "publication_time": "Onsdag d. 30. april 2025, kl. 19.57",
            "author": "Christian Birk",
            "related_links": [],
            "attachments": []
        }
    }
}