{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/ny-kampagne-skal-stoppe-ulovligt-problem-danskerne-faar-ikke-de",
        "title": "Ny kampagne skal stoppe ulovligt problem: »Danskerne får ikke de naturoplevelser, som de har ret til«",
        "content": "Danskerne skal ikke længere holdes fra oplevelser i naturen af ulovlige skilte og barrierer. Det er motivationen bag Friluftsrådets nye kampagne, hvor danskerne opfordres til at registrere mistænkelige skilte og andre forhindringer, som rådet så kan indrapportere til kommunen. »Hele anledningen er, at danskerne ikke får de naturoplevelser, som de har ret til, på grund af ulovlige skilte. Det, synes vi, er et stort problem. Så vores intention er, at der bliver ryddet ud i de ulovlige skilte, så man faktisk kan stole på de skilte, der står,« siger Winni Grosbøll, som er direktør i Friluftsrådet. Berlingske beskrev i juni, hvordan deroveralt i landet er opsat skilte med information som »privat vej« eller »adgang forbudt«, hvoraf langt de fleste er ulovlige. De forhindrer derfor brugere af naturen i at færdes, hvor de faktisk har lov til at færdes. Skiltene kaldes »skræmmeskilte« og er næsten umulige at få bugt med, vurderede en ekspert. Nu vil Friluftsrådet dog gøre et ihærdigt forsøg. »Det er meget svært at vurdere, om et skilt er reelt eller ulovligt. Det vil vi gerne rydde op i. Derfor opretter vi en hjemmeside, hvor folk kan indrapportere mistænkelige skilte og andre barrierer, og så sørger vi for at videreformidle sagerne til kommunerne,« siger Winni Grosbøll. En undersøgelse fra Københavns Universitet estimerer, at der findes omkring 80.000 barrierer, der afholder folk fra naturoplevelser, herunder bomme, kæder og hegn. 15.000 af dem anslås at være »skræmmeskilte«. Et skræmmeskilt kan informere om noget, der er korrekt. Eksempelvis »privat« vej. Skiltet kan dog være ulovligt, hvis det giver andre borgere et indtryk af, at de ikke må færdes på vejen, selvom de reelt har lov til dette.Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. Winni Grosbøll peger på de komplicerede regler for skilte som en af årsagerne til, at så mange kommer i tvivl om gyldigheden af skilte i naturen. Der er forskel på reglerne, alt efter om et skilt befinder sig i byen eller på landet. Private skal søge om tilladelse til at opføre et skilt i byen, men det er ikke nødvendigt, hvis man som grundejer vil placere et skilt i det åbne land. Det er derimod kommunens opgave at føre tilsyn med, om adgangsreglerne i naturbeskyttelsesloven er overholdt. Og de regler er ifølge Winnie Grosbøll så komplicerede, at det ikke kun er almindelige mennesker, der kan have svært at finde rundt i dem. Derfor forventer hun heller ikke, at problemet er hurtigt løst. »Reglerne er så komplicerede, at det ofte kan tage meget lang tid for kommunen at behandle sagerne. Vi har set tilfælde, hvor det tager år at vurdere, om et skilt er ulovligt eller ej,« siger Friluftsrådets direktør. Rådet opretter en hjemmeside, hvor danskerne kan tilføje skilte og andre barrierer, der virker mistænkelige. Herfra vil Friluftsrådet så stå for det administrative arbejde i at tage sagerne videre til de relevante kommuner, som godt kan få travlt. Undersøgelsen fra Københavns Universitet anslår nemlig, at en gennemsnitlig kommune har mellem 700 og 800 ulovlige barrierer i naturen.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/ny-kampagne-skal-stoppe-ulovligt-problem-danskerne-faar-ikke-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1425870/23756386-.jpg",
            "publication_time": "Fredag d. 24. september 2021, kl. 12.43",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}