{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/ny-la-minister-vil-alligevel-ikke-skrotte-broafgift",
        "title": "Ny LA-minister vil alligevel ikke skrotte broafgift",
        "content": "Hvis man kigger i Liberal Alliances partiprogram, står det sort på hvidt, at partiet mener, at det bør være gratis at krydse Storebæltsforbindelsen. Men nu er partiet officielt en del af den nye regering. Og så er det ikke længere en mærkesag for partiet. Det fortæller transportminister Ole Birk Olesen (LA) til Ingeniøren. - Jeg repræsenterer regeringens politik nu, og regeringen har på nuværende tidspunkt ingen ambitioner nedskrevet i regeringsgrundlaget om, at det skal være gratis at køre over Storebælt. Forslaget om at afskaffe afgiften står ellers under partiets 2025-plan, hvis man klikker sig ind på Liberal Alliances hjemmeside. Der er sågar et link til et beslutningsforslag, som man fremsatte i januar 2015. - Hvis afgiften fjernes, vil det umiddelbart kunne aflæses i områdernes økonomiske vækst, og det vil binde Danmark endnu bedre sammen, står der på hjemmesiden ifølge Ingeniøren. Det koster i dag 240 kroner at køre over Storebæltsbroen. Efter planen er Storebæltsbroen med brugerbetaling betalt af i 2019. LA foreslog, at man skulle dumpe brugerbetaling til fordel for finansiering fra finansloven. Her tænker man ifølge Ingeniøren for eksempel ved at tage dem fra erhvervsstøtten. Forslaget blev i 2015 forkastet af Folketinget med fire stemmer for og 109 imod. Ole Birk Olesen overtog mandag posten som transportminister af Venstre-manden Hans Christian Schmidt. Ole Birk Olesen har også fået ansvaret for Bygningsministeriet, som ellers tidligere hørte under Inger Støjbergs ressortområde. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/ny-la-minister-vil-alligevel-ikke-skrotte-broafgift",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/76822/15610187-lafur-steinar-gestsson---2016.jpeg",
            "publication_time": "Tirsdag d. 29. november 2016, kl. 08.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}