{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/ny-metode-kan-bedre-forudsige-hvor-slem-hoefebersaesonen-bliver",
        "title": "Ny metode kan bedre forudsige, hvor slem høfebersæsonen bliver",
        "content": "Over en million danskere rammes hvert forår og sommer af høfeber, når blomster og træer springer ud. Kløende, røde øjne. Nys. Løbende næse. Mange bruger derfor pollental som en indikator for, om man kan bevæge sig ud uden at blive ramt af symptomerne. Pollentallene er dog ikke altid retvisende. Men nu er der godt nyt for de høfeberlidende: En gruppe engelske forskere har nemlig fundet en metode, der måler niveauet af allergener. Og altså ikke, hvor meget pollen der er i luften. Problemet ved kun at måle pollental er, ifølge forskerne, at hvert enkelt pollenkorn kan sprede et forskelligt niveau af allergener fra dag til dag, og det er selve allergenerne, der udløser symptomerne. Det skriverVidenskab.dk. Det nyestudieer baseret på data fra 93 forsøgsdeltagere, der har indrapporteret daglige symptomer og medicinbrug. Samtidig målte forskerne både pollental og allergental i forbindelse med græsallergi. Resultatet var, at allergentallene i højere grad stemte overens med symptomerne, som forsøgsdeltagerne indrapporterede, sammenlignet med pollentallene. Sådan fortæller en af forskerne bag studiet, Stephen Till, der er professor i allergi på Guy’s and St Thomas’ Hospital and King’s College i London. »Det kan potentielt gøre folk med allergi bedre i stand til at forberede sig på pollensæsonen,« siger Stephen Till til Science Daily.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ny-metode-kan-bedre-forudsige-hvor-slem-hoefebersaesonen-bliver",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1755034/24616868-archiv--illustration---eine-frau-mit-heuschnupfen.jpg",
            "publication_time": "Tirsdag d. 16. januar 2024, kl. 20.47",
            "author": "Sofie Amalie Elmelund",
            "related_links": [],
            "attachments": []
        }
    }
}