{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/ny-nordisk-kaempebro-rykker-et-skridt-naermere",
        "title": "Ny nordisk kæmpebro rykker et skridt nærmere",
        "content": "Danmark og Sverige har Øresundsbroen. Norge og Sverige har Svinesundbroen. Nu tager Sverige og Finland de første skridt til at kunne få Kvarkenbron, som bliver markant længere end Øresundsbroen. Den finske regering har netop øremærket 200.000 euro (1,49 millioner kroner) til forstudier til en fast forbindelse mellem Umeå på den svenske side og Vaasa på den finske, tværs hen over Den Botniske Bugt. Det skriver finske Yle. Afhængig af præcis hvilken vejføring, man vil lægge sig fast på, vil det kræve mellem 60 og 76 kilometers byggeri. Ud for både Umeå og Vaasa ligger øer, der vil kunne indgå i det endelige broprojekt, som der er flere bud på. Et af dem arbejder med en tunnel og en kunstig ø a la den danske Peberholm, som indgår i Øresundsbroen, der blev åbnet 1. juli 2000. Broforbindelsen mellem Danmark og Sverige er »kun« 15,9 kilometer lang. Brobyggeriet, der har været på tegnebrættet i mange år, skal gøre det muligt at køre i bil mellem de to byer på omkring en time. Eksperter beregnede i 2020, at broen vil kunne bygges for tre-fem milliarder euro, og at den vil kunne tjene sig ind. Inflationen har dog siden betydet, at der nok skal lægges 17 procent oveni prisen for at få broen bygget. Forstudierne ventes at tage omkring et år, således at en plan kan foreligge i begyndelsen af 2025. Tanken om en bro er blevet aktualiseret af det tættere samarbejde mellem svenskerne og finnerne – som følge af Finlands medlemskab af NATO og Sveriges ventede medlemskab. »Det er et ekstremt stort infrastrukturprojekt. Sådanne lange, faste forbindelser over åbent hav findes knap noget sted i verden. Investeringen vil blive meget stor, hvis den realiseres, men det er noget, som vi vil udrede,« siger vicedirektør Tapio Ojanen fra det finske Trafikledsverket til Yle. Undersøgelsen skal både forholde sig til den præcise vejføring, til trafikmængderne og den økonomiske nytte, som Kvarkenbron vil give. Også miljøaspekterne skal tages med i vurderingerne.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ny-nordisk-kaempebro-rykker-et-skridt-naermere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1761867/24632180-resundsbroen-set-fra-kastrup.jpg",
            "publication_time": "Tirsdag d. 06. februar 2024, kl. 14.15",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}