{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/ny-netflix-thriller-er-spaendende-og-dramatisk-og-saa-har-den-to-saerlige",
        "title": "Ny Netflix-thriller er spændende og dramatisk. Og så har den to særlige ting kørende for sig",
        "content": "Amerikanerne er blandt de mest frygtsomme mennesker i verden. Der er naturkatastrofer, skyderier, terrorisme. Der er coronavacciner, og så er der staten. Farerne hober sig op, og de er alle kortlagt af the Chapman Survey of American Fears, der viser, hvor meget uro, der kan gemme sig i en befolkning, der krampagtigt tager ladegreb på deres ret til at bære håndvåben og beskytte sig selv. Den store frygtsomhed ses også i Karin Slaughters forfatterskab, der gennem 21 bøger har undersøgt konsekvenserne af vold, og hvordan de, der er udsat for den – ofte kvinder – lever videre med konsekvenserne. Det er underholdning, og det er spænding, men Slaugther er ikke bange for at kalde sig selv feminist, der piner kvinder for at skabe opmærksomhed om netop det. Filmatiseringen af hendes »Pieces of her« handler om den 31-årige Andy (Bella Heathcote), der surmulende stiller op til sin egen fødselsdagsfejring på den lokaledinermed sin mor Laura (Toni Collette). Den tyndslidte hygge bliver pludselig afbrudt, da en ung mand begynder at skyde. Laura reagerer bemærkelsesværdigt fattet på situationen. En video fra overfaldet går viralt og snart taler alle om den modne kvinde, der både kan håndtere håndvåben og holder nerverne i ro. Andy må se i øjnene, at hendes mor måske er mere farlig end familievenlig. Hemmeligheder og kriser er alle steder. »Pieces of her« er en spændende, gribende og dramatisk Netflix-thriller, der er cirka ligeså forglemmelig som nyfalden sne. Alt det, der får dig til at bide negle, er glemt, så snart fjernsynet er slukket. Men serien har to ting kørende for sig: For det første har den Toni Collette i hovedrollen, og det er der alt for få serier, der har. Colette kan ellers det hele. Skrøbelig og afmægtig det ene øjeblik. Beslutsom og sammenbidt i det næste. Enorm kvindelig i sin kampgejst. Hun har den særlige integritet over sig, der gør, at vi aldrig helt ved, hvor vi har hende. Kun at vi gerne vil være i hendes selskab. Seriens anden fordel er, at den viser os, hvor fremragende – og åbenbart overset – en forfatter Karin Slaugther er. Mens man kan snart ikke kaste en pind efter en streamingtjeneste uden at ramme en serie afHarlan Cobeneller en, der minder om, så er dette den første serie, der bygger på en Slaughter-roman. Man fristes til at gætte på, om der er en smule sexisme i krimiland. Andre gode grunde kan være svære at få øje på. »Pieces of her« er en fin serie at fylde en tv-aften ud med. Den er også en interessant undersøgelse af, hvorfor vi er så bange. Kan angsten i virkeligheden lære os at handle og sige fra? Noget tyder i hvert fald på, at Andy bliver voksen og lærer at træde ud af mors skygge. I den forstand er serien en tankevækkende kommentar til den store amerikanske frygt, og hvordan man kan reagerer på det, der skræmmer. »Pieces of her«. Krimi. 10 afsnit. Instruktør: Minkie Spiro. Medvirkende. Toni Collette, Bella Heathcote, Jessica Barden m.fl. Netflix. Alle afsnit er tilgængelige nu.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/ny-netflix-thriller-er-spaendende-og-dramatisk-og-saa-har-den-to-saerlige",
            "image_url": null,
            "publication_time": "Torsdag d. 10. marts 2022, kl. 20.24",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}