{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/pilestraede/ny-podcastserie-fra-berlingske-forgiftet-i-laos-fortaeller-historien",
        "title": "Ny podcastserie fra Berlingske: »Forgiftet i Laos« fortæller historien om, hvad der skete, efter at to unge danske kvinder omkom på en ferie i Asien",
        "content": "Mange har hørt om de to unge kvinder, 20-årige Anne-Sofie Ørkild Coyman og 21-årige Freja Vennervald Sørensen, der i august 2024 drog på en lang rejse til Asien – en rejse, der fik en brat afslutning, da de begge omkom på grund af en forgiftning i november måned i Laos. Deres pludselige dødsfald blev dækket af mange medier, blandtandet her hos Berlingske, som nu kan føje podcastserien »Forgiftet i Laos« til dækningen. Det er en serie på tre episoder om forløbet, efter at de to unge kvinder omkom i Laos. For siden har deres familier kæmpet en lang, sej kamp for retfærdighed, og de retter en skarp kritik mod de laotiske myndigheder. De advarer også andre mod at rejse til Laos, som ellers markedsføres som »Asiens perle«. Hør afsnittene her: Med rygsæk på havde 20-årige Anne-Sofie Ørkild Coyman og 21-årige Freja Vennervald Sørensen rejst rundt i Asien i flere måneder, da de nåede deres hostel i byen Vang Vieng i Laos. Det blev sidste stop. Ikke bare på rejsen, men i deres liv.Berlingske har besøgtfamilierne til de to afdøde kvinder, der her fem måneder efter deres død stadig forsøger at finde svar på, hvordan det kunne ske.  I baren på det hostel, Freja Vennervald Sørensen og Anne-Sofie Ørkild Coyman boede på, drak de noget spiritus, der indeholdt en stor koncentration af metanol. Det tog livet af dem og fire andre udenlandske turister. Hvordan kunne det ske? Og hvad siger de laotiske myndigheder om efterforskningen af dødsfaldene? Det viser sig, at Laos – og i særdeleshed byen Vang Vieng, som de befandt sig i – har flere dødsfald på samvittigheden.  Freja Vennervald Sørensens og Anne-Sofie Ørkild Coymans dødsfald efter en metanolforgiftning i Laos efterlod deres familier med en ubærlig sorg, men også et håb om at få opklaret, hvad der skete den nat i november sidste år. Familierne vil derfor have dødsfaldene anerkendt som et drab, så de danske myndigheder er tvunget til at efterforske sagen. Spørgsmålet er, om det nogensinde vil lykkes.  Johanne Digebjerg Holgersson har tilrettelagt og produceret historien om de fem måneder, der ændrede to familier for altid. Jonas Stenbæk Christoffersen, journalist på Berlingskes indlandsredaktion, og Alexander Sjöberg, der er Berlingskes Asien-korrespondent, medvirker i serien. ",
        "metadata": {
            "source": "https://www.berlingske.dk/pilestraede/ny-podcastserie-fra-berlingske-forgiftet-i-laos-fortaeller-historien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1912596/24933211-anne-sofie-bagerst-og-freja.jpg",
            "publication_time": "Onsdag d. 16. april 2025, kl. 07.39",
            "author": "Anne Sofie Allarp",
            "related_links": [],
            "attachments": []
        }
    }
}