{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/ny-russisk-lov-kan-ophaeve-domme-fra-strasbourg",
        "title": "Ny russisk lov kan ophæve domme fra Strasbourg",
        "content": "Ruslands præsident, Vladimir Putin, har ifølge Reuters underskrevet en lov, som betyder, at Ruslands forfatningsdomstol kan afgøre, hvorvidt domme afsagt af Den Europæiske Menneskerettighedsdomstol, ECHR, i Strasbourg, skal respekteres eller forkastes. Loven blev tirsdag offentliggjort i Moskva på den officielle regeringsportal med informationer om nye lovudspil. Beslutningen gør det i praksis muligt for den russiske retsinstans at afvise afgørelser fra Den Europæiske Menneskerettighedsdomstol. Menneskerettighedsdomstolen, der har til huse hos Europarådet i Strasbourg, har blandt andet spillet en direkte eller indirekte rolle i Moskva i forbindelse med de russiske punkaktivister i Pussy Riot. I 2007 fik Ruslands regering opbakning fra domstolen i Strasbourg, da den opløste oliegiganten Yukos i 2007. Sagen var rejst af tidligere ejere af Yukos, blandt andre Mikhail Khodorkovskij, der hævdede, at hele retssagen mod olieselskabet og de tidligere ejere var politisk motiveret, og at de ikke fik en fair retssag. Menneskerettighedsdomstolen slog dog fast, at de russiske myndigheder forhindrede, at de tidligere ejere fik mulighed for at få en fair sagsbehandling ved selvsamme domstol i Strasbourg ved at give Yukos for lidt tid til at forberede et forsvar i sagen, hvor oliegiganten blev beskyldt for skattesnyd. /ritzau/Reuters ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ny-russisk-lov-kan-ophaeve-domme-fra-strasbourg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/10/103275/11696556-russia-politics.jpg",
            "publication_time": "Tirsdag d. 15. december 2015, kl. 09.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}