{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/ny-roman-om-marie-grubbe-imponerer",
        "title": "Ny roman om Marie Grubbe imponerer",
        "content": " Ludvig Holberg har gjort det, Steen Steensen Blicher har gjort det, H. C. Andersen og I. P. Jacobsen har gjort det, Juliane Preisler har gjort det for nogle år siden, og nu har også Lone Hørslev med »Dyrets år« gjort det: Skrevet en historie om Marie Grubbe. Skikkelsen Marie Grubbe (ca. 1643-1718) kan med sin blanding af historiske Se og Hør-kvaliteter og psykologiske udfordringer overgå de fleste forfatterfantasier om et spektakulært og farverigt romanstof.  Fra opvæksten på herregården Tjele over ægteskabet med kongens søn Ulrik Frederik Gyldenløve, statholder i Norge, til hendes død som fattig krokone på Falster formede Maries liv sig tilsyneladende som én lang social nedtur, men de litterære tolkninger af hendes livshistorie er vidt forskellige. Holberg skrev en epistel om »Fordærvet smag i kærligheden«, mens J. P. Jacobsen i romanen »Fru Marie Grubbe« fremhævede Maries kamp for at være »til på sin egen måde«, eller som han lader hovedpersonen selv formulere det: »Jeg tror, hvert menneske lever sit eget liv og dør sin egen død, det tror jeg.« For Jacobsen bliver vejen til færgegården ved Grønsund en sejr for overklassepigen Marie. Det er i forlængelse af Jacobsens syn på den usædvanlige kvinde med det bemærkelsesværdige kærlighedsliv, at Lone Hørslev tager fat, og hun går til den historiske roman med en klar fascination af både tidsbilledet og udlægningerne af den kvindelige kærlighedslængsel og seksuelle lidenskab.  Det afgørende anderledes i Lone Hørslevs version af historien om Marie Grubbe er samlingen omkring et bestemt afsnit af den adelige frues liv og fokuseringen på årstallet 1666, Dyrets år, hvor verdens undergang truer og de rædselsvækkende billeder fra Johannes’ åbenbaring har et fast greb om sindene. Menneskene synder, lider og længes, trolddomskræfter og mørk magi er på spil, og Den Onde selv står på spring for at tage bolig i mennesker og i dyr. En vigtig pointe i Lone Hørslevs roman er koblingen mellem Marie Grubbes erotiske besættelse af først ritmester Blanquefort og senere svogeren Styge Høegh og den indflydelse, hun og hendes statholdermand får på en håndfuld småkårsfolks liv og skæbne. Mens Marie lever sit begær og sine lidenskaber ud, og statholderen tilfredsstiller sine lyster, betaler almuens repræsentanter i romanen den ultimative pris, og jagten på satans yngel kulminerer med parteringen af en morder og to heksebrændinger. Volden, døden, seksualiteten og skandalen i de højeste kredse koncentreres på en enkelt isnende kold februardag i Christiania i året 1667. Grundelementerne i Marie Grubbes historie er til at genfinde i »Dyrets år«, men Hørslev får lagt sit personlige snit og samler behændigt trådene i sin fortælling, med spring mellem scener, årstal og vinkler.  En særlig fornøjelse har forfatteren åbenlyst haft ved de mange skift mellem forskellige sprogtoner, fra den rene lystfyldte husfrue-porno i de erotiske scener til den galant stilfulde bordkonversation i Drabantsalen og sansebombardementerne på strejftogene til Christianias fattigkvarterer eller til Akershus Slots overfyldte køkken. Grundig research hører til den historiske romans kvaliteter, og Lone Hørslev doserer sin viden om dagligliv, kogekunst, konversation og mode i passende mængder og lader kontrasterne mellem overklassens og almuens liv, mellem overflod og nød, lægge rammen om portrættet af kvinden fra 1600-tallet: »Men nu står dette stramme kunstværk af ekstra hår, valke, sløjfer og bånd også på hendes hoved som en velarrangeret blomsteropsats på et taffelbord. Maries læber er rosa og fyldige, hendes kinder er runde og bløde, og især når hun smiler; så træder de frem i hendes ansigt, glatte og indbydende som to små hvedemelsboller. Hun kaster nakken tilbage og skyder brystet op så hendes barm fremstår endnu mere indbydende.« Lone Hørslevs Marie Grubbe er værd at møde. Forfatteren slipper imponerende godt fra sit spring 350 år tilbage i tiden og til en helt ny genre. »Dyrets år« indtager med sin nutidsfarvede tolkning af den gamle historie sin naturlige plads blandt fortællingerne om Marie Grubbe.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/ny-roman-om-marie-grubbe-imponerer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/142227/7687130-dyrets-r.jpg",
            "publication_time": "Fredag d. 19. september 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}