{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/ny-reform-vil-lukke-plattenslager-tilbud-til-udsatte",
        "title": "Ny reform vil lukke plattenslager-tilbud til udsatte",
        "content": "Der bliver færre tilbud til socialt udsatte, hvis socialminister Karen Hækkerups (S) tilsynsreform bliver en realitet. Til gengæld kan man være sikker på, at kvaliteten er i top på de steder, der vil være tilbage. En ny og strengere kvalitetskontrol skal sørge for, at pårørende kan være sikre på, at deres familiemedlemmer eller venner bliver behandlet ordentligt. - Der vil være dårlige tilbud, som må lukke ned, og gode tilbud får endnu lettere ved at få borgerne til at komme til sig. Nu bliver det synligt, hvem der er gode, og hvem der ikke er gode, siger Karen Hækkerup. - Anbragte børn på opholdssteder skal have markant mere omsorg og tryghed, og jeg styrker kontrollen og tilsynet, så overgreb, tvivlsom pædagogik og plattenslageri på opholdsstederne kan forhindres. Det har vi en plan for nu, og det er jeg enormt stolt af, fortsætter hun. Kvaliteten skal blandt andet skærpes ved, at det ikke længere skal være muligt for enkeltpersoner at oprette et tilbud til socialt udsatte. - Jeg nedlægger enkeltmandsforanstaltninger ved at sige, at man skal have en bestyrelse i ryggen, når man har en enkeltmandsvirksomhed. Man skal ikke længere have lov til at stå alene i sådan et stort projekt, siger Karen Hækkerup. For at skærpe tilsynet foreslår ministeren, at der bliver fem stortilsyn - et i hver region - som skal være ansvarlige for, at tilbuddene lever op til kvalitetskravene. Det forslag har Kommunernes Landsforening (KL) kritiseret, da en centralisering af tilsynet vil besværliggøre den løbende kontakt mellem kommunerne og tilsynet. Men det er nødvendigt, understreger Hækkerup. - Vi kommer til at stille så store krav, at det vil kræve et professionelt tilsyn. Det skal kunne gennemskue økonomi, jura, metoderne på tilbuddet, pædagogikken og fagligheden. Mange steder har der siddet halvanden til to medarbejdere og arbejdet med det her ved siden af. Det kommer til at være fortid. Det bliver en specialistopgave at være den, der skal ud og føre tilsyn. Derfor giver det mening at lave et professionelt og uafhængigt tilsyn. Og er ikke enig med KL i, at den opgave kan løftes lige så godt, hvis den bliver spredt mere ud, siger socialministeren. Karen Hækkerups reformudspil kommer til at indgå i finanslovsforhandlingerne for 2013 i løbet af efteråret.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/ny-reform-vil-lukke-plattenslager-tilbud-til-udsatte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/603464/5639141-karen-hkkerup-om-nye-rapporter.jpg",
            "publication_time": "Onsdag d. 26. september 2012, kl. 21.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}