{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/ny-spurtsejr-til-kittel-i-tour-de-france",
        "title": "Ny spurtsejr til Kittel i Tour de France",
        "content": "Med Londons skyline som kulisse bragede det tyske muskelbundt, Marcel Kittel (Giant-Shimano), over stregen til sin anden etapesejr på 3. etape af årets Tour de France. Han besejrede Peter Sagan (Cannondale) efter et regnfuldt spurtopgør på The Mall foran Buckingham Palace. Det var kulminationen på den 155 lange etape fra universitetsbyen Cambridge til den gigantiske, engelske metropol. Spurtspecialisterne fra Giant-Shimano satte sig frem med to kilometer til mål og afleverede Marcel Kittel i en perfekt position i opløbssvinget. Marcel Kittel vandt som bekendt også 1. etape af Tour de France, og han har altså nu sat en tyk streg under, at han er manden, der skal slås for feltets øvrige sprintere. Det lange ridt mod den engelske hovedstad blev domineret af et på forhånd dødsdømt tv-udbrud. Der stod spurtopgør tværet ud over den pandekageflade etapeprofil. Alligevel strøg Jean-Marc Bideau (Bretagne-Séché Environnement) og Jan Barta (NetApp) afsted fra kilometer nul og holdt det brusende felt bag sig helt ind til hjertet af London. Etapens sportslige højdepunkt før finalen i London fandt sted ved den indlagte pointspurt i Epping Forest i nærheden af Mark Cavendish' engelske hjem. Spurten viste nemlig, at listen over udfordrere til den grønne trøje bare bliver kortere og kortere. Kun Bryan Coquard (Europcar), Arnaud Démare (FDJ) og Greg van Avermaet (BMC) udfordrede forhåndsfavoritten Peter Sagan (Cannondale). Vincenzo Nibali (Astana) bærer fortsat løbets gule førertrøje.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/ny-spurtsejr-til-kittel-i-tour-de-france",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/83/832525/7494462-britain-cycling-tour-de-france.jpeg",
            "publication_time": "Mandag d. 07. juli 2014, kl. 17.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}