{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/ny-skyggeflaade-sejler-sanktionsramt-russisk-naturgas-fra-arktisk",
        "title": "Ny skyggeflåde sejler sanktionsramt russisk naturgas fra arktisk prestigeanlæg",
        "content": "Et helt netværk, der rækker fra Dubai i Mellemøsten til Kina, er involveret i transporten til mange milliarder dollar af sanktioneret gas fra Ruslands udvindelsesanlæg i Arktis. Nyhedsbureauet Bloomberg afdækker, hvordan der er blevet skabt en skyggeflåde af fragtskibe, der fragter russisk naturgas ud i verden fra anlægget LNG 2, som det har kostet 21 milliarder dollar (140,9 milliarder kroner) at opføre. LNG 2 er et russisk prestigeprojekt, der blev åbnet i december 2023, og som allerede var ramt af sanktioner, før produktionen begyndte. Det skal være med til at vise, at Ruslands handel ikke kan stoppes af de vestlige sanktioner, som er regnet ned over Rusland siden invasionen af Ukraine i februar 2022. Anlægget skal medvirke til at tredoble Ruslands eksport af naturgas frem mod 2030 og dermed fortsatsikre landet indtægter som opvejning af, at Vesten lukkede for at aftage gas og oliefra Rusland. Rusland er verdens fjerdestørste eksportør af naturgas efter USA, Australien og Qatar. Bloomberg har analyseret virksomhedsdata, satellitbilleder og skibsdata for at kunne kortlæggeden nye skyggeflådes omfang. »Russerne har effektivt opbygget et kontaktnetværk af individuelle personer, og de finder dem, der står og mangler penge. Men Rusland klarer al tilrettelæggelsen, al planlægningen og det endelige salg,« siger Kjell Eikland, direktør for Eikland Energy, som har arbejdet i olie- og gasbranchen i mere end 30 år, til nyhedsbureauet. Aftagere af den russiske naturgas fra LNG 2 er blevet advaret om, at sanktionerne kan ramme dem, ligesom der er sat stop for levering af specialskibe, som kan krydse de isfyldte farvande i Arktis. Ruslands øvrige naturgasanlæg, herunder Jamal og Sakhalin-II, er ikke underlagt sanktioner og kan derfor fortsat lovligt levere russisk naturgas til Asien og Europa. En tørdok er her – i juli 2022 – ved at blive opført i Belokamenka i Ruslands Murmansk-region som en del af det store LNG 2-naturgasanlæg i Arktis.Fold sammenLæs mereFoto: Stringer/Reuters/Ritzau Scanpix. LNG 2 er Ruslands største naturgasanlæg og vil i sidste ende kunne producere helt op til 20 millioner tons om året. Derfor forsøger den russiske regering nu at finde et marked for naturgassen fra det arktiske anlægfor at skaffe penge til krigskassen. Det sker ved at skabe en skyggeflåde af fartøjer og villige købere. Blandt andet har det privatejede selskab Novatek, som ejer 60 procent af LNG 2, åbnet kontor i Kina, som er en af de helt store aftagere af naturgas i verden. Novatek og topchef Leonig Mikhelson har siden den russiske annektering af Krim i 2014 været ramt af sanktioner og har siden forsøgt at navigere uden om dem. USA satte i august Novateks kinesiske selskab på den sorte liste for at sælge gas for LNG 2. Novatek afviste i en pressemeddelelse i september at være indblandet i at opbygge eller drive en skyggeflåde. I marts købte Nur Global Shipping i Dubai adskillige gamle naturgastransportskibe, som var på vej til ophugning. Selskabet betalte i nogle tilfælde mere end 50 millioner dollar (335 millioner kroner) for skibene, en usædvanlig høj pris. Ruslands præsident, Vladimir Putin, trak i håndtaget, da han i juli 2023 deltog i opstarten af naturgasproduktionen i Novateks anlæg i Murmansk med forbindelse til det russiske LNG 2-naturgasanlæg i Arktis.Fold sammenLæs mereFoto: Alexander Kazakov/EPA/Ritzau Scanpix. Et af skibene, Pioneer, som Nur købte i april og snart efter overførte til Ocean Speedstar i Mumbai i Indien, er registreret ud for den nordnorske kyst midt i juli, hvor det ifølge tilgængelige data sejlede i næsten perfekte ovaler i Barentshavet med næsten konstant samme hastighed. Eksperter mener, atskibet forfalskede sin lokation, så det så ud, som om det var her, hvor det i virkeligheden var på vej mod LNG 2. Det bekræftes af satellitbilleder fra 1. august, hvor Pioneer ses for anker ved eksportterminalen, som det første skib. Snart efter kommer endnu to skibe, Asya Energy og Everest Energy, som også forfalskede deres lokationer. 48 timer efter, at USA indførte sanktioner mod blandt andet Pioneer, ser man 25. august på satellitbilleder, hvordan det i åbent farvand overfører sin last til et andet skib, der endnu ikke er ramt af sanktioner – en manøvre, der er langt sværere, end hvis der var tale om olie. Ifølge Bloomberg har der siden begyndelsen af august været fem leverancer fra LNG 2. De to er lige nu lagret på en sanktioneret enhed nær Murmansk i Rusland. De tre andre fragtes lige nu af sted. De sidste to leverancer forlod LNG 2 i september. Begge er på vej mod Asien ad den nordlige søvej, som naturgasskibe normalt undgår af frygt for at kollidere med isbjerge. »Når man sender sådan et gammelt, dårligt udstyret skib gennem den nordpolare havrute, viser det, at LNG2 er ved at løbe tør for muligheder. Det virker, som om det er desperate tider for LNG 2, og så tyr de til desperate midler,« siger Tom Marzec-Mansen, der leder gasanalysedelen af energikonsulentfirmaet ICIS. Igennem det seneste år er der ulovligt solgt massevis af sanktioneret russisk olie. Det foregår ved hjælp af en anden skyggeflåde af ofte ophugningsparate og dermed miljøfarlige tankskibe, der overfører deres olielast på åbent farvand til andre skibe, der helst ikke vil i søgelyset. Det er kun en uge siden, at Storbritannien indførte sanktioner mod endnu ti skibe i denne skyggeflåde. Dermed er nu 25 skibe på den sorte britiske liste. Alle de ti seneste blev tidligere styret af selskabet Oil Tankers SCF MGMT FZCO i De Forenede Arabiske Emirater. Det blev brugt af Ruslands førende rederi, Sovcomflot. De ti skibe blev tidligere i 2024 overført til et andet emiratselskab, Stream Ship Management FZCO, skriver nyhedsbureauet Reuters. I den nyudpegede EU-Kommission er den græske politiker Apostolos Tzitzikostas udpeget som transportkommissær. Her kommer han blandt andet til at tage sig af problemerne med skyggeflåden, som Grækenland selv har kæmpet med. Blandt andet har manforlænget sine flådeøvelser i de områder af kystlinjen, hvor skyggeflåden hidtil ret åbenlyst har arbejdet, og dermed presset de russiske skibe væk til Egypten, Malta og Vestafrika. Grækenland er verdens førende skibsejernation og ifølge konsulentfirmaet McKinsey ansvarlig for 20 procent af den globale fragtkapacitet. I Danmark holder danske myndigheder ifølge erhvervsminister Morten Bødskov (S) »løbende skarpt øje med, at sanktionerne overholdes«. »Danmark går ind for de hårdest mulige sanktioner mod Rusland, som der kan opnås enighed om. Russisk LNG (flydende naturgas) blevsanktioneret i forbindelse med vedtagelsen af 14. sanktionspakke. Det omfatter bl.a. importforbud mod russisk LNG via EU LNG-terminaler, som ikke er forbundet til det europæiske gasnet, samt forbud mod omladning af russisk LNG, herunder serviceydelser relateret hertil, medmindre der er tale om tilladte leverancer til medlemsstater,« forklarer Morten Bødskov i et skriftligt svar. Han tilføjer, at det nu også er forbudt at stille varer, teknologi og serviceydelser til rådighed for færdiggørelse af russiske naturgasprojekter samt investere i dem. »De danske virksomheder skal naturligvis overholde sanktionerne. Det er også min opfattelse, at de generelt gør det,« skriver erhvervsministeren. Lige nu er 27 skibe på den sorte liste, og »regeringen ser løbende på mulighederne for at stramme sanktionerne yderligere«.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ny-skyggeflaade-sejler-sanktionsramt-russisk-naturgas-fra-arktisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1837985/24796191-tankskibe-som-ellers-var-p-vej-til-ophugning-er.jpg",
            "publication_time": "Torsdag d. 19. september 2024, kl. 14.26",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}