{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/ny-serie-paa-dr-anklages-for-historisk-misinformation-der-er-brugt-flere",
        "title": "Ny serie på DR anklages for historisk misinformation: Der er brugt flere penge på violiner end på historiske kilder",
        "content": "Norges svenskfødte kronprinsesse Märtha (1901-1954) var en god mor, en lidenskabelig kone og en sand patriot, der reddede Norge for undergang under Anden Verdenskrig. Det er i hvert fald, det man lærer i »Atlantic Crossing«, der havde premiere på DR1 søndag aften. Med et budget på 70 millioner norske kroner – i samarbejde med Danmarks Radio, Sveriges Television og finske YLE – betegnes serien som NRKs største tv-satsning nogensinde. Efter at have set de første tre afsnit, må man konstatere, at en del penge må være gået til den hær af violiner, der stemmer i, hver eneste gang et medlem af den kongelige familie tager et dramatisk valg, vinker til folket eller løber gennem gigantiske snedriver. Til gengæld er der tilsyneladende brugt færre penge på historisk validitet. I Norge har serien således fået massiv kritik for at være »graverende misinformation«, der kroner kongefamiliens repræsentanter som helte, mens politikerne, ikke mindst statsminister Nygaardsvold fra Arbeiderpartiet, fremstilles som konfliktsky krystere. I den norske avisAftenpostenskrev historieprofessor Tom Kristiansen – med slet skjult henvisning til Trump – at »man kan undre sig over, hvorfor vi tilbydes en fortælling, som hylder førerskikkelser og latterliggør politikere.« En anden kritiker, den norske forfatter Tor Bomann-Larsen, har kaldt dramaet for »historieforfalskning« og »tendentiøs historiefortolkning«. Blandt hans kritikpunkter er fremlæggelsen af den såkaldteLend and Lease-aftale, der betød, at USA kunne støtte briterne, uden at præsidenten overskred sine beføjelser. Tor Bomann-Larsen påpeger, at det var Churchill, der fremlagde behovet for præsident Roosevelt, der først flere dage senere vendte hjem til Washington med en plan, der blandt andet bliver husket for en lignelse om, at man naturligvis låner sin haveslange til naboen, hvis der opstår brand. I serien fremstilles det som om, at det er kronprinsesse Märtha, der kommer i forbøn hos præsidenten med et ønske om materiel støtte til Norge. Exit Churchill og Storbritannien. Enter Norge og smukkeSofia Helin,også kendt som Saga fra »Broen«. Kronprins Olav (Tobias Santelmann) skildres som handlekraftig og modig, mens hans kone, kronprinsesse Märtha (Sofia Helin), fixede aftalen med Roosevelt i DRs »Atlantic Crossing«, der kritiseres for historisk unøjagtighed.Fold sammenLæs mereFoto: Unknown. »Hvordan kan NRK forsvare at gøre det norske kongehus til sagesløst offer for nationalchauvinistiske konspirationer, alt imens tv-seere over hele verden sidder tilbage med en forløjet variant af »true events«?,« skrev Tor Bomann-Larsen i sit indlæg, der havde overskriften: »Fake history, made in Norway«. Kritikken har selvsagt skabt meget opmærksomhed i Norge, hvor repræsentanter fra NRK og »Atlantic Crossing« har forklaret sig med, at serien er fiktion baseret på virkelige hændelser, og at der altid vil blive foretaget redigeringer, når man gør historien til fiktion. Som NRKs dramachef, Ivar Køhn, har skrevet: »Vi må acceptere, at forfattere ændrer på, fortsætter og dramatiserer historiske fakta for at få den fiktionelle historie til at fungere«. Det lyder næsten som den forklaring, skaberne af Netflix' populære »The Crown« kom med. Begge serier havde dyb rod i sande historier, men tog sig også (store) friheder. Hvor »The Crown« var et nuanceret og spændende indblik i det britiske kongehus, har »Atlantic Crossing« så travlt med at fodre os med følelser og føromtalte violiner, at man med det samme stiller sig lidt kritisk over for sandhedsværdien. Sjældent har de kongelige børn haft mere nuttede slangekrøller og sjældent er de tyske nazister skildret mere nazistiske end den forbitrede Gestapo-type, der –med de skarpe kindben, som ALLE ved, at den slags havde – skyder kongefamiliens hund i første afsnit. Selv den svenske kong Gustav V gøres til en temmelig endimensionel skikkelse, der konstant skuler, når han da ikke roser Hitler som en gammel ven. I den forstand virker det næsten som en tilståelsessag, at »Atlantic Crossing« er lavet som underholdning mere end for dokumentation. NRK har hele tiden holdt fast i, at seerne selv kan afgøre, hvad der er fakta, og hvad der er fiktion. Det kan de næppe. Man skulle have brugt færre penge på violiner og flere på historiske kilder. I dag er »Atlantic Crossing« endt som udmærket søndagsunderholdning, men klogere bliver man næppe. »Atlantic Crossing«. Instruktør: Alexander Eik og Janic Heen. Medvirkende: Sofia Helin, Tobias Santelmann, Søren Pilmark, Kyle MacLachlan m.fl. Premiere søndag aften på DR1. De otte afsnit vises hver søndag. Samtlige afsnit kan ses nu på DR tv. Denne kommentar er skrevet på baggrund af de tre første afsnit.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ny-serie-paa-dr-anklages-for-historisk-misinformation-der-er-brugt-flere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/138/1386577/23658144-kultur.jpg",
            "publication_time": "Mandag d. 08. februar 2021, kl. 18.27",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}