{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/ny-strategi-mod-tvangsaegteskaber",
        "title": "Ny strategi mod tvangsægteskaber",
        "content": "I nogle tilfælde er Danmark for lille, når en ung kvinde eller mand skal beskyttes mod en familie, der vil tvangsgifte dem bort. Derfor åbner regeringen nu for, at den pågældende kan blive beskyttet på et krisecenter i et af vores nabolande. Det er et af en række initiativer i en ny strategi mod æresrelaterede konflikter, som partierne bag satspuljeaftalen for 2012 har afsat 24 mio. kr. til over fire år. Og der er behov for en styrket indsats og forbyggelse mod tvangsægteskaber, mener Anita Johnson, der er direktør for RED - Rehabiliteringscenter for Etniske minoritetskvinder i Danmark. »Det er godt, at vi nu får et samarbejde med krisecentrene i de øvrige nordiske lande. I enkelte tilfælde er vi nærmest nødt til at indespærre den unge kvinde for at kunne passe godt nok på hende. Det kan man kun holde ud i en periode, og hvis truslerne fra familien bliver ved, er Danmark for lille, for selv om familien bor i hovedstaden, er der ikke langt til Nordjylland,« siger Anita Johnson. Mens RED i 2006 fik 64 henvendelser om hjælp, så er det tal i 2011 steget til 194. Og det er ikke kun kvinder, der henvender sig. Flere enlige mænd, der frygter tvangsægteskab, er også begyndt at søge hjælp. Derfor er Anita Johnson begejstret for, at regeringen nu vil oprette sikre opholdspladser til mænd. Direktøren fra RED vurderer dog, at stigningen i henvendelser først og fremmest er udtryk for at unge, der står over for at blive tvangsgiftet, er blevet opmærksomme på, at der er hjælp at få. Den vurdering bakkes op af Rigspolitiets opgørelser over æresrelaterede sager, som har et nogenlunde konstant niveau, og som lå på 155 sager i 2011. Det er socialminister Karen Hækkerup (S), der står bag den nye strategi. Den kommer efter, at den forrige regering modtog en rapport fra Socialforskningsinstituttet (SFI), som viste, at en ud af fire nydanske unge oplever, at familien er med til at vælge deres ægtefælle. »Det er et forholdsvist katastrofalt antal unge, som ikke selv må vælge deres ægtefælle. Og undersøgelsen viste, at de i stort omfang selv deler deres families holdning til social kontrol. Derfor er der både behov for, at vi hjælper de unge, som frygter at blive gift mod deres vilje, og at vi bearbejder holdningerne i deres familier,« siger Karen Hækkerup. Hun glæder sig bl.a. over, at skolevejlederne nu opkvalificeres til at kunne tage sig af æresrelaterede konflikter, ligesom der etableres en opfølgningsindsats for unge, der har været involveret i dem - men hun erkender også, at de såkaldt bløde initiativer ikke altid er nok. Derfor vil regeringen nu i gang med at kigge på muligheden for at give kollektivt polititilhold i sager, hvor hele familien udøver tvang for at få et ungt familiemedlem til at gifte sig mod sin vilje. En ide, som de Radikale har talt varmt for: »Nu har vi lagt en rigtig god strategi for forebyggelse, og så er vi helt klart åbne overfor mere hårde tiltag. Kollektive tilhold har de haft succes med i England, og vi skal have nogle eksperters vurdering af, om det også vil være en god ide her,« siger den radikale integrationsordfører, Liv Holm Andersen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/ny-strategi-mod-tvangsaegteskaber",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/653940/5324561-tvangsgteskaber.jpg",
            "publication_time": "Fredag d. 06. juli 2012, kl. 11.00",
            "author": "Annette Bonde",
            "related_links": [],
            "attachments": []
        }
    }
}