{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/ny-stor-korruptionssag-ruller-i-kina",
        "title": "Ny stor korruptionssag ruller i Kina",
        "content": "Endnu en stor korruptionssag mod topfolk i det kinesiske system er undervejs, skriver flere internationale medier. Efter sagen mod den tidligere borgmester og partisekretær, Bo Xilai fra byen Chongqing, er turen nu kommet til lederen af den overvågningskommission, der har til opgave at holde øje med 100 af Kinas største statsvirksomheder. Ifølge Reuters har myndighederne indledt en efterforskning af kommissionens leder Jiang Jiemin, der er »mistænkt for alvorlige disciplinære overtrædelser«, fremgår det af en regeringserklæring. Før Jiang Jiemin i marts blev forfremmet til sin nuværende post, var han formand for den kinesiske energigigant, China Petroleum Company, CNPC, Sammen med Jiang Jiemin er fire andre topfolk fra CNPC i gang med at få deres forhold undersøgt. Det gælder en vicedirektør, to vicepræsidenter og firmaets chefgeolog. Den verdensomspændende virksomhed har tidligere været plaget af korruptionsskandaler. Den 58-årige Jiang Jiemin blev formand for CNPC i 2011 efter at have siddet som administrerende direktør siden 2006,og var spået en lys fremtid som en af drivkræfterne i fornyelsen af den statslige sektor ved at tillade private investeringer i blandt andet energi, transport og finanssektoren. NPC er en af Kinas største statslige virksomheder og er vokset hastigt gennem de seneste år gennem mange oversøiske investeringer. Jiang Jiemin kom til tops med støtte fra det tidligere medlem af det kommunistiske partis politbureaus stående komite, Zhou Yongkang, der også var Kinas nationale sikkerhedschef, og fredag oplyste avisen South China Morning Post i Hong Kong, at der også var igangsat en korruptionsundersøgelse af Zhou Yongkang. Zhou var ifølge AFP en af Bo Xilais støtter.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/ny-stor-korruptionssag-ruller-i-kina",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/329572/6769757-jiangjiemin_business.jpg",
            "publication_time": "Søndag d. 01. september 2013, kl. 12.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}