{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/ny-tv-2-serie-keder-nynne-bjerre-christensen-det-er-sloejt",
        "title": "Ny TV 2-serie keder Nynne Bjerre Christensen: »Det er sløjt«",
        "content": "Scene et: Et tv-produktionsselskab i storbyen, efterår/vinter/aften – noir-setting: Den undersøgende redaktion, der laver udsendelsen Brændpunkt til DK1, er i krise. Den bærende kilde i en historie er sprunget fra, og historien må droppes. Og nu vil DK1 ikke forny kontrakten med graverne på det eksterne produktionsselskab. I stedet må det populære morgenflade-program, Morgenland, hive pengene hjem til produktionsselskabet. For undersøgende, magtkritisk journalistik er hårdt arbejde, besværligt, koster penge, har vekslende succesrater og store konsekvenser på alle måder. Kort sagt: Lokummet brænder for de fire graverjournalister på Brændpunkt. Så langt, så godt, i TV 2s nye krimiserie medMille Dineseni hovedrollen som graverchefen, Liv. I sidste øjeblik får redaktionen dog et tip: I en hemmelig afdeling på et dansk fængsel sidder indsatte angiveligt uden rettergang og rettigheder. Og så går opklaringsarbejdet ellers i gang med godt gammeldags, journalistisk arbejde: Aktindsigt, opsnusning af kilder, optrævling af regnskaber og muldvarpe. Dén historie har noget nerve og kunne være motor for en stærk persontegning, for der er masser af tvivl og ballade i farvandet på undersøgende journalistik. Men her slutter min begejstring for serien så også. Journalistpraktikantens forhold til den kvindelige fotograf står i stampe, i hvert fald i de tre første afsnit.Fold sammenLæs mereFoto: TV 2. Tine Harden.. For desværre er fortællingen endimensionel. De private relationer forbliver ferske og uden bid: Livs ægteskab med sin åh, så pæne og sympatiske chef, Adam, er indtil videre fnugfrit. »Den dér idealisme der bare er så SEXET,« siger Adam til Liv, der frygter at havne som snik-snak-journalist på morgenfladen. Var det dog ikke muligt at beskrive den komplicerede relation mellem en graverchef og hendes øverste chef, på en lidt mere sofistikeret måde? Han er oven i købet hendes mand, og hun skaffer ham jævnligt problemer og etiske dilemmaer på halsen. Hvad blev der af journalistikkens ypperste bud: »don’t tell it, show it«? Det er sløjt manuskripthåndværk. Så er der journalistpraktikantens forhold til den kvindelige fotograf, som også står i stampe, i hvert fald i de tre første afsnit. Selvom man fornemmer, at de »skal« et eller andet sammen. Mille Dinesen er hovedrolleindehaver i TV 2s nye krimiserie, hvor hun spiller graverchefen, Liv.Fold sammenLæs mereFoto: TV 2. Tine Harden. Henrik Ohtsen.. Lidt mere bid er der i seniorjournalist Hansens (Søren Malling) problematiske forhold til sin søn, men rigtig ondt gør det ikke, og seriens hovedpersoner forbliver uforløste som karakterer. Der er heller ikke meget hjælp at hente i de gumpetunge replikker, der falder ud af munden på skuespillerne uden forbindelse til, hvordan rigtige mennesker faktisk snakker med hinanden. Og hvorfor skal der også være så mørkt og dunkelt over det hele? Selvom redaktionen lider økonomisk, så har den vel for helvede råd til at betale strømregningen og lave noget fornuftigt ovenlys, så journalisterne ikke skal rage rundt i mørke. Ja, det er utvivlsomt en hentydning til mørklagte beslutningsprocesser, men den havde vi altså fanget, uden at alting behøver at være badet i mørke. Nå, men jeg har kun set de første tre afsnit, der er gjort tilgængelige for anmelderne – der er tre afsnit tilbage. Må serien i de sidste afsnit brede sine vinger ud, lette fra ligegyldigheden og fejre den afslørende journalistik. »Graverne« får premiere på TV 2 Play søndag 28. juli og på TV 2 mandag 29. juli.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/ny-tv-2-serie-keder-nynne-bjerre-christensen-det-er-sloejt",
            "image_url": null,
            "publication_time": "Mandag d. 29. juli 2024, kl. 20.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}