{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/ny-tysk-lov-angrib-en-asylansoeger-og-offeret-faar-automatisk-opholdstilladelse",
        "title": "Ny tysk lov: Angrib en asylansøger, og offeret får automatisk opholdstilladelse",
        "content": "Den tyske delstat Brandenburg griber nu til handling imod højreekstremisme. En ny lov giver automatisk opholdstilladelse til asylansøgere, der udsættes for fremmedfjendske angreb. Det skriver fleretyske medier. Loven skal sende et signal til voldsmændene om, at det ikke »betaler sig« at overfalde flygtninge og migranter. Og det er signalpolitik af bedste skuffe, mener den dansk-tyske journalist og tidligere chefredaktør på avisen Der Nordschleswiger, Siegfried Matlok. »Det er et smukt signal, som Brandenburg sender. Det er heldigvis kun om et fåtal, der bliver udsat for den her slags hadforbrydelser, men hvis en asylansøger bringes i fare, så synes jeg, at det er en pæn gestus fra værtslandets side at sige: »Sådan opfører vi også ikke,« siger han.  Til trods for at det stadig kun er et fåtal af Tysklands asylansøgere, der udsættes for højreekstremistiske angreb, så er det et stigende problem. IfølgeDer Tagesspiegeler antallet af højreekstremistiske voldsforbrydelser steget med mere end 23 procent fra 2014 til 2015, og selvom tallene for 2016 endnu ikke er endeligt opgjorte, vurderer politiet, at det er steget med yderligere 20 procent i 2016. »Loven er et glimrende forsøg på at modvirke den højreekstremistiske gift, som desværre spredes især i det tidligere Østtyskland. Allerede inden den store flygtningebølge kom, har man haft store problemer med fremmedhad i det tidligere DDR. Det lurer under overfladen, og det eskalerede igen i 2015,« siger Siegfried Matlok. Han beretter om et delt land, hvad angår flygtningeområdet. »Splittelsen i Tyskland er total. Det peger alle meningsmålinger på. Halvdelen synes, at Merkel er gået for vidt, mens den anden halvdel synes, at hun har handlet rigtigt. I begge lejre er der ekstreme holdninger,« siger Siegfried Matlok.  Og splittelsen ses også i modtagelsen af den nye lov. Kritikere frygter, at loven vil blive misbrugt, og at asylansøgere vil fingere overfald for at få opholdstilladelse, mens initativet høster ros i andre, politiske lejre. Den tyske delstatsminister i Berlin, Andreas Geisel, forklarer tilDer Tagesspiegel, at Berlin allerede på nuværende tidspunkt har muligheden for at tilbyde ofre for alvorlige forbrydelser opholdstilladelse og siger: »Men jeg anser bekendtgørelsen om også at indføre det i Brandenburg for et klart politisk signal til dem, der mener, at hvis man vil af med flygtninge, så må man gå til angreb på dem. Jeg siger nej! Hvis man bliver offer for vold, skal man beskyttes dobbelt og ikke deporteres.« Tyskland modtog knap 900.000 flygtninge og migranter i 2015. I første halvdel af 2016registrerede 222.264 sig som flygtninge. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ny-tysk-lov-angrib-en-asylansoeger-og-offeret-faar-automatisk-opholdstilladelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/14880/16022616-file-germany-brandenburg-refugees-crime-right-to-stay.jpg",
            "publication_time": "Fredag d. 13. januar 2017, kl. 14.12",
            "author": "Ditte Maltha Mailund",
            "related_links": [],
            "attachments": []
        }
    }
}