{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/ny-joy-mogensen-bommert-for-aaben-skaerm",
        "title": "Ny »Joy Mogensen-bommert« for åben skærm",
        "content": "Det Radikale Venstre foreslog forleden, at Kulturministeriet splittes op, og at medier lægges ind under Statsministeriet. Kulturminister Joy Mogensen leverer jævnligt ammunition til en sådan idé – senest mandag 31. august kl. 22.15 i TV 2 News, hvor hun i endnu en bommert afslørede sin uvidenhed om finansiering af public service-medier og sammenhænge i det elektroniske medielandskab. Hvis tanken om opsplitning af Kulturministeriet skyldes ministerens ageren, ville en enklere løsning måske være at skifte Joy Mogensen ud. Ministeren fulgte mandag 31. august op på Sofie Lindes udtalelser om lønforskel mellem hende og Thomas Blachman. Joy Mogensen ville af bestyrelsesformændene i DR og TV 2 have oplyst, hvad mandlige og kvindelige værter fik i løn. Hun begrundede sit ønske med, at »DR og TV 2 er to kæmpestore medieorganisationer« … og at hun som minister har ansvar for at følge op, »netop fordi vi giver rigtig mange skattekroner til de her to medieinstitutioner.« Vært Jens Gaardbo spurgte: »Du er klar over, at TV 2 som sådan ikke modtager skattekroner – det er kun TV 2s regioner, der gør?« Ministerens talestrøm fortsætter uforstyrret: »Det er TV 2s regioner, der gør, men jeg tænker, at det er en del af det samlede selskab, og derfor tillader jeg mig i den her kontekst at sige, at det er de to store medieinstitutioner, vi støtter med licenskroner.« Ministeren får forhåbentlig det svar, at løndannelse kun er et bestyrelsesanliggende, når der er tale om bestyrelsesansættelse. I øvrigt underligt, at de otte regionale TV-stationer ikke også får brev, eftersom de i modsætning til TV 2 er licensfinansierede med en halv milliard kroner om året. Men måske er det mindre interessant for ministeren at spørge til værtslønninger, der ikke udbetales til kendte.  Ministerens vildfarelse: at »TV 2s regioner nok er en del af det samlede selskab og ifølge hende indgår i de to store medieinstitutioner, vi (staten) støtter med licenskroner« var et nyt eksempel på, at Joy Mogensen ikke kender sit ansvarsområde. En gentagelse af hendes stunt fra foråret, hvor hun sendte medarbejdere hjem i DR, hos TV 2 og de otte regionale TV-stationer uden hjemmel. DR og TV 2 køber jfr. lovgivningen et stort antal programmer hos produktionsselskaber. Kendte værter af begge køn er knyttet til disse private virksomheder. Vil ministeren også kræve dem til regnskab for løndannelsen for at kunne tjekke eventuelle forskelle mellem mandlige og kvindelige værter? Det er skræmmende, at selvstændige bestyrelser i TV 2, TV 2-regionerne og Danmarks Radio ikke gør åbent oprør mod kulturministerens gentagne stempling af TV 2, DR og de regionale TV-stationer som »institutioner« og brud på armslængdeprincippet. Hvorfor accepterer public service-mediernes ledelser krænkelse af armslængde-princippet? Hvorfor slås de otte regioner ikke for selvstændigheden? Er de journalistiske public service-virksomheder blevet statsinstitutioner, hvor selv fri løndannelse er et ministeranliggende. Den frie presse skrumper ... Bent Bjørn er journalist og tidligere direktør for TV2/Nord FAKTABag om historienInterviewet  med Joy Mogensen fandt sted mandag 31. august kl. 22.15 på TV 2 News.TV 2 News oplyser, at det ikke er muligt at sende link til udsendelsen, da den ikke er blevet gemt, men Bent Bjørn har selv optaget den og fremsendt klippet til Berlingske for at dokumentere, at kulturministeren er citeret fuldstændig korrekt.FOLD UD  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/ny-joy-mogensen-bommert-for-aaben-skaerm",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/133/1331521/23515823-joy.jpg",
            "publication_time": "Tirsdag d. 08. september 2020, kl. 11.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}