{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/ny-oestjysk-lufthavn-ligger-bedst-i-laasby",
        "title": "Ny østjysk lufthavn ligger bedst i Låsby",
        "content": "Det er ikke urealistisk at bygge en ny lufthavn ved Aarhus, og den bedste placering er Flensted ved Låsby i Skanderborg Kommune. Det fastslår en ny lufthavnsanalyse, som rådgivningsfirmaet Grontmij har lavet, der er blevet offentliggjort mandag aften. Det har i årtier været diskuteret, om der skal bygges en ny lufthavn ved Aarhus. Den nuværende lufthavn befinder sig i Tirstrup på Djursland, 42 kilometer fra Aarhus, og det er for langt væk, har kritikken lydt. Derfor igangsatte et flertal i Aarhus Byråd i august sidste år en analyse, der skulle kortlægge, om det kan betale sig at bruge flere milliarder kroner på en ny lufthavn, og hvor den i så fald skulle bygges. Thomasminde ved Trige, Flensted, Nørre Vissing ved Låsby eller en citylufthavn på Aarhus Havn har været i spil. Ud af de fire placeringer anbefaler analysen Flensted, der ligger 27 kilometer vest for Aarhus. Det skyldes blandt andet, at det vil være det billigste sted at anlægge en ny lufthavn. Det vurderes, at det vil koste omkring to milliarder kroner. Mulighed nummer to er at bygge lufthavnen i Thomasminde ved Trige nord for Aarhus. Men fordi der er nogle særlige terræn- og miljømæssige forhold, der skal tages højde for, kan det komme op at koste én milliard ekstra. Det er nu op til politikerne at beslutte, om der skal analyseres videre på én eller flere af de nye muligheder. Fordi placeringen er i Skanderborg Kommune er det ikke kun Aarhus Byråd, der skal tage stilling til, hvor den nye lufthavn skal placeres. Byrådet i Skanderborg skal også godkende projektet, hvis det bliver aktuelt. Borgmester i Aarhus Kommune Jacob Bundsgaard (S) har tidligere udtalt, at han forventer, at byrådet når frem til en beslutning om en ny lufthavn inden sommerferien.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/ny-oestjysk-lufthavn-ligger-bedst-i-laasby",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/372400/8955965-tirstrup-lufthavn-sas-fly-luftfart-ryanair-passagerer-baga.jpg",
            "publication_time": "Mandag d. 18. maj 2015, kl. 19.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}