{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/nyborg-slot-man-skal-ikke-spolere-kulturarven-i-sin-iver-efter-at",
        "title": "Nyborg Slot: Man skal ikke spolere kulturarven i sin iver efter at formidle den",
        "content": "Kort før jul var der nærmest jubelscener blandt de ellers normalt relativt fredelige folk, der er engagerede i en række af landets bevaringsforeninger. For Miljø- og Fødevareklagenævnethavde efter års debat afvist det meget voldsomme byggeprojekt på Nyborg Slot, som ville have pakket slottets bevarede fløj – Danmarks eneste blot nogenlunde bevarede kongeborg fra middelalderen – næsten helt ind i nybyggeri, ødelagt dele af slottets ruiner og skabt en meget problematisk præcedens på området. Intentionen om at styrke formidlingen af denne meget betydningsfulde lokalitet i Danmarkshistorien var sådan set god, men midlerne var alt for voldsomme. Nævnets afgørelse har så til gengæld fået kulturminister Joy Mogensen og formand for Folketingets kulturudvalg Hans Christian Schmidt (V)på barrikaderne. For de synes, det var et fint projekt og ønsker at få det »tilbage på sporet«,som ministeren udtrykker det. Det kan man i princippet få med en særlov, som kortslutter hele den hidtidige meget grundige sagsbehandling, og som blot vedtager i Folketinget, at byggeriet skal gennemføres alligevel.  Det vil af mange grunde være en helt forkert vej at gå, og det klæder bestemt ikke den i forvejen så kritiserede kulturminister blot at ville kortslutte det store engagement, som talrige historikere, engagerede museumsfolk og mange engagerede borgere har lagt i sagen. Det har været et dårligt tænkt og alt for voldsomt projekt fra begyndelsen. Man skal ikke spolere kulturarven i sin iver for at formidle den, og folk kommer ikke til Nyborg for at se moderne »velfærdsarkitektur«, der ligner masser af andet offentligt byggeri i tiden. Eller måske et finere indkøbscenter, som det nye formidlingsbyggeri også er blevet sammenlignet med. Folk kommer for at se og opleve den bevarede historie, hvor kongefløjen naturligvis fortsat skal spille hovedrollen og ikke reduceres til en baggårdsbygning, når man har passeret de flotte plancher, cafeteriet og museumsbutikken. Og vi er ikke historiens endemål, der kan tillade os at fjerne dele af Christian IIIs ringmur for at få plads til de i alt 120 søjler af beton og stål, der skulle bankes ned i slotsbanken som fundament for den store, nye formidlingsfløj. Vi har et ansvar for, at mennesker i fremtiden også kan opleve de bevarede dele af Nyborg Slot og måske træffe andre valg, end vi gjorde. Det er også det, der har været grundprincippet i blandt andet genopbygningen af Koldinghus, som man ellers har forsøgt at sammenligne Nyborg-projektet med. Men i Kolding har man netop taget omfattende hensyn til den eksisterende ruin, og genopbygningen af den kan i princippet fjernes sporløst igen, hvis man skulle ønske det engang i fremtiden. Man har også valgt at se bort fra de meget fine og nænsomme eksempler på formidling af Danmarks borge, vi i de senere år har fået med blandt andet det nye borgcenter i Vordingborg og formidlingscentret på Hammershus. Begge steder meget succesfulde og etableret med skyldig hensyntagen til de eksisterende ruiner. Det er en stor gåde, hvorfor Nyborg Slots historie pludselig, som det eneste sted i Danmark, kun kan formidles ved at overbebygge slotsholmen med moderne arkitektur. Der er med sikkerhed andre og bedre veje at gå, og fremfor at holde fast i det kuldsejlede projekt burde kulturministeren og hendes embedsmænd bruge anledningen til at tage en meget dyb indånding og tænke over andre og bedre muligheder for at formidle historien om dette meget betydningsfulde sted i Danmark. Nikolaj Bøgh er forfatter og rådmand, Frederiksberg (K)",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/nyborg-slot-man-skal-ikke-spolere-kulturarven-i-sin-iver-efter-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/137/1378890/23637571-nyborg-slot-og-have.jpg",
            "publication_time": "Tirsdag d. 19. januar 2021, kl. 09.34",
            "author": "Nikolaj Bøgh",
            "related_links": [],
            "attachments": []
        }
    }
}