{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/nybrud-paa-vej-private-skal-investere-i-kernevelfaerd-og-kun-have-deres-penge",
        "title": "Nybrud på vej: Private skal investere i kernevelfærd – og kun have deres penge retur, hvis de får succes",
        "content": "I Herning har man et stort problem, som man deler med mange af landets kommuner: For mange af de unge herningensere får aldrig taget en ungdomsuddannelse. Til gengæld vil man i Herning forsøge sig med en løsning som ingen andre. Kommunens folk forsøger for tiden at etablere et partnerskab med private investorer, der forventes at spytte et mindre to-cifret millionbeløb i et projekt for at få flere af byens unge i gang med en uddannelse. I dag kommer knap hver femte ikke i gang med en ungdomsuddannelse inden de fylder 23 år, og det tal skal gerne halveres.  Det unikke ved samarbejdet er, at de private investorer kun får gevinst af deres investering, hvis man lykkes med at indfri en række aftalte mål. Sker det ikke mister investoren sine penge efter et amerikansk princip om no cure, no pay. »Vi er nødt til at nytænke velfærden i Danmark. Her ser vi en mulighed for at få løst nogle af vores uløste problemer ved at koble en privat investor på en velfærdsopgave uden at vi løber en økonomisk risiko,« siger Jette Søndergaard, chef for forretningsudvikling i Herning Kommune.  En økonomisk gevinst vil blive fordelt mellem kommunen i form af sparede offentlige udgifter og investoren i form af et afkast på investeringen. Jette Søndergaard ønsker på nuværende tidspunkt ikke at sætte navn på potentielle investorer. Selv om pilotprojektet i Herning endnu ikke er offentliggjort skal ideen udbredes til både andre dele af landet og til andre indsatsområder, hvis man spørger minister for offentlig innovation, Sophie Løhde (V), som vil åbne for de såkaldte sociale investeringsprogrammer i forbindelse med regeringens stort anlagte reform af den offentlige sektor. I forvejen har regeringen præsenteret en ledelseskommission, der skal se på veje til at skabe bedre ledere i det offentlige. Efter årtier med reformer og øget brug af udlicitering vil de sociale investeringsprogrammer udgøre et nybrud i den offentlige sektor, og regeringen ser gerne redskabet benyttet til at løse velfærdsopgaver som eksempelvis at få langtidsledige i job, reducere udgifterne til specialundervisning for skolebørn, mindske sygefraværet i det offentlige eller afvænne misbrugere.  »Potentialet er stort,« siger Sophie Løhde: »Det her er en helt ny måde at arbejde sammen på mellem den offentlige sektor, det private og også den frivillige sektor, vi ikke før har set i Danmark. På den måde ønsker vi at tilvejebringe en bedre indsats, der giver et bedre afkast først og fremmest for den enkelte men også for de offentlige kasser. Tag bare hele socialområdet, hvor vi hvert år bruger et kæmpestort milliardbeløb og ikke altid har evidens for, hvad der virker.« Konstruktionen er, at en privat investor skyder penge ind i eksempelvis en kommunes løsning af en konkret velfærdsopgave. Selve arbejdet vil blive udført af en særskilt serviceleverandør. I sidste ende bliver den økonomiske gevinst gjort resultatafhængig, bekræfter ministeren.  »Der er den indbyggede mekanisme, at en privat investor løbet den økonomiske risiko, og det offentlige betaler kun, hvis man påviser besparelser på de offentlige budgetter. Virker indsatsen ikke, så har det offentlige ikke haft en udgift til den pågældende indsats,« siger hun. Modellen er i forvejen udbredt i flere lande rundt om i verden under navnet »Social Impact Bonds«. I Finland benyttes de sociale investeringsprogrammer til at forsøge at nedbringe sygefraværet i det offentlige, i England til at forhindre tilbagefald til kriminalitet og i Israel til forebyggelse af diabetes. Der er dem, der vil hævde, du spiller hasard med vores alles velfærd ved at gøre den til genstand for privates investeringer. Hvad siger du til det? »Det vil være nonsens. Det handler ikke om, at vi tager fra nogen. Det her er indsatser udover dét, vi allerede leverer i dag. Det sker også i en erkendelse af, at vi i dag bruger rigtig store summer på at iværksætte forskellige indsatser uden, at de virker,« siger Sophie Løhde.  Er det en måde at slanke den offentlige sektor på? »Det her er ikke en spareøvelse, det er en kvalitetsøvelse. Det er en øvelse, der skal gøre os bedre til at hjælpe mennesker, som vi i mine øjne svigter i dag, og samtidig sørge for at kunne hjælpe flere ved at bruge pengene klogere end i dag.« Professor ved Aalborg Universitet med speciale i offentlig ledelse og økonomistyring Per Nikolaj Bukh kalder ideen om at gøre investeringer i den offentlige velfærd resultatafhængig »logisk og god«. »Som et eksempel bliver der købt misbrugsafvænning i dyre domme måned for måned, og så håber man, det vil lykkes. Måske kunne man med fordel gøre betalingen afhængig af, om narkomanerne rent faktisk bliver stoffrie. Det er ganske fornuftigt at sikre sig, at man får det, man har bedt om, frem for bare at aftale det,« siger han.  Per Nikolaj Bukh understreger dog, at det er forbundet med »et væld af faldgruber« og henviser til et storstilet beskæftigelsesprojekt i England, hvor private havde investeret omkring fire mia. pund i at få langtidsledige i job. Men da de aftalte mål ikke blev nået, fik nogle investorer intet afkast, og flere leveandrører gik konkurs. Tilbage stod de britiske langtidsledige. Sidste år uddelte Bikubenfonden knap 100 mio. kr. til sociale og kulturelle projekter, og direktør Søren Kaare-Andersen erklærer sig »stærkt interesseret« i sociale investeringsprogrammer. »Vi er ikke nødvendigvis sat i verden for at spare penge for staten, men vi vil rigtig gerne have forbedret folks levevilkår,« siger han.  Hos en af landets største pensionskasser, Danica Pension, er investeringsdirektør Jesper Langmack positivt stemt. »Hvis vi kan hjælpe samfundet med målrettet at løse sociale udfordringer, samtidig med det er en god investering for vores kunder, har det naturligvis vores interesse,« siger han. Direkte adspurgt om selskabet kan stille sig tilfredse med et lavere afkast mod til gengæld at hjælpe med løsningen af en velfærdsopgave er det dog straks vanskeligere, oplyser Jesper Langmack: »Vi er forpligtet til at give vores kunder det bedst mulige afkast. Vores investeringer må ikke have karakter af at være godtgørende.« På Christiansborg afventer man hos både Socialdemokratiet og Dansk Folkeparti i første omgang regeringens udspil. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/nybrud-paa-vej-private-skal-investere-i-kernevelfaerd-og-kun-have-deres-penge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/10106/16808078-sophie-lhde.jpg",
            "publication_time": "Lørdag d. 01. april 2017, kl. 20.45",
            "author": "Søren Domino",
            "related_links": [],
            "attachments": []
        }
    }
}