{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/nybrud-skal-loese-intern-regeringsstrid-vil-dele-verden-op-i-a-og-b-lande",
        "title": "Nybrud skal løse intern regeringsstrid: Vil dele verden op i A- og B-lande",
        "content": "I et par årtier har det været et af de store stridspunkter mellem rød og blå blok, mellem magtfulde organisationer for arbejdsgivere og lønmodtagere: Udenlandsk arbejdskraft. Hvem, hvor mange og hvordan? I disse uger forhandles der internt i regeringen om et udspil, der ifølge Berlingskes oplysninger vil indeholde en absolut nyskabelse, som har potentialet til at løse et af de store dilemmaer om mere udenlandsk arbejdskraft til Danmark. I ministergruppen, som består af beskæftigelsesminister Ane Halsboe-Jørgensen (S), økonomiminister Stephanie Lose (V), erhvervsminister Morten Bødskov (S), udlændingeminister Kaare Dybvad Bek (S) og uddannelsesminister Christina Egelund (M), arbejder man med et et udspil, som nedsætter den såkaldte beløbsgrænse betydeligt for virksomheder, der ønsker at rekruttere udlændinge fra lande uden for EU. Betingelsen er, at virksomhederne certificeres med overenskomst og ordnede løn- og arbejdsforhold. Det betyder, at offentlige og private virksomheder fremover også vil kunne rekruttere også faglærte lønmodtagere fra lande uden for EU. Der vil dog, som det fremgår af regeringsgrundlaget, blive sat et loft over, hvor mange tilladelser ordningen årligt skal omfatte, og lempelsen skal evalueres efter to år og kun gælde i perioder med lav ledighed. Endelig vil der sideløbende blive iværksat tiltag, som skal modvirke social dumping. Det overraskende nye i regeringens udspil, som ventes fremlagt i denne måned, og som ikke fremgår af regeringsgrundlaget, løser et vigtigt dilemma, erfarer Berlingske. Man arbejder således i regeringen med en positivliste, hvor verden uden for EU deles op i forskellige kategorier, når det gælder import af arbejdskraft. I dag kan danske virksomheder frit rekruttere fra EU, mens der er specifikke krav til rekruttering fra lande uden for EU. Med en ny »positivliste« vil regeringen ud fra objektive kriterier dele »tredjelande« uden for EU op i nogle, som det skal være nemmere, og andre, som det skal være sværere at rekruttere fra. Listen og kriterierne skal godkendes juridisk i Justitsministeriet. Det sker først og fremmest for at undgå en større indvandring af arbejdskraft fra Mellemøsten, Nordafrika, Pakistan og Tyrkiet, de såkaldte MENAPT-lande, hvilket hverken Venstre eller Socialdemokratiet vil kunne leve med. Men heller ikke Rusland og Kina ventes at komme med på positivlisten. Udlændinge- og integrationsminister Kaare Dybvad Bek har direkte advaret mod at gentage de fejltagelser, som han mener, at man begik med den store indvandring af arbejdskraft i 1960erne og 1970erne. Dengang forestillede man sig, at »gæstearbejderne« ville rejse hjem, når der ikke længere var arbejde at få. Det skete ikke og førte senere til store problemer med integration. Økonomiminister Stephanie Lose (V) står i forhandlingerne om udenlandsk arbejdskraft i midten mellem Socialdemokratiet og Moderaterne, der trækker i hver sin retning.Fold sammenLæs mereFoto: Mathias Svold. Over for den bekymring står det faktum, at udenlandsk arbejdskraft i meget høj grad bidrager til samfundsøkonomien og dansk økonomis holdbarhed. Regeringen har brug for mange ekstra milliarder til blandt andet oprustning og klima. Desuden skal regeringen øge arbejdsstyrken med yderligere 10.000 personer for at nå det mål, man satte sig i regeringsgrundlaget. Det hul vil en lempelse af reglerne for udenlandsk arbejdskraft kunne bidrage med at fylde. Nyskabelsen med en særlig landespecifik beløbsordning minder til forveksling om et forslag,som Venstre tidligere har spillet ud med, og som Lars Løkke Rasmussen, mens han var statsminister og formand for Venstre, lancerede som et banebrydende tiltag. Dengang ville VLAK-regeringen ud fra objektive kriterier nedsætte beløbsgrænsen for lønmodtagere fra en særlig gruppe lande: Blandt andre USA, Kina, Australien, Canada, Japan, Brasilien, Malaysia, Indien, Thailand, Mexico og Rusland. Flere lande klagede dengang officielt over, at de ikke var med på positivlisten, og forslaget blev ikke til noget, fordi Socialdemokratiet og Dansk Folkeparti begge var imod. Daværende statsminister Lars Løkke Rasmussen præsenterede modellen med en landespecifik beløbsgrænse for udenlandsk arbejdskraft ved Folketingets åbning i 2018.Fold sammenLæs mereFoto: Asger Ladefoged. Det kommende udspil om mere udenlandsk arbejdskraft fra regeringen har været længe undervejs på grund af stor intern uenighed. Når udspillet er fremlagt, er planen ifølge Berlingskes oplysninger, at det skal indgå i en trepartsaftale med arbejdsmarkedets parter. Moderaterne har fra begyndelsen trukket i retning af en langt mere åben adgang for udenlandsk arbejdskraft og har fremlagt flere modeller. I august 2023 foreslog udenrigsminister Lars Løkke Rasmussen egenhændigt at give virksomhederne mulighed for at hente udenlandsk arbejdskraft fra tredjelande uden fast beløbsgrænse. Betingelsen skulle være overenskomster og tillidsmænd på virksomheden. Socialdemokratiet har trukket i den modsatte retning, både på grund af udlændingepolitiske forbehold over for arbejdskraft fra muslimske lande og på grund af modstand fra fagbevægelsen. SVM-regeringens lempelser har på ingen måde groet i socialdemokraternes have. Beskæftigelsesminister Ane Halsboe-Jørgensen (S) pegede i etinterview med Børseni november på, at arbejdsgiverne skal ansætte flereseniorer,før de begynder at kræve mere udenlandsk arbejdskraft. Nye tal fraudlændinge- og integrationsministeriet viser, at der i 2024 i forhold til 2019 er ankommet dobbelt så mange til Danmark fra MENAPT-landene. Tallene dækker især over øget indvandring af arbejdskraft og studerende fra Iran. FAKTADet står der i regeringsgrundlagetRegeringen vil:Lette adgangen til udenlandsk arbejdskraft, så længe ledigheden er lav.Regeringen vil derfor gøre den indgåede aftale om styrket international rekruttering permanent. Samtidig forstærkes indsatsen mod social dumping.I tillæg hertil vil regeringen indføre en ny ordning med lavere beløbsgrænser for certificerede virksomheder, der er omfattet af ordnede løn- og arbejdsvilkår. Der vil blive sat en årlig kvote på antallet af tilladelser.Det vil under ordnede forhold give adgang til ny arbejdskraft, og ordningen vil blive evalueret inden for to år. Regeringen vil derudover sikre hurtigere og mere effektiv sagsbehandling i Styrelsen for International Rekruttering og Integration (SIRI) og afsætte midler hertil på finansloven.Kilde: Ansvar for DanmarkFOLD UD Regeringen vil: Lette adgangen til udenlandsk arbejdskraft, så længe ledigheden er lav.Regeringen vil derfor gøre den indgåede aftale om styrket international rekruttering permanent. Samtidig forstærkes indsatsen mod social dumping.I tillæg hertil vil regeringen indføre en ny ordning med lavere beløbsgrænser for certificerede virksomheder, der er omfattet af ordnede løn- og arbejdsvilkår. Der vil blive sat en årlig kvote på antallet af tilladelser. Det vil under ordnede forhold give adgang til ny arbejdskraft, og ordningen vil blive evalueret inden for to år. Regeringen vil derudover sikre hurtigere og mere effektiv sagsbehandling i Styrelsen for International Rekruttering og Integration (SIRI) og afsætte midler hertil på finansloven. Kilde: Ansvar for Danmark ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/nybrud-skal-loese-intern-regeringsstrid-vil-dele-verden-op-i-a-og-b-lande",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1917330/24942619-beskftigelsesminister-ane-halsboe-jrgensen-har-u.jpg",
            "publication_time": "Fredag d. 02. maj 2025, kl. 06.17",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}