{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/nye-mure-rejser-sig-i-berlin",
        "title": "Nye »mure« rejser sig i Berlin",
        "content": "BERLIN: Det var den lykkeligste dag i hans politiske liv, da muren mellem Øst- og Vesttyskland om aftenen den 9. november 1989 blev åbnet, forklarede Klaus Wowereit, da han for nylig på Rådhuset i Berlin gjorde status over godt 13 år som byens borgmester. Hans svar på berlinernes klassiske 9/11-spørgsmål »hvad lavede du, da Muren faldt« skriver sig dog ikke ind i rækken af store citater. »Det har jeg allerede svaret på ved 20-års-jubilæet. Det kan man google,« sagde Klaus Wowereit. Som mange andre så han begivenhederne i fjernsynet. Så ordknap er den udadvendte og elegante Wowereit sjældent. Han har tværtimod præget det moderne Berlins selvbillede med to potente citater, der vil stå tilbage, når han snart forlader borgmesterposten.  Det ene lyder: »Ich bin Schwul - und das ist auch gut so.« Det kan nødtørftigt oversættes med: »Jeg er bøsse - og det er også godt sådan.« Inden sit valg i 2001 sprang Klaus Wowereit ud i en tale, og på en eller anden måde passede den brik perfekt til billedet af den nye tyske hovedstad, der efter årtusindskiftet var igang med at finde sig selv efter de første vilde år af den tyske genforening. Det andet citat faldt i 2003 og definerede Berlin som »arm - aber sexy«. Fattig, men sexet. Det stivede berlinernes selvbillede af i en svær tid, hvor euforien var væk, gælden voksede, og sydtyskerne begyndte at brokke sig over at skulle understøtte hovedstaden med dens kunstnere og langtidsstuderende.  I dag er Berlin blevet mindre fattig og mere strømlinet, og den 61-årige socialdemokrat er på vej på politisk pension. Som en moderne berlinerlegende, men også ydmyget af den kæmpe byggeskandale i lufthavnen BER, der flere gange er blevet udskudt og kraftigt fordyret. Hans sidste store opgave som borgmester bliver 25-årsjubilæet for Murens fald. Efter lykkefølelsen kom hurtigt sammenvoksningssmerterne. I byens parlament stødte øst-politikere sammen med vest-politikere med hver deres politiske socialisering, og man kunne »ret nemt afgøre, hvem der kom fra hvilken halvdel af byen,« sagde Wowereit. Østberlin var nedslidt og beskidt, og byen koncentrerede investeringerne her. »Det gav ikke kun glæde i Vesten. Der kom også efter tre år en debat om, at vest delvist klarede sig dårligere end øst. Men det var en rigtig beslutning at sætte trykket der,« forklarede han.  Drømmen om et boomende Berlin med seks millioner indbyggere viste sig hurtigt at være »en illusion«. Inden for kort tid gik 100.000 industriarbejdspladser tabt. Først langsomt er Berlin begyndt at rejse sig økonomisk. Politikerne har balanceret budgettet, og arbejdsløsheden er endelig faldet til knap 12 procent, hvilket stadig er næsten dobbelt så højt som det tyske gennemsnit. »Vi har endnu ikke fået den økonomiske styrke, som en normal midteuropæisk hovedstad kan fremvise, men vi er kommet stærkt fremad,« sagde Klaus Wowereit. Berlin er en attraktiv by for unge, kreative iværksættere og turister, og med mere end 180 nationaliteter er opgaven at bevare en »indre liberalitet« og bekæmpe intolerence - ellers flytter folk videre til andre byer, sagde Klaus Wowereit. Samtidig er der en integrationsopgave. I nogle familier med tyrkiske rødder er åbenheden over for samfundet og det sociale avancement gået tabt, sagde han. I det stadig mere velhavende Berlin er der sociale spændinger på boligmarkedet. Berlinerne bor i deres faste kvarterer - Kiez - og føler en stærk ret til at blive boende på trods af udviklingen. Mange tidligere østberlinere er på grund af stigende huslejer blevet tvunget til at flytte ud af bymidten, og det har ført til strid med de indflyttede sydtyskere. Venstrefløjsaktivister demonstrerer mod »fortrængning« og »gentrificering« i Kreuzberg og Neukölln.  På vej ud af borgmesterkontoret lægger Klaus Wowereit ikke skjul på, at han ikke giver meget for de krav. Han vil begrænse huslejestigninger, men kaldte det »arrogant« at forvente, at byen sørger for, at man kan blive ved med at bo i et bestemt »Kiez«, og at det skulle være »mord«, hvis man er nødt til at flytte fra Prenzlauer Berg til Pankow længere ude af byen. Der er sandsynligvis berlinere, der stadig har »Muren i hovedet,« og der er også andre »mure« i Berlin, medgav Klaus Wowereit, men han spurgte: »Hvad er problemet?« Forskellige mennesker har forskellige ønsker til deres nærområde, sagde han. »So What?« Det handler om at modvirke »banlieues« - trøstesløse boligkvarterer som i Frankrig - og »aggressive« forsøg på at udgrænse andre, sagde han. Wowereit kommenterede også en aktuel debat, der splitter partiet Die Linke, hvis rødder er i DDR-diktaturets SED-parti og er særligt store i øst. Gruppeformand Gregor Gysi har argumenteret imod, at man kalder DDR en »Unrechtsstaat« - altså en uretsstat, fordi han mener, at det implicerer, at de vestlige magter havde ret til at grundlægge Vesttyskland, mens Sovjetunionen ikke havde ret til at grundlægge DDR som svar. Men hvis DDR ikke var et »Unrechtsystem,« hvad var så, spurgte Klaus Wowereit. »Jeg synes overhovedet ikke, der er nogen grund til at forherlige eller skønmale det, der skete i et diktatur,« sagde han. Samtidig ser han dog ingen problemer i, at SPD og De Grønne i delstaten Thüringen er i gang med at danne regering med Die Linke, hvilket kritiseres af det konservative CDU. Wowereit har selv regeret i Berlin sammen med SEDs efterfølgerparti PDS og kalder det en normalisering. »Jeg kan afsløre den hemmelighed, at også i Berlin har selv de konservative efter Die Linkes deltagelse i regeringen ikke kunnet hævde, at byen styrtede i kaos,« sagde Klaus Wowereit. »Wowi« har det seneste års tid mistet meget af sin tidligere popularitet, og nogle mener, det er tid til en anden ledertype i Berlin. Én der er mere engageret i detaljerne. Men efter bekendtgørelsen af, at han ikke genopstiller, er han blevet bredt anerkendt som en fyldig personlighed, der vil efterlade et stort tomrum i Berlin. Citatet »jeg er bøsse« har sin plads i Berlins politiske historie, men det er den demonstrative eftersætning, der er blevet Klaus Wowereits politiske gravskrift: »Og det er også godt sådan.« Imens klager mange berlinere over, at deres by er blevet kommercialiseret og mindre »sexy« i de 25 år siden Murens fald. Wowereit siger, der ikke behøver være en modsætning mellem rig og sexy. Han vil have Berlin til at være begge dele: »Berlin er naturligvis stadig sexy, men ikke mere helt så fattig.«  ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nye-mure-rejser-sig-i-berlin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/129189/7884159-germany-berlin-politics-wowereit-files.jpg",
            "publication_time": "Lørdag d. 08. november 2014, kl. 11.49",
            "author": "Jesper Thobo-Carlsen",
            "related_links": [],
            "attachments": []
        }
    }
}