{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/nye-udlaendingeregler-skaber-vaekst",
        "title": "Nye udlændingeregler skaber vækst",
        "content": "Der er en klar sammenhæng mellem regeringens mål om vækst og velstand og en tilbagetrækningsreform på den ene side og den nye aftale om modernisering af ægtefællesammenføringsreglerne på den anden side. Vi ønsker alle at bevare vort velfærdssamfund. Vi tager det som en selvfølge, at f.eks. sundhedsydelse og undervisning er på et meget højt niveau i Danmark. Det er kerneydelser, som vi alle vil slås for at bevare. Men alle disse goder kommer ikke af sig selv. Velfærdssamfundet kan kun bevares og forbedres, hvis vi har råd til det. Det kræver, at alle raske bidrager til Danmarks vækst. Vi har ikke fortsat råd til at lade kun halvdelen af befolkningen arbejde. Derfor må flere raske arbejde en større del af deres liv, og presset på de offentlige kasser til forsørgelse af raske og sunde borgere må formindskes. Vi har simpelthen brug for, at indtjeningen i den private sektor bliver meget større, for det er den private sektor, der skal finansiere velfærdssamfundet. Derfor har vi brug for alle hænder. Det er præcis den filosofi, der bærer de nye ægtefællesammenføringsregler. Også mennesker, der ønsker at slå sig ned i Danmark og stifte familie her i landet, må yde deres til deres nye land. Derfor bliver kvalifikationerne i fremtiden helt afgørende for at blive ægtefællesammenført. Den nye ordning vil også gavne integrationen og dermed sikre, at vi undgår disse ulykkelige tilfælde, hvor familier trods alle integrationsforsøg, stadig lever isoleret og dermed begrænser deres børns muligheder. Disse tilfælde bliver heldigvis sjældnere og sjældnere. Faktisk er mange unge nydanskere i den grad mønsterbrydere, og stormer frem på uddannelser og har vist, at de er dygtige til at beholde de jobs de får. På flere områder udkonkurrerer de danskerne. Det er de mange gode integrationshistorier, som vi skal have flere af. Vi kan ikke mere acceptere, at der er områder i Danmark, hvor grupper lever isoleret fra det omgivende samfund. De nye ægtefællesammenføringsregler vil netop sikre, at alle integreres, samtidig med, at de nye medborgere bidrager til Danmarks vækst og velstand. Vi skal alle bidrage, og det skal nye medborgere også. Udlændingepolitikken er en dynamisk proces. Den ægtefællesammenføringspolitik, som denne regering indførte i 2002, har virket. Men udfordringerne skifter hele tiden og det må naturligvis afspejles i udlændingepolitikken. Vi må derfor løbende målrette indvandringen for at sikre, at Danmark får den nødvendige arbejdskraft, ligesom regeringen løbende har sikret mere arbejdskraft til Danmark på de såkaldte jobordninger. Pointsystemet moderniserer ægtefællesammenføringsreglerne og forlader den filosofi, der betød, at man groft sagt kunne vente sig til en opholdstilladelse og opnå ophold, når man blev 24 år. Nu skal det være kvalifikationerne, der tæller for det er det, det danske velfærdssystem har brug for. Der vil derfor blive stillet krav om, at den udenlandske ægtefælle har haft et reelt arbejde i to et halvt år. Kan man opfylde dette rimelige beskæftigelseskrav, kræves der ingen uddannelse. Har ægtefællen brugt tiden på at studere, stilles der krav om, at man har aflagt eksamen. Derudover kan man få point ved at kunne f.eks. dansk eller engelsk, eller ved at bosætte sig udenfor en ghetto eller have arbejdet aktivt i en international hjælpeorganisation. Har man helt særlige kvalifikationer eller både uddannelse og erhvervserfaring og kan engelsk eller dansk, er der mulighed for at få opholdstilladelse, også selvom man er under 24 år. Ved siden af det nye pointkrav er der naturligvis fortsat mulighed for at kvalificere sig til ophold i Danmark gennem både job- og uddannelsesordninger. Der er altså ikke tale om, at begrænse tilgang af den kvalificerede arbejdskraft. Tværtimod vil de nye pointkrav netop kvalificere arbejdsstyrken og det er præcis, hvad Danmark har brug for. Antallet af tilladelser til at arbejde og studere er steget i denne regerings tid fra ca. 14.000 til ca. 45.000. Enhver påstand om, at regeringen har gjort Danmark til et lukket land, gennemhulles altså overbevisende af de faktiske tal. Derudover kan det med tørre tal påvises, at nydanskerne klarer sig bedre og bedre i arbejdslivet, at flere og flere kvinder både får en uddannelse og et arbejde og i stigende grad sender deres børn i vuggestue og i børnehave. Det er hele denne udvikling, som den nye ægtefællesammenføringspolitik skal forstærke.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/nye-udlaendingeregler-skaber-vaekst",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/79/793048/3701711-tilladelsese.jpg",
            "publication_time": "Lørdag d. 22. januar 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}