{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/nye-regler-om-vold-og-chikane-det-loeser-ikke-problemet",
        "title": "Nye regler om vold og chikane: »Det løser ikke problemet«",
        "content": "Bandekrigen var endnu en gang blusset op i København. Tre mand trådte ind ad dørene til traumecenteret på Rigshospitalet. De var »iklædt« tatoveringer, kraftige kæder og arme, der fyldte de brede ærmer ud. Overlægen Susanne Wammen tog imod deres sårede ven. Han havde smerter i benet og på kroppen. Overlægens prioritet var at få behandlet skader på brystkasse og bughule. »Hvis patienten ikke kan trække vejret, går det hurtigt med at dø,« forklarer hun over for Berlingske. Hurtigt gik det også, da den ene ven stod næse til næse med lægen. »Nu skal du kraftedme behandle ham!« råbte han. »Kan du ikke se, han har ondt.« Det er oplevelser som disse, der får frygten frem blandt sundhedspersonale. Derfor ønsker flere organisationer nu mulighed for at skjule deres fulde navne og erstatte dem med initialer, ogdet råder en lov snart bod på, som Berlingske fortalte torsdag. Susanne Wammen, overlæge på Rigshospitalets traumecenter og medlem af bestyrelsen i Overlægeforeningen kan godt forstå, at der er nogen, som vil have deres fulde navn byttet ud med initialer af frygt for farlige patienter. Hun er dog ikke en af dem. »Jeg står ved den, jeg er, både i journal og på navneskilt. Jeg mener, at vi skal kunne stå ved, hvem vi er i vores arbejde.« »Jeg har ikke tiltro til, at du som patient vil mig det godt, eller at en pårørende vil mig det godt, hvis jeg signalerer, at jeg ikke vil stå ved, hvem jeg er, for så har jeg på en eller anden måde tilkendegivet, at jeg ikke stoler på den, jeg står overfor,« siger hun og forklarer, at initialer er en lappeløsning, når det kommer til personalets sikkerhed. »Jeg synes ikke, at det løser problemet, for i vores IT-tider er det ikke svært at opspore folk. Du kan gå ind og se, hvilket personale der er ansat. Det er ikke lukkede oplysninger. På mange måder er vi jo offentlige, fordi vi er offentligt ansat. Det er en virkelighed, vi er nødt til at forholde os til,« siger hun. Har du oplevet andre erstatte deres fulde navn med initialer? »Ja. Dengang der var papirjournaler, blev de opbevaret i lang tid. Der kunne overlægen blot skrive et »O«, fordi det var ham, der havde gået stuegang. Det var en anden struktur, og det var almindeligt med journaler, for det var åbenlyst, hvem det var. Nu står vi med fuldt navn på grund af Sundhedsplatformen (elektroniske patientjournaler,red.).« De mere løse regler om journalføring kommer i kølvandet på enafrapportering fra Sundheds- og Ældreministeriet. Det skyldes afbureaukratisering, men også sikkerhed. »I praksis er sundhedspersonen dog ofte angivet med initialer, idet mange af de eksisterende journalsystemer understøtter dette. Der kan desuden være beskyttelseshensyn til sundhedspersonalet i konkrete tilfælde, hvor det ikke er hensigtsmæssigt, at det fulde navn fremgår af journalen,« står der. Selv om rapporten indeholder forslag til, hvordan hverdagen skal undgå at drukne i overdokumentation, falder den også ind idebatten om sundhedspersonalets sikkerhed, hvor blandt andet sygeplejersker har ønsket navneskilte, hvorkun fornavnet fremgår. Det sker efter en længere række episoder, hvor blandt andet en læge fra Nordsjællands Hospital blev dræbt, mens den sigtede i sagen var hendes patient. Politiet fandten lang række journalermed blandt andet  lægens navn og initialer hos den sigtede. Det er uvist, hvornår de nye regler træder i kraft, men de kommer engang i begyndelsen af det nye år, oplyser Sundheds- og Ældreministeriet.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/nye-regler-om-vold-og-chikane-det-loeser-ikke-problemet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/123/1237701/23292393-.jpg",
            "publication_time": "Søndag d. 15. december 2019, kl. 17.50",
            "author": "Mads Klitgaard",
            "related_links": [],
            "attachments": []
        }
    }
}