{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/vores-liv/nye-tal-slaar-fast-paa-dette-tidspunkt-i-livet-er-danskerne-mest",
        "title": "Nye tal slår fast: På dette tidspunkt i livet er danskerne mest lykkelige",
        "content": "Vores niveau af lykke bliver ofte beskrevet som en U-kurve. Vi er glade i ungdommen, mens livskvaliteten falder i 40erne for at stige langsomt efter »midtvejskrisen«. Nu vender en ny, stor undersøgelse op og ned på fortællingen om, hvornår vi er mest tilfredse med vores liv. I alt 122.000 danskere fra 18 år og op har svaret på en omfattende spørgeskemaundersøgelse, som den filantropiske forening Realdania har foretaget. Emnerne handler om alt fra økonomi til børn og generel tilfredshed med livet, og hovedkonklusionerne er samlet i bogen »Vores Livskvalitet«, som bliver udgivet i dag. Analysechef i Realdania, Henrik Mahncke, er hovedforfatter på bogen. Noget i de nye tal overrasker ham. »Før har vi ganske rigtigt betragtet lykken som en U-kurve, men i undersøgelsen her er der i højere grad tale om slags bakketop,« konstaterer han og tilføjer: »Det vil sige, at vi stille og roligt bliver mere tilfredse med livet,jo ældre vi bliver. Indtil et bestemt punkt.« Undersøgelsen viser, at danskere i 20erne er de mindst lykkelige, når de bliver spurgt til deres livskvalitet. Fra 30erne går det lidt fremad, og sådan fortsætter det i de følgende årtier – opad. Når man rammer de 60 år og derover, er man i gennemsnit 13 procent mere tilfreds med livet end dem under 30. Det er dog først i midten af 70erne – mere præcist de 74 år – at lykken ser ud til at peake.  Helt frem til 85 år ligger den højt, hvorefter den falder til samme niveau som i ungdommen. Lykkeforsker Meik Wiking er medforfatter til den nye bog. Han har flere bud på, hvorfor livskvaliteten topper nogle år inde i pensionisttilværelsen. »Det handler i høj grad om, at man har styr på sine prioriteter i den alder,« konstaterer Meik Wiking, som i mere end ti år har beskæftiget sig med lykke og livskvalitet. Det bliver mere tydeligt, hvad der betyder noget, og hvad der ikke er værd at bruge tid på, understreger han og lufter en anden – og mere dyster – forklaring: Studier viser, at trivsel eller lykke holder mennesker raske. Så der er ganske enkelt en højere dødelighed blandt de ulykkelige, fortæller Meik Wiking. Han bruger begrebet »survival bias« – altså at man er disponeret for at leve længere. »Så måske er det ikke nødvendigvis, fordi mennesker i 70erne erblevetmere lykkelige, men fordi de mest ulykkelige er døde.« Bogen byder også på en række andre forklaringer: Samtidig viser undersøgelsen, at ældre danskere ligger lunt i svinget, hvad angår lykke, sammenlignet med andre EU-lande. Det kan hænge sammen med vores sociale sikkerhedsnet, mener Meik Wiking. »Vi har relativt gode pensioner, og vi har adgang til sundhedsydelser. Måske derfor ser vi generelt, at ældre er mest lykkelige i de nordiske lande.« Fordelt på køn er mænd og kvinder cirka lige lykkelige. Ser man på marginalerne, føler mænd hen over et helt liv sig dog lidt mere afslappede end kvinder. De svarer også i højere grad, at de har »klaret problemer godt«, »været klart tænkende« og »været i stand til at danne deres egen mening«. Til gengæld har kvinderne overordnet følt sig »tættere på andre mennesker«. Der er dog undtagelser. I aldersgruppen 18-24-årige føler mænd sig lidt mere tilfredse med livet end de jævnaldrende kvinder, mens det forholder sig omvendt i aldersgruppen 25-34-årige. Blandt de ældre er mændene igen en smule mere tilfredse end kvinderne. Den nye undersøgelse konkluderer altså, at landets yngre indbyggere er mindre lykkelige end de ældre op til 85 år. Tal fra Eurostat viser tilmed, at Danmark er det land i EU, hvor der er størst forskel på de unges og de ældres lykke. Spørgsmålet er så, om de yngre kan se en lys fremtid i møde, hvor det kun går én vej med lykken. Så enkelt kan det ikke stilles op, understreger Henrik Mahncke. For der er tale om et her og nu-billede. Havde man derimod fulgt én generation gennem et helt liv, havde det været en anden sag. »Der er den mulighed, at nutidens unge har et mindre lykkeligt udgangspunkt, end unge havde for en generation siden,« siger Henrik Mahncke. »Derfor kan det stadig være, at de vil opleve et fald i lykken, når de er midt i livet, for så at blive mere tilfredse, når de bliver ældre. Så måske har hver generation sin egen, skjulte U-kurve.« Han tilføjer: »Hvis det er tilfældet, er det bekymrende, for så kan vi forvente, at den samlede livskvalitet i Danmark vil falde fremover.«",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/nye-tal-slaar-fast-paa-dette-tidspunkt-i-livet-er-danskerne-mest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1901446/24912984-grafik-kristian-stauning.png",
            "publication_time": "Torsdag d. 20. marts 2025, kl. 08.33",
            "author": "Katrine Irminger Sonne",
            "related_links": [],
            "attachments": []
        }
    }
}