{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/nye-uhyggelige-detaljer-om-krokodillejaegerens-doed-taenk-paa-dine-boern-du",
        "title": "Nye uhyggelige detaljer om krokodillejægerens død: »Tænk på dine børn. Du skal nok klare den«",
        "content": "Den australske tv-dokumentarist Steve Irwin, der har fået tilnavnet krokodillejægeren, døde for omtrent 16 år siden. Han var i gang med undervandsoptagelser, da han og hans kameramand stødte på en rokke. Det blev den sidste optagelse, Steve Irwin lavede. Han blev stukket gentagne gange af rokken i brystet og døde efterfølgende af kvæstelserne. Nu fortæller Steve Irwins fotograf, Justin Lyon,i et interview med Daily Mailom den skæbnesvangre dag, hvor en rokke tog livet af den legendariske tv-dokumentarist, der lavede dokumentarer fra 1996 til 2006. Dagen, hvor Steve Irwin døde, havde filmholdet jagtet tigerhajer ud for kysten Port Douglas i Australien. De havde været der i flere uger for at filme til en række forskellige tv-programmer – heriblandt et om Australiens farligste dyr, »Australias Deadliest«. The Mirrorskriver, at Steve Irwin og Justin Lyon netop havde kastet madding i vandet, for at hajerne skulle komme til dem. Men det blev for kedeligt for de to dokumentarister at sidde og vente. De besluttede sig derfor for at hoppe på en båd for at se, hvad de ellers kunne finde. Kort efter stødte de på den berygtede rokke. Det var den største rokke, Justin Lyon nogensinde har set – omtrent 180 centimeter i bredden, vurderer han. Men det skræmte dem ikke, og de gik i gang med at filme rokken. Og det gik fint. De manglede bare én ting, før de havde nok optagelser af den kæmpemæssige rokke. Det var her, Steve Irwin pludselig blev angrebet af rokken. Steve Irwin fangede angivelig sin første krokodille som blot niårig.Fold sammenLæs mereFoto: Graeme/AFP/Ritzau Scanpix. »Vandet kogte af bobler. Jeg var hele tiden låst på Steve, jeg anede ikke, hvad der foregik. Jeg kunne se, at den prøvede at stikke ham, mens han skubbede den væk,« siger Justin Lyons i interviewet til Daily Mail og fortsætter: »Rokken svømmede væk, så jeg panorerede for at filme Steve, der svømmede væk. Det var først, da jeg panorerede tilbage, at jeg så, at vandet omkring ham allerede var fyldt med blod.« Steve Irwin skreg af smerte, mens han fik hjælp af endnu en sine kameramænd, Brian Coulter. »Brian prøver at stoppe blødningen i Steves bryst. Det flyder med blod og væske fra dette enorme hul. Steve vrider sig i smerte. Brian bliver ved med at sige: ‘Tænk på dine børn. Du skal nok klare den,’« lyder det fra Justin Lyon. Justin Lyon husker også, da Steve Irwin selv mistede troen på, at han ville overleve dette angreb af rokken. »Steve kigger direkte på mig og siger: ‘Jeg dør.’ Jeg sagde: ‘Nej, du gør ikke. Du klarer den. Hold ud.’« Hele episoden, hvor Steve Irwin døde, blev optaget på film. Men den er aldrig blevet vist til offentligheden.Ifølge New York Poster det kun Steve Irwins familie, filmholdet og det lokale politi, der har set videoen. Steve Irwin blev 44 år gammel.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/nye-uhyggelige-detaljer-om-krokodillejaegerens-doed-taenk-paa-dine-boern-du",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/160/1606540/24239617-.jpg",
            "publication_time": "Fredag d. 21. oktober 2022, kl. 17.33",
            "author": "Malte Møller Madsen",
            "related_links": [],
            "attachments": []
        }
    }
}