{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/nye-data-gaar-putin-imod-og-afgoer-historisk-strid-stalin-begik",
        "title": "Nye data går Putin imod og afgør historisk strid: Stalin begik folkemord på ukrainerne",
        "content": "Historien er så meget nutid, at russerne er bange for den. Derfor går de også konkret til værks, når de erobrer ukrainske byer: De fjerner som noget af det første mindesmærker for ofrene for Stalins udsultning af ukrainerne. »Vi fjerner et symbol på desinformationen af folket,« som en russisktalsmand sagde, da de fjernede mindesmærket i den erobrede by Mariupol. Det samme gentager sig i andre byer, fordi det russiske regime betragter udsultningen af den ukrainske befolkning i 1930erne som »en ukrainsk propagandamyte«. Der var hungersnød, siger de, men hungersnøden var ikke specielt rettet mod ukrainerne; omvendt siger ukrainerne og 34 andre lande, at der var tale om folkemord. Og der har debatten meget groft sagt stået. Indtil nu. For nu har tre økonomeri The Review of Economic Studiesoffentliggjort et omfattende og nyt datasæt, der klart viser, at ukrainerne blev sultet ihjel, fordi de var ukrainere. Deres forskning er landet med et drøn, og »jeg betragter nu tvivlsspørgsmålet som afgjort«,skriver professor og historiker Eugene Finkeleksempelvis på X. Forskere behøver ikke længere tyde den dybere mening af Stalins breve for at forstå hans hensigter; tallene viser hans hensigter, skriver Finkel. Den russiske politolog Aleksander Djokitjer enig, og kommentatoren Noah Smith kan heller ikke finde andre forklaringer. »Stalin begik folkemord mod ukrainerne,«skriver han.  This article, published this month is one of the most important studies of the Holodomor. Up until couple years ago I was skeptical that the Holodomor was genocidal because the intent to destroy Ukrainians as such hinged on reading Stalin's mind and the evidence was inconclusivepic.twitter.com/1S0VlSQK1y Så hvad skriver de tre økonomer? Berlingske har læst deres 67-sider lange fagartikel, som gennem nyligt afklassificerede tal påviser, hvordan hungersnøden var en bevidst udsultning af ukrainerne. Og hvorfor. For Stalin begyndte i 1929 sin brutale tvangskollektivisering af de sovjetiske landbrug, og den handlede om at sikre staten kontrol over landbrugsproduktionen. Det var Stalins mål, og ukrainerne stod i vejen for målet, som økonomerne påviser gennem adgang til afklassificerede politirapporter. De viser, at næsten halvdelen af alle sovjetiske bondeoprør mod kollektiviseringen fandt sted i Ukraine, og der var en tydelig sammenhæng mellem »antisovjetiske aktiviteter« og andelen af ukrainske beboere i et område. Derfor betragtede Stalin og de øvrige kommunistiske ledere også ukrainerne en bloc som antirevolutionære kulakker, og Stalinsnæstkommanderende i partiethvæsede: »Enhver ukrainer er potentielt en nationalist.«  Russian appointed officials in occupied Mariupol remove a Holodomor monument. Some “official” says Ukraine didn’t actually suffer that much compared to Russia and Kazakhstan. Another lady says it is better not to dwell too much on the pastpic.twitter.com/fv71MdyhQR Så Stalin stod med et problem. Landbruget udgjorde halvdelen af det sovjetiske bruttonationalprodukt, og ukrainerne udgjorde tæt på halvdelen af landbrugerne i områder med store høstoverskud. Ukrainske bønder var således alfa og omega for sovjetisk landbrug og dermed sovjetisk økonomi, men de samme bønder var tydeligvis også partifjender. Derfor var Stalin heller ikke i tvivl om ondets rod, da høsten år efter år faldt i Ukraine. Det var sabotage, sagde han. Økonomernes data viser, at kornproduktionen i Ukraine faldt fra 23,2 millioner ton i 1930 til 16,8 millioner ton i 1931, og i 1932 faldt høsten til 9,1 millioner ton. Høsten i 1932 var så ringe på grund af vejret og den kaotiske tvangskollektivisering, men selv så ringe en høst ville ikke i sig selv føre til hungersnød. Den ville sikre et kilo korn pr. dag til ukrainske bønder, og det var nok til at brødføde dem. Så her kunne katastrofen være undgået. Men Stalin var nu overbevist om, at de ukrainske bønder ville ham ondt. De stjal høsten til sig selv og helmede ikke, før hans politik var ødelagt, mente han. Derfor skulle myndighederne med alle midler »knuse« de ukrainske kontrarevolutionære, der »saboterede« landbrugsproduktionen, fastslog han i en hemmelig ordre i 1932. Så de sovjetiske myndigheder konfiskerede 4,2 millioner korn fra de ukrainske bønder, eller knap halvdelen af høsten, og så var der kun 0,5 kilo korn pr. person pr. dag til landbefolkningen i Ukraine. Og myndighederne vidste udmærket, hvad det betød, for de havde selv beregnet, at hvis gennemsnittet faldt til under 0,7 kilo korn pr. dag, ville hungersnøden sætte ind. En mindehøjtidelighed i 2022 i Kyiv ved 100-års dagen for holodomor – udsultningen af ukrainerne. For ukrainerne og mange andre er udsultningen endnu et eksempel på den historiske russiske krig mod Ukraine, som fortsætter den dag i dag.Fold sammenLæs mereFoto: Oleg Petrasyuk/EPA/Ritzau Scanpix. Og det gjorde den. I den grad. I løbet af 1932 og 1933 døde syv millioner mennesker i Sovjetunionen af hungersnød, det var den næstværste sultkatastrofe i det 20. århundrede, og det ramte først og fremmest ukrainerne. De udgjorde 20 procent af den sovjetiske befolkning, men op mod 45 procent af alle sultofrene. Dødsraten for hungersnøden var fire til seks gange højere i Ukraine end i Rusland, og forklaringen var de russiske konfiskationer af kornhøsten. Tallene taler deres eget sprog om hensigten, siger økonomerne, og hensigten bliver endnu mere tydelig, når vi ser på de områder i Rusland og Belarus, hvor der boede store enklaver af ukrainere. 7,9 millioner ukrainere boede i 1932 i Belarus og Rusland, og økonomerne kommer her med noget, der minder om en rygende pistol. De sammenligner områder, som oplevede det samme vejr og den samme grad af kollektivisering, og forskellen er slående. I områder med en overvejende ukrainsk befolkning var dødeligheden på 51 ud af 1.000 under hungersnøden, mens områderne med en ikkeukrainsk befolkning oplevede en dødelighed på 31 ud af 1.000. Med andre ord. Stalin gik målrettet efter ukrainere og også uden for Ukraine, og fagartiklen konkluderer, at den bevidste udsultning forklarer 92 procent af dødsfaldene i Ukraine og 77 procent af dødsfaldene i ukrainske områder uden for Ukraine. Wikipedias oversigt over lande, der har anerkendt holodomor – udsultningen af ukrainerne – som et folkemord.Fold sammenLæs mereFoto: Wikipedia. Økonomerne dokumenterer således, at den næstværste hungersnød i det 20. århundrede ikke var en tilfældig katastrofe, men en bevidst politisk beslutning, som var rettet mod én bestemt etnisk gruppe. Og dermed adskiller den sig fra århundredets værste hungersnød, som fandt sted mellem 1959 og 1961 i et andet kommunistisk land – Kina. Økonomerne påpeger, at den kinesiske diktator Mao Zedong akkurat som Stalin troede, at bønderne var kontrarevolutionære og stjal kornhøsten, og derfor foretog han sine katastrofale konfiskationer. Men hans udsultning var rettet mod alle, mens Stalins var rettet mod én bestemt etnisk gruppe, nemlig ukrainerne. Det genrejser spørgsmålet om anerkendelsen af hungersnøden som et folkemord, og det er ikke bare en faghistorisk, men også en politisk diskussion. 35 lande har allerede anerkendthungersnøden som folkemord, heriblandt USA, Tyskland, Storbritannien og Frankrig, men Danmark har ikke. Blandt andet har Socialdemokratiet været imod en anerkendelse, som partiets daværende udenrigsordfører i 2023 bekræftedeover for Kristeligt Dagblad. Spørgsmålet er en juridisk beslutning, ikke en politisk beslutning, mente Jesper Petersen, og det vil være imod Folketingets tradition at træffe den slags beslutninger, sagde han. Rusland har omvendt forstået vigtigheden af spørgsmålet, og derfor ødelægger de konsekvent monumenter over hungersnøden i de erobrede byer i Ukraine. For historien er så meget nutid, at de er bange for den. Andrei Markevich, Natalya Naumenko, Nancy Qian: »The Causes of Ukrainian Famine Mortality, 1932–33», The Review of Economic Studies, 2024. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nye-data-gaar-putin-imod-og-afgoer-historisk-strid-stalin-begik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1850043/24818866-det-var-den-nststrste-hungersnd-i-det-20-rhun.png",
            "publication_time": "Søndag d. 27. oktober 2024, kl. 20.21",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}