{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/nye-tal-afsloerer-saa-meget-af-danmark-er-ejet-i-skattely-det-er-mere-end",
        "title": "Nye tal afslører: Så meget af Danmark er ejet i skattely. »Det er mere, end jeg havde forventet,« siger professor",
        "content": "Når det kommer til skattely, ved Niels Johannesen, hvad han taler om. I over 15 år har den 47-årige økonomiprofessor forsket i fænomenet, der for manges vedkommende hurtigt kobles til lyssky pengemænds forsøg på at undgå skattevæsenet. For Niels Johannesen er emnet – som det oftest er tilfældet med forskere – mere nuanceret. Alligevel udtaler han sig ret direkte om nye tal, der for første gang fortæller, hvor meget af den danske ejendomsmasse der er ejet via skattely. Berlingske har foretaget en opgørelse, der viser, at næsten en tredjedel af de danske ejendomme, der er ejet fra udlandet, er registreret i et skattely. Og ud af den samlede ejendomsmasse er 1,24 procent ejet fra et skattely. Forsimplet sat op betyder det, at for hver 100 ejendomme i Danmark – alt inklusive – er mindst én af dem ejet gennem et skattely i udlandet. »Det er mere, end jeg havde forventet,« siger Niels Johannesen, der kalder opgørelsen både »fed« og »spændende«. For når det kommer til skattely – det ligger næsten i selve ordet – er der nemlig stadig rigtig meget, vi ikke ved. Men flere elementer bag de nye tal – og Niels Johannesens udlægning af dem – gør os en smule klogere. På baggrund af data fra ejendomsplatformen Resights.dk har Berlingske opgjort, hvor meget af den samlede danske ejendomsmasse – der omfatter alt fra små parcelhuse til store erhvervsejendomme – der er ejet i lande, der oftest omtales som skattely. Da definitionen ofte er genstand for debat, har Berlingske taget udgangspunkt ien opgørelse, der ifølge Niels Johannesen typisk henvises til i forskningen. Listen omfatter 52 stater, fra store lande til små selvstændige øriger. Schweiz, Costa Rica og Luxembourg. De Britiske Jomfruøer, Cypern og Vanuatu. Og mange flere. Ifølge Niels Johannesen kaldes staterne skattely, fordi deres lovgivning på den ene eller anden måde giver kapitalejere mulighed for enten at betale mindre i skat end i hjemlandet eller for at sløre ejerskabet af formuer og aktiver. Efter sit ophold ved PricewaterhouseCoopers (PwC) i Luxembourg arbejdede Niels Johannesen i Finansministeriets skatteafdeling, inden han begyndte sin forskerkarriere.Fold sammenLæs mereFoto: Linda Kastrup. Der kan både være tale om lovlig »skatteoptimering«, men den manglende transparens kan også i flere tilfælde bruges til ulovligheder, såsom skatteunddragelse eller hvidvask. Selv valgte Niels Johannesen at forske i skattely for år tilbage, da få interesserede sig for emnet. I 2004, efter at have færdiggjort sin mastergrad i økonomi, drog han med sin kone til skattelyet Luxembourg og var i halvandet år ansat i revisions- og konsulentgiganten PwCs skatteafdeling. Her fik han et unikt indblik i det, der dengang var »knudepunktet for skattetænkning«. Det ansporede ham til at vende hjem til Danmark og tage en ph.d.-grad, der siden er blevet til professorater ved både Københavns Universitet og ved University of Oxford. »Jeg har altid syntes, at skat var vigtigt,« svarer Niels Johannesen på spørgsmålet om, hvorfor det netop blev skattely, han valgte at beskæftige sig med. »Halvdelen af vores indkomst bliver til skat, og derfor er det selvfølgelig et problem, hvis nogle kan melde sig ud og ikke betale skat. Derudover er det jo også interessant og kulørt, fordi arbejdet med det tit har karakter af noget detektivarbejde,« siger han. Ifølge tal fra Resights.dk – der samler grunddata fra blandt andet BBR-registret, Tinglysningen og CVR-registret – har den samlede danske ejendomsmasse en estimeret offentlig ejendomsværdi på 5.626 milliarder kroner. Tallene er baseret på de gamle ejendomsvurderinger. Ud af de over 5.600 milliarder kroner er værdier for 1,24 procent ejet gennem lande, der figurerer på listen over de 52 skattely. Det svarer også til, at 31 procent af de danske ejendomme, der er registreret med en udenlandsk ejer, er ejet via et skattely. Måler man ud fra kvadratmeter i stedet for værdi, får man nogenlunde samme resultat. Berlingskes opgørelse viser også, hvor højt en række skattelylande placerer sig på listen over nationer, hvorigennem der ejes mest ejendom i Danmark. Klart størstedelen af de danske ejendomme er danskejet. Knap så overraskende. Dernæst indtager Sverige en andenplads. Men allerede på tredjepladsen finder man skattelyet Luxembourg. Over 70 procent af de skattely, der benyttes til at eje danske ejendomme, fører da også tilbage til det lille storhertugdømme klemt inde mellem Belgien, Tyskland og Frankrig.  Niels Johannesen har en god forklaring på, hvorfor netop Luxembourg er et populært skattely i dansk kontekst. Luxembourg er medlem af EU. »Det gør, at der er nogle typer værnsregler, Danmark aldrig vil kunne indføre over for Luxembourg på grund af principperne om kapitalens frie bevægelighed.« Med »værnsregler« henviser Niels Johannesen til lovgivning, der har til hensigt at dæmme op for blandt andet skatteunddragelse. »På overfladen har Luxembourg et normalt skattesystem, men det er bevidst indrettet sådan, at multinationale koncerner kan opnå meget lave skatterater på indkomst, der kunstigt flyttes fra andre dele af koncernen til Luxembourg.« »Hvis man er et globalt firma, der har været villig til at flytte sit overskud fra finansielle aktiviteter, kan man opnå en meget lav skat,« siger han. En af den slags aktiviteter kan for eksempel være handel med fast ejendom, der ifølge Niels Johannesen i stigende grad er blevet koblet sammen med skattely. Det kan ifølge ham være en konsekvens af, at verdenssamfundet de seneste år har slået hårdere ned på lande med såkaldt bankhemmelighed, som historisk har gjort det muligt at gemme finansielle formuer i skattely. »Der har været meget fokus på gemte finansielle formuer i skattely. Den udfordring er der blevet investeret rigtig meget i at få bedre styr på med informationsudveksling, sådan at hvis du for eksempel åbner en konto i Schweiz i dag, så får Skat automatisk besked om det året efter,« siger Niels Johannesen. Den samme kontrol er endnu ikke til stede, når det drejer sig om aktiver som fast ejendom, og nye studier peger ifølge økonomiprofessoren på, at det bliver udnyttet. »Der synes at være en trafik, der handler om, at nogle gerne har villet ud af den type aktiver, hvor ejerskabsforholdene er blevet mere gennemsigtige.« Hvorfor kan det være et problem? Det vil Niels Johannesen gerne forklare. Brugen af skattely strider oftest mod lovens intention, påpeger Niels Johannesen.Fold sammenLæs mereFoto: Linda Kastrup. Sælges en investeringsejendom i Danmark med gevinst, er der en beskatning på 37-42 procent af avancen. Men hvis ejendommen handles indirekte gennem salget af et selskab, skal der som udgangspunkt ikke betales skat. »I England har man lavet en værnsregel om, at hvis man handler aktier i selskaber, der primært ejer ejendomme, svarer det til at blive beskattet, som hvis man handler ejendommen direkte.« Sådanne regler vil man også kunne indføre i Danmark, hvis man altså kan se, hvem de ultimative ejere af selskabet er. »Men hvis det foregår gennem et skattely, hvor det er uigennemskueligt, hvem der handler aktierne i selskabet, bliver det svært at dæmme op for,« siger Niels Johannesen. Den model bruges af flere aktører – blandt andet udenlandske kapitalfonde – særligt gennem Luxembourg, og det er i hans udlægning ikke intentionen med skattelovgivningen. Efter Luxembourg er Schweiz det næstmest populære skattely i dansk kontekst, da over 13 procent af ejendommene i skattely er registreret i Schweiz. Herefter kommer det lille europæiske fyrstedømme Liechtenstein og den såkaldt særlige administrative region Hongkong, der ligger i Sydkina og ifølge Niels Johannesen er Asiens svar på Schweiz. Andre skattely, der bruges i Danmark, tæller Irland, Malta, Cypern og Singapore. Om sin egen holdning i debatten om skattely, siger Niels Johannesen, at han helst ikke vil dømme folk, der agerer inden for lovens rammer. Men når det kommer til skattely, er der ofte tale om forhold, »der strider mod lovens intention«. Og det er et samfundsproblem, mener han. I bund og grund er det ifølge Niels Johannesen op til politikerne på Christiansborg og i EU at sikre, at alle behandles ens. »Og at du ikke skal have særlige muligheder for at bringe din skat ned, hvis du kender nogle smarte advokater og har mange penge,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/nye-tal-afsloerer-saa-meget-af-danmark-er-ejet-i-skattely-det-er-mere-end",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1803428/24722460-niels-johannesen-professor-p-ku-der-har-forsket.jpg",
            "publication_time": "Fredag d. 14. juni 2024, kl. 06.24",
            "author": "Jonathan Lundgren Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}