{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/privatoekonomisk-nyhedsbrev/nye-beregninger-er-det-nu-du-skal-udskifte-bilen",
        "title": "Nye beregninger: Er det nu, du skal udskifte bilen?",
        "content": "Kære læser Velkommen til denne uges privatøkonomiske nyhedsbrev. Bortset fra alle de store spørgsmål om verdensfred og klimaforandringer tumler mange for tiden med et mere nært spørgsmål: Hvornår skal jeg udskifte min bil? Jeg får selv jævnligt spørgsmålet i min mailboks, og ikke mindst rettes det ofte til FDMs økonomiske specialist Ilyas Dogru. Nu har FDM formentlig udløst endnu flere spørgsmål om emnet med sine friske beregninger af, hvad det koster at køre i forskellige biltyper. Det erifølge FDMbetydeligt billigere at køre i elbil end i fossilbil. På tværs af prisklasser er der en årlig besparelse på mellem 8.000 og 10.000 kroner ved at vælge strøm fremfor brændstof som drivmiddel. Og sammen med de konstant faldende priser på elbiler kan det jo ikke andet end at få fomo – »fear of missing out« – til at eksplodere. Det betyder angsten for at gå glip af noget. Jeg tror, det kan sammenlignes med at se på boligmarkedet og aktiemarkedet udefra i disse år. Priser og kurser suser derudad, og det er svært at finde ud af, hvornår man skal hoppe på eksprestoget. Det er det samme med elbilerne. Priserne falder jævnligt og giver uro i maven – formentlig både hos bilejere, der fortsat kører på benzin og diesel, og ejere af elbiler, der kan se værdien af deres køretøj falde sammen med hvert prisfald på nye biler. Vi ejere af brændstofbiler kan jo ikke vide, om priserne er ved at have nået bunden, eller om de bare bliver ved med at falde og dermed udløser et endnu større økonomisk blåt øje i form af værditabet på en ny elbil. Sporene skræmmer. Især Tesla-ejere ved, hvad vi taler om, fordi Tesla i januar 2023 dumpede priser i et omfang, bilmarkedet aldrig før har set. Ilyas Dogru får med egne ord mange henvendelser fra ejere af velfungerende biler om, hvorvidt de skal udskifte dem nu. Og da mange biler allerede har oplevet et stort værditab, skal man virkelig tænke sig om, påpeger han. »Gensalgsværdien på biler er mere usikker end nogensinde, og som forbruger skal man forvente et større værditab end tidligere. Skal man købe ny bil, bør man derfor vælge en, man kan beholde i en længere periode, så det højere værditab kan afskrives over flere år,« skrev Ilyas Dogru til mig forleden. Han understreger, at ikke alle bør styrte ud og bytte deres bil ud hos forhandleren, selvom driftsomkostningerne ifølge hans egne beregninger kan blive mindre. »Har man en velfungerende benzinbil, der opfylder familiens behov, er det ofte billigere at beholde den ud fra et privatøkonomisk synspunkt. Og står man over for et skift, er det vores forventning, at elbiler i den kommende tid vil falde i pris godt hjulpet af lavere batteripriser og skærpet konkurrence.« Men det er jo ikke nye grublerier, som elbilerne og deres billige drift har udløst. Det har altid været svært at gennemskue, hvordan bilhold kan gøres bedst og billigst. Og her er det især de store afskrivninger på den store investering, en ny bil er, der spøger. Groft sagt har bilfolket hidtil – i en enklere verden før elbilernes indtog – delt sig i to økonomiske lejre: De, der købte brugt, og de, der købte nyt. Nykøberne troede på, at de slap for så mange reparationer ved hele tiden at skifte ud til en ny bil. Og brugttilhængerne påpegede de store værditab, som biler har i de første år. Selv har jeg praktiseret at købe nyere brugte biler af en god kvalitet og køre i dem i lang tid. Men om det har været den bedste økonomiske løsning, er jeg aldrig blevet 100 procent sikker på. Nu er valget for mange drejet over til, om det er tid til at skifte brændstofbilen ud med en elbil – blandt andet på grund af de markant lavere driftsomkostninger. Men går vi et skridt nærmere et svar på spørgsmålet, så er det jo også et spørgsmål om, hvorvidt de lavere driftsomkostninger på el opvejer risikoen for fortsatte voldsomme prisfald og dermed værditab på elbiler i fremtiden. Og så skal værditabet på brændstofbilen selvfølgelig også tælles med i regnestykket. Hidtil har nyere benzinbiler vist sig at være temmelig værdifaste under elbilernes indtog, mens dieselbiler er faldet mere. Men hvordan afskrivningerne kommer til at fordele sig ud fremover, er svært at spå om. Der er kun én tommelfingerregel, som ejerskab af omkring et dusin biler har lært mig. Nemlig at det sikreste er at købe noget, som mange kan lide. Banalt, ja. Men når man som mig har smag for lidt atypiske køretøjer, så kan det være meget godt at minde sig selv om. Og så har data fra min bilkyndige kilde, Jan Lang fra Bilbasen, dokumenteret, at det er mængdemodellerne – altså de biler, der sælger bedst som nye – der også holder prisen bedst som brugte. Ugens tip er at tage hånd om sine børns investeringer, mens de er små og næppe er optaget af at vælge mellem passive og aktivt forvaltede fonde. Investering på vegne af de småhar min kollega Signe Terp haft under lup i en række artikler.",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomisk-nyhedsbrev/nye-beregninger-er-det-nu-du-skal-udskifte-bilen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1884756/24881777-povl-dengse-journalist-p-berlingske-business.jpg",
            "publication_time": "Mandag d. 03. februar 2025, kl. 19.35",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}