{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/nye-regnemetoder-traekker-swapkunder-dybere-ned-i-minus",
        "title": "Nye regnemetoder trækker swapkunder dybere ned i minus",
        "content": "»Det er da fuldstændig volapyk.« Så kontant vurderer seniorøkonom i Forbrugerrådet Morten Bruun Pedersen den meddelelse, som Nykredit netop har sendt ud til sine kunder med swapaftaler. I det brev, som Berlingske Business har set, står der på side 2, at Nykredit ændrer den metode, som swapaftalernes værdi beregnes ud fra. Men der står ikke, hvad konsekvensen er for kunderne – kun at værdien af swapaftaler ændres til at blive opgjort efter »OIS-rentekurven«. »Jeg fatter ikke, at man kan skrive sådan noget til kunderne, og det lugter af, at man pakker et ubehageligt budskab ind,« siger Morten Bruun Pedersen.  Det ubehagelige budskab er, at værdien af swapaftalen kan blive op til fem procent mere negativ på grund af den ændrede regnemetode. Det står der intet om. Netop store negative værdier på swapaftaler har udløst de mange slagsmål, der i øjeblikket verserer mellem banker og kunder som eksempelvis andelsboligejere, som på grund af den negative værdi ikke kan sælge eller belåne deres boliger. Nu ændres opgørelsesmetoden altså fra den 7. oktober »for at være markedskonform,« som det udtrykkes. Og det forøger swapkundernes minus på swapaftalerne, oplyser Nykredit på forespørgsel. Men ifølge afdelingsdirektør Sune Worm Mortensen har det alligevel gennem længere tid været den nye opgørelsesmetode, der har været brugt, når en aftale skulle stoppes før udløb. Derfor vil det ifølge ham kun være en ændring i opgørelsen af eksempelvis en andelsforenings kapital og dermed andelskrone, som bliver mindre værd, hvis swappens værdi er negativ. »Men vi har besluttet, at det er en bogføringsmæssig ting. Så derfor vil det ikke udløse sikkerhedsstillelse,« siger Sune Worm Mortensen.  Men det formilder ikke Morten Bruun Pedersen. »Det er ret uheldigt. Andelshavere med swap kan jo i forvejen slet ikke få solgt noget, og dette gør boligerne endnu mere usælgelige. Det skal jo omregnes til effekten på andelskronen, og ingen har lyst til at købe katten i sækken, så længe det er uafklaret,« siger han. FAKTASå meget swap har Nykredit solgtNykredit vurderes til at være en af de største udbydere af swapaftaler. Det samlede salg af swapaftaler i finanssektoren er ikke opgjort, men Nykredit har oplyst størrelsen af sin portefølje af swapaftaler:Til andelsboligforeninger en markedsværdi på ca. syv mia. kr. Der er nedskrevet på 57 pct. svarende til knap fire mia. kr., hvoraf ca. 90 pct. er nedskrevet til 0.Til landbrugskunder en markedsværdi på ca. 1,4 mia. kr. Der er nedskrevet på 30 pct. svarende til godt 400 mio. kr., heraf er ca. 90 pct. nedskrevet til 0.Til øvrige kunder en markedsværdi på ca. 8,5 mia. kr. Der er nedskrevet på 12 pct. svarende til godt en mia. kr., heraf er ca. 90 pct. nedskrevet til 0.Samlet salg: 16,9 mia. kr.Samlet nedskrivning: 5,4 mia. kr.Nedskrevet til 0: 4,86 mia. kr.FOLD UD Nykredit vurderes til at være en af de største udbydere af swapaftaler. Det samlede salg af swapaftaler i finanssektoren er ikke opgjort, men Nykredit har oplyst størrelsen af sin portefølje af swapaftaler: Til andelsboligforeninger en markedsværdi på ca. syv mia. kr. Der er nedskrevet på 57 pct. svarende til knap fire mia. kr., hvoraf ca. 90 pct. er nedskrevet til 0. Til landbrugskunder en markedsværdi på ca. 1,4 mia. kr. Der er nedskrevet på 30 pct. svarende til godt 400 mio. kr., heraf er ca. 90 pct. nedskrevet til 0. Til øvrige kunder en markedsværdi på ca. 8,5 mia. kr. Der er nedskrevet på 12 pct. svarende til godt en mia. kr., heraf er ca. 90 pct. nedskrevet til 0. Samlet salg: 16,9 mia. kr. Samlet nedskrivning: 5,4 mia. kr. Nedskrevet til 0: 4,86 mia. kr. Forbrugerrådet vurderer swapaftaler som uegnede til forbrugere – herunder andelsboligforeninger. »Det er jo ganske almindelige mennesker – ikke professionelle – der sidder i bestyrelsen og skal træffe beslutningerne,« siger han. Nykredit lader til at have fået samme opfattelse. »Vi nytegner ikke swap til andelsboligforeninger mere. Vi laver kun omlægninger af eksisterende forretninger. Uanset hvordan det er skruet sammen, så er det indviklet. Andelsboliger er en sammensat størrelse, som hører hjemme i erhvervsafdelingerne, men hvor det er almindelige mennesker, der sidder i bestyrelserne og tager beslutningerne,« siger Sune Worm Mortensen. Nykredit har været en af de store udbydere af swapaftaler. I alt har koncernen solgt for knap 17 mia. kr. og på nuværende tidspunkt nedskrevet beløbet med 5,4 mia. kroner. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nye-regnemetoder-traekker-swapkunder-dybere-ned-i-minus",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/231503/11300986-nykredit.jpg",
            "publication_time": "Mandag d. 09. november 2015, kl. 22.30",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}