{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/pilestraede/nye-oplysninger-fra-dr-viser-at-kryolit-dokumentarens-hovedperson-ikke",
        "title": "Nye oplysninger fra DR viser, at kryolit-dokumentarens hovedperson ikke fortalte hele sandheden i Berlingske-podcast",
        "content": "»Alle i Grønland skal vide det.« Den sætning var central i den nu afpublicerede DR-dokumentar »Grønlands hvide guld«. Og den sætning, det budskab, har siden stået og dirret. For hvad var det egentlig, alle skulle vide? Det var hovedspørgsmålet, da kvinden bag ordene, Naja Graugaard, var på besøg iPilestræde – Berlingskes nyhedspodcasttidligere på ugen – optaget og sendt, før DR besluttede at fjerne dokumentaren. En passage fra interviewet står i et andet lys efter nye oplysninger fra DR iden pressemeddelelse, de sendte ud onsdag. Naja Graugaard bliver nemlig spurgt, hvilket budskab hun havde med til Múte B. Egede og Lars-Emil Johansen, den nuværende og den tidligere selvstyreformand i Grønland. Her følger udvekslingen mellem Naja Graugaard (NG) og vært Anne Sofie Allarp (ASA): NG: »Altså, beder du mig om at fortælle, hvilken samtale vi havde?« ASA: »Nej, hvad du sagde til dem. Ikke hvad de sagde.« NG: »Du spørger mig, hvilken samtale jeg har haft?« ASA: »Hvad er dit budskab til dem?« NG: »Der har jo ikke været andet budskab end at fremlægge den undersøgelse, der er blevet lavet.« ASA: »Tallet på de 400 milliarder?« NG: »Ja.« ASA: »Fortalte du dem om de her forbehold og usikkerheder, som I jo selv i dokumentaren siger, at der er omkring det her tal?« NG: »Ja, bestemt.« Men vi ved nu – fra DR selv – at det ikke alene var det omstridte tal på 400 milliarder nutidskroner, der blev fremlagt for Múte B. Egede og Lars-Emil Johansen, men en anden graf, som ifølge DR ikke var retvisende. DR skriver sådan her: »Konkret drejer det sig om en graf, der fremgik som helt central i en tidligere version af dokumentaren. Grafen viste prisen for det samlede akkumulerede salg af kryolit over årene omregnet til nutidskroner med BFI-indeks og fratrukket den danske stats udgifter til Grønland.« DR skriver videre: »Pointen med grafen var, at Grønland i en lang årrække var en kæmpe overskudsforretning for Danmark, hvilket tegnede et nyt billede af forholdet mellem Danmark og Grønland. I januar blev grafen taget ud af dokumentaren, da der bliver gjort opmærksom på, at den ikke var retvisende.« Og at: »Interview med Mute B. Egede og Lars-Emil Johansen var imidlertid foretaget, inden grafen blev fjernet fra programmet. Dermed reagerede de i interviewet blandt andet på baggrund af oplysninger i en graf, der ikke optrådte i den færdige dokumentar. Kilderne blev efterfølgende kontaktet af redaktionen og godkendte, at deres reaktioner på oplysningerne i grafen fortsat måtte bruges.« Berlingske har forsøgt at få en kommentar fra Naja Graugaard i lyset af de nye oplysninger. Hun er ikke vendt tilbage på vores gentagne henvendelser. Lyt til hele interviewet med Naja Graugaard her (den citerede passage finder du cirka 18 minutter inde i podcasten):  Rettelse: For at være mere præcis er rubrikken ændret til den nuværende fra »Nye oplysninger fra DR viser, at kryolit-dokumentarens hovedperson ikke talte sandt i Berlingske-podcast«.",
        "metadata": {
            "source": "https://www.berlingske.dk/pilestraede/nye-oplysninger-fra-dr-viser-at-kryolit-dokumentarens-hovedperson-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1892495/24895973-naja-graugaard-affejer-kritikken-af-at-hun-skulle.jpg",
            "publication_time": "Fredag d. 21. februar 2025, kl. 16.16",
            "author": "Mads Søndergaard Klindt",
            "related_links": [],
            "attachments": []
        }
    }
}