{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/nye-knae-og-hofter-allerede-i-40erne-folk-vil-ikke-laengere-affinde-sig",
        "title": "Nye knæ og hofter allerede i 40erne: Folk vil ikke længere »affinde sig med begrænsninger«",
        "content": " Patienter, der skal have udskiftet knæ eller hofter, bliver yngre og yngre. I takt med at den gennemsnitlige levealder stiger, er mange amerikanere ikke længere indstillet på at miste årtier, hvor de må give afkald på yndlingsaktiviteter som at stå på ski, gå på vandreture eller spillepickleballfor i stedet bare at sidde ned og have smerter. Det siger mange læger. Og hvis man bliver ved med at dyrke sport, når man er i halvtredserne eller tresserne, er det i øvrigt også sundt for det mentale helbred. Visse højintensive fitnessaktiviteter kan dog også forøge risikoen for skader og leddegigt, som kræver lægebehandling. »Før i tiden var det almindeligt at sige: »Jeg løbetræner ikke, jeg har dårlige knæ,« siger dr. Ran Schwarzkopf, der er ortopædkirurg ved NYU Langone. »Nu,« siger han, »er de ikke længere indstillet på at affinde sig med begrænsninger, der kan være konsekvensen af leddegigt.« Den anden grund til, at yngre mennesker får udskiftet led, er den stigende forekomst af overvægt i USA. Over 40 procent af amerikanske voksne er overvægtige, oplyser Centers for Disease Control and Prevention, en stigning på cirka ti procent sammenlignet med 1999. Overvægten lægger større tryk på leddene – rundt regnet to kilo for hvert ekstra halvkilo kropsvægt – og det skaber også behov for udskiftninger tidligere i livet end hidtil. Overvægt nævnes som en direkte årsag til, at flere amerikanere får udskiftet knæ og hofter i en tidlig alder.Fold sammenLæs mereFoto: Sonny Munk Carlsen/Ritzau Scanpix. For patienter i alderen mellem 45 og 64 har der været en stigning på 211 procent i antallet af indlæggelser for hofteoperationer og på 240 procent for indlæggelser for knæoperationer mellem 2000 og 2017, fremgår det af data fra det amerikanske sundhedsvæsen. (Data efter 2017 er knap så nøjagtige, fordi der er sket forandringer i registreringen hos Medicare). Der er også sket en stigning i antallet af ledoperationer for patienter i alderen mellem 65 og 84, men stigningen er ikke lige så stor. Disse tal omfatter ikke det stigende antal ambulante ledoperationer, som gør det muligt for patienterne at tage hjem samme dag, som operationen har fundet sted. Over en million ambulante hofte- og knæoperationer finder årligt sted i USA. Operationen går ud på at udskifte beskadiget eller slidt knoglevæv og brusk i hoften eller knæet med tilsvarende kunstige implantater. Kvaliteten af plastikimplantater er blevet bedre, og de holder derfor længere, så kirurgerne er ikke så betænkelige ved at anvende dem til yngre patienter, som de har været. »Før i tiden fik patienterne ofte at vide, at de måtte vente, til de var 70 eller 80, før de kunne få den slags operationer, fordi implantaterne ikke holdt længe nok,« forklarer dr. Antonia Chen, der er ortopædkirurg på Brigham and Women’s Hospital. »Nu holder implantaterne imellem 20 og 30 år, og livskvaliteten har fået meget større betydning.« Antonia Chen regner med, at patienter under 65 udgør rundt regnet 50 procent af hendes praksis nu, en stigning på 20 procent siden 2014. Også selve operationen er blevet mere effektiv nu takket være brugen af robotter og individuelt tilpassede 3D-printede proteser. Fremskridt inden for fysioterapi, anæstesi og anvendelsen af smertestillende medicin har afkortet helbredelsestiderne. Implantater holder i dag 20 til 30 år, og det er en medvirkende årsag til, at patienter, der døjer med ledsmerter, kan få operationen i en yngre alder, end de kunne tidligere.Fold sammenLæs mereFoto: Erik Refner. Mange patienter, som før i tiden ville have tilbragt dage eller uger i en hospitalsseng, begynder nu at gå, samme dag som operationen har fundet sted, og de er udskrevet. Det kan Carol Pope tale med om. Hun er 37 og derfor ikke den type hoftepatient, man normalt forestiller sig: »De to bemærkninger, jeg har hørt flest af, er: ‘Wow, du er søreme for ung til det her,’ og ‘min mormors hofteoperation gik helt uden problemer.’« Carol er forfatter og skriver om privatøkonomi i sit hjem i Lakeland, Florida. Hun er også ivrig løber, og det første hun mærkede til, at der var noget galt, var en stikkende smerte i ryggen og benene på startlinjen til et halvmaratonløb i januar.  Hun gennemførte løbet uden problemer, men smerterne vendte tilbage og bredte sig. Hendes læge stillede diagnosen osteoartritis og fortalte hende, at hun måtte holde op med at løbe. At miste en yndlingsaktivitet var lidt ligesom at sørge over et dødsfald, fortæller Carol. Hun fik fornyet håb, da en kirurg gik med til at foretage en hofteoperation i september. »Jeg glæder mig til at få det overstået, så jeg kan få mit liv igen,« siger Carol. Dr. Kevin Stone, der er ortopædkirurg ved Stone Clinic i San Francisco, opfordrer sine patienter til at dyrke motion efter det kirurgiske indgreb. Han er forfatter til en bog med titlen »Play Forever« – der handler om, at patienter med skader eller artritis godt kan holde sig i bevægelse – og han mener, at jo mere aktiv man er, jo bedre er det. »Vores mål er, at patienterne skal falde døde om, når de er 100, mens de dyrker den sport, de holder allermest af,« siger han. Mange andre læger går ind for, at man skal skære ned på eller helt holde op med at løbetræne eller dyrke andre krævende former for idræt efter et ortopædkirurgisk indgreb, fordi det kan lægge ekstra pres på protesen. Vores led er som bildæk, mener mange kirurger. Jo større vægt de skal bære, jo hurtigere bliver de slidt. Nogle læger mener, at man skal i gang med at træne efter knæ- og hofteoperationer – jo mere jo bedre. Mens andre læger mener, at man skal tage den mere med ro.Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. Knæ- og hofteoperationer er i det store og hele valgfrie, og kirurgerne advarer mod at opfatte dem som forebyggende. De medfører risici for infektion, dislokation eller ustabile led. Lægerne er generelt enige om, at en operation er påkrævet, når der tale om kroniske smerter, som indskrænker patientens muligheder i den daglige livsførelse. Hvis man eksempelvis leder efter en elevator for at gå op ad et enkelt trappeløb eller undlader at tage på ferie af frygt for smerter, er det måske på tide at overveje en operation. Før lægerne kan anbefale en operation – ofte et spørgsmål om den relevante forsikring – skal patienten dog vise sig villig til at forsøge andre mulige løsninger, eksempelvis fysioterapi, vægttab og kortisonbehandlinger. Yngre patienter går ofte ud fra, at de får en hurtigere, mere problemfri rekonvalescens. Men kirurgerne kan fortælle os, at meget aktive mennesker ofte er tilbøjelige til at presse sig selv for langt under rekonvalescensen. Desuden kan de komme til at belaste et nyt led mere gennem tiden, og de har også flere år til at slide på det. En del forskning tyder på, at yngre patienter har større sandsynlighed for at få en operation til på et senere tidspunkt. Dave Erickson, der driver et fitnesscenter i Sparta, Wisconsin, var sikker på, at den hofteoperation, han havde fået som 46-årig, ville gøre ham i stand til at genoptage sit sædvanlige træningsprogram, og at den ville holde i årtier. Men kun fem år efter operationen kom han ud for en cykelulykke og måtte tilbage på operationsbordet for at få korrigeret sin højre hofteprotese. Han mistede en hel del af bevægeligheden i det højre ben, og selvom han stadig træner, undgår han bestemte øvelser som squat med vægte og udfald fremad. »Når man er gammel og knap nok kan gå mere og så pludselig kan gå igen, ja, så er det en klar forbedring,« forklarer Erickson, der nu er 54. »Når man sidder på hug i fitnesslokalet og løbetræner og så får en ny hofte og ikke længere kan gøre nogen af delene, ja, så er det ikke så fantastisk.« Oversat fra den originale engelske version af Claus Bech",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/nye-knae-og-hofter-allerede-i-40erne-folk-vil-ikke-laengere-affinde-sig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1872226/24858341-et-stigende-antal-amerikanere-fr-udskiftet-kn--o.jpg",
            "publication_time": "Onsdag d. 25. december 2024, kl. 17.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}