{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/nye-rumeventyr-naermer-sig-med-kometfart",
        "title": "Nye rumeventyr nærmer sig med kometfart",
        "content": "»Den 11. november sidste år, da jeg efter solnedgang som sædvanlig betragtede stjernerne på den klare himmel, blev jeg opmærksom på, at der lige over mit hoved strålede en ny og ukendt stjerne, som var meget tydelig i forhold til de andre.« Sådan skrev Tycho Brahe i 1573 i indledningen til sin lille bog »De Nova Stella« – om den nye stjerne. Nu var det ganske vist ikke en ny stjerne, han så, vores store og gamle astronom, men en supernova, altså en eksploderende stjerne, i stjernebilledet Cassiopeia. Men man kan godt misunde Tycho Brahe oplevelsen af noget ganske nyt og klart oppe på nattehimlen, for noget tyder på, at vi i de kommende uger kommer til at gå glip af et enestående lysshow deroppe – et skue, som enhver bare moderat astronomiinteresseret ellers i stigende spænding havde set frem til gennem hele året. Allerede i slutningen af 2012 begyndte historier om kometen Ison at dukke op på rum-hjemmesider. En amatørastronom i Hviderusland havde opdaget den lille, flyvende snebold, og efterfølgende beregninger viste, at den efter en hårfin passage af Solen torsdag den 28. november 2013 ville kunne lyse så kraftigt på nattehimlen, at den ville blive det kraftigstlysende objekt deroppe efter Månen. Enkelte mente ligefrem, at den kunne blive endnu klarere og dermed en regulær spotlampe for os i nattetimerne. Der var altså håb om en kosmisk oplevelse af den slags, som man normalt ikke engang får én af i løbet af et menneskeliv. Dyb skuffelse Men spørgsmålet var, om den bare to kilometer brede kometkerne af støv, grus og is ville overleve den nære passage torsdag aften bare 1,2 millioner kilometer fra Solens brændende hede korona. Under påvirkning af vores lokale stjernes enorme tyngdekræfter var Ison i passageøjeblikket accelereret til en hastighed på mere end én million kilometer i timen og i samme åndedrag udsat for temperaturer på mere end 2.000 grader celsius. Men snart bredte dyb skuffelse sig blandt alverdens astronomer. Kun et mindre fragment af Ison overlevede den ekstreme solpassage, så det er formentlig udelukket, at resten af kometen og dens hale bliver så klar i de kommende uger, at den vil kunne ses med det blotte øje. Det indebærer heldigvis ikke, at 2014 bliver et trist kometår. Tværtimod.   19. oktober næste år vil kometen C/2013 A1, eller slet og ret Siding Spring, komme så nær Mars, at der er risiko for frontal kollision med Den Røde Planet. Sker det, vil ikke bare menneskehedens otte Mars-satellitter deroppe være i fare for at blive sprængt i stumper og stykker. Det vil også udløse en gigantisk eksplosion, der vil bringe minderne frem om kometen Shoemaker-Levys spektakulære nedslag på Jupiter i juli 1994. Mens sandsynligheden trods alt er beskeden for en komet-planet-kollision, er der grund til at fæste lid til succes for en i enhver henseende fascinerende kometbegivenhed, der ventes at finde sted i november næste år.Det bliver en begivenhed, som vil flytte grænserne for menneskets tekniske formåen i rummet og efter alt at dømme bringe millioner af mennesker ud på kanten af sofaen i spænding over, om manøvren vil lykkes. Det drejer sig om den europæiske rumsonde Rosetta, der blev opsendt fra Fransk Guyana for snart ti år siden, i marts 2004. Landing på en komet Efter en rejse på 800 millioner kilometer vil den i maj 2014 nærme sig sit endelige mål, den forholdsvis beskedne komet Churyumov-Gerasimenko, der farer af sted deroppe med en relativ hastighed på 135.000 kilometer i timen. Derefter vil Rosetta forberede sig på en manøvre, der aldrig er set lignende i rumfartshistorien. Når Rosetta befinder sig omtrent 25 kilometer over den cirka fire kilometer brede komet – og uden for dens potentielt farlige hale af gasser og støv – går den i et langsomt og nøje beregnet kredsløb om sit mål. Ud fra næroptagelser af kometens isholdige overflade vil forskere og teknikere på det europæiske rumkontrolcenter i Darmstadt, Tyskland, beslutte sig for et egnet landingssted. Derefter, formentlig i november 2014, skydes det 100 kilo tunge landingsmodul Philæ langsomt af sted fra Rosetta i en eksakt beregnet landingsbane fra et punkt cirka én kilometer over kometen. I samme øjeblik, den når overfladen, hamrer den to harpuner ned i isklippen for at forhindre, at den hopper op i luften igen og dermed ud af kometens ekstremt svage tyngdefelt. Dermed vil mennesket for første gang i verdenshistorien stå med kunstige ben på selve Solsystemets urstof.   Philæ vil stå oven på materiale, der meget vel kan have været selveste byggestenen til både livet og oceanerne på vores egen klode. Og derefter begynder de direkte kemiske analyser af kometen ved hjælp af boringer. Man kan næsten ikke vente på den store dag – en dag, som salig Tycho Brahe garanteret ville have givet sin næse af sølv for at have kunnet overvære.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/nye-rumeventyr-naermer-sig-med-kometfart",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/174807/7003374-30udlspace-europe-asteroid-jpg.jpeg",
            "publication_time": "Fredag d. 29. november 2013, kl. 17.00",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}