{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/nye-skoler-og-boernehaver-i-fare",
        "title": "Nye skoler og børnehaver i fare",
        "content": "Kommunerne tvinges måske til at lægge byggeplaner for nye og større  skoler og børneinstitutioner i skuffen. Regeringen ønsker at bremse kommunernes historisk høje anlægsudgifter som følge af den økonomiske krise. Det fortalte formanden for Kommunernes Landsforenings bestyrelse, Jan Trøjborg (S), torsdag aften, da regeringen og KL genoptog de benhårde forhandlinger om kommunernes økonomi i perioden frem til 2013. - Der er et ønske fra regeringen om at bremse op (på anlægsudgifterne, red.) til næste år. Vi har så et ønske om at kunne fortsætte. Især de kommuner, som har et efterslæb på niveauet i folkeskoler og på dagpasning. De kommuner har et stort behov for at kunne realisere de projekter, som de er i gang med. Og vi vil selvfølgelig arbejde for, at det bliver muligt, sagde Jan Trøjborg. Københavns Kommune er en af de kommuner, som i de kommende år vil bygge nye og større børneinstitutioner. Det skal give mulighed for, at kommunen kan opfylde løftet om, at forældre skal have en dagpasningsplads inden for fire kilometer fra hjemmet. Samtidig kan der spares penge på driftskontoen, når store institutioner erstatter mange af de små børnehaver og vuggestuer, der er dyre i drift. - Der er ikke nogen ultimative krav i en forhandling, men nu skal vi sikre nogle ordentlige rammer for borgerne samt beskæftigelsen i Danmark, sagde Jan Trøjborg. Han tilføjede, at kommunerne med et samlet budget på over 230 mia. kr., står for halvdelen af de offentlige udgifter, og derfor har et stort medansvar for at få bragt balance i økonomien i Danmark. Kommunerne forhandler også med finansminister Claus Hjort Frederiksen (V) om den store vækst i udgifterne på det såkaldte specialiserede socialområde, der bl.a. dækker over hjælp til handicappede, sindslidende, børn med f.eks. ADHD samt omsorgstruede børn. - Det er hårde forhandlinger, men jeg synes vi har konstruktive drøftelser - ikke om at spare men om at få styr på de stigende udgifter, vi har haft i de seneste år. Og jeg synes regeringen er lydhør, sagde Jan Trøjborg, inden han og KLs næstformand Erik Fabrin (V) gik ind ad døren til finansministerens kontor.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/nye-skoler-og-boernehaver-i-fare",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/859935/2699940-institution.jpg",
            "publication_time": "Torsdag d. 10. juni 2010, kl. 21.10",
            "author": "Hans Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}