{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/nye-toner-fra-la-hoester-ros-fra-blaa-partier-og-lidt-undren-det-er",
        "title": "Nye toner fra LA høster ros fra blå partier – og lidt undren: »Det er positivt, at de dropper »meget urealistiske politiske krav«",
        "content": "Det var en opsigtsvækkende melding, Alex Vanopslagh kom med tirsdag aften. Få dage før Liberal Alliances landsmøde lød det i et interview medJyllands-Posten, at partiet ikke længere går ind for en fuld afskaffelse af topskatten i den kommende valgperiode. Den har ellers været en mærkesag for Liberal Alliance. I stedet – med en ny fireårsplan – er partiets mål at halvere topskatten. Og det bliver nu mødt med både ros og skepsis fra andre partier fra blå blok. »Jeg synes grundlæggende, at det er positivt, at LA bakker på deres ekstremt ambitiøse og meget urealistiske politiske krav,« siger Venstres politiske ordfører, Torsten Schack Pedersen, og tilføjer: »Men det afgørende er, om der også er handling bag ordene. Det mangler jeg at se«. Torsten Schack Pedersen (V) hilser alle dem velkomne, der »kæmper for lavere skatter«.Fold sammenLæs mereFoto: Emil Helms/Ritzau Scanpix. Forud for det seneste folketingsvalg præsenterede Liberal Alliance en økonomisk 2035-plan under navnet »Fra tryghedsstat til ansvarssamfund«. Her lød det blandt andet, at man ville afskaffe topskatten helt og gøre de første 7.000 kroner, man tjener hver måned, skattefrie. Men 2035-planen er nu lagt i graven. I stedet går partiet til valg med en ambition om at halvere topskatten i næste valgperiode og fjerne skatten på de første 5.500 kroner, man tjener om måneden. Forklaringen fra Alex Vanopslagh lyder, at Liberal Alliance tidligere var et mindre parti, som hovedsagelig fokuserede på at trække Venstre i en mere liberal retning. Men »Venstre er ikke længere det store dyr på savannen«, siger Vanopslagh tilJyllands-Posten, og hans ambitioner rækker i dag længere, fortæller han. »Målet og håbet er, at vi kan blive et bærende regeringsparti, og det er i det lys, vi også mener, at vi skal kunne fremlægge en plan, der kan gennemføres på én valgperiode.«  Det er stadig Liberal Alliances ambition at afskaffe topskatten, selvom det ikke er noget, partiet går til valg på, siger Vanopslagh.Fold sammenLæs mereFoto: Søren Bidstrup. At Liberal Alliance nu »melder sig ind i noget, der er mere realistisk og gennemførligt«, glæder Torsten Schack Pedersen: »Jeg ville huske dårligt, hvis ikke jeg kunne huske en gang eller to, hvor Liberal Alliance har kritiseret os i Venstre for at være for uambitiøse, fordi de – ifølge dem selv – havde den fuldstændige, store, forkromede løsning,« siger han og tilføjer: »Det er den, de bakker på i dag, og det er positivt – fremfor at køre videre med en plan, som enhver ved ikke har nogen chance for at blive realiseret på Christiansborg.« Der er dog et men, påpeger Torsten Schack Pedersen. For inden grundlovsdag skal der stemmes om regeringens skatteplan, som netop indebærer en halvering af topskatten for 280.000 danskere. Og her har LA meddelt, at de vil stemme imod. »Det undrer mig, når nu LA hævder, at de vil halvere topskatten,« siger Torsten Schack Pedersen. Men er det ikke, fordi der er en top-topskat i planen, som LA er imod? »Det er deres begrundelse,« siger Torsten Schack: »Men hvis man virkelig vil halvere topskatten, så har man muligheden for nu at levere det til 280.000 danskere. Det er det, vi har kæmpet for i Venstre, og det er det, vi omsætter til virkelighed inden for de kommende uger. Så jeg er noget ærgerlig over, at LA stadig vil stemme imod.« Direkte adspurgt, om Venstre kunne se sig selv lave skattepolitik i en regering med Liberal Alliance, svarer Torsten Schack: »Der er lang tid til valg, så det er for tidligt at diskutere. Men der er ingen tvivl om, at det er vigtigt for os i Venstre, at skatten kommer ned, så danskerne kan beholde nogle flere af deres egne penge. Jo flere partier, der bakker op om det, jo større er chancen for, at det kan blive realiseret – også i fremtiden.« Dansk Folkeparti er positivt stemt over for Alex Vanopslaghs nye udspil, siger partiets skatteordfører, Peter Kofod.Fold sammenLæs mereFoto: Mathias Svold. Lignende toner lyder fra Dansk Folkepartis skatteordfører, Peter Kofod. Partiet går ikke til valg på at sænke topskatten, fastslår han. Men »det er rart«, at Liberal Alliance »endelig er i bevægelse«, når det kommer til spørgsmålet, siger han. »Det er enormt konstruktivt, for når LA mener det her, betyder det, at der vil være et større råderum i den offentlige økonomi – eksempelvis til at give pensionisterne et løft, og det har vi jo argumenteret meget kraftigt for og vil fortsat gøre det.« Adspurgt, hvorvidt DF kan se sig selv i en regering, der halverer topskatten, svarer Peter Kofod: »Vi stiller ikke ultimative krav.« Selvom LA har ændret sine valgløfter radikalt, er det stadig partiets ønske helt at afskaffe topskatten, slog partiets finansordfører, Ole Birk Olesen, fast onsdag. Det er bare ikke realistisk i den kommende valgperiode, lød det i etinterviewmed Ritzau. »Nu synes jeg, at vi er blevet så stort og betydningsfuldt et parti, at vi skylder konkrete svar på, hvad vi vil gøre de næste fire år. Der siger vi, at vi de næste fire år – efter et kommende valg – vil gennemføre halvdelen af det, vi før ville skulle bruge 13 år på at gennemføre,« sagde Ole Birk, som samtidig understregede, at den fulde plan stadig er under udvikling. Liberal Alliance, der har 15 mandater i Folketinget, står yderst gunstigt i diverse meningsmålinger. I den seneste gallupmåling,som Verian har foretaget for Berlingske, står partiet til at få 23 mandater, hvilket vil gøre partiet til det tredjestørste i Folketinget.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/nye-toner-fra-la-hoester-ros-fra-blaa-partier-og-lidt-undren-det-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1783466/24678742-liberal-alliances-partileder-alex-vanopslagh-i-d.jpg",
            "publication_time": "Onsdag d. 10. april 2024, kl. 19.42",
            "author": "Sidsel Lyhne Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}