{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/nye-dr-kanaler-rammer-konkurrenter-paa-pengepungen",
        "title": "Nye DR-kanaler rammer konkurrenter på pengepungen",
        "content": "De kommercielle TV-stationer må forberede sig på at miste seere, når DRs nye kanaler rammer de danske fjernsyn i 2013. Og det kan i sidste ende koste penge, for dermed krymper også annoncepotentialet, lyder vurderingen fra Mikael Ostenfeldt, TV-direktør hos mediebureauet Carat. \"De nye kanaler og den ændrede profil kommer helt sikkert til at lægge pres på de kommercielle kanaler. Det virker som om, DRs nye kanalprofiler vil lokke flere seere til, og det betyder, at de kommercielle TV-stationer vil få en mindre annoncekage at dele mellem sig,\" siger Mikael Ostenfeldt. Som del af en større omstrukturering af kanaludbuddet, lukker DR for DR HD og DR Update med udgangen af 2012. Til bliver DR 2 en 24 timers-kanal med fokus på aktualitet og nyheder, mens kulturstoffet rykker til DR K. På ungdomssiden bliver får Ramasjang en lillebror, Lille Ramasjang, der skal være målrettet 3-6-årige, mens DR3 bliver en ny underholdningskanal med fokus på de 15-39-årige.  Mikael Ostenfeldt pointerer, at det stadig er for tidligt at gætte på, hvor meget de nye DR-kanaler vil slå igennem. Det kommer samtidig an på, hvilken kanal der overtager DR HDs frekvens. Den når nemlig ud til flere danskere end DR Update. \"Det er helt rigtigt set af DR at dele børneprogrammerne op og at lave noget for de unge. DR har allerede et meget stærkt udbud til børn og unge, og de kommer til at stå endnu bedre i fremtiden,\" siger Mikael Ostenfeldt.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nye-dr-kanaler-rammer-konkurrenter-paa-pengepungen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/441112/5228570-pix-dr.jpg",
            "publication_time": "Mandag d. 04. juni 2012, kl. 14.08",
            "author": "Mads Kolby",
            "related_links": [],
            "attachments": []
        }
    }
}