{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/nye-tal-afsloerer-her-har-politiet-blitzet-flest-fartboeller",
        "title": "Nye tal afslører: Her har politiet blitzet flest fartbøller",
        "content": "Politiets fotovogne har i årets løb ligget på lur langs mange af hovedstadens veje. Men især på én strækning er mange fartbøller blevet blitzet. Det viser nye tal fra Københavns Politi. I en opgørelse over de ti veje i Københavns politikreds, hvor fotovogne har blitzet flest bilister i perioden 1. januar til 27. november, topper Amagermotorvejen suverænt listen. Det skriverKøbenhavnLIV. Tallene viser antallet af anmeldelser om såkaldt ATK-hastighed, som står for automatisk trafikkontrol, og dækker derfor ikke over antallet af udstedte bøder. Nederst på listen finder man blandt andet: Det er ikke kun for høj fart, der kan udløse en bøde til bilisterne, der kører i politiets fotofælder. Fotoet kan nemlig afsløre en række andre overtrædelser som at tale i håndholdt mobiltelefon, køre uden sele eller en manglende nummerplade. Alt sammen kan således også udløse en bøde fra ordensmagten. Den automatiske trafikkontrol af bilisters hastighed kan både blive foretaget fra en af politiets fotovogne eller de såkaldte stærekasser, som er faste standere, der måler bilisters hastighed på udvalgte strækninger. Alle forbipasserende køretøjers hastighed måles, men det er kun, hvis hastigheden er for høj, at der bliver taget et billede. Politiet foretager hastighedsmålinger på en lang række forskellige veje for at øge færdselssikkerheden. Både på veje, som politiet har udpeget til en særlig fokuseret indsats mod høj hastighed, og på andre strækninger af præventive hensyn, eller hvis en borger har ønsket trafikkontrol et bestemt sted.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/nye-tal-afsloerer-her-har-politiet-blitzet-flest-fartboeller",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1873976/24861710-det-er-ikke-kun-for-hj-hastighed-som-politiet-ka.jpg",
            "publication_time": "Tirsdag d. 31. december 2024, kl. 17.04",
            "author": "Marie Bebe",
            "related_links": [],
            "attachments": []
        }
    }
}