{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/nye-toner-med-lokale-roedder",
        "title": "Nye toner med lokale rødder",
        "content": "Det var svenske musikere som Lars Gullin og Jan Johansson, der for et halvt hundrede år siden fik æren af at liste en særlig nordisk, primært traditionel svensk, tone ind i jazzen. Altså bidrage til opgøret med den hårdtprøvede musikform som værende et rent amerikansk anliggende. Efterfølgende skulle en række norske musikere, ikke mindst saxofonisten Jan Garbarek, tilføre jazzen en krystalklar og spirituel nordisk tone, og hen ad vejen kom der gode bud på lokalt funderet jazz fra danske musikere. Og det kommer der fortsat.  Når den aarhusianske tenorsaxofonist Christian Vuust mødes med den amerikanske pianist Aaron Parks, spiller de jazz i amerikansk tradition, og det gør de glimrende. Men hvad der gør deres møde ekstra interessant er, at de – udover mere eller mindre kendte jazzstandards – byder på flere danske værker. Og det fører til en udmærket formidling af Aage Stentofts »Månestrålen« og af Kai Normann Andersens »Man binder os på mund og hånd«, om end det er i folkemelodien »En yndig og frydefuld sommertid« og i Oluf Rings »Sig nærmere tiden, da jeg må væk«, at parret fanger en grundlæggende nordisk-melankolsk stemning, hvilket er ganske fascinerede. Udgivelsen, der meget passende hedder »Storytelling«, har form som en bog, der blandt andet rummer et essay og et digt af Peter Laugesen samt Christian Vuusts fine informationer om de indspillede melodier. En anden af Aarhus-jazzscenens stærke aktører er pianisten Mads Bærentzen. Han har, alene ved flyglet, valgt at fortolke 12 velkendte værker af den danske guldalder-komponist C.E.F. Weyse, og han minder os om, hvilke skønne melodier, komponisten har beriget os med. Tilmed forsøger han ikke at bevæge sig uden for den oprindelige stil og stemning. Tværtimod. I kraft af sine på én gang nænsomme og originale harmoniseringer og modulationer belyser og beriger han værker som »Nu vågne alle Guds fugle små«, »Nu titte til hinanden« og »Den signede dag«. Ja, han gør det – med et godt gammel ord – vederkvægende. Albummets titelnummer »Natten er så stille« blev også i sin tid indspillet af pianisten Ole Kock Hansen og bassisten Niels-Henning Ørsted Pedersen. Et makkerpar der med stor overbevisning fik flettet den danske folketone ind i jazzen.  Og Ole Kock Hansen fortsætter stilen, nu i selskab med en af NHØPs fineste musikalske arvtagere, bassisten Thomas Fonnesbæk. Sammen tager de på udflugt blandt danske og svenske melodier, flere af folkemusikalsk herkomst og med en inderlig version af »Natten er så stille«. Dertil kommer flere af NHØPs kompositioner, ligesom det bliver til en hyldest til den legendariske jazzpianist Leo Mathisen, både i form af dennes smukke vals »Bell« og af Ole Kock Hansens »Blues For The Lion«, hvor det lige bliver fastslået, at hvis der skal spilles råswingende jazz af uforfalsket amerikansk tilsnit, ja, så er Ole Kock Hansen så sandelig også mand for den slags. En anden dansk musiker, der i udpræget grad mestrer den store amerikanske tradition, er bassisten Chris Minh Doky. Derfor er det ret beset ganske ambitiøst, at han kalder sit nye album for »New Nordic Jazz«. Men han lever faktisk op til ambitionerne. Chris Minh Doky har jo – i lighed med salig NHØP – spillet med alverdens fremragende musikere, og han er med sit håndelag nok også den, der lægger sig tættest på den store mester uden at kopiere. Ja, han kan simpelthen spille så organisk og så følsomt, at hvert udsagn bliver en fortrolig fortælling. Og han omgiver sig med et par fremragende musikere, trommeslageren Jonas Johansen og pianisten Peter Rosendal, der bare er helt med på bassistens ideer.  Interessant er det, at udgivelsen ikke bliver nordisk i kraft af uddrag fra den skandinaviske sangskat, men i kraft af nye kompositioner af Chris Minh Doky. Han kan nemlig den sjældne kunst at komponere i en melodiøs, men aldrig banal, form, således at værker som »Lyset«, »Efterår« og »Morgenstund« til fulde lever op til deres titler. Endvidere byder trioen på den svenske salme »Det dufter Lysegrønt« og på Stings »Sister Moon«, og så afrundes albummet ganske perfekt med den dansk-amerikanske komponist Morten Lauridsens smukke koral-sats »O Nata Lux« Fire stjerner:Christian Vuust & Aaron Parks: »Storytelling«. Aero Music. Fem stjerner:Mads Bærentzen: »Natten er så stille«. Gateway Music. Fire stjerner:Ole Kock Hansen & Thomas Fonnesbæk: »Fine Together // Nordic Moods«. Stunt Records. Fem stjerner:Chris Minh Doky: »New Nordic Jazz«. Red Dot Music.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/nye-toner-med-lokale-roedder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/245515/11892481-chris_minh.jpeg",
            "publication_time": "Søndag d. 03. januar 2016, kl. 22.30",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}