{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/nye-oplysninger-modsiger-alexandra-sashas-forklaringer-om-russiske",
        "title": "Nye oplysninger modsiger Alexandra Sashas forklaringer om russiske forbindelser",
        "content": "Godmorgen, kære læser. Efter flere måneders radiotavshed stod den tidligere Venstre-kandidat Alexandra Sasha i slutningen af september frem i flere medier for at fortælle sin side af den historie, der udspillede sig i foråret. Alexandra Sasha var nummer syv på listen over Venstres europaparlamentskandidater i maj, men da historierne om Sashas prorussiske forbindelser begyndte at rulle i medierne, trak den 28-årige kandidat sig fra valgkampen. Sasha forsøgte ikke, da stormen var på sit højeste, at forsvare sine forbindelser, men i Jyllands-Posten sidste måned lod hun forstå, at hun fortryder sin stilhed den dag i dag. I et større interview forsøgte hun at forklare sig selv og sin tidligere deltagelse ved prorussiske arrangementer, hvis arrangør, European Russian Forum (ERF), Rusland-ekspert Flemming Splidsboel stemplede som et »påvirkningsforum«. Men nye oplysninger viser, at Sasha ikke blot deltog i førnævnte arrangementer. Sashas forbindelser til Rusland er nemlig dybere, end hun hidtil har vedkendt sig, skriver Frihedsbrevet. Velkommen til tirsdagens morgenpost.  Beskyldningerne om Alexandra Sashas prorussiske forbindelser forsvarer og forklarer hun i Jyllands-Posten med, at hun kun deltog i arrangementerne af akademiske årsager samt på grund af sin specialeafhandling om russisk hybridkrig. Frihedsbrevethar dog igennem research nu kunnet dokumentere, at Sasha tilbage i 2016 deltog i en ceremoni arrangeret af den russiske organisation Russkiy Mir Foundation, som er sat i verden af Vladimir Putin. Arrangementet bliver i den forbindelse også åbnet med en hilsen fra Putin til deltagerne. Ifølge beskrivelsen for begivenheden er Sasha til stede, fordi hun er med til at oprette et russisk internationalt ungdomsforum kaldet Generation of the World. Altså modsiger de nye oplysninger Sashas forklaring om, at hendes engagement ved tidligere prorussiske engagementer kun har været i akademisk sammenhæng. I Frihedsbrevets artikel dokumenteres det også, hvordan Alexandra Sashas sovjetiskfødte mor igennem årene har deltaget i flere møder og arrangementer i Moskva for russiskfødte, der bor i udlandet. Mest opsigtsvækkende er et billede af Sashas mor fra 2010, hvor hun til et møde i den russiske Duma bliver fotograferet med Ruslands udenrigsminister Sergej Lavrov. Igennem sin presserådgiver svarer Alexandra Sasha på oplysningerne, at hverken Sasha eller hendes mor er medlem af organisationer eller foreninger i Rusland. Derudover gentager hun sin forklaring om, at hun igennem sine studier deltog som gæst ved flere konferencer. Men: »Alexandra Sasha har aldrig været medlem af hverken X Assembly of the Russian World, Generation of the World eller Russkiy Mir Foundation. Alexandra Sasha har ingen yderligere kommentarer til spørgsmålene, der i flere tilfælde bygger på fejlagtige oplysninger.« Det oplyses dog ikke, hvilke af Frihedsbrevets oplysninger Sasha mener er fejlagtige. Fra Putin og påvirkningsfora til lilla hår og onani. Vi skal videre til en historie fra Christiansborg, hvor partiformand Mona Juul (K) har besluttet, at det er tid til nyt interiør på kontoret. Da Mona Juul blev valgt som ny partiformand for De Konservative, lagde flere mærke til det stykke kunst, hun havde hængende på væggen – nemlig et maleri af en nøgen kvinde med lilla hår, der lå og onanerede. Maleriet skabte stor bevågenhed, da det stod i stor kontrast til, hvordan Juuls konservative forgængere havde valgt at indrette deres formandskontorer. I et Instagram-opslag forklarer Mona Juul, at hun har besluttet at »udnytte« den opmærksom, maleriet har fået, ved nu at sætte det til salg,  Et opslag delt af Mona Juul (@juulmona) Det gør hun for at indsamle midler til Værestedet i Aarhus, som pengene ubeskåret vil gå til. Værestedet er et fristed for hjemløse og andre personer på kanten af samfundet. Maleriet er sat til salg på Lauritz.com og ligger i skrivende stund til et bud på 42.000 kroner. Vi er tilbage i det alvorlige spor, da de to regeringspartier Moderaterne og Venstre har meddelt, at de bakker op om Sveriges statsministers udmelding om, at den iranske revolutionsgarde bør tilføjes til EUs terrorliste. Det skriver TV 2. Ulf Kristerssons melding kom søndag, og da hæftede han sig ved Irans rolle i krigen i Mellemøsten. »Den eneste rimelige konsekvens, når vi nu ser omfanget og det fulde billede, er, at vi får en fælles terrorklassificering, så vi kan handle bredere end de sanktioner, der allerede findes,« sagde den svenske statsminister til den svenske avisExpressen. Om Kristerssons udmelding siger udenrigsordfører Henrik Frandsen (M), at man i Moderaterne er »helt enige« i, at revolutionsgarden hører til på terrorlisten. »Hvis man kommer på EUs terrorliste, kan vi lave yderligere sanktioner, blandt andet indefryse deres indestående i Vesten. Man kan også indføre andre sanktioner, som er væsentligt hårdere end dem, der er mulighed for i dag,« siger Henrik Frandsen. Også Michael Aastrup Jensen, udenrigsordfører for Venstre, kalder Irans handlinger i Mellemøsten for »terrorvirksomhed«. Socialdemokratiet har endnu ikke meldt ud, hvor de står på spørgsmålet. Gruppemøder 10.45: Socialdemokratiet 11.30: Venstre Udenrigsministeren besøger Moldova Sammen med sine kollegaer fra det nordisk-baltiske samarbejde NB8 besøger udenrigsminister Lars Løkke Rasmussen 15. og 16. oktober Moldova. Det var alt for i dag. Tak, fordi du læste med.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/nye-oplysninger-modsiger-alexandra-sashas-forklaringer-om-russiske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1846773/24812890-nye-oplysninger-om-den-tidligere-venstre-kandidat.jpg",
            "publication_time": "Tirsdag d. 15. oktober 2024, kl. 09.14",
            "author": "Camille Koeller",
            "related_links": [],
            "attachments": []
        }
    }
}