{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/nye-tider-i-nordsjaelland-naar-klokken-slaar-22-bliver-de-unge-smidt-ud",
        "title": "Nye tider i Nordsjælland: Når klokken slår 22, bliver de unge smidt ud fra diskoteker",
        "content": "Det er allerede ulovligt at udskænke alkohol til unge under 18 år. Men fremover skal det også være slut med at feste til sent i nattelivet, hvis ikke man er fyldt 18 år. Sådan lyder det fra et bredt politisk flertal i Helsingør Byråd. Mandag aften 20. januar stemte et flertal i bevillingsnævnet i Helsingør for en ny restaurationsplan, der blandt andet bestemmer, at værtshuse, barer og natklubber – altså steder, hvor alkohol er »det primære formål« – skal sende unge under 18 år hjem, når klokken slår 22. Detskriver Helsingør Dagblad. Socialdemokratiet, De Konservative, SF, Danmarksdemokraterne og Dansk Folkeparti stemte for den nye regel, mens Venstre stemte imod. De Radikale og Enhedslisten undlod at stemme. Årsagen til reglen er blandt andet, at nattelivet i Helsingør er utrygt for de unge, og derfor bad Nordsjællands Politis direktør, Lykke Sørensen, politikerne i byrådet om at se nærmere på problematikken, fortæller Helsingør-borgmester Benedikte Kiær (K) til Helsingør Dagblad. »Vi bliver bestemt ikke den eneste kommune, hvor der er restriktioner for, hvornår unge må være i nattelivet på steder, hvor alkohol er det bærende element,« siger borgmesteren. Det er ikke alle, der synes om den nye regel i Helsingør. Til TV 2 forklarerJan Flintrup, der ejer en række restauranter og vinbarer i Helsingør, at det er ren og skær »symbolpolitik«, og den nye regel ikke vil gavne de unge under 18 år. De vil blot søge fester andre steder end i lokalmiljøet. »Jeg ved ikke, om man har en naiv forestilling om, at de unge så bliver derhjemme, går tidligt i seng eller dyrker sport om aftenen. Jeg tror, at de unge vil feste i Hillerød, tage toget til København eller holde private fester i stedet,« siger han til TV 2. Andre ejere i restaurationsbranchen deler samme holdning som Jan Flintrup, fortæller de til TV 2. Den generelle tryghed i nattelivet har i den seneste tid også været et stort samtaleemne i København. I sensommeren 2024 startede forsøgsordningen med tryghedsvagter i det københavnske natteliv, og formålet med vagterne var at »reducere støj og gener fra nattelivsgæster i det offentlige rum«. Desuden var hensigten også at skabe mere trygge rammer for især de unge mennesker, der har fået for meget indenbords. Som en af tryghedsvagterne, Johnni Christiansen, i efteråret fortalte til Berlingske: »Størstedelen af vores tid bliver jo brugt på at passe på unge mennesker, der ikke kan tage vare på sig selv.« Du kanlæse hele nattelivsreportagen med de københavnske tryghedsvagter her.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/nye-tider-i-nordsjaelland-naar-klokken-slaar-22-bliver-de-unge-smidt-ud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1880719/24874417-xxx.jpg",
            "publication_time": "Søndag d. 26. januar 2025, kl. 10.59",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}