{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/nye-anklager-mod-kontroversiel-guldvinder-hun-er-en-mand-i-en",
        "title": "Nye anklager mod kontroversiel guldvinder: »Hun er en mand i en kvindes skikkelse«",
        "content": "Amine Khelifs triumf i kvindernes weltervægtsklasse ved OL i Paris er en af de mest omdiskuterede i legenes historie. Tre måneder efter, at hun kunne hænge guldet om halsen, fortsætter debatten om, hvorvidt det var retfærdigt – og forsvarligt – at lade den algeriske bokser deltage i turneringen. Og nu har det fransksprogede medie Le Correspondant smidt en ny bombe ind i den omstridte sag. Mediet, der ledes af den fransk-algeriske journalist Djaffer Ait Aoudia,kunne for nylig citerefra en angiveligt hidtil hemmeligholdt lægeundersøgelse.  REVELATIONS LE CORRESPONDANT. Non, Imane Khelif n’a pas été injustement accusée d’être un homme.  C’est ce que vient de révéler son médecin, le Pr Jacques Young, devant des étudiants à Paris.https://t.co/7o7xzQb9af Af undersøgelsen, der skal være foretaget af to anerkendte eksperter i endokrinologi, fremgår det, at Amine Khelif i biologisk forstand reelt er at betragte som en mand. I hvert fald er hun født med en genetisk anomali, der kun forekommer hos drengebørn. En afsløring, som ingen af de involverede parter foreløbig vil bekræfte, men som ikke desto mindre har sat ny gang i debatten. Det har også nye sagsanlæg fra den algeriske bokser, der i forvejen forsøger at få stillet blandt andre Harry Potter-forfatteren JK Rowling og X-ejeren Elon Musk til ansvar for cybermobning. Men lad os først skrue tiden tilbage til 1. august i Parc des Expositions de Villepinte lidt uden for Paris. Der var kun bokset 46 sekunder af ottendedelsfinalen mellem Amine Khelif og Angela Carini, da den italienske bokser gav op og grædende forlod ringen. Bagefter forklarede Carini, at hun aldrig før var blevet slået så hårdt, og at hun havde frygtet for sit liv og sin førlighed. En polemik om algerierens køn, der havde ulmet siden hendes udelukkelse fra sidste års VM for amatørboksere i New Delhi, brød nu ud i lys lue. Eksempelvis skrev ovennævnte Rowling på X, at algerieren efter kampen så ud som »en mand, der nyder lidelsen hos en kvinde, han lige har slået i hovedet«.  Could any picture sum up our new men’s rights movement better? The smirk of a male who’s knows he’s protected by a misogynist sporting establishment enjoying the distress of a woman he’s just punched in the head, and whose life’s ambition he’s just shattered.#Paris2024pic.twitter.com/Q5SbKiksXQ Forfatteren kritiserede samtidig – ligesom en lang række andre såvel kendte som almindelige borgere – Den Internationale Olympiske Komité (IOC) for at tillade det. Det internationale bokseforbund IBA har imidlertid aldrig fremvist den undersøgelse, der i 2023 førte til udelukkelsen, og som angivelig viser, at Amine Khelif er en mand. IOC har på sin side afvist selv at kønsteste OL-deltagerne. »Hvis nogen præsenterer os for et videnskabeligt solidt system, der kan identificere mænd og kvinder, så er vi de første til at bruge det,« lød det i august fra IOC-præsident Thomas Bach. Og det er – som også fleredanske eksperter har forklaretoverfor Berlingske – langt fra så let, som man skulle tro. Ifølge Djaffer Ait Aoudia er lægerne bag den undersøgelse af Amine Khelif, som journalisten citerer fra i sin artikel, imidlertid sikre i deres sag. Bokseren er således født med »5α-Reductase 2 deficiency, en genetisk anomali, som fører til en metabolisk dysfunktion i testosteron og i dehydroandrosteron«. Defekten forhindrer en normal udvikling af kønsorganerne. Den nyfødte er udstyret med en vagina, der imidlertid ender blindt, og bliver derfor ofte identificeret som pige. Imane Khelif deltog sidste mandag i et italiensk talkshow, hvor hun forsvarede sig mod de nye beskyldninger.Fold sammenLæs mereFoto: Angelo Carconi/EPA/Ritzau Scanpix. Men i puberteten begynder »det mandlige« at tage over. »Pigerne« får ikke menstruation og udvikler heller ikke bryster, mens testikler skjult i underlivet fyrer op under produktionen af testosteron. Og forekomsten af det mandlige kønshormon er angiveligt fem gange højere hos Imane Khelif end, hvad der er normalt hos kvinder. »Hun er, med andre ord, en mand i en kvindes skikkelse. Eller en kvinde i en mands. Men 'en normal pige' er hun under ingen omstændigheder,« skriver Djaffer Ait Aoudia med henvisning til bokserens forsikringer om sit køn. Bag undersøgelsen står angiveligt lægerne Soumaya Fedala fra Mohamed Lamine Debaghine-hospitalet i Algier og Jacques Young fra Kremlin Bicètre-hospitalet i Paris. Den franske endokrinologiekspert lægger i imidlertid afstand til afsløringen i Le Correspondant. Jacques Young harover for Deutsche Wellebeklaget, at »hans navn bruges til at sprede falsk information og til en antitransseksuel agenda«. Samtidig nægter Kremlin Bicètre-hospitalet over for samme tyske medie at udtale sig om den angivelige undersøgelse med henvisning til principper om fortrolighed. Berlingske har været i kontakt med Djaffer Ait Aoudia, der via WhatsApp lovede at svare på en række spørgsmål omkring hans afsløring. Men den fransk-algeriske journalist er aldrig vendt tilbage. Overforden spanske avis La Razónbebuder han til gengæld, at nye afsløringer er på vej. »Vi kan bevise alt, vi har skrevet. Også i en retssal, hvis det skulle blive nødvendigt,« siger han. Martin Tønner er Berlingskes korrespondent i Sydeuropa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/nye-anklager-mod-kontroversiel-guldvinder-hun-er-en-mand-i-en",
            "image_url": null,
            "publication_time": "Mandag d. 18. november 2024, kl. 06.30",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}