{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/nye-haandboldregler-testes",
        "title": "Nye håndboldregler testes",
        "content": "To serbiske mandskaber skal onsdag aften være prøvekaniner for at teste nye håndboldregler. Der er i flere omgange blevet diskuteret, om håndbolden skal have nye regler for at gøre sporten mere populær og udbrede kendskabet. Blandt andet har et såkaldt 'shotclock', som man kender det fra basketball, været på tale. Et shotclock går i al sin enkelhed ud på, at det angribende hold har et bestemt antal til sekunder til at få afsluttet mod mål. Det er en venskabskamp onsdag aften i Serbien mellem RK Novi Beograd og URK Studentski Grad, der bliver genstand for forsøget. Skuduret kommer til at blive testet med forskellige tidsintervaller for at se, hvad der fungerer bedst i praksis på banen. Eksperimentet med tidsbegrænsede angreb er dog ikke det eneste tiltag, der skal testes af i den serbiske hovedstad. Kampen bliver spillet med tre halvlege á 20 minutter i stedet de to gange 30 minutter, som vi normalt ser. Ligeledes vil det kun være muligt for holdene at skifte ud, når de selv er i boldbesiddelse. Det betyder, at man får elimineret de forsvars-angrebsudskiftninger, som man normalt ser en eller to af på de fleste håndboldhold. - Disse innovationer vil hjælpe os til at se, hvordan regelændringer kan påvirke håndboldkampe. Personligt er jeg for, at man begrænser tiden, som et hold kan være i angreb, ligesom jeg også godt kan lide reglen om udskiftninger. Det vil gøre, at alle spillere skal være gode både i angreb og i forsvar, siger Nikola Maksimovi¿, der er træner for HC New Belgrade.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/nye-haandboldregler-testes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/14/147334/7357189-haandbold.jpeg",
            "publication_time": "Onsdag d. 07. maj 2014, kl. 18.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}