{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/nyhedschef-urimeligt-at-styrelse-tilbagekalder-aktindisgt",
        "title": "Nyhedschef: Urimeligt at styrelse tilbagekalder aktindisgt",
        "content": "København. Hos radiokanalen Radio24syv ligger en USB-nøgle med nogle dokumenter, som Trafik- og Byggestyrelsen gerne vil have fingrene i. Styrelsen vil nu gå rettens vej for at få USB-nøglen tilbage. Hvis det lykkes, vil det have skræmmende perspektiver, mener Radio24syvs nyhedschef, Simon Andersen. - Vi har den opfattelse, at vi lovligt har fået udleveret materialet med henvisning til offentlighedens interesse. Vi finder det helt urimeligt, at man så kommer rendende bagefter og påstår, at det må vi ikke bruge alligevel, siger han. På USB-nøglen ligger en række dokumenter om amerikanske overflyvninger af dansk luftrum, fra dengang Afghanistan- og Irak-krigene kørte på fuldt blus. - 2. juni fik vi en ret omfattende aktindsigt fra Trafik- og Byggestyrelsen. Det er det gamle Statens Luftfartsvæsen. Det er den myndighed, der meddeler de amerikanske flys overflyvnings- og landingstilladelser, fortæller han. Radiostationen er ifølge nyhedschefen lørdag blevet mødt med et krav om at give dem tilbage. Overfor Simon Andersen og radiostationens advokat har styrelsen oplyst, at det var en fejl, at de blev udleveret, og efter aftale med de amerikanske myndigheder vil man nu gå rettens vej for at få dokumenterne tilbage og forhindre mediet i at udgive oplysningerne. Trafik- og Byggestyrelsen oplyser til Ritzau, at styrelsen ikke har nogen kommentar til sagen. Københavns Byret udskød lørdag sagen til 16. juni, så radiostationen kan nå at forberede sig bedre, end de kunne med to timers varsel lørdag. Ritzau erfarer dog, at der på retsmødet er lavet en aftale om, at radiostationen ikke må videregive oplysningerne i materialet, før der er afsagt kendelse i sagen. Det ønsker Simon Andersen hverken at be- eller afkræfte. - Jeg må ikke kommentere på, hvad der er sket på retsmødet, siger han. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/nyhedschef-urimeligt-at-styrelse-tilbagekalder-aktindisgt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/94523/13554151-bt-skulle-tirsdag-d-30-oktober-forklare-deres-rolle-i-skattesa.jpg",
            "publication_time": "Lørdag d. 04. juni 2016, kl. 20.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}