{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/nyreskandale-giver-igen-rystelser-paa-christiansborg",
        "title": "Nyreskandale giver igen rystelser på Christiansborg",
        "content": "Skandalen i Lægemiddelstyrelsen om kontrastoffet Omniscan til nyrepatienter er ikke slut endnu. Det fastholder Socialdemokraternes sundhedsordfører Sophie Hæstorp Andersen og SFs sundhedsordfører Jonas Dahl. I lighed med flere andre sundhedsordførere er de stærkt utilfredse med, at Lægemiddelstyrelsens ledelse stadig kan fortsætte efter de alvorlige anklager, der er blevet fremsat i en udvildig advokatundersøgelse. Ifølge Nyreforeningen har den fejlagtige brug af Omniscan kostet ti nyrepatienter livet, og op mod 80 andre er blevet invalideret. Bevidst fejlinformation Med offentliggørelsen af den sidste del af af den uvildige advokatundersøgelse er der sat navne på de tre top-embedsmænd i Lægemiddelstyrelsen, som i februar 2009  bevidst fejlinformerede Folketingets sundhedsudvalg. - Denne her sag er langt fra slut. Den er så alvorlig, og det er så krænkende for de mennesker, det er gået udover og for hele tilliden til Lægemiddelstyrelsen, at det skal have nogle konsekvenser. Sundhedsministeren har ikke været kaldt i samråd for sidste gang i denne her sag, siger Sophie Hæstorp. Ikke nok med mindre justeringer Jonas Dahl kalder hele sagen for et eksempel på, hvordan alle retningslinjer for embedsmænd er overtrådt. - Der skal en helt ny struktur til i Lægemiddelstyrelsen, det nytter ikke med mindre justeringer, hvis tilliden skal genskabes, mener han.Jonas Dahl får støtte fra Dansk Folkepartis sundhedsordfører Liselott Blixt, der håber, at et enigt sundhedsudvalg kan gå ud med en samlet skrivelse med en opfordring til, at sagen skal have konsekvenser. Efter advokatens opfattelse har der været grundlag for at indlede tre sager om ansættelsesretslige efterspil i forhold til de tre medarbejdere i ledelsen. Men det har kammeradvokaten ikke vurderet, at der var grundlag for. Derfor vil indenrigs- og sundhedsminster Bertel Haarder, V, ikke gøre mere ved sagen. - Som ansvarlig minister må jeg holde mig til kammeradvokatens vurdering. Men det er jo ikke sådan, at sagen ikke har fået konsekvenser. Der er blevet ændret på strukturen på afgørende punkter i Lægemiddelstyrelsen, som har ført til en reorganisering, siger Bertel Haarder. Den ene af de tre ansvarlige har forladt Lægemiddelstyrelsen, da han gik på pension i april. Forsinkede et forbud mod Omniscan Det senest offentliggjort kapitel fra den uvildige advokatundersøgelse viser, at de tre medarbejdere direkte og indirekte gav den daværende sundhedsminister og Folketingets sundhedsudvalg forkerte oplysninger, skriver Dagens Medicin. Det skete, da Lægemiddelstyrelsen for snart to og et halvt år siden blev bedt om hjælp til at svare på, hvorfor kontraststoffet Omniscan til nyrepatienter blev fjernet i 1998. Styrelsen var tilbage i 2006 ikke opmærksom på advarsler og forsinkede et forbud. Omniscan sprøjtes ind i kroppen for at gøre billederne fra skanningen mere tydelige. Nyrepatienter kan imidlertid ikke udskille kontraststoffet som andre patientgruppe, og derfor udviklede nogle sygdommen Nefrogen Systemisk Fibrose. Tilfreds direktørDirektør Jytte Lyngvig var en af de tre ansvarlige embedsmænd i Lægemiddelstyrelsen. - Jeg vil gerne starte med at sige, at jeg er dybt berørt af de lidelser om mén, som Omniscan har påført patienter og pårørende, og jeg vil gøre alt for, at noget lignende ikke sker igen, siger hun. - Jeg kan konstatere, at Dagens Medicin nu vælger at gøre de foreløbige konklusioner fra advokatundersøgelsen, der blev færdig sidste efterår, til den endelige sandhed. Og det uanset, at advokaten udtrykkeligt gør opmærksom på, at han kun udtaler sig på baggrund af skriftligt materiale og ikke har haft mulighed for at indhente kommentarer fra nogen. Ifølge Jytte Lyngvig har det ellers været muligt siden Bertel Haarder forelagde sagen for kammeradvokaten. - Kammeradvokaten går ud fra flere oplysninger og udtalelser om os tre, der har været direkte berørt, og kammeradvokaten har altså konkluderet, at der ikke er grundlag for ansættelsesretsligt ansvar for nogen. Det er jeg naturligvis tilfreds med for mine medarbejdere og mig selv,  siger Jytte Lyngvig.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/nyreskandale-giver-igen-rystelser-paa-christiansborg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/725960/4304852-bt.jpg",
            "publication_time": "Lørdag d. 25. juni 2011, kl. 17.42",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}