{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/nyt-notat-konservatives-2030-plan-betyder-39000-faerre-ansatte",
        "title": "Nyt notat: Konservatives 2030-plan betyder 39.000 færre ansatte",
        "content": "41.000. 40.000. 39.000? Nulvækst eller en lille stigning i det offentlige forbrug? Fyringer eller ej? Regeringen og De Konservative har de seneste dage skændtes og diskuteret heftigt om De Konservatives 2030-plan. Og det stopper næppe her. Nu viser et nyt notat fra Finansministeriet, at en årlig realvækst i det offentlige forbrug på 0,13 procent vil betyde et fald i beskæftigelsen på omkring 39.000 offentligt ansatte fra 2022-2030. »Denne beregning fra Finansministeriet viser sort på hvidt, at det var korrekt, da statsministeren sagde, at den plan, som De Konservative har lagt frem, vil betyde cirka 40.000 færre offentligt ansatte,« siger Wammen. Han afviser, at Finansministeriets regnemodeller kan anfægtes. »Der bliver regnet ens, uanset om det er en blå eller rød regering,« siger Wammen. Mads Lundby Hansen, der er cheføkonom ved den borgerlig-liberale tænketank CEPOS, mener dog, at Finansministeriets beregninger indeholder fejl. »Finansministeriet har glemt at indregne 11 milliarder kroner, som Konservative afsætter til en udvidelse af Forsvaret. Det er en fejl. Det vil give en mærkbar stigning i antallet af offentligt ansatte i forsvaret.« »Og den offentlige forbrugsvækst lander inklusive forsvar på cirka 0,4 procent. Det burde Finansministeriet indregne,« siger Lundby Hansen. Pape kommenterer det nye notat på Twitter:  Er det her virkelig dansk politik 2022? Mette Frederiksen slipper afsted med tre (3!) usandheder i debatten søndag, og nu fremlægger Wammen en beregning med en regnefejl på 11 mia om vores politik. Man overvejer jo, om det her er bevidst#dkpolpic.twitter.com/vVCjhllJPl »Er det her virkelig dansk politik 2022? Mette Frederiksen slipper afsted med tre (3!) usandheder i debatten søndag, og nu fremlægger Wammen en beregning med en regnefejl på 11 milliarder om vores politik. Man overvejer jo, om det her er bevidst,« skriver Pape. Hele balladen tog fart søndag aften under DR1's tv-debat mellem statsminister Mette Frederiksen (S), De Konservatives formand, Søren Pape Poulsen, og Venstre-formand Jakob Ellemann-Jensen. Frederiksen sagde, at De Konservatives 2030-plan vil føre til, at 40.000 offentligt ansatte vil blive fyret frem mod 2030. Frederiksen henviste til Finansministeriet. Helt præcist til et folketingssvar fra Wammen til De Konservatives finansordfører, Rasmus Jarlov. Pape kaldte det for hokuspokus-beregninger, og siden har emnet fyldt en del i den politiske debat. Statsministeren var ikke helt præcis i sin gengivelse af folketingssvaret. Det var i øvrigt kommet fredag, altså lige op til tv-debatten, men ingen havde bemærket det, før Frederiksen nævnte tallet 40.000. Den offentlige beskæftigelse vil ifølge Wammens folketingssvar falde med 41.000 personer fra 2023-2030, hvis der er nulvækst i det offentlige forbrug. Meldingen fra Frederiksen har en række professorer og økonomer siden modsagt i flere medier. Også ordet »fyring« er blevet bestredet. Siden er det påpeget, at De Konservative imidlertid ikke har foreslået nulvækst, men faktisk en realvækst i det offentlige forbrug på lidt over 0,1 procent om året. Det er det, som Finansministeriet har regnet på nu. »Nu står det klart, at det vil betyde cirka 40.000 færre ansatte, hvis man har en så lav vækst som den, De Konservative lægger op til i deres økonomiske plan,« siger Wammen med henvisning til det nye notat. Finansministeren fastholder, at der er regnet ud fra De Konservatives 2030-plan trods kritikken fra CEPOS. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/nyt-notat-konservatives-2030-plan-betyder-39000-faerre-ansatte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1589695/24196577-.jpg",
            "publication_time": "Torsdag d. 08. september 2022, kl. 10.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}