{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/nyt-studie-bestyrker-ultimativ-frygt-danmark-og-nordeuropa-risikerer",
        "title": "Nyt studie bestyrker ultimativ frygt: Danmark og Nordeuropa risikerer rutsjebanetur mod arktisk klima om mindre end tre årtier",
        "content": "At dømme efter et nyt studie er det hverken voldsomme hedebølger eller ekstreme regnmængder, vi skal frygte i den nære fremtids Klimadanmark. I stedet er det kulde. Dybfryserkulde. De isnende forhold kan tilmed ankomme forbløffende hurtigt. Det er den atlantiske havstrøm, vi taler om – også kaldet Atlantic Meridional Overturning Circulation (AMOC). Nogle gange kaldes den også, noget forsimplet, for Golfstrømmen. Det er et gigantisk transportbånd af varmt vand fra troperne og op til vores breddegrader – en megaradiator, der gør forholdene relativt behagelige her hos os, og som gør det muligt at brødføde millioner med omfattende landbrug. Der ser bare ud til at være et kæmpemæssigt men. For der er cirka 59 procent sandsynlighed for, at AMOC bryder sammen, allerede inden kalenderbladet vendes til 2050. Som det mest sandsynlige indtræffer kollapset et sted mellem 2037 og 2064. Altså muligvis allerede om 13 år. Hvorefter Danmark og det øvrige Nordeuropa befinder sig på en hastig glidebane mod et ganske andet og noget nær umenneskeligt klima. Den atlantiske havstrøm AMOC kan betragtes som en megastor radiator, der fører enorme mængder varmt havvand fra troperne op til vores nordlige breddegrader. Sydøst for Grønland ses »The Cold Blob« – den kolde klat – der er det eneste større område på kloden, som i disse år bliver koldere i stedet for varmere. Den kolde klat kan være et forvarsel om et forestående sammenbrud af den varme havstrøm.Fold sammenLæs mereFoto: MIKKEL JUUL JENSEN / SCIENCE PHOTO LIBRARY. Det fremgår afstudiet, der er udfærdiget af forskere tilknyttet universitetet i Utrecht i Holland. Det er vigtigt at understrege, at forskningsresultatet foreløbig kun er offentliggjort som såkaldtpreprintog dermed endnu ikke er blevet udstyret med det store og officielle grønne kvalitetsstempel af fagfæller, såkaldt peerreview. Men en førende dansk ekspert i klimatisketipping pointseller væltepunkter i klimasystemet siger foreløbig god for det. Det er professor og klimafysiker ved Københavns Universitet Peter Ditlevsen, der i fjor offentliggjorde et tilsvarende studie,der skabte kuldegysninger kloden rundt. Sammen med sin søster Susanne Ditlevsen, professor i matematik og statistik, nåede han frem til den konklusion, at havstrømmen med størst sandsynlighed bryder sammen i 2057. Samt at det kan ske allerede fra 2025. »Naturligvis er der usikkerheder forbundet med vores studie. Men nu er der kommet flere uafhængige analyser – herunder det nye studie fra Holland – som stort set når frem til samme resultat. Det bestyrker desværre mistanken om et forestående kollaps,« siger Peter Ditlevsen. Det samme mener den fremtrædende tyske klimaforsker og AMOC-ekspert Stefan Rahmstorf.Til CNNsiger han, at for fem år siden anså han et relativt snarligt kollaps for »usandsynligt«. »(Men) der er nu fem studier, som grundlæggende antyder, at det kan ske i dette århundrede,« siger han og fortsætter: »Min overordnede vurdering er nu, at risikoen for, at vi passerer væltepunktet i dette århundrede, nok er endnu større end 50 procent.« I det hollandske studie identificerede forskerne et område i den sydlige del af Atlanten – mellem Afrika og Sydamerika – som et nyt og oplagt sted at undersøge havstrømmens stabilitet. Her har man målinger gennem en længere årrække om havtemperatur og saltindhold. Disse data lagde de ind i en avanceret klimamodel, som spyttede det noget ubehagelige resultat ud – at et kollaps kan være nært forestående. Det står i grel modsætning til den seneste synteserapport fra FNs klimapanel, IPCC. Heraffremgår det, at havstrømmen med stor sandsynlighed ikke vil bryde sammen i dette århundrede. IPCCs konklusion er imidlertid fra 2021 og bygger dermed på ældre analyser. Omvendt bygger eksempelvis Ditlevsen-søskendeparrets konklusion på et scenario med fortsatte høje udledninger af CO2og andre drivhusgasser. Så hvis verden formår at skrue gevaldigt ned for udledningsblusset, øger det håbet om at undgå et kollaps – eller i det mindste udskyde det. Det samme understreges i et nyt Nature-studie fra det tyske Potsdam-klimainstitut. Heraffremgår det, at hvis den globale middeltemperatur stiger med mere end to grader i forhold til ved industrialderens start, øges risikoen markant for igangsættelse af adskillige tipping points i klimasystemet, herunder kollaps af den atlantiske havstrøm. Aktuelt er middeltemperaturen steget med cirka halvanden grad. Frygten for et kollaps af transporten af varmt havvand til vores breddegrader kan i nogen grad kobles til den stigende afsmeltning fra Grønlands gletsjere.Fold sammenLæs mereFoto: Jonathan Nackstrand/AFP/Ritzau Scanpix. Men hvad vil følgerne blive for Danmark og det øvrige Nordeuropa, hvis havstrømmen bryder sammen? Ifølge Peter Ditlevsen kan vi forvente et klima nogenlunde som Nordnorge – med et dyk i den gennemsnitlige vintertemperatur på omkring ti grader og et fald i sommertemperaturen på cirka fem grader. Det ville være ensbetydende med en gennemsnitstemperatur i januar herhjemme på minus 8,6 grader og et julimiddel på knap 12 grader. »Det er noget helt andet end et par oversvømmede biler på Lyngbyvejen – som vi så i søndags. Her ville konsekvenserne blive dramatiske og langvarige for hele samfundet,« forklarer professoren og tilføjer, at vi ville risikere at skulle vinke farvel til størsteparten af vores landbrug. Ifølge CNN er der tilmed fare for, at hovedparten af England i løbet af bare 100 år bliver dækket af en tyk iskappe – ligesom under den seneste istid. Det scenario finder Peter Ditlevsen imidlertid urealistisk. »Det er science fiction. Det tager 30.000 år at bygge en god iskappe op,« fastslår han. Til gengæld mener han, at den fulde effekt af et AMOC-kollaps ville indtræffe i løbet af få årtier: »Ifølge klimamodellerne tager det cirka 100 år, før effekten på vores klima er slået helt igennem. Men modellerne er konservative, så mit bud vil være cirka 30 år.« Ifølge gængse vurderinger er det omfattende atlantiske transportbånd af varmt vand allerede svækket med op mod 20 procent siden industrialiseringens start for 200 år siden.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/nyt-studie-bestyrker-ultimativ-frygt-danmark-og-nordeuropa-risikerer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1822916/24765007-topshot---a-surfer-carries-her-surfboard-as-she-wa.jpg",
            "publication_time": "Onsdag d. 07. august 2024, kl. 08.41",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}