{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/europa/nyt-knusende-valgnederlag-ydmyger-theresa-may-igen",
        "title": "Nyt knusende valgnederlag ydmyger Theresa May – igen",
        "content": "Det er Theresa Mays sidste dag som konservativ partiformand i dag – og hun slutter, som hun i øvrigt har kørt butikken: med den store nedtur. I nat blev hendes parti – Det Konservative Parti – henvist til tredjepladsen ved et suppleringsvalg til parlamentet, og det viser med al tydelighed, hvorfor topfolk taler om, at partiet er »i en kamp for liv og død«. Peterborough – som tidligere i år blevetudnævnt til»Storbritanniens værste sted at bo« – har i en menneskealder været en tvekamp mellem Det Konservative Parti og Labour. Mellem 2005 og 2017 var der et konservativt parlamentsmedlem, i 2017 vandt Labour med godt 600 stemmer, og det pågældende Labour-medlem er siden blevet dømt for mened og tvunget til at træde tilbage. Derfor gik kredsen torsdag til suppleringsvalg, og Nigel Farages fem måneder gamle parti – The Brexit Party – var på forhånd spået en god chance for at vinde. 61 pct. af vælgerne i Peterborough stemte ved EU-folkeafstemningen i 2016 for Brexit, og Labours kandidat var så uinspirerende, som en kandidat kan være. Kandidaten – fagforeningslederen Lisa Forbes – er en trofast støtte af partileder Jeremy Corbyn, og hun er ligesom ham også under beskydning for antisemitisme. Theresa May var ikke på valg – men hendes parti var – og hun førte ikke valgkamp for den lokale kandidat. Åbenbart fordi hun ikke blev anset for at hjælpe sagen.  Peterborough by-election results:- Labour, Lisa Forbes: 10,484- Brexit Party, Mike Greene: 9,801- Conservatives, Paul Bristow: 7,243- Lib Dems, Beki Sellick: 4,159Results in full:https://t.co/PGEGUjAnOOpic.twitter.com/W4cnRSFkyP Labour vandt til sidst mandatet, fordi Det Konservative Parti og The Brexit Party delte stemmerne mellem sig: Labour gik 17 pct. tilbage, men vandt over The Brexit Party med 683 stemmer, og Det Konservative Parti blev nummer tre. De konservative gik 27 pct. tilbage i forhold til 2017. Resultatet bekræfter til fulde, hvad favoritten til at efterfølge Theresa May sagde ved et internt møde tidligere på ugen. Tidligere udenrigsminister Boris Johnson talte onsdag for 110 gruppemedlemmer og fortalte dem, at partiet var i »en kamp for liv og død« – ikke bare fordi The Brexit Party overhaler dem i stemmer, som det gjorde ved europaparlamentsvalget i sidste måned og nu i Peterborough – men også, fordi de to partier risikerer at dele de britiske Brexit-stemmer imellem sig og give Labour magten. Det britiske valgsystem er flertalsvalg i enkeltmandskredse og ikke forholdstalsvalg. »Jeg kan tage kampen op mod Nigel Farage. Jeg kan tackle ham,« lovede Boris Johnson, og resultatet i Peterborough giver ham og hans kampagne vind i sejlene. Johnson er tilhænger af et hårdt Brexit, og han står for en mere folkelig – og populistisk – linje. Og for Theresa May er det blot endnu en afsnubbet sætning i den politiske nekrolog – på sin sidste officielle embedsdag som konservativ formand blev hun også kun nummer tre i Peterborough. FAKTAHvem skal være ny formand?Mandag begynder valgkampen om at blive ny konservativ partiformand.En halv snes kandidater har meldt sig, men tre synes at have de bedste chancer: udenrigsminister Jeremy Hunt, miljøminister Michael Gove, tidligere Brexit-minister Dominic Raab og tidligere udenrigsminister Boris Johnson. Sidstnævnte er favorit.Torsdag skal den konservative gruppe første gang stemme om kandidaterne, og gruppen bliver ved, indtil der kun er to personer tilbage. De to personer går derefter ud til urafstemning i partiet.FOLD UD Mandag begynder valgkampen om at blive ny konservativ partiformand. En halv snes kandidater har meldt sig, men tre synes at have de bedste chancer: udenrigsminister Jeremy Hunt, miljøminister Michael Gove, tidligere Brexit-minister Dominic Raab og tidligere udenrigsminister Boris Johnson. Sidstnævnte er favorit. Torsdag skal den konservative gruppe første gang stemme om kandidaterne, og gruppen bliver ved, indtil der kun er to personer tilbage. De to personer går derefter ud til urafstemning i partiet.",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/nyt-knusende-valgnederlag-ydmyger-theresa-may-igen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/116/1162583/22913746-britain-world-war-ii-d-day-anniversary.jpg",
            "publication_time": "Fredag d. 07. juni 2019, kl. 10.18",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}