{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/nyt-slag-mod-skyggeflaade-panama-sletter-128-skibe-i-flagregister",
        "title": "Nyt slag mod skyggeflåde: Panama sletter 128 skibe i flagregister",
        "content": "128 skibe, som lige nu sejler under panamansk flag, vil om kort tid blive fjernet fra Panamas skibsregister. Det sker, efter at skibene er blevet sat på den sorte liste og dermed sanktioneret af USA, Storbritannien, EU eller FN, skriver nyhedsbureauet Bloomberg. Mindst 70 tankskibe er allerede blevet fjernet fra registeret, og flere vil følge i den kommende tid, lyder det fra de panamanske myndigheder. Tankskibene indgår alle i, hvad der betegnes somen skyggeflåde af udrangerede eller i alle tilfælde gamle tankskibe, derfragter russisk olie rundt i verdenog ofte omlader den under voldsomt usikre forhold medstor risiko for at skabe miljøkatastrofer. Nettet om skyggeflåden er blevet strammet betydeligt gennem særligt det seneste år for dermed også at få standset indtægter, der kan rulle direkte ned i den russiske krigskasse. Skyggeflåden har fået sit tilnavn, fordiskibene gerne opererer uden at være for meget i søgelysetog sejler under andre landes flag. De er samtidig berygtet for at svindle med de opgivne sejlpositioner ved at opgive falske positioner eller helt slå det automatiske identifikationssystem, AIS, fra i en kortere periode, således at de fordækt og ofte på åbent vand kan omlaste deres olie til købere, der heller ikke gerne vil stå frem, men som tjener gode penge på at kunne videresælge olien bagefter. Flere af de store flagnationer som Barbados og Panama er begyndt at afregistrere de omstridte skibe, altså fratage dem muligheden for at sejle under deres flag. Det skaber nye problemer for skyggeskibene, som skal have gyldigt flag, forsikringsdækning og en klassifikation, der bekræfter, at man overholder sikkerhedsstandarderne, før man kan gå i havn. Flagnationerne tjener penge på at registrere skibene. De 128 skibe, som nu bliver fjernet, vil ifølge de panamanske myndigheder koste landet indtægter for to millioner dollar (13,8 millioner kroner). Panama har et af de største flagregistre i verden. Flere end 8.000 skibe er indregistreret her, selvom de ikke ellers har nogen tilknytning til det mellemamerikanske land. I oktober 2024 gjorde Panama det enklere at fjerne skibe fra sit register. Nu kan det ske på alt fra en uge til en måned, hvor der tidligere gik fem-seks måneder.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nyt-slag-mod-skyggeflaade-panama-sletter-128-skibe-i-flagregister",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1905975/24921636-den-finske-grnsekystvagt-eskorterer-olietankeren.jpg",
            "publication_time": "Mandag d. 31. marts 2025, kl. 23.51",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}