{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/nyt-fund-ved-brug-af-saerlig-type-nikotinpose-vaekker-bekymring",
        "title": "Nyt fund ved brug af særlig type nikotinpose vækker bekymring",
        "content": "De tobaksfrie nikotinposer, også kaldet hvid snus, er uhyre populære blandt særligt yngre brugere. Men blot fordi de ikke indeholder tobak, betyder det ikke, at de er harmløse. Og nu advarer svenske forskere om, at den hvide snus kan give langt mere alvorlige og langvarige skader i munden end den traditionelle brune snus. Det fremgår af enpressemeddelelse fra Göteborgs universitet, hvoraf det også fremgår, at de langsigtede skadevirkningerne skal undersøges nærmere. Ifølge specialtandlæge og lektor Gita Gale, der er en af forskerne bag studiet, er man særlig opmærksom på de ændringer, der ses i tandkødet. »Vi er mere bekymrede for de her ændringer, fordi de ser helt anderledes ud. Der er tale om rødme og udtynding af slimhinden. Vævsprøver har vist kraftig inflammation, og vi anbefaler, at man straks stopper med snus, hvis man oplever symptomer eller ser ændringer,« udtaler hun. Studiet er blevet igangsat, efter at en række patienter med skader i munden er blevet henvist fra egen tandlæge til universitetets forskningsenhed, og det kalder nu på mere forskning. »Brugen af hvid snus, især blandt unge, er skræmmende stor i forhold til den lille viden, vi har om de langsigtede konsekvenser,« fortsætter Gale. Et af de vigtigste fund er, at helingsprocessen for tandkødsskader forårsaget af nikotinposer er meget længere end for brunt snus. Mens slimhinden normalt kan hele på få uger, kan det tage måneder eller endda år, før skaderne efter en inflammation forårsaget af brug af nikotinposer er væk, fremgår det af pressemeddelelsen. Som navnet måske antyder, kommer brun snus i en mørk farve modsat de hvide nikotinposer.Fold sammenLæs mereFoto: David Leth Williams/Ritzau Scanpix. Studiet om de langsigtede effekter på tandkødets slimhinde vil løbe i fem år, men forskerne håber at kunne offentliggøre de første foreløbige resultater allerede til efteråret. Også i Danmark er tandlægerne opmærksomme på den øgede brug af røgfrie nikotinprodukter og de skader, de kan give i munden. I sommeren 2024 udgavTandlægeforeningen i Danmark en undersøgelse, der viste, at knap 60 procent af de 900 adspurgte tandlæger i løbet af de seneste to har oplevet flere patienter med skader i munden efter brug af snus eller nikotinposer. Stigningen ses primært hos de 19-29-årige. Undersøgelsen fik Tandlægeforeningen til at anbefale et forbud mod salg af røgfrie nikotinprodukter til unge helt op til 29 år.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/nyt-fund-ved-brug-af-saerlig-type-nikotinpose-vaekker-bekymring",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1903752/24917600-mens-almindelig-brun-snus-er-ulovligt-at-slge-i-d.jpg",
            "publication_time": "Tirsdag d. 25. marts 2025, kl. 12.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}