{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/nyt-studie-tyder-paa-at-novo-medicin-kan-nedsaette-risikoen-for-kendt",
        "title": "Nyt studie tyder på, at Novo-medicin kan nedsætte risikoen for kendt øjensygdom",
        "content": "Bid for bid forsvinder synsfeltet. Men det er ofte først, når den er rigtig gal, at folk får det undersøgt. Og så er det allerede for sent. Lige nu er 40.000 danskere diagnosticeret med grøn stær eller »den usynlige synstyv«, som det også bliver kaldt. En øjensygdom, der i værste fald kan gøre dens bærer helt blind. Øjenforeningen skønner dog, at dobbelt så mange er ramt, men at de ikke ved det, fordi de ikke er blevet tilset. Som det er nu, findes der ikke nogen forebyggende medicinsk behandling, men det mener en gruppe danske forskere, at de måske har fundet. Et nyt studie tyder nemlig på, at patienter, der lider af type 2-diabetes, og som har haft et længerevarende brug af GLP-1-præparater, som er det aktive stof i Novo Nordisks Wegovy og Ozempic, er i nedsat risiko for netop grøn stær. Det fortæller Siar Niazi, der er læge og forsker på Hillerød Hospital og Københavns Universitet. »Som det er nu, er der ikke noget at gøre for at forebygge grøn stær. Man kan tage øjendråber, som bremser udviklingen, men ikke stopper den,« siger han. »Hvis det her er, som vi tror, har det potentiale til på sigt at revolutionere praksis på området,« tilføjer lægen. Studiet har været igennem et såkaldtpeer review, der betyder, det er fagfællebedømt og er netop blevet udgivet i det videnskabelige tidsskrift Ophthalmology. Forskerne har brugt registerdata over den danske befolkning til at finde frem til de danskere, der har været registreret med type 2-diabetes fra 1996 og frem til og med 2019. Her har de blandt andet sammenlignet patienter, der er blevet behandlet med GLP-1-præparater i mere end tre år, og patienter, der har modtaget anden behandling for diabetes. Og resultatet viser, at færre patienter i den gruppe, der er blevet behandlet med de populære midler, bliver diagnosticeret med grøn stær. Mere præcist vurderer forskerne, at netop dén gruppe har 29 procent mindre risiko, end dem der er blevet behandlet med andre præparater. »Det er en markant mindre risiko,« vurderer Siar Niazi. Forskerne fandt frem til 264.708 danskere, der siden 1996 er blevet behandlet for diabetes. Den store datamængde og kvaliteten af de danske registre har muliggjort resultatet, vurderer Siar Niazi. »Vi har haft en unik mulighed for at sammenligne folk, der er lige gamle, har samme køn, samme uddannelse, samme indkomst, er blevet diagnosticeret og har startet på medicin samtidig,« siger forskeren. Siar Niazi er læge og forsker på Hillerød Hospital og Københavns Universitet.Fold sammenLæs mereFoto: Privatfoto. Forskerne har påvist, at der ser ud til – i hvert fald – at være en statistisk sammenhæng mellem behandling med medicin, som indeholder GLP-1-præparater, som Ozempic og Wegovy gør. Studiet viser dog ikke direkte, at medicinen rent faktisk er årsagen til, at færre i netop dén gruppe får grøn stær. »Der er stadig meget, vi ikke ved,« erkender Siar Niazi. Han påpeger, at der for eksempel kan være skjulte faktorer, som spiller ind. »Noget, vi ikke kunne tage højde for, var, om folk var overvægtige, som kunne være årsagen til, at de fik udskrevet GLP-1-præparater,« siger han og tilføjer: »Overvægt er i sig selv forbundet med udviklingen af grøn stær, hvorfor at den potentielle effekt, vi finder, kan være underestimeret.« At grøn stær netop opstår hos diabetikere, er måske ikke helt tilfældigt. Ifølge Steno Diabetes Center, der er tilknyttet Region Hovedstaden,kan grøn stær være en følgesygdom ved diabetes. Det kan der dog – ifølge Siar Niazi – være en forklaring på. »Diabetespatienter bliver, modsat mange andre mennesker, tilset af øjenlæger oftere på grund af deres diabetes,« siger han. Hvis vi antager, at det rent faktisk er en følgesygdom, kan risikoen for grøn stær så ikke blot mindskes, fordi det bliver behandlet på en ny måde, så det i virkeligheden er det, der virker? »Der findes umiddelbart ikke nogen forskning, der entydigt indikerer, at man forebygger grøn stær ved alene at have godt styr på sin diabetes,« siger Siar Niazi. Med det danske studie er det første gang, at forskere har set på, hvorvidt Wegovy og Ozempic kan påvirke grøn stær hos mennesker. Resultatet kom ikke bag på Siar Niazi, for det er tidligere blevet testet på dyr, der også kan få grøn stær, hvor lignende resultater gjorde sig gældende. Nu skal der flere studier til, påpeger lægen, der dog allerede ser store perspektiver i det studie, han netop har været med til at lave. »Grøn stær er en lidelse, der påvirker rigtig mange mennesker. Lige nu findes der ingen medicinsk måde at forebygge det på.« »Hvis flere studier bakker det her op, kan det bane vejen for en helt ny praksis på området,« siger Siar Niazi. Noget af det, der mangler at blive påvist, er, om det rent faktisk er behandlingen med Novo Nordisks medicin, der holder den grønne stær stangen. »Det er noget af det, der skal undersøges,« siger Siar Niazi. Det nye studie er støttet af Helsefonden. Meget – også udover det nævnte studie – tyder på, at Ozempic og Wegovy kan bruges til meget mere og andet end at reducere vægten. For nylig er det kommet frem, at et lille videnskabeligt studie viser, at de to præparater med statistisk sikkerhed kan bruges til at hjælpe med atgøre afvænning af opioidmisbrugere nemmere. Ifølge studiet, som omfatter 20 patienter i behandling for opioidmisbrug, oplevede de patienter, der fik Novo Nordisks medicin, 30 procents reduktion i abstinenserne i de tre uger, studiet varede, sammenlignet med dem, der ikke fik liraglutid. Et andet studie, som Novo Nordisk selv præsenterede i november sidste år, har også vist, at medicinen Wegovy kan andet end at få kiloene til at rasle af. Behandling med medicinen kan ogsåreducere risikoen for alvorlige hjerte-kar-tilfældemed 20 procent, lød det fra medicinalvirksomheden. Beskyttelsen mod alvorlige hjerte-kar-hændelser gælder uafhængigt af alder, køn og etnisk oprindelse,lød det dengang ifølge Ritzau. Det fremgår af studiet, at behandling med Wegovy giver en statistisk signifikant reduktion på 28 procent sammenlignet med placebo, når det gælder antallet af tilfælde af ikke-dødelige blodpropper.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/nyt-studie-tyder-paa-at-novo-medicin-kan-nedsaette-risikoen-for-kendt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1774537/24659269-rebekah-carl-injects-herself-with-her-weekly-dose.jpg",
            "publication_time": "Torsdag d. 14. marts 2024, kl. 21.20",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}