{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/nyt-spil-lader-dig-jagte-kendisdroemmen",
        "title": "Nyt spil lader dig jagte kendisdrømmen",
        "content": "Har du nogensinde drømt om at være Amalie fra Paradise Hotel? Eller har du nogensinde haft et mareridt om at være Amalie fra Paradise Hotel? Både din drøm og dit mareridt kan gå i opfyldelse i den seneste version af spilserien The Sims, som har fået undertitlen ”Rampelys”. Der er nemlig fokus på, at spilleren kan udleve sine kendisdrømme som realitystjerne, sanger eller DJ. Spilserien The Sims har solgt to mio. eksemplarer i Danmark og cirka 150 mio. på verdensplan. Grunden til den store succes er, at spillene fokuserer på kulturelle tendenser i tiden, som alle kan relatere til, siger en spilforsker. - Det er ualmindeligt almindeligt. The Sims handler ikke om rumsoldater eller science fiction. Det handler om at tage på arbejde, tjene penge, købe møbler i Ikea og stifte familie. Nu kan man så også blive realitystjerne. Det er en verden, alle kan genkende, og derfor er det blevet enormt populært, siger lektor Miguel Sicart, der forsker i spil på IT-Universitetet. Den nyeste udgave af spillet afspejler i særlig grad en generel tendens i mediekulturen lige nu, hvor man fokuserer på privatlivet, ifølge lektoren. - The Sims ligger sig op af den reality-TV-kultur, vi har i dag, hvor vi interesserer os meget for almindelige menneskers privatliv. Den første version af The Sims kom i 2001, og det var sjovt nok samme år, hvor Big Brother blev vist på TV for første gang, siger lektoren. Sims-universet bliver ofte betegnet som et virtuelt dukkehus. Man bygger sin egen person, vælger udseende, personlighed, famlierelationer, fritidsinteresser, job og så styrer man sin karakters rejse gennem livet, alt imens man interagerer med andre spillere. Kvinder spiller Sims Nye tal fra den amerikanske brancheforening The Entertainment Software Association viser, at 42% af alle computerspillere i dag er kvinder, og at kvinder over 18 år er den hurtigst voksende gruppe af computerspillere. I 2008 viste tal, at The Sims i særlig grad appellerer til kvinder.60% af The Sims-spillerne var dengang kvinder. Det er uvist, om procentfordelingen mellem mænd og kvinder er forblevet konstant, men der er gode grunde til, at spillet tiltaler hunkønnet, ifølge Miguel Sicart. - The Sims er ikke nogen særlig maskulin verden. Mange spil, som bliver populære blandt kvinder, har et element af \"micro management\". Det betyder, at man går helt ned i små detaljer. I stedet for at lave et spil om, at man har et hus, så laver man et spil, der handler om husets indretning, siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/nyt-spil-lader-dig-jagte-kendisdroemmen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/672589/4965847-the-sims-rampelys-udkommer-i-denne-uge.jpg",
            "publication_time": "Mandag d. 12. marts 2012, kl. 14.40",
            "author": "Rasmus Palludan",
            "related_links": [],
            "attachments": []
        }
    }
}