{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/nyt-studie-giver-konkrete-bud-paa-hvad-man-skal-og-ikke-skal-goere-hvis",
        "title": "Nyt studie giver konkrete bud på, hvad man skal og ikke skal gøre, hvis man vil have en »sund aldring«",
        "content": "Professor Jørn Wulff Helge er ikke en sofakartoffel. Han ved præcis, hvad der sker, når timerne på sofaen hober sig op, og af samme grund sker det nærmest aldrig. Et nyt studie bekræfter ham endnu engang i denne viden. Men det viser også, at den vigtige fysiske aktivitet ikke behøves at foregå med løbesko og få sveden til at dryppe fra panden. Studiet nøjes dog ikke bare med at bekræfte den viden, som Jørn Wulff Helge kender så godt fra sit arbejde som professor på Biomedicinsk Institut på Københavns Universitet, hvor han særligt beskæftiger sig med emner som fysisk aktivitet, fedme og aldersrelaterede sygdomme. Studiet viser helt konkret, hvad timerne på sofaen koster, og bidrager samtidig med årtiers argument for at give hytten en tur med støvsugeren, gå ud med skraldespanden eller vaske gulvet i køkkenet: Det øger dine odds for at holde din krop sund langt ind i alderdommen. Sund aldring er i undersøgelsen defineret ved, at man rammer 70 år fri for mentale problemer, vanskeligheder med hukommelsen, fysiske svækkelser og kronisk sygdom. Kun 10 til 35 procent ældre voksne opnår denne form for alderdom. Det er dog ikke en hemmelighed, hvordan man kan øge sine chancer for at opnå den. Det er allerede en veletableret sandhed, at fysisk aktivitet reducerer ens risiko for at dø i en tidlig alder eller få sygdomme, der gør alderdommen til en hård tid. Men forskere fra blandt andet Harvard University fokuserede i studiet på en anden og knap så moderne form for motion, nemlig den lette fysiske aktivitet. Den slags aktivitet, som selv de fleste 70-årige kan dyrke. Gennem 20 år har de studeret over 45.000 kvinder, og de har nu samlet tilstrækkelig viden sammen til at give et ganske konkret bud på, hvad både let fysisk aktivitet og det modsatte betyder for vores helbred - og hvordan det påvirker vores aldring. De svarer på særligt to centrale spørgsmål: Ifølge forskerne bag studiet indikerer resultaterne, at fysisk aktivitet ikke behøver at være højintensiv for potentielt at gavne forskellige aspekter af ens sundhed.Fold sammenLæs mereFoto: Annette Riedl/AP/Ritzau Scanpix. I undersøgelsen fokuserer de særligt på den stillesiddende adfærd, og hvad den konkret kan betyde for vores helbred. Forskerne benyttede tv-tid som en indikator på stillesiddende adfærd, og de fandt, at hver gang man øger sin daglige tv-tid med to timer, reducerer man sin chance for sund aldring med 12 procent. På den anden side førte to timers let fysisk aktivitet til en stigning i chancen for en sund aldring på seks procent. Forskningen viste samtidig, at nærmest hvad som helst kan erstatte tv-tiden og forbedre ens chance for at få en sund aldring: Både et stillesiddende job, bilkørsel, søvn eller en anden stillesiddende aktivitet viste sig at være bedre for sundheden end tv-tid. »Disse resultater indikerer, at fysisk aktivitet ikke behøver at være højintensiv for potentielt at gavne forskellige aspekter af sundhed, hvilket har særligt vigtige folkesundhedsmæssige konsekvenser, da ældre mennesker har en tendens til at have begrænset fysisk evne til at deltage i moderat til kraftig fysisk aktivitet,« skriver forfatterne af forskningsartiklen. Jørn Wulff Helge er enig. »Det viser rent faktisk, at de her små ting hjælper os mod en sund aldring. Det er noget, som kan være ret svært at vise, fordi det kræver meget tid og mange personer at vise. Men det gør den her undersøgelse godt,« siger han. Der skal ikke meget til, før det ikke længere er »let fysisk aktivitet«, men går over til at være »moderat fysisk aktivitet«.Fold sammenLæs mereFoto: Mathias Svold. I studiet kategoriserer forskerne let fysisk aktivitet, som en aktivitet under to mets. Det betyder, at kroppen forbrænder under en kalorie per kilo kropsvægt i timen. Og det er »meget lidt«. Jørn Wulff Helge forklarer, at let fysisk aktivitet derfor blandt kan være at svinge støvsugeren, gå en aftentur eller blot stå op på kontoret frem for at sidde på en stol. Og man kan godt kalde det en »snydekode« i det fysiske regnskab, siger han. »Særligt for den ældre aldersgruppe er det denne fysiske aktivitet, som kan gøre en forskel, når man ikke længere kan løbe eller cykle en tur,« siger han. »At gå fra at lave ingenting til at lave noget har meget stor effekt.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/nyt-studie-giver-konkrete-bud-paa-hvad-man-skal-og-ikke-skal-goere-hvis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1830380/24781139-stvsuger-kbenhavn-den-30-juli-2021.jpg",
            "publication_time": "Onsdag d. 04. september 2024, kl. 06.50",
            "author": "Malte Møller Madsen",
            "related_links": [],
            "attachments": []
        }
    }
}