{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/nyt-stof-kan-goere-dig-skaev-paa-lovlig-vis-nikolaj-ryger-det-og-vil",
        "title": "Nyt stof kan gøre dig skæv på lovlig vis. Nikolaj ryger det og vil fortsætte, når han bliver buschauffør",
        "content": "»Gas, grass or ass,« står der på den sølvgrå Toyota, Nikolaj Weingart parkerer på en regnvåd parkeringsplads i Holbæk. Han har netop fået spisepause, fra det kursus han deltager i for at blive buschauffør. Forhåbentlig er han færdiguddannet om en måned. Nu stiger han ud af bilen, åbner sit bagagerum og sætter ild til en joint, han finder i en lille brun kasse med klistermærker, der forestiller små cannabisplanter. Han skal køre tilbage til kurset, men det kan han sagtens, siger han, mens han tager det første sug af af den brune pind. Et par sekunder efter spreder duften af cannabis sig på den lille parkeringsplads ved Kulturbiografen. Men Nikolaj Weingart kan godt mærke, at det ikke er almindelig hash, han ryger. Det er uden THC, som normalt er det, der gør dig skæv. HHC, hedder det stof, der er i jointen. Nogle kalder det »light weed«, og du kan købe det helt lovligt i flere butikker rundt i Danmark. »Allerede nu kan jeg mærke, at min muskel giver efter og benene slapper af. Jeg kan mærke, at min krop begynder at dale lidt ned,« siger han to blæs inde i den lovlige joint. Nikolaj Weingart mener også sagtens, at han kan køre bus med dette stof, når han på et tidspunkt bliver færdig med sit kursus. Flere eksperterdeler dog ikke Nikolaj Weingarts standpunkt. De mener tværtimod, at man kan blive skæv af stoffet. Nikolaj Weingart: »Jeg kan mærke, at jeg er i stand til at køre tilbage til kursus nu.«Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Nikolaj Weingart røg sin første joint som femtenårig. På det tidspunkt var det sjov og ballade. I dag er han 32 år, og da han for knap to måneder siden fandt frem til det lovlige produkt på internettet, var det med et håb om, at det kunne frelse ham for et helvede i tankemylder hver eneste aften. Det var præcis, hvad han fik: »Når jeg ryger mig skæv, så bliver jeg omtåget, som om jeg har drukket. Men med det her HHC, der kan man godt mærke, at der er noget i kroppen, der får hovedet til at slappe af, og så bare sige: ‘sluk’.«. Den aspirerende buschauffør vil aldrig køre bil, hvis han føler sig skæv. Men han mener ikke, at han bliver skæv, når han ryger HHC. Derfor ser han intet problem i at køre tilbage til sit kursus som buschauffør – og han ser »overhovedet ikke« noget problem i at træde på speederen i en bus om en månedstid, efter han har røget en pind af det lovlige stof. »Jeg kan mærke, at jeg er i stand til at køre tilbage til kursus nu. Det har jo ikke påvirket mig på samme måde, som THC plejer at gøre,« lyder det fra Nikolaj Weingart, der næsten er nået halvvejs gennem sin joint. Retskemiker Tore Hardlei serdog anderledes på den lovlige pind: »Man kan blive skæv af det. Det er bare knap så potent som THC,« sagde han til Berlingske i en tidligere artikel om det nye stof og vurderer, at det kan give omtrent en tredjedel af den fornemmelse, en klassisk joint med THC giver. EUs agentur EMCDDAer også opmærksomme på sagen. I december samledes 140 eksperter, som efterlader en dom, der heller ikke flugter med Nikolaj Weingarts oplevelse af, at man ikke bliver skæv. En af de ting, eksperterne kunne se, var, at HHC stort set har samme effekter som THC ifølge enkelte laboratorieundersøgelser. De beskriver desuden, at farmakologiske og adfærdsmæssige effekter af HHC ikke er blevet undersøgt, men »anekdotiske rapporter fra forbrugere indikerer, at dets effekter er sammenligneligt med cannabis«. Retskemiker Tore Hardlei deler ikke, Nikolaj Weingarts synspunkt: »Hvis THC er ulovligt, og man ikke må køre med THC i trafikken, så skal man selvfølgelig ikke have lov til at køre med noget, der ligner THC.«Fold sammenLæs mereFoto: Niels Ahlmann Olesen. En regndråbe har netop ramt Nikolaj Weingarts joint, så han lægger den tilbage i sin æske. »Så kan jeg ryge den næste gang, Putin laver noget lort, eller Nordkorea tester missiler,« siger han med et smil på læben. Nikolaj Weingart mener ikke, at stoffet bør blive ulovligt. På samme måde mener han også, at THC skal blive lovligt, så længe man kan kontrollere, at det bliver indtaget i »kontrollerede omstændigheder og moderate mængder«. Den holdning deler Tore Hardlei dog ikke. I hvert fald sagde han til Berlingske i en tidligere artikel, at »det bør være ulovligt«. »Hvis THC er ulovligt, og man ikke må køre med THC i trafikken, så skal man selvfølgelig ikke have lov til at køre med noget, der ligner THC.« Kari Grasaasen, der er chefkonsulent i Sundhedsstyrelsen, svarede Berlingske i et skriftlig svartil en tidligere artikel, at man »afventer på nuværende tidspunkt at få mere information fra EMCDDA  om blandt andet stoffets skader, afhængighed, effekt med mere«. HHC er endnu ikke reguleret ved lov i Danmark eller internationalt – »kun i enkelte østeuropæiske lande«.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/nyt-stof-kan-goere-dig-skaev-paa-lovlig-vis-nikolaj-ryger-det-og-vil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1659407/24381639-.jpg",
            "publication_time": "Torsdag d. 23. marts 2023, kl. 19.03",
            "author": "Malte Møller Madsen",
            "related_links": [],
            "attachments": []
        }
    }
}