{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/nyt-it-program-kan-afsloere-detaljer-om-dine-kunder",
        "title": "Nyt ­IT-program kan afsløre detaljer om dine kunder",
        "content": "Hvor meget er det værd at vide, hvem der besøger ens hjemmeside? Svaret er: meget, for der er tale om potentielle kunder. Læg dertil, at hvis du ved, hvem der besøger din hjemmeside, ved du også, hvem der er interesseret i dine produkter og sevices. Google Analytics er med over 49 millioner brugere det mest udbredte analyseværktøj til at forstå brugeres adfærd på et website. Men tre danske iværksættere har nu udviklet et tilføjelsesprogram, som giver dig mulighed for at få konkrete og detaljerede oplysninger om brugerens identitet i form af firma­navn, adresse, telefonnummer, hjemmeside, mailadresse samt kontaktpersoner.  »Hvis du sidder i en eksportvirksomhed og kan se, at der er en udenlandsk entreprenørvirksomhed, der bliver ved med at besøge din hjemmeside, kan det være, at du skal kontakte dem. Det hjælper Fastbase dig med,« forklarer Allan Fenger, der er en af stifterne i softwarevirksomheden Fastbase. Tilføjelsesprogrammet Fastbase er udviklet af tre ikke helt unge iværksættere, der har trukket på deres egne erfaringer for at få ideen. »Vi har igennem reklamebranchen kendskab til rigtig mange virksomheder, som har haft svært ved at måle effekten af et reklamefremstød, altså hvem det egentlig er, der reagerer på disse marketingaktiviteter,« siger Rasmus Refer, der er en anden af stifterne af Fastbase. FAKTAfaktaFastbaseCitrixIntelNestléUnileverUnicefPepsicoVolkswagenMTV.FOLD UD Citrix Intel Nestlé Unilever Unicef Pepsico Volkswagen MTV. Fastbase kom endeligt op i juni, og siden har over 100.000 registrerede firmawebsites fra 134 lande i hele verden benyttet værktøjet. Det er en vækst i tilmeldinger på over 35 pct. pr. måned. Tilmed er det gratis. Men det var ikke ligetil at udvikle tilføjelsesprogrammet, for det krævede en database over alle registrerede websites og virksomheder i verden for at kunne identificere de mange besøgende på en webside på baggrund af Google Analytics’ data. »Fastbases enorme database og software til at udtrække relevant virksomhedsinformation fra websites er genereret over flere år og har først nu det globale omfang, der skal til for at kunne udføre det match med Google Analytics,« forklarer Rasmus Refer.  Fastbase har allerede leveret over syv millioner potentielle kundeemner fra 124 lande til brugerne, men ifølge stifterne er der ikke tale om overvågning »Jeg synes ikke, at det er overvågning. Det er ikke personspecifikt, at en virksomhed er ude for at undersøge et marked eller købe noget. Vi sælger ikke informationerne til tredjepart, men vi giver data til den virksomhed, der har fået de besøgende ind,« forklarer Rasmus Refer. Det er ikke første gang, at personerne bag Fastbase har prøvet at have noget mellem hænderne, som de troede ville være det næste store. FAKTAFastbase.com:101,275 sign upsFastbase har allerede leveret over 7 millioner potentielle kundeemnerMånedlig vækst på 35 pct.Virksomheder fra 135 forskellige lande har skrevet sig op.FOLD UD 101,275 sign ups Fastbase har allerede leveret over 7 millioner potentielle kundeemner Månedlig vækst på 35 pct. Virksomheder fra 135 forskellige lande har skrevet sig op. Allan Fenger var med i den første periode med Skype, men forlod projektet, inden det for alvor blev stort. Rasmus Refer har etableret internetbaserede firmaer siden internettets indtog og oplevet opture og en hel del nedture. Han har været konkurs både personligt og med nogle af sine firmaer og står bag flere start­ups og internetprojekter. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/nyt-it-program-kan-afsloere-detaljer-om-dine-kunder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/61139/14897606-billede.jpeg",
            "publication_time": "Onsdag d. 28. september 2016, kl. 08.00",
            "author": "Malthe Sommerand",
            "related_links": [],
            "attachments": []
        }
    }
}