{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/vores-liv/nyt-studie-peger-paa-at-simple-hverdagsaktiviteter-kan-holde-alvorlige",
        "title": "Nyt studie peger på, at simple hverdagsaktiviteter kan holde alvorlige sygdomme på afstand",
        "content": "Du behøver ikke sprinte på løbebåndet eller svede tran for at holde dig sund og rask. Faktisk kan små hverdagsaktiviteter, som du måske ikke tænker over, være med til at holde alvorlige sygdomme fra døren. Et nytstudieudgivet i det amerikanske tidsskrift Circulation peger på, at man tilmed kan reducere risikoen for at udvikle alvorlige sygdomme, hvis man hver dag bruger få minutter på at udføre eksempelvis husarbejde i et raskt tempo. De internationale forskere bag studiet fulgte flere end 20.000 voksne briter, hvoraf ingen dyrkede fysisk motion som løb eller træning i et fitnesscenter. Til gengæld brugte de hver dag kort tid på at udføre praktiske opgaver i hjemmet, tog trappen i stedet for elevatoren og havde fokus på at bevæge sig mere i deres hverdag. Og det viste sig at have en markant indflydelse på deres helbred. Konklusionen overrasker ikke Bente Klarlund, der er overlæge på Rigshospitalet og leder af TrygFondens center for aktiv sundhed. Hun slår fast, at bevægelse i forskellige former altid vil have en positiv indvirkning på helbredet. Også selvom man ikke nødvendigvis giver den gas i fitnesscenteret eller dyrker hård fysisk træning. »Der er enormt meget forskning, der viser, at selv lidt aktivitet er bedre end ingenting,« siger Bente Klarlund og understreger, at blot 4.000 skridt om dagen reducerer risikoen for tidlig død. »Og når man laver husarbejde, så bevæger man sig jo,« tilføjer hun. Tilbage til studiet. Forskerne skelner mellem tre forskellige tempi, når det kommer til bevægelse: Personerne i den gruppe, der var moderat aktive i 24 minutter om dagen, havde halveret deres risiko for at få hjerte-kar-sygdomme i de efterfølgende otte år sammenlignet med dem, der hovedsageligt sad stille hele dagen. Studiet, der blandt andet bygger på sundhedsdata fra den britiske biobank, viste også, at af de tre nævnte scenarier er det mest effektivt at bevæge sig i høj intensitet i fem minutter om dagen. Det er forbundet med 40 procent reduceret risiko for hjerteproblemer. Professor ved University of Sydney Emmanuel Stamatakis er en af forskerne bag studiet. TilThe Washington Postuddyber han, at moderat motion for eksempel kan være at tage trappen i gåtempo, mens der vil være tale om høj intensitet, hvis man løber op ad trappen. »Det er en god idé at finde måder at få motion ind i din hverdag,« slår han fast. Og hvis man ikke ofte sætter tid af til træning, kan man med fordel øge intensiteten i de hverdagsaktiviteter, man i forvejen foretager sig, ved at sætte farten op. Bente Klarlund er enig i, at der er god motion at hente i husarbejde. Men det kan ikke nødvendigvis stå alene, understreger hun: »Man bruger jo sine muskler, og man får også pulsen op. Men det er ikke det samme, som at det er bedre end at træne.« Hun peger på, at man helst skal blive direkte forpustet et par gange om ugen. Derudover er såkaldte »exercise snacks«, hvor man for eksempel løber op ad trapper eller tager ti squats foran fjernsynet, gavnlige. Det kaldes også mikrotræning og er en træningsform, somBerlingskefor nylig har sat fokus på i en serie. Mindre træningspas i løbet af dagen kan have en positiv effekt på helbredet og kan nemt integreres i en travl hverdag, hvor man ikke nødvendigvis behøver at trække i træningstøjet. Blandt andet viser etstudiefra 2022, at fysisk aktivitet af høj intensitet på fire minutter fordelt hen over dagen kan reducere risikoen for tidlig død med 40 procent. Og der er mange måder at få hævet pulsen på. Fra at sætte farten op, når man er ude at gå i et bakket terræn, til at cykle i et højt tempo. Eller noget helt tredje. Det er ikke afgørende, fortæller Bente Klarlund. »Man kan sagtens være sund uden at gå i fitnesscenter og uden at lave den type aktiviteter, som de fleste forbinder med egentlig træning,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/nyt-studie-peger-paa-at-simple-hverdagsaktiviteter-kan-holde-alvorlige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1913696/24935862-grs-samles-op-efter-grsslning-i-forbindelse-med.jpg",
            "publication_time": "Onsdag d. 23. april 2025, kl. 06.17",
            "author": "Sarah Victoria Gratløv",
            "related_links": [],
            "attachments": []
        }
    }
}