{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/nyt-byggeri-ved-nyborg-slot-vaekker-voldsom-debat-for-mig-virker-det-som-en",
        "title": "Nyt byggeri ved Nyborg Slot vækker voldsom debat: »For mig virker det som en tivolisering af området«",
        "content": "Nyborg Slot er en af vore fineste kulturhistoriske perler. Kongeslottet var rigets centrum i 1500-tallet og burde være et af de mest seværdige fortidsminder i Danmark. Nu lægger myndighederne an til at føre museet op til moderne krav, og der er afsat 351 mio. kr. til et gigantisk projekt, der skal omdanne området og gøre publikumsfaciliteterne funktionelle. Midlerne er nogenlunde ligeligt fordelt på en hårdt tiltrængt restaurering af det nedslidte slot, tilføjelse af en ny udstillingsfløj og en genskabelse af sammenhængen mellem borg og by, herunder turneringspladsen og broer over voldgraven. Det nuværende Nyborg Slot. (ERIK LUNTANG/SCANPIX NORDFOTO 2000)Fold sammenLæs mere Disse planer har skabt vrede i det nationalkonservative bagland. Forfatteren Mikael Jalving skriver i Jyllands-Posten: »Kongeslottet skal ødelægges. De mænd og kvinder, der muliggør ødelæggelsen af Nyborg Slot, hader ikke kulturarven. De tænker mere på deres eftermæle, og det kan dårligt blive stort nok (...) Slottet vil ifølge prospektet komme til at ligne så megen anden postmoderne arkitektur eller for nu at sige det på godt dansk – en gigantisk skraldespand. Andre kommer måske snarere til at tænke på Hitlers førerbunker eller Nobelparken ved Aarhus Universitet (...) Hvad ikke engang de brutale svenske tropper, der dengang var toppen af poppen inden for militær formåen, evnede for 350 år siden, kan moderne arkitekter, administratorer og DJØF’ere gennemføre med et snuptag. Svenskerne løb efter sigende med slottets møblement; vor tids genier er mere radikale; de smadrer hele lortet.« Hvad er oprindelighed? Her ses Nyborg Slot fra midten af 1800-tallet i en nærmest nyklassicistisk udgave.Fold sammenLæs mere Berlingskes kommentator, filosoffen Eva Selsing, er ikke mindre harsk i tonen: »Har De set Nyborg Slot? Et kongeslot fra 1170, hvor Danehoffet samledes, Erik Klippings håndfæstning blev underskrevet, og Margrete 1.s søn valgt til tronarving af Norge. Dette stykke kulturarv skal nu »fornyes« for den nette sum af 351 millioner kroner. Og der menes vitterligt forNYES. Arkitektfirmaet med det geometrisk klingende navn Cubo forestår ødelæggels... undskyld, renoveringen, og at dømme efter tegningerne bliver det i den grad kubisk. Firkanter hele vejen rundt, som et ørkenlandskab i MineCraft.« Når projektet for Nyborg Slot vækker så stærke følelser, er det, fordi slottet er en del af danmarkshistoriens kerne, og fordi de konservative ideologer elsker autenticitet og hader modernismen. Nyborg Slot er Skandinaviens ældste kongeslot fra omkring 1170. Borgens strategiske placering gjorde den til mødested for de såkaldte Danehoffer, hvorfra riget blev styret. Her underskrev Erik Klipping i 1282 Danmarks første forfatning, og Margrethe 1.s søn, Oluf, underskrev senere den aftale, der var bærende element for Kalmarunionen. Det var i 1500-tallet planen, at byen og slottet skulle danne grundlag for rigets hovedstad, men det blev altså i stedet København. Slottet gik i forfald i de seneste århundrer, men i 1920erne iværksattes en storstilet, men uafsluttet renovering, der bragte det tilbage til storhedstiden i 1500-tallet. Det nuværende Nyborg Slot. (ERIK LUNTANG/SCANPIX NORDFOTO 2000)Fold sammenLæs mere Museets leder, Erland Porsmose, peger på, at det er arkitekten Mogens Clemmensens halvfærdige renovering af Nyborg Slot i 1920erne, man nu viderefører. Som stedet fremstår, er det svært at forstå, at slottet oprindeligt udgjorde et prægtigt firefløjet anlæg omkring en borggård. Det nye byggeri bliver i tegl og træ og indgår således materialemæssigt i en tæt dialog med det oprindelige slot, siger Erland Porsmose. Hvad var det for et slot, Clemmensen genskabte? »Clemmensen respekterede, at murværket og etageadskillelserne var rimeligt intakte med de bærende bjælker over riddersalen. Disse bjælker er fra 1550erne, så de væsentligste dele af husets konstruktion bevarede han. Men han satte nye vinduer og døre i, og da der manglede et tårn i sydvest genopbyggede han det ud fra et prospekt fra 1650erne.« Hvor autentisk var resultatet? »Han var forbavsende klar i sin holdning, så slottet kom til at ligne det, der svarede til storhedsperioden i første halvdel af 1500-tallet. En del af slottet gik tilbage til middelalderen med danehoffet, og han skabte så lommer, hvor man kunne se den tidlige tid. Men de senere tilkomne ting blev med hård hånd fjernet, så Clemmensens værk var en genskabelse af en bestemt tidsperiode, men gjort stilrent.« Slottet er én ting, men byen, eksercerpladsen og voldområdet spiller også ind? »Netop – og det er det geniale ved det, for Christian IIIs projekt var både at omforme slottet, byen og området omkring slottet med turneringsplads, kanalanlæg, dyrehave og andet, så Clemmensen ramte en central periode, hvor byen blev omformet, og det holder vi fast ved.« Det nye projekt set fra vest, hvor den nye bygning, ifølge Erland Porsmose, ikke overskygger den gamle slotsbygning.Fold sammenLæs mere Hvorfor er det så genialt for jer nu? »Det er det, fordi slottet står som et rimeligt rent 1500-tals anlæg, som hører sammen med omlægningen af byen, da man i 1525 besluttede, at Nyborg skulle være rigets hovedstad. Planerne blev så opgivet under Frederik II, men i tiden op til var Nyborg et kæmpeprojekt, hvortil man udskrev ekstraskatter i hele landet. Da man så flyttede til København, kom slot og by til at stå stort sert uberørt.« Imidlertid er kritikken ikke rettet mod selve renoveringen af slottet og voldområdet, men mod de ekstrabygninger, som projektet også omfatter. Formanden for Foreningen til Gamle Bygningers Bevaring, Claus M. Smidt, siger: »For mig virker det som en tivolisering af området. Det oprindelige er så spændende, så jeg forstår ikke det cirkus, man har sat i værk. Med det projekterede tårn og en ny bygning kommer man til at overskygge den oprindelige, fine slotsbygning. Det er eventkulturen, der sniger sig ind alle mulige steder, hvor man ikke accepterer, at tingene er, som de er, men skal tilføje en masse nyt. Det er alt for voldsomt og kommer til at knuse det autentiske og oplevelsen af danehoffet.« Men der var jo en renovering i 1920erne, så autentisk er det jo ikke? »Det er rigtigt, men Clemmensen gjorde det med ynde, og nu kommer der voldsomme ting til. Man tilføjer en ny bygning, og det kommer til at tage magten fra det gamle. Man knuser det fortidige.« Den tyske arkitekturhistoriker Jens Christian Holst har været med til en række bevaringssager i Tyskland og er medlem af Det Internationale Råd for Historiske Bygninger og Områder. Han kender Nyborg Slot godt: »Når jeg ser på Cubos visualiseringer, virker vestfløjen formindsket. Den synes at have mistet sin storhed. Det, der i stedet tiltrækker sig opmærksomhed, er den storartede nye arkitektur. Selv om de blev holdt så lave som muligt, virker de nye fløje meget stærkt ved deres materialekontraster, lange linjer og den svævende, høje overetage. Stakkels gamle vestfløj! I den konkurrence er den chanceløs.« Men er et nybyggeri ikke nødvendigt for at leve op til tidens moderne krav? Det nye vagttårn, hvor man også kan se den nye ringmur, som kommer til at omkranse slotspladsen.Fold sammenLæs mere »Selvfølgelig skal der være toiletter, forretning og kontor i nærheden. Men det kræver højst 10 pct. af projektet. Jeg forstår godt, at vestfløjens originale rum skal holdes fri af nutidige museers legetøj. Men er nybyggeriets størrelse virkelig nødvendig? I Vordingborg gik de fuldstændig under jorden med den nye udstilling. Det lader sig ikke gøre her pga. vandet, men er det nødvendigt at bygge det hele umiddelbart oven på de gamle fundamenter? Det er en illusion at tro, at den kulturhistoriske værdi kan bevares, når der samtidig skal funderes og forsynes med et så vældigt byggeri.« Hvad siger du, Erland Porsmose, til denne kritik? »Slottet var oprindeligt en firefløjet borg med en 250 meter lang ringmur i otte meters højde og tre meters dybde. Den bevarede kongefløj udgør knap 3.000 kvadratmeter fordelt på fire stokværk. Den nye fløj underordner sig med to stokværk og i alt 1.900 kvadratmeter. Hertil kommer, at vi gerne vil genskabe noget af ringmuren for at gøre anlæggets karakter forståeligt igen, ligesom vi forhøjer den eksisterende rest af det engang så mægtige vagttårn lige nok til, at man forstår, at det var et tårn, hvorfra man kunne overskue hele Storebælt.« Men kritikerne siger, at det moderne med tilbygning og tårn kommer i karambolage med Clemmensens bygning? »Det eneste sted, hvor man kan se, hvordan middelalderslottet egentlig så ud, er fra vest, fordi slottet var beregnet til at skulle ses udefra. Og den synsvinkel rører vi ikke ved, ligesom alt nyt opføres som tilføjelser, der ikke bryder det historiske murværk over eller under jorden.« Den oprindelige vestfløj får nu atter tilføjet en ringmur – anlagt der, hvor den tidligere løb.Fold sammenLæs mere Er der noget af kritikken, du accepterer? »Ja, det er en voldsom ting, når vi tilføjer så meget nyt til et fredet anlæg. Men vi genskaber muligheden for at forstå det oprindelige anlæg, og vi fastholder det flotte syn fra vest, hvor man virkelig kan se kongeslottet. Og den nye bygning har alle publikumsfaciliteter, så vi undgår at gribe ind i de gamle bygninger. Vi er nødt til at gøre slottet tilgængeligt og forståeligt for en stadig voksende publikums- interesse. Kun derved kan vi bevare kultur-arven. Enhver »rekonstruktion« rejser mange spørgsmål og debatter. Vi håber, at Nyborg-projektet om få år vil blive opfattet lige så selvfølgeligt, som det nu er tilfældet med Koldinghus (restaureret 1972-1994,red.).« Er vagttårnet ikke meget massivt? »Jo, det er. Vagttårnet, der er fra Erik Menveds tid, er nok det største af sin art i Danmark. Den foreslåede højde er 22 meter, og det er akkurat lige højt nok til at forstå vagtfunktionen – højden på Kongefløjen er nemlig 21 meter, og man skal jo kunne se henover, såfremt vagttårnet skulle have en militær funktion. Men det er da rigtigt, at en middelalderborg er meget massiv. Det er jo et borganlæg! Paradokset er, at man har opfattet stedet som en mellemting mellem en ruin og et isoleret beliggende slot. Det er sådan set problemets kerne.« Hvornår er projektet færdigt? »Vi satser på i 2020.« Det nye projekt med vagttårn i aftenbelysning.Fold sammenLæs mere",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/nyt-byggeri-ved-nyborg-slot-vaekker-voldsom-debat-for-mig-virker-det-som-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/99/998758/19222273-nyborg.jpg",
            "publication_time": "Fredag d. 24. november 2017, kl. 08.00",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}