{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/nyt-tv-2-album-er-ligesaa-farligt-som-en-midaldrende-mand-paa-mountainbike",
        "title": "Nyt TV-2-album er ligeså farligt som en midaldrende mand på mountainbike",
        "content": "Man skal ikke bedømme et album på dets cover, men det første indtryk, man får, når man står med TV-2s nye album i hånden, er kreativ autopilot. På det sort/hvide foto kommer bandet marcherende i signaturuniform med solbriller og sort tøj fra top til tå, og desværre er det ret dækkende for indholdet på deres 19. langspiller. Her er dømt TV-2-classic på godt og ondt. Det positive først: Steffen Brandt rundede tidligere i år 65, men han er ikke løbet tør for idéer, og især i teksterne sker der ting og sager. Vi zapper rundt i tid og sted fra sang til sang. Her er barndomserindringer, minder fra tiden som småbørnsfar med kassettebånd i bilen, og vi runder Sønderborg, Sverige, Aarhus V, Nørrebro og (Tintin i) Tibet. Vi møder Yahya Hassan i BMW, drankere, imamer, overlærere og kvindelige protagonister fra provinsen, og så stikker hans velkendte indre romantiker hovedet frem på »Altid på vej«.  Musikalsk er det dog en noget anden historie. I den medfølgende pressemeddelelse kan man læse, at albummet er lavet ud fra et mantra om, at historien dikterer lyden, ikke omvendt. Men det er et tvivlsomt valg, for melodierne virker underprioriterede. Sangskrivningen er generelt skridsikker, rutineret, men også lidt intetsigende. Og det hjælper ikke, at bandet har tilstræbt en mere simpel produktion, som er blevet delt mellem engelske Greg Walsh, der står bag flere af bandets største hits i 80erne og 90erne, og musiker og forfatter Kristian Leth. Deres seneste album, »Det gode liv« fra 2015, var et lidt rodet sammenskudsgilde med skuespilleren Connie Nielsen, Jørgen Leth, popgruppen Panamah og Marie Key-produceren Andreas »Maskinen« Sommer. I det lys er »Tæt trafik i Herning« en naturlig bevægelse tilbage til et mere enkelt udtryk, problemet er bare, at de fleste af de nye numre ikke ligner kandidater til TV-2-kanonen. Åbningsnummeret »Don’t Get Me Started« prøver at ryste posen med skramlede guitarakkorder, bumlebas, hidsige orgelakkorder og en tekst, der direkte adresserer politikerlede: »De vil gerne ha’ din stemme, men vil de tale din sag?«. Det lyder dog mest som bredrøvet hyggejam. I bandets univers er det en radikal kunstnerisk beslutning, men resultatet er ligeså farligt som en midaldrende mand på mountainbike. Mest vellykket er »Ødelagt land« - en fortælling om en fortabt flygtning, der med poetisk præcision prædiker solidaritet, samling og kulturudveksling: »Lad ikke din krig blive til vores krig / lad vores fred blive til din«. Den historie er aktuel og påtrængende, men vigtigst af alt: den præsenteres i velsiddende popmusikalske gevandter. På samme måde som det lette tråd, de lyse synth-toner og fløjtetriller, kontrasteret af tekstens klichéprægede coachspørgsmål, på »Er vi glade eller hvad?« skaber ironisk selvhjælpspop, man kan danse til. Den slags dynamikker savner man flere af på et album, der gerne vil være vigtigt og tidskommenterende, men som læner sig for meget op ad trygge og velkendte formler til for alvor at træde i karakter som andet end hyggeeksistentialisme.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/nyt-tv-2-album-er-ligesaa-farligt-som-en-midaldrende-mand-paa-mountainbike",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/108/1082234/22431996-billede.jpg",
            "publication_time": "Fredag d. 09. november 2018, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}