{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/nyudnaevnt-vagthund-traekker-sig-efter-mediehistorier",
        "title": "Nyudnævnt vagthund trækker sig efter mediehistorier",
        "content": "Troels Ørting blev i sidste uge udpeget til Finanstilsynets bestyrelse. Han har dog nu trukket sig fra stillingen efter \"omtale i pressen\". Det oplyser Finanstilsynet i en pressemeddelelse. Branchemediet Finanswatch har efter udnævnelsen kunnet fortælle, at Ørting i et tidligere job spillede en »central rolle« i en britisk bankskandale. I perioden 2015 til 2018 var han sikkerhedschef i storbanken Barclays. Her blev han ifølge mediet sat til at finde identiteten på en whistleblower. Det er ulovligt, da der er regler, som skal beskytte whistleblowere. En whistleblower er en ansat, som anonymt fortæller om kritisable forhold i selskaber eller organisationer. Troels Ørting har ikke ønsket at kommentere historierne hos Finanswatch. I mandagens meddelelse understreger han dog, at der ikke er hold i den kritik, der er blevet rejst. »Selv om der ikke er hold i den kritik, der rejses, så er jeg kommet frem til, at det ikke skal stå i vejen for det vigtige arbejde i Finanstilsynet i de kommende år.« »Jeg har derfor meddelt Erhvervsministeriet, at jeg trækker mig fra bestyrelsen,« lyder det fra Troels Ørting. Ørting har tidligere været operativ chef i PET og har haft forskellige stillinger ved EU's politiagentur, Europol. Siden 2018 har han ifølge Finanswatch været chef for et globalt center for cybersikkerhed i World Economic Forum, der afholder verdensøkonomiske topmøder i Davos i Schweiz. Finanstilsynets opgave er at føre tilsyn med finansielle virksomheder som banker og forsikringsselskaber. Bestyrelsen i tilsynet udpeges af erhvervsminister Simon Kollerup (S). Efter Ørtings exit består bestyrelsen af otte personer under ledelse af formand Nina Dietz Legind. Hun tog i juli over efter David Lando, der havde haft posten siden maj 2018. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/business/nyudnaevnt-vagthund-traekker-sig-efter-mediehistorier",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/133/1334349/23522737-.jpg",
            "publication_time": "Mandag d. 14. september 2020, kl. 18.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}