{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/opinion/nyuddannet-laege-politikerne-raaber-hoejt-om-manglen-paa-laeger-men-vi-har",
        "title": "Nyuddannet læge: Politikerne råber højt om manglen på læger, men vi har ingen stillinger at søge",
        "content": "Det danske sundhedsvæsen står over for en paradoksal udfordring. Politikerne råber højt om manglen på læger, særligt i almen praksis, og efterlyser handling for at sikre lægedækning i hele landet. Samtidig står nyuddannede læger uden arbejde,fanget i en flaskehals, der bremser deres videreuddannelse og specialisering. Jeg er en af de mange yngre læger, der er ved at afslutteklinisk basisuddannelse (KBU)og ønsker at fortsætte i en introduktionsstilling for at specialisere mig – et nødvendigt skridt på vejen mod at blive praktiserende læge eller specialist. Men virkeligheden er, at der ikke er introduktionsstillinger nok. Påsundhedsjobs.dk, hvor vi søger job, er der i skrivende stund kun 60 stillinger tilgængelige af både intro-stillinger og uklassificerede med start i foråret iheleDanmark, hvoraf to af dem er i Grønland. Denne type job er nødvendige, inden vi kan tilmelde os videre specialisering til for eksempel almenpraktiserende læger. Det betyder, at størstedelen af os bliver afvist, ikke fordi vi mangler kvalifikationer eller motivation, men fordi systemet simpelthen ikke kan rumme os. »Løsningen er kompleks og kræver handling nu. For det første skal der oprettes flere introduktions- og hoveduddannelsesstillinger, især inden for almen medicin, for at mindske flaskehalsen, og for at flere får mulighed for at drive almen praksis i udkantsområder,« skriver Laura Arp.Fold sammenLæs mereFoto: Ida Guldbæk Arentsen/Ritzau Scanpix. Det er ikke kun almen medicin, der lider under denne ubalance. På tværs af specialer og regioner er der et betydeligt misforhold mellem udbuddet af stillinger og antallet af kvalificerede ansøgere. For mange nyuddannede læger har uklassificerede stillinger tidligere været en vej til erfaring og opkvalificering, inden man kunne søge en introduktionsstilling. Disse stillinger, som ikke er del af et formaliseret uddannelsesforløb, er imidlertid også ramt af ansættelsesstop, så dette er heller ikke en mulighed. Situationen har skabt frustrationblandt yngre læger, som oplever at søge utallige stillinger uden så meget som en samtale. Ironisk nok sker dette samtidig med, at regionerne kæmper med lægemangel og overarbejdede hospitaler. Frustration over manglende muligheder i det offentlige fører til stigende lægelig afvandring til industrien, der ellers potentielt kunne være blevet de praktiserende læger, samfundet råber på i yderområderne. Hvordan er vi havnet her? Problemets rod ligger i et politisk og økonomisk system, der har fokuseret på at øge antallet af medicinstuderende uden tilsvarende at udvide kapaciteten i den kliniske videreuddannelse. Desuden rammer ansættelsesstop og besparelser i regionerne også de ledige stillinger, der kunne være med til at lette presset, for eksempel de uklassificerede stillinger. »Danmark mangler læger, ja – men i lige så høj grad et system, der kan tage imod dem, så vi også kan bidrage til at løse lægemangel i udkantsområder,« skriver Laura Arp.Fold sammenLæs mereFoto: Ida Guldbæk Arentsen/Ritzau Scanpix. Løsningen er kompleks og kræver handling nu. For det første skal der oprettes flere introduktions- og hoveduddannelsesstillinger, især inden for almen medicin, for at mindske flaskehalsen, og for at flere får mulighed for at drive almen praksis i udkantsområder. For det andet bør ansættelsesstop ophæves, så vi kan udfylde de uklassificerede stillinger, der også er afgørende for sundhedsvæsenets funktion. Endelig er der behov for en langsigtet plan, hvor politikere og regioner samarbejder om at skabe en bedre balance mellem antallet af nyuddannede læger og kapaciteten i speciallægeuddannelsen. Det er på tide, at vi får dette paradoks frem i lyset, så den politiske dagsorden kan tage hånd om det. Danmark mangler læger, ja – men i lige så høj grad et system, der kan tage imod dem, så vi også kan bidrage til at løse lægemangel i udkantsområder. Laura Arp er læge ",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/nyuddannet-laege-politikerne-raaber-hoejt-om-manglen-paa-laeger-men-vi-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/186/1865034/24846419-lgerne-brinkmann-nyholm-og-krger-falkoner-alle.jpg",
            "publication_time": "Torsdag d. 05. december 2024, kl. 17.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}