{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/naar-magien-bliver-uopnaaelig-prishop-truer-droemmen-om-disney-ferie",
        "title": "Når magien bliver uopnåelig: Prishop truer drømmen om Disney-ferie",
        "content": " Yvonne Kindell har gennem flere år drømt om en tur til Walt Disney World. I november fik hun omsider mulighed for at tage afsted med familien på fire. Turen gav Kindell, der er ansat i en bank i Bear i delstaten Delaware, et chok – især efter Disneys seneste prisstigninger. Todages billetter til Disney-parken løb op i 1.123 dollar (knap 8.000 kroner). Særlige billetter, der gør det muligt at springe køerne over, kostede yderligere 208 dollar (knap 1.500 kroner). Et måltid mad indtaget i selskab med udklædte Disney-figurer som Anders And og Andersine kostede 219 dollar (knap 1.600 kroner). To Mickey Mouse-boblestave kostede 60,68 dollar (godt 430 kroner). »Det var voldsomt stressende for mig, at jeg hele tiden skulle tænke på, hvor mange penge vi brugte,« tilføjer Yvonne – selvom hun og hendes mand, der er chauffør i et supermarked, ikke selv skulle betale for det alt sammen. Hans forældre betalte for overnatninger på et hotel og flybilletter til børnene på henholdsvis ti og fire år. De samlede udgifter beløb sig til 3.000 dollar (godt 21.300 kroner). Yvonne har ikke planer om at gentage besøget. »Det mest magiske sted på Jorden« har længe føltes som et af de dyreste steder for mange amerikanere, men drømmen om en magisk familieferie har alligevel fået gæsterne til at strømme til. Da efterspørgslen steg i kølvandet på coronapandemien, sendte Disney priserne på himmelflugt, så en ferie i en af deres temaparker pludselig befandt sig uden for mange amerikanske familiers økonomiske rækkevidde. Antallet af besøgende i parkerne er faldet i de seneste år, og også familier, der tidligere har været regelmæssige gæster, har aflyst deres »pilgrimsrejser«. En dagsbillet for en voksen til Disneyland nåede for første gang op over 200 dollar (godt 1.420 kroner) i oktober. Nu koster den 206 (godt 1.460 kroner) dollar på de mest besøgte dage, hvilket er over 100 dollar (over 700 kroner) mere end på de knap så populære dage med den laveste takst. For fem år siden var en »spring køen over«-billet gratis. Nu kan man vælge mellem tre forskellige slags lynbilletter, og den dyreste koster 449 dollar (3.200 kroner) pr. person om dagen. Hvis man ikke vil betale for en lynbillet, risikerer man at stå i kø i over en time ved de mest populære forlystelser, og dermed spilder man værdifuld ferietid. En dagsbillet for en voksen til Disneyland nåede for første gang op over 200 dollar i oktober. Nu koster den 206 dollar på de mest besøgte dage, hvilket er over 100 dollar mere end på de knap så populære dage med den laveste takst.Fold sammenLæs mereFoto: Ted Shaffrey/AP/Ritzau Scanpix. En del ansatte i Disney er bekymrede for, at virksomheden er blevet afhængig af prisstigninger og efterhånden har nået grænsen for, hvad en normal amerikansk middelklassefamilie har råd til, oplyser ansatte beskæftiget med de forskellige priser. Interne diskussioner om, hvorvidt Disneys parker simpelthen har mistet følingen med børnefamiliernes hjerter og tegnebøger, finder sted oftere end før i tiden, oplyser de samme kilder. Fra og med 2023 afslørede koncernens egne undersøgelser af besøgstallene i Walt Disney World og Disneyland, at antallet af gæster, der havde planer om at vende tilbage, var faldet markant. Antallet af besøgende i Disneys parker steg i regnskabsåret, der endte i september, med én procent, det er et fald på fem procent sammenlignet med året før. Indtægterne fra billetter, fødevarer og merchandise i amerikanske parker steg med tre procent i koncernens to tidligere regnskabsår og steg med fire procent i det kvartal, der sluttede i december. Den del, der omfatter Disneys temaparker og betegnes som »Experiences«, har fået større økonomisk betydning i de senere år. Den udgjorde 70 procent af Disneys samlede indtægter i regnskabsåret 2023, en stigning fra 41 procent i 2019 og fra 34,5 procent i 2018. Koncernens indtægter på 3,1 milliarder dollar for de sidste tre måneder i 2024 var uændret sammenlignet med samme periode i tidligere år. I de amerikanske temaparker faldt besøgstallet med to procent, og driftsindtægterne faldt med fem procent på årsbasis – til dels på grund af midlertidige lukninger af Walt Disney World i forbindelse med orkaner. For en familie med to små børn kostede et typisk firedages besøg i Walt Disney World inklusive ophold på et værdioptimeret Disney-ejet hotel 4.266 dollar (knap 30.400) i 2024 ifølge datafirmaet Touring Plans, der tilbyder hjælp med at planlægge besøg i temaparker. Denne pris, som ikke indbefatter kost og transportudgifter, er steget fra 3.230 (godt 23.000 kroner) dollar for fem år siden, justeret for inflation. Næsten 80 procent af prisstigningerne skyldes højere udgifter til tjenesteydelser og ekstra fordele, som tidligere var gratis, blandt andet lynbilletter, og den øvrige stigning skyldes simpelthen, at Disney har hævet priserne hurtigere end inflationen i USA, fremgår det af tal fra Touring Plans. Disney hævder, at tallene fra Touring Plans om prisen for et typisk firedages besøg er overdrevne og ikke tager højde for de rabattilbud, der er til rådighed. En firedages tur for en familie på fire vil om efteråret koste så lidt som 3.026 (godt 21.500 kroner) dollar, eksklusiv kost og transportudgifter, oplyser koncernen, og gæster behøver ikke at købe lynbillet for at få det fulde udbytte af besøget. For fem år siden var en »spring køen over«-billet gratis. Nu kan man vælge mellem tre forskellige slags lynbilletter, og den dyreste koster 449 dollar pr. person om dagen. Hvis man ikke vil betale for en lynbillet, risikerer man at stå i kø i over en time ved de mest populære forlystelser.Fold sammenLæs mereFoto: Ted Shaffrey/AP/Ritzau Scanpix. Hugh Johnston, Disneys økonomichef, udtalte under en investorkonference i december, at koncernen har forsøgt at holde priserne stabile især for de billigste tilbud i parkerne, og at de fleste prisstigninger er knyttet til dyrere pakketilbud eller de mest populære ferieperioder. Koncernen har anvendt »en klog prispolitik«, anførte han, især i den lavere ende af markedet. »Vi vil gerne bevare kontakten med den type familie og gøre det til en god vane at besøge Disneyland eller Disney World ikke kun én, men mange gange,« sagde Johnston. Turismeeksperter og en del ansatte i Disney-koncernen mener, at der er risiko for at miste fremtidens kunder og unge familier med lavere indkomster. »Disney er faktisk begyndt at spise sit eget sædekorn,« siger stifteren af Touring Plans, Len Testa. Priserne er steget støt og roligt i de mange år, der er gået, siden Walt Disney i sin tid fik ideen til parkerne som en forholdsvis billig legeplads for amerikanske familier – et sted, hvor de kunne leve sig ind i Disney-tegnefilmenes drømmeverden. Vedvarende prisstigninger har været kernen i Disney-parkernes strategi i flere årtier og har også i lang tid givet anledning til interne debatter i koncernen. Michael Eisner, der var Disneys leder i 20 år fra 1984, tredoblede priserne for adgangsbilletter til cirka 60 dollar (knap 430 kroner), men var også manden bag enorme udbygninger af parkerne og opførelsen af nye hoteller. Da Eisner forsøgte at hæve prisen for parkering fra én dollar om dagen (svarende til cirka tre dollar i dag), mødte han massiv modstand fra flere af bestyrelsesmedlemmerne, som mente, at det var i modstrid med Walt Disneys visioner. Nu koster det mindst 30 dollar (knap 215 kroner) om dagen at parkere ved parkerne. Fleredagesture til Walt Disney World – især hvis det er inklusive overnatninger på et Disney-ejet hotel – er nu uden for mange amerikanske familiers rækkevidde, fremgår det af en analyse udarbejdet til The Wall Street Journal af Touring Plans. Disney oplyser, at temaparkerne er økonomisk overkommelige for middelklassefamilier og tilbyder både priser for forskellige produkter og skiftende tilbud hele året, som også er overkommelige. Priserne justeres for at regulere tilstrømningen, og koncernen tager selv højde for de stigende omkostninger ved at drive parkerne, der stammer fra inflationen. Flertallet af de adspurgte i en tilfredshedsundersøgelse af Walt Disney Worlds gæster svarede, at de fik god værdi for pengene, oplyser Disney-koncernen. »Det allervigtigste, vi hører fra de millioner af besøgende, der gæster vores parker hvert eneste år, er, hvor meget en Disney-ferie betyder for dem, og vi tilbyder helt bevidst en lang række forskellige billetter, hoteller og måltider for at kunne tage imod så mange gæster som muligt, uanset hvad deres budget er,« siger Josh D’Amaro, der er formand for Disneys Experiences-afdeling, der også omfatter parkerne. »Vi er også helt på det rene med, at i en tid med inflation er det særlig vigtigt at gøre det muligt for familierne at spare på deres besøg hos os,« tilføjer han. For mange af gæsterne er en tur til Disney indbegrebet af en amerikansk ferie, og de mener derfor også, at pengene til den er godt givet ud, selvom priserne stiger. For disse superfans findes der ingen erstatning for en klassisk rutsjebane som Space Mountain eller for at posere til familiefotos sammen med figurer fra Marvel, Pixar eller Star Wars. Fleredagesture til Walt Disney World – især hvis det er inklusive overnatninger på et Disney-ejet hotel – er nu uden for mange amerikanske familiers rækkevidde, fremgår det af en analyse udarbejdet til The Wall Street Journal af Touring Plans.Fold sammenLæs mereFoto: Ted Shaffrey/AP/Ritzau Scanpix. Doug Damoth, der bor i Brooklyn og arbejder i serviceafdelingen på et universitet, begyndte at tage sin datter med til Walt Disney World i 1992, da hun var to år. Nu tager han og hans kone, der er vokset op med klassiske Disney-film i 1960erne, deres syvårige barnebarn med hvert andet år. »Det er jo en dejlig oplevelse af den gamle verden,« siger Doug og tilføjer: »Man morer sig og behøver ikke at bekymre sig om noget.« Disneys rivaler, deriblandt Universal Studios og mindre temaparker som Cedar Fair og SeaWorld, har også hævet billetpriserne for at tjene penge på den stigende efterspørgsel i kølvandet på pandemien. Hos Disney sporer man »en vis bekymring for, at man har presset markedet så hårdt som overhovedet muligt«, forklarer Doug Creutz, der dækker koncernen hos investeringsbanken TD Cowen. Dan McCarthy tog før i tiden sin familie på fire med til Walt Disney World mindst én gang om året, men efter pandemien har han foretrukket at holde ferie i Europa i stedet for. Sidste år solgte han sit medlemskab af Disney Vacation Club, et timeshareprogram på Disney-feriesteder, og tilbragte i stedet tre uger som turist i Holland. »Det, man får for pengene, er simpelthen ikke nok,« siger Dan McCarthy, der er softwareingeniør i det centrale North Carolina. Da Bob Iger tog over som topchef i 2005, videreførte han Eisners investeringer i udvidelser af temaparkerne. Billetpriserne i USA steg som regel i takt med inflationen ifølge Disneys ledelse og analytikere. Under coronapandemien iværksatte Igers efterfølger som topchef, Bob Chapek, en ny strategi, der skulle kapitalisere på efterspørgslen på parkerne, så snart restriktionerne blev ophævet. Chapek og D’Amaro, formanden for Experiences, indførte et online reserveringssystem, der begrænsede antallet af dage, som medlemmer med årskort kunne besøge parkerne, og til gengæld gav fordele til besøgende, der brugte flere penge på dagsbilletter og merchandise. Disney fjernede visse frynsegoder, som før havde været gratis, for eksempel lufthavnsbussen Magical Express og reservationssystemet i forbindelse med »spring køen over«-billetter. Kun en tredjedel af hotelgæsterne benyttede lufthavnsbussen, da den blev nedlagt, oplyses det. Man begyndte derefter at sælge nye fordelsbilletter, for eksempel den såkaldte Genie+, det oprindelige navn på den »spring køen over«-billet, der nu hedder Lightning Lane Multi Pass. Et Disney-dokument, der blev afsløret under en hacking af koncernens interne Slack-kommunikationssystem i sommer, tydede på, at Genie+-billetterne havde indbragt over 724 millioner dollar før skat mellem oktober 2021 og juni 2024 alene for Walt Disney World. Chapek blev hængt ud på nettet for det, som trofaste Disney-fans opfattede som utidig grådighed. Men fansene blev ved med at komme, og parkafdelingen satte nye rekorder for kvartalsomsætning og -overskud. Da Iger vendte tilbage til koncernen i november 2022, efter at Chapek var blevet fyret, var han forståeligt nok bekymret for, om en virksomhed, der engang var berømt for magiske familieferier, nu var ved at blive berygtet for prispres. Bob Iger, der oprindeligt stoppede som administrerende direktør for underholdningsgiganten i 2020, vendte tilbage som ceo i november 2022, efter hans efterfølger, Bob Chapek, blev afskediget.Fold sammenLæs mereFoto: Chip Somodevilla/AFP/Ritzau Scanpix. Kort efter at Iger var tilbage i koncernen, indkaldte han til et møde i Disneys hovedkvarter i Burbank, Californien, og bad D’Amaro om at udarbejde en liste over initiativer, som koncernen kunne sætte i værk for at få de mange fans og deres goodwill tilbage. Det oplyser kilder, der deltog i mødet. Koncernen kunne eksempelvis tilbyde billigere parkering eller flere dage uden for ferierne med billigere billetter, foreslog chefen for parkerne. Den kunne også fastfryse temaparkernes regelmæssige prisforhøjelser, men det ville koste koncernen flere hundrede millioner dollar. Iger valgte at genindføre gratis natparkering på Walt Disney Resort-hoteller og at sælge billigere billetter uden for de mest pressede perioder. De regelmæssige prisstigninger fortsatte. En talskvinde for Iger har meddelt, at han ikke har ønsket at deltage i et interview i forbindelse med denne artikel. Et år senere begyndte Disney at få alvorlige betænkeligheder ved de stigende udgifter ved at besøge parkerne, oplyser forhenværende ansatte, som deltog i drøftelserne om sagen. Resultatet af en undersøgelse af besøgende i Walt Disney World og temaparkerne i Californien har vist, at antallet af Mickey Mouse-fans, der planlægger et nyt besøg, er faldende. Problemet blev rejst over for Iger, oplyses det af kilder med indblik i sagen, men parkerne gik stadig strygende. Experiences-afdelingen var blevet koncernens primære pengemaskine i 2022 i stedet for den skrantende kabel-tv-forretning. Internt blev der arbejdet på prisfastsættelse, reklamering og forbrugerundersøgelser hele foråret sidste år med henblik på at forbedre resultatet af undersøgelserne af gæsternes ønske om at komme på besøg igen, oplyses det af pålidelige kilder. I sommeren 2024 begyndte Disney at advare investorerne om, at tilstrømningen var aftagende – en tendens, der kunne observeres i hele temaparkindustrien. Koncernens aktiekurs faldt stejlt i august, da Disney meddelte, at overskuddet af parkerne var begyndt at stagnere på grund af forbrugernes usikkerhed, som man forventede ville vare ved i endnu et par kvartaler. I de senere måneder har Disney reklameret med tidsbegrænsede tilbud på børnebilletter til 50 dollar (godt 350 kroner), tilbudsophold på Disneys feriehoteller, gratis familiefotopakker i parkerne og en frisk runde tilbud på hotelophold. I en undersøgelse fra juni af 2.000 familier konstateres det, at 45 procent af de gæster, der aflagde besøg på Disney-feriesteder med børn, måtte sætte sig i gæld for at kunne gennemføre turen.Fold sammenLæs mereFoto: Bryan R. Smith/AFP/Ritzau Scanpix. Johnston, Disneys økonomichef, betegnede i sommer den faldende efterspørgsel som et midlertidigt tilbageslag og sagde, at forbrugerne nu var kommet på højkant igen. En stribe nye attraktioner og store udvidelser, som blev omtalt ved en sammenkomst for fans tidligere i år, vil gøre det muligt at hæve priserne igen, uden at det lægger en dæmper på efterspørgslen, siger han. Det er dog også en mere generel opfattelse hos amerikanske familier, at oplevelsesferier i det hele taget er ved at blive for dyre, fremgår det af en undersøgelse for nylig blandt over 2.000 amerikanske husholdninger udført af Harris Poll for The Wall Street Journal. Undersøgelsen afslører, at 74 procent af de adspurgte mener, at oplevelser som krydstogter, forlystelsesparker og besøg på Disney-feriesteder er uden for deres økonomiske rækkevidde. Undersøgelsen tydede samtidig på, at billigere, mere naturrelaterede ferier vinder frem på bekostning af de dyrere feriesteder og temaparkbesøg. Blandt dem, der oplyste, at de har skåret ned på Disney-ferier, var prisen den almindeligste årsag – 59 procent svarede, at Disney-oplevelsen var blevet for dyr, mens 27 procent oplyste, at de ikke var interesserede i den, og 14 procent forklarede, at de ikke havde tid. Disney oplyser, at Harris Poll-undersøgelsen er »mangelfuld og vildledende« og stiller Disney i et ufordelagtigt lys. I en undersøgelse fra juni blandt 2.000 familier udført af Lending Tree, en udlånsvirksomhed på nettet, konstateres det, at 45 procent af de gæster, der aflagde besøg på Disney-feriesteder med børn, måtte sætte sig i gæld for at kunne gennemføre turen. I det forløbne efterår sendte Disney selv et spørgeskema på 47 sider ud til medlemmer af koncernens Disney Vacation Club-timeshareprogram. Spørgsmålene drejede sig for det meste om gæsternes økonomi og rejsevaner. Et af spørgsmålene handlede om, hvor sandsynligt det var, at den adspurgte ville »modtage eller skulle administrere en arv« eller »opleve tab af et familiemedlem eller en nær pårørende« inden for de kommende fem år. En pænt stor arv var da også den eneste mulighed for Melissa Buckley i Cedar Lake, Indiana, der gerne ville på besøg i Walt Disney World i december. Melissa, der arbejder i en indkøbsafdeling i olieindustrien, havde sparet op i cirka ti år for at kunne tage sin familie på fire med, men der kom hele tiden uforudsete regninger dumpende ind af brevsprækken. De kørte ved daggry første juledag med kurs mod Orlando og med køletasken fuld af madpakker. Det samlede budget, inklusive firedages parkeringsbilletter, ekstra »spring køen over«-billetter, et dagligt måltid på restaurant om dagen og et hotelværelse til to voksne og to børn på henholdsvis ni og syv, var 6.000 dollar (godt 42.700 kroner). »Det havde vi aldrig været i stand til at spare op til,« siger Melissa. Oversat fra den originale engelske version af Claus Bech ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/naar-magien-bliver-uopnaaelig-prishop-truer-droemmen-om-disney-ferie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1890092/24891361-disney-characters-mickey-mouse-and-minnie-mouse-gr.jpg",
            "publication_time": "Lørdag d. 15. februar 2025, kl. 21.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}