{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/naar-vinteren-banker-paa-i-salzburg",
        "title": "Når vinteren banker på i Salzburg",
        "content": "Der dufter så dejligt i Salzburg om efteråret. Den brændte lugt af ristede kastanjer i gadeboderne, den varme duft af heste, der er spændt for åbne vogne med turister, og aromaen fra kaffe, når døren går op til en af byens cafeer. Og jo koldere det er, desto tydeligere er duften af Glühwein: En varm, krydret rødvin, der serveres i strømme på byens julemarkeder fra slutningen af november. Men allerskønnest er den rene frisk-kølige luft, for Salzburg ligger som en perle mellem bjerge og masser af åben natur. Begynd turen ved den store hestefontæne, der er skåret ind i bjerget, Mönchsberg, ved tunnelen ind til byen. De rå klipper udgør en solid bagvæg for den ældste bydel, hvis velbevarede skønhed har sat den på Unescos verdensarvsliste. Det forstår man godt ved det første kik ned gennem den smalle Getreidegasse, hvor gamle skilte med paraplyer, kringler og støvler og så videre er symboler på, hvad her sælges. Mange af butikkerne er fra en tid, hvor langtfra alle kunne læse, så skiltene skulle fortælle det hele. Men inden man lader sig forføre til at shoppe gaver, kan man forkæle sig selv med frokost på smarte Restaurant Carpe Diem i gadens første hus: Gourmetniveau med servering i små isvafler. Delikat, men dyrt, så hent bare desserten lige overfor i butik Fürst, der sælger originale mozartkugler i sølvpapir. De er ubetinget bedre end den kendte kopi i rødt papir – der er meget mere blød nougat i de ægte. Længere henne ligger Mozarts fødehus, og uagtet ens forhold til symfonier og klaverkoncerter bør man opleve dette fine, lille museum med værelset, hvor geniet kom til verden. Se også lille Amadeus’ første violin. Det er betagende at betragte det instrument, som vidunderbarnet holdt i sine hænder. Én gang om året får en udvalgt elev fra byens musikskoler den ære at spille på violinen, der forsigtigt løftes ud af sin montre og stemmes. En bevægende stund for det unge talent.  Getreidegasse må være en af de hyggeligste i hele Østrig med sine fine specialforretninger og gamle fine skilte. Foto: PRFold sammenLæs mere Smag derpå en juleduftende, skoldhed orangepunch hos Sporer, der har likører og snaps på trætønder og servering i baglokalet, og fortsæt ad Judengasse til Mozartplatz og Residenzsplatz. Her er det cafétid, for er der noget, de kan i Salzburg, så er det duftende velbrygget kaffe og flotte kager. Og Café Demel på pladsen her er suveræn til finere konditorkunst. Derfra kan man krydse over til Kapitelplatz og finde Festungsgasse. Gå atter efter duften – nu fra Stiftsbäckerei St. Peter, der er et over 700 år gammelt bageri. Men brødet er nybagt fra den brændefyrede ovn. For man bager efter de samme principper som i 1300-tallet med surdej, lokalt dyrket mel og lokalt samlet brænde. Køb smagsprøver i bageriet og se derefter den såmænd helt hyggelige St. Peters kirkegård. De, der har set filmen »The Sound of Music«, vil måske huske, at familien skjulte sig bag disse gravsten, da de flygtede efter koncerten i teatret Felsenreitschule. I den rå og flotte sal, hvor man optog koncertscenen, er hele bagvæggen hugget direkte ind i bjerget. Her er jævnligt opera, koncerter, og også rundvisninger. Rækker det at se den udefra, så fortsæt via Domkirkepladsen og Franziskanergasse til teatergaden, Hofstallgasse. Den ender oppe ved hestefontænen, hvor turen begyndte. Selv om folkene i byen godt kan have travlt, så ynder de altid at hilse pænt på.Fold sammenLæs mereFoto: Susser Feit. Det er, som om den velholdte og livlige barokby tager hjerteligt imod enhver, der kommer med et åbent sind. Desuden er der ro på. Til trods for – i perioder – mængder af turister og en travl hverdag, er salzburgerne ikke forhastede. De har ikke travlt med at se ud, som om de har travlt. Men nyder hverdagens ritualer og en god espresso. Uden at se forjaget på mobilen imens. Her hersker gammeldags dyder på den gode måde: Selv den mindste kiosk med postkort og paraplyer modtager dig med et venligt »Grüss Gott« eller »Guten Tag«. Og ingen salzburger kunne drømme om at gå ind i en forretning uden at hilse høfligt på ekspedienten – og slet ikke at gå igen uden at sige farvel. Heller ikke selv om man bare skal kikke. Og selv i den travle adventstid, hvor tjenerne på ølstuer, caféer og restauranter spurter rundt for at holde trit med efterspørgslen, er der tid til et: »… og hvad kan jeg hjælpe den herre/dame med?« Man fornemmer, at salzburgernes overskud og livsstil bunder i en stolthed over den rige kultur, der rækker umådelig langt tilbage. Blot man sidder på Kapitelplatz puttet i en varm frakke og med et glas Glühwein, kan man se op til fæstningen Hohensalzburg. Den har ligget deroppe på Mönchsberg siden 1077. Adskillige bygherrer har ændret på strukturen, og dramaer har været inde over de gamle mure. Men vi har her den eneste fæstning i Europa, der aldrig nogensinde er blevet indtaget. Netop nu har man travlt på Hohensalzburg med forberedelserne til det årlige Adventsmarked i indergården, der fyldes med glitrende julelys. Det åbner næste weekend, og man kan trave derop ad stierne og således gøre sig fortjent til de saftige honningkager, der vil blive solgt fra boderne. De magelige tager den gamle togbane om hjørnet for Kapitelpladsen. Har man bil med, er det smukt at køre til Mondsee, cirka en halv time øst for Salzburg. Her ligger Basilica St. Michael, hvor Maria og Kaptajn von Trapp bliver gift i »The Sound of Music«, hvilket de lokale endnu har udpræget fornøjelse af i form af souvenirsalg og gæster på kirketorvets caféer. Det er i grunden utroligt, at en film, der så dagens lys for 50 år siden, endnu genererer disse strømme af nysgerrige. Men følg roligt trop, for turen herud er naturskøn, og den lysegule gotiske kirke fra 1400-tallet er ualmindelig smuk. Måske kan man tænde et vokslys for kærligheden derinde... Fortsæt til lillebyen Werfen, 40 km syd for Salzburg, hvor man netop til 50 års-jubilæet for filmen har åbnet et »The Sound of Music Trail«. Med start fra turistkontoret går man 1,4 kilometer gennem naturen med temastop undervejs. Stien ender ved engen, hvor Maria og børnene er på picnic og lærer do-re-mi-sangen. Send en tanke til kvægbønderne, der i sin tid blev pænt sure over, at de ikke blev bedre betalt for, at køerne måtte flyttes mens filmholdet trampede græs og urter ned på deres eng… Det har de aldrig rigtig tilgivet. Ude i horisonten troner den gevaldige borg Hohenwerfen, der var location for krigsfilmen »Ørnereden« i 1968. Følg stien tilbage til Werfen og et godt måltid mad på Restaurant Obauer, hvor brødrene Karl og Rudolf, der altid selv er i køkkenet, tryller egnens svampe, bær og vildt om til elegante gourmetfristelser. Bed om »Von Trapp«- vinen dertil for at holde stilen. Vingården Höpler er nemlig eneleverandør af vine til Trapp Family Lodge – det hotel, som efterkommere af den virkelige Kaptajn von Trapp og hans Maria driver i Vermont, USA, nu om dage. Det er gode sager – især hvidvinen, Pinot Blanc. Sprød og mildt duftende er den perfekt til en skål for Salzburg, for vinteren og de mange oplevelser, som »The Sound of Music« har beredt byen og egnen. Foto: PR. Gennem hele livet har skuespillerne, der udgjorde Kaptajn von Trapps børneflok i »The Sound of Music«, holdt kontakten. For den intense tid med indspilningerne gav dem et nært søskendeagtigt forhold og en fælles kærlighed til Salzburg. Fire af dem – nu modne mennesker – mødtes i Salzburg i oktober ved filmens 50 års jubilæum. Og videregiver her deres yndlings spots i Salzburg til Rejselivs læsere. Fra venstre er det: Duane Chase – spillede Kurt von Trapp »Jeg holder mest af Residenzplatz – der, hvor Maria plasker vand på hesten i fontænen, mens hun synger »I have confidence in me«. Det er en flot åben plads, hvor jeg finder en særlig ro. Jeg sætter mig på en bænk og ser livet udfolde sig foran mig.« Debbie Turner – spillede Marta von Trapp »Blomsterbedene i Mirabellehaven forelskede jeg mig i den første dag, hvor vi optog dér. Jeg var en lille pige fra Californien, hvor blomsterbede var mere bastante, så synet af de lette snirklede blomstermønstre var helt nyt. Det lagde kimen til mit nuværende virke som blomsterdesigner, er jeg sikker på. Mirabellehaven er smuk året rundt, så gå endelig derind, også når sneen dækker det hele.« Nicholas Hammond – spillede Friedrich von Trapp »Jeg er fan af Hohensalzburg-fæstningen højt over byen og alligevel midt i det hele. Udsigten er fantastisk, og borgen vidner om, hvilken urgammel by Salzburg er. Det fascinerede mig som dreng - og gør det stadig.« Heather Menzies Ulrich – spillede Louisa von Trapp »Der står de her 15 lidt uhyggelige marmorstatuer af dværge i Mirabellehaven. Jeg fandt dem på én gang spændende og vildt skræmmende som barn. Når jeg kommer til Salzburg, skal jeg altid hen og se til dem – og så er jeg pludselig 14-årige Heather igen.«  Der findes flere forskellige julemarkeder i Salzburg, her ses det ældste, Salzburger Christkindlmarkt.Fold sammenLæs mereFoto: Iris. Salzburger Christkindlmarkt er byens ældste og hyggelige julemarked på Domplatz, midt i den gamle barokby. Her er kunsthåndværk, pynt, lækkerier og nu og da musik. Fra 19/11 til 26/12. I gården på Hohensalzburg øverst på bybjerget er der julemarked fredag, lørdag og søndag i adventstiden. Fantastisk at trave op ad bjerget og nå frem til lys, varme og dufte deroppe.Fra 27/11 til 20/12 i weekenderne. Salzburger Adventssingen er en fin tradition, hvor julens historie synges af voksne og børn i det flotte teater, Grosses Festspielhaus. Det er på tysk, men selv om man intet forstår, er der smuk julestemning. Billetter på:salzburgeradventsingen.at Mirabelle pladsen foran slottet har hyggelige klassiske boder med gaver og guf. Daglig fra 19/11 til 24/12. Hellbrunn Slots facade er én stor julekalender i december, og der er marked med fakler og oplyste træer i alléen op til slotsgården. Fra 20/11 til 24/12 – men ikke hver dag. Se tider på:hellbrunneradventzauber.at Mere info og flere markeder på:salzburg.info/de/kunst_kultur/advent_silvester/weihnachtsmaerkte Rejseliv var inviteret af Østrigs Turistbureau og Salzburg Tourismus.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/naar-vinteren-banker-paa-i-salzburg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/188721/11330047-saxo-photo.jpeg",
            "publication_time": "Søndag d. 15. november 2015, kl. 10.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}