{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/naar-torben-moger-er-glad-for-noget-skal-man-taelle-sine-fingre",
        "title": "Når Torben Möger er glad for noget, skal man tælle sine fingre",
        "content": "»Rigtig god aftale«. Hvis man skal finde et alternativ til politikernes jubelskrig over deresdugfriske politiske aftaleom at bygge havvind, der kan dække energibehovet for 14 millioner danske og europæiske husstande, så skal man lytte til PensionDanmarks afgående topchef. Torben Möger Pedersen mangler stadig på Twitter at svare på, hvordan han ved, at det er en rigtig god aftale. Sidst jeg tjekkede, gav Torben Möger og hans pensionskasse ikke en krone uden en rimelig garanti for at få pengene igen med renters rente. Det er der ikke noget galt i. Tværtimod. Vi skal bare have på det rene, at klima skal give overskud for Mögers oghans afløsersmedlemmer.  Rigtig god aftale - for klimaet, den grønne omstilling som nu kommer op i tempo (nødvendigt) og for at skabe grundlaget for st gøre Danmark til Europas førende grøn brint nation. Investorerne er klar#dkklima#dkgreen#dkpol@L_Aagaard@mfMortenhttps://t.co/XuLGpUTEDJ Uha, nu er jeg allerede ved at spolere den gode stemning oven på det, som politikerne med klima-, energi- og forsyningsminister Lars Aagaard (M) i spidsen igen vil sælge som en historisk klima- og energiaftale. Med de ambitiøse klimamål, vi har sat os, og med de enorme energisikkerhedspolitiske udfordringer, som Ukraine-krigen har skabt, er der selvsagt behov for investeringer i energi. Danmark harifølge rapporteren global førerposition, når det gælder vind, og den skal vi udnytte.  Danmark bliver grønnere! Når der er brug for betænkelighed i forhold til den nye politiske aftale om havvind, handler det om det jordnære spørgsmål, om politikerne har styr på pengene. Hvis Möger er for glad, er der i hvert fald nogle, som skal tælle deres fingre. Den debat, vi burde have, handler ikke om at anfægte statsligt ejerskab eller ambitiøse klimamål. Debatten handler om, hvorvidt politikerne er blevet fartblinde i omgangen med skatteydernes penge, og om de overhovedet fatter den risiko, de løber. Det er grundlæggende upassende at juble over, at staten sætter over 30 milliarder kroner af skatteydernes penge på spil som risikovillig investor i Nordsøen med kravet om, at den danske stat skal eje 20 procent af de kommende havvindprojekter gennem et statsligt aktieselskab. Oveni kan man lægge de 17,6 milliarder kroner, som er sat på spil til at byggeEnergiø Bornholm; verdens første af sin art. Der bygges i øvrigt ikke en eneste vindmølle for milliarderne, men højst to enormt lange elledninger fra Bornholm til Sjælland og Tyskland samt nogle transmissionsanlæg på land. I 2014 udløste det ballade, at daværende finansminister Bjarne Corydon (S) stod fast på at hente risikovillig kapital på 11 milliarder kroner hos kapitalfonden Goldman Sachs for at udvikle DONG, det nuværende Ørsted, til et grønt selskab. Berlingskes Jonas Rimer Hansen har i en stor artikelserie om salget dokumenteret, at det var afgørende at få nye kræfter og ny kapital ind i selskabet for at gennemføre transformationen af DONG. Man kan stadig huske billedet af en forstenet SF-formand, Annette Vilhelmsen, der går af efter dyb splittelse i partiet over DONG-salget. Striden om friske milliarder til DONG fik SF-formand Annette Vilhelmsen til at trække partiet ud af regeringen efter nogle nervepirrede forhandlinger. Arkivfoto: Bax Lindhardt/Ritzau ScanpixFold sammenLæs mere Det er tankevækkende, at 11 milliarder kroner fra Goldman Sachs, som reelt reducerede statens økonomiske risiko ved at gennemføre transformationen af DONG, kan udløse en politisk storm, når ingen stopper op, efter at et overvældende flertal i Folketinget forleden selv påtog sig en økonomisk risiko, der er tre eller fire gange større end aktiesalget i DONG. Tavsheden afspejler formentlig, at politikerne er så forblændede af succesen med Ørsted og er lige så skråsikre på, at det er en god forretning at bygge havvind. Hvordan ved de det? Politikerne virker desværre også forblændede af, at pengene i årevis er fosset ind i statskassen, senest med16 milliarder i ekstra finanspolitisk råderum i 2030. Risikovillig kapital er imidlertid risikovillig kapital, hvilket betyder, at den danske stat kan tabe dem, hvis energi- og elmarkederne udvikler sig væsentligt anderledes end forventet. Jeg hører ingen ydmyghed. Staten ejer i forvejen 50,1 procent af Ørsted, som formentlig er en af de virksomheder, som vil gå benhårdt efter de nye udbud. Noget, som ekstra kapital kan hjælpe dem med. Så er det jo så heldigt, at staten har givet Ørsted lov til at udvide aktiekapitalen med op til 20 procent. Det er en forudsætning, at den den danske stat skal fastholde sin ejerandel af Ørsted. Derfor skal den danske stat tilføre et stort tocifret milliardbeløb til Ørsted, hvis selskabet skal kunne udvikle sig og deltage i flere store udbud som det i Nordsøen. Ved den aktuelle aktiekurs er der tale om cirka 25 milliarder kroner, men tallet kan også være 50 milliarder kroner, hvis Ørsteds aktiekurs igen stikker af. Også en spøjs tanke, at staten ved at putte ny kapital i Ørsted kan hjælpe selskabet på vej til at byde på større mængder havvind i Danmark, som er attraktivt for staten. Her er en indre modsætning. Lige nu er der således sat 33 milliarder kroner i at sikre staten en 20 procent stor ejerandel af havvinden, 17,6 milliarder kroner til Energiø Bornholm og så formentlig mindst 25 milliarder i ny kapital til Ørsted. I alt 75 milliarder kroner. Man kan foretage det sjove tankeeksperiment, at Ørsted vinder alle udbud i Nordsøen. Nu ejer staten herefter 20 procent af havvinden i Nordsøen plus 50 procent af Ørsted. I det tilfælde vil staten – skatteyderne – bære en massiv risiko. En helt fantastisk succes, hvis det går godt. En skandale, hvis det går skidt. Ørsted ender næppe med at løbe med det hele. Statsejede Vattenfall fra Sverige, franske Totalenergies og tyske RWE skal nok melde sig, og så har ingen tænkt tanken, at et stort grimt, sort olieselskab vil æde et tab for at blive grønne med en massiv investering i Nordsøen. Mon ikke også kapitalfonden Copenhagen Infrastructure Partners (CIP), som har sort bælte i at realisere grønne energiprojekter, vil deltage i udbuddet. JournalistJonas Rimer Hansen har også tegnet et stort portræt af den virksomhed. Torben Mögers PensionDanmark er blandt stifterne af CIP, som også har vindmølleproducenten Vestas som storaktionær. Möger er såmænd også medlem af et par af investeringskomiteerne i CIP og formand for CIP Fonden. Det er ren fætter-kusine-fest. Og der er risiko ved at udbygge havvinden. Alle bør læserapporten fra Energinetom planerne for Energiø Bornholm. Politikerne har trods alt i det projekt forsøgt at holde lidt igen på risikovilligheden ved lægge et loft for statens investeringer på 17,6 milliarder kroner.Avisen Politikenhar beskrevet, at projektet måske kan ende med at koste over 31 milliarder, men det vil de danske politikere trods alt ikke. Man kan så spørge, om politikerne kan styre projektet, hvis man først er i gang med at rulle kablerne, måske produceret af NKT, ud i Østersøen? Energiø Bornholm er ifølge Energinet et højrisikoprojekt, fordi planerne til en start bygger på en transmissionsteknologi, som endnu ikke er opfundet. Desuden fastslår Energinets rapport, at der er meget stor usikkerhed om fremtidens markedsvilkår og priser. Hvem er det, der sidder med regningen, hvis statens risikovillighed er fejlplaceret? Gæt selv. Grundlæggende er der fra starten det grundproblem ved statens ejerskab, at de danske forbrugere vil have billig el, hvilket er et af formålene med udbygningen af havvind. Statens interesse er ikke billig el fra havvind, men at prisen er tilstrækkelig høj til at sikre staten løbende indtægter fra koncessionerne og forvandle ejerskabet af havvinden på 20 procent til en dundrende succes. Forbrugerne og staten har ikke samme interesser – altså bortset fra i forhold til energisikkerhed, naturligvis. Thomas Bernt Henriksen er erhvervsredaktør på Berlingske Thomas Bernt HenriksenFold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/naar-torben-moger-er-glad-for-noget-skal-man-taelle-sine-fingre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1682533/24444719-.jpg",
            "publication_time": "Søndag d. 04. juni 2023, kl. 11.08",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}