{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/naar-familiemedlemmer-laaner-af-hinanden-havner-de-tit-i-en-faelde-saadan",
        "title": "Når familiemedlemmer låner af hinanden, havner de tit i en fælde. Sådan undgår du det samme",
        "content": "Planlægger du at optage et boliglån i et realkreditinstitut, skal du for øjeblikket forberede dig på at betale 4,5 procent i rente for et langt lån – foruden bidragssats. Det både lyder og er rigtig dyrt, og derfor låner familiemedlemmer ikke sjældent penge af hinanden for at komme uden om den høje rente. Det kan gøres fuldkommen rente- og afdragsfrit. Men kun, hvis du gør det rigtigt, fortæller advokat og formand for Danske Familieadvokater Helle Brandt. For selvom man som forælder kan låne penge ud til sine børn og ikke kræve nogen rente til gengæld, så kan staten stadig beskatte låntageren for det overførte beløb, hvis ikke man indretter sig på den rette måde. »Det kan godt være, at vilkårene ved et familielån er lempeligere end at låne i banken, men derfor er det stadig en gældsforpligtelse,« siger Helle Brandt. Et familielån er et lån mellem familiemedlemmer. Typisk er det en forælder, der låner penge til sit barn, hvis vedkommende ønsker at erhverve fast ejendom, eller hvis fast ejendom eller et andet aktiv skal overdrages fra forældrene til den yngre generation. »Tit kommer familielån ind i billedet, når man ønsker at overdrage nogle aktiver til den yngre generation, som de ikke selv har penge til at betale. Derfor låner man dem af mor og far,« forklarer Helle Brandt. For nylig blev hun selv långiver for sin datter. Helle Brandt er advokat hos Advokatgruppen og formand for Danske Familieadvokater, hvor hun til dagligt arbejder med at rådgive familier i de privatretlige regler, der gælder for dem.Fold sammenLæs mereFoto: Michael Drost-Hansen/Ritzau Scanpix. For et år siden faldt Helle Brandts datter over den helt rette bolig til sig selv og sin familie. Det eneste, der var galt, var den uoverskuelige rente, der de senere år har fulgt med boliglån, og som sidste forår toppede med sit højeste niveau i 14 år. Helle Brandt kunne udmærket sætte sig ind i datterens frustration. Samtidig havde hun nogle penge stående, som hun ikke skulle bruge inden for den nærmeste fremtid. Derfor valgte hun at hive pengepungen frem. Helle Brandt og datteren aftalte, at hun kunne låne pengene rentefrit, så datteren havde noget til at modregne det boliglån, hun havde optaget i banken. »De penge, hun har fået af mig, bruger hun til at betale de her renter hver måned, så hun og hendes familie har et større råderum i hverdagen,« siger Helle Brandt. De aftalte, at lånet skulle være et stående lån uden rente, som ikke skulle betales tilbage, før datteren havde mulighed for det, og Helle Brandt overførte datteren alle pengene på en gang. »Fordelen ved et familielån er, at det kan være rente- og afdragsfrit. Det kan være et stående lån, og ofte bliver det her lån også betalt tilbage, ved at forældrene giver gaver til deres børn.« Men dertil hører der en række faldgruber, som familier ofte falder i, hvis ikke de har styr på de privatretlige regler inden for familieområdet. Det har Helle Brandt. Her er hendes fem råd til, hvordan man tager et rentefrit familielån fuldkommen gratis. Vælger man at låne rentefrit mellem familiemedlemmer, er det først og fremmest en forudsætning, at man gør det på anfordringsvilkår, fortæller Helle Brandt. Et anfordringslån er et rentefrit lån, der kan opsiges af långiver, hvornår det skal være, og hvor der ikke er nogen fast dato for, hvornår lånet skal være tilbagebetalt. Derudover er der heller ingen regler for lånets størrelse eller udformning, og et anfordringslån giver derfor familier rig mulighed for på retlig vis at indrette sig, som det passer parterne. Der er heller ingen formkrav til et anfordringslån, og dermed er der heller ikke et krav til, at man opretter et gældsbrev. Til gengæld er der den ene ulempe, at et anfordringslån kan kræves helt eller delvist tilbagebetalt, hvornår end långiver ønsker det, eventuelt inden for en tidsfrist på 14 dage. »Men det er ikke noget, långiver behøver at gøre,« understreger Helle Brandt. Det er blot en ret, långiveren har. Da Helle Brandts datter stod over for et uoverskueligt boliglån, valgte hun selv at blive långiver og tilbyde sin datter et rentefrit familielån.Fold sammenLæs mereFoto: Michael Drost-Hansen/Ritzau Scanpix. Flere familier benytter også familielån som et alternativ til arveforskud og gaver, da man på den måde afdragsfrit kan overdrage aktiver eller give penge i gave. Men særligt her, skal man passe på, fortæller Helle Brandt. Det er nemlig ofte, når långiveren bliver for gavmild, at låntageren bliver beskattet. Hvis ikke det overførte beløb er anført som et anfordringslån, risikerer man nemlig, at formueforskydelsen vil blive anset af SKAT som en gave eller som en sekundær indkomstkilde, og det vil udløse en afgift. I Danmark kan forældre og bedsteforældre i øjeblikket give 74.100 kroner afdragsfrit i gave pr. barn eller barnebarn om året. Forældre har hver især 74.100 kroner, de kan give afdragsfrit pr. barn om året. Overstiger det beløb, långiveren overfører til låntageren, de afdragsfrie 74.100 kroner, risikerer låntageren altså at blive beskattet 15 procent for den overstigende del af beløbet. Har långiver et ønske om løbende at nedbringe lånets størrelse enten helt eller delvist uden at blive beskattet, skal man også her holde sig inden for reglerne for gaveafgift. Et familielån er på mange måder mere fordelagtigt for låntageren end andre lån i banker og realkreditinstitutter.Fold sammenLæs mereFoto: Michael Drost-Hansen/Ritzau Scanpix. »Man må ikke aftale på forhånd, at lånet løbende nedbringes med afdragsfrie gaver – for så er det jo ikke et lån. Så er det en gave, og så skal man betale afgift af den til staten med det samme,« siger Helle Brandt. Hvis det fremgår af lånaftalen, at man årligt vil nedbringe familielånet med et fast beløb, så risikerer man, at SKAT forstår nedskrivningerne som én samlet gave, og dermed vil man blive beskattet for alle nedskrivninger i lånet, så snart de overstiger de først 74.100 kroner. Der står dog ikke noget i vejen for, at man løbende nedbringer lånet med maksimalt 74.100 kroner om året – så længe det ikke er en del af lånaftalen. »Fordelen ved et renteafdragsfrit lån er jo, at hvis man retligt ønsker, at de her penge skal ud at arbejde i den yngre generation, så kan du give dem med det samme, og så kan du uddele de her gaver over tid. Det må bare ikke være aftalt på forhånd,« siger Helle Brandt. Selvom et anfordringslån ikke har nogen formkrav, så har det en forældelsesdato. Hvis ikke lånet er tilbagebetalt senest ti år efter, at lånet er blevet taget, så forældes det som udgangspunkt. Forældelsesfristen afbrydes dog, hvis gælden løbende nedskrives. I det tilfælde vil forældelsesfristen regnes fra det tidspunkt, hvor lånet senest er blevet nedskrevet. Forældelsesfristen kan også afbrydes ved at låntager skriftligt anerkender gælden, eller at man opretter et nyt anfordringslån. Er lånet tilbagebetalt inden for ti år, er der dog intet problem. Dør långiveren, inden lånet er tilbagebetalt, trækkes det resterende lån fra i arven, og deraf skal der betales boafgift. Derfor er det vigtigt at påføre afdrag og nedskrivninger, så ikke lånet fremstår større end det er ved tilfælde af at långiveren går bort. Ellers risikerer man, at lånet medtages i boopgørelsen til gældens oprindelige størrelse. Det er som nævnt ikke et krav, at man opretter et gældsbrev, hvis man tager et lån på anfordringsvilkår. Men derfor anbefaler Helle Brandt stadig, at man gør det. »Jeg har set rigtig mange gange, at en forælder har lånt nogle penge til et barn, som så kommer til at skabe uoverensstemmelser blandt søskende efter forælderens død. Hvis ikke man kan dokumentere sin lånaftale, så kan søskende og andre familiemedlemmer forsøge at kræve, at pengene skal indgå i dødsboet,« siger hun. Også ved en eventuel skilsmisse, kan det blive ubehageligt, hvis ikke man har sine papirer i orden, forklarer hun. »Det kan være, du har lånt penge af din mor eller far, som du har puttet ind i det hus, du ejer med din ægtefælle. Ved en skilsmisse skal man så til at argumentere for, at de penge tilhører ens far og mor, men i det tilfælde kan det være svært at bevise, at det ikke var en gave,« siger Helle Brandt. Et gældsbrev kræver ikke mere, end at man hiver et A4-papir frem og får lånaftalen formuleret på det. Der er heller ikke noget krav til tinglysning.Fold sammenLæs mereFoto: Michael Drost-Hansen/Ritzau Scanpix. Af hendes og datterens gældsbrev fremgår der ikke andet, end at de har lavet aftale om et stående anfordringslån uden renter, og at det resterende beløb skal trækkes fra i arven, hvis ikke det er tilbagebetalt ved tidspunktet for Helle Brandts død. Derudover skal det bare fremgå, hvem der er låntager og långiver, lånets størrelse samt underskrifter fra begge parter. Derefter er der ikke mere tilbage, end at man skal have styr på, hvor gældsbrevet ligger henne. Her er det en fordel at scanne det, så det både findes fysisk og digital, fortæller Helle Brandt. Bliver dokumentationen først væk, er det nemlig vanskeligt at bevise, at lånaftalen nogensinde har eksisteret. Og så er der ikke meget andet tilbage at gøre end at betale.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/naar-familiemedlemmer-laaner-af-hinanden-havner-de-tit-i-en-faelde-saadan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1798587/24711541-advokat-hos-advokatgruppen-og-formand-for-danske-f.jpg",
            "publication_time": "Søndag d. 26. maj 2024, kl. 07.29",
            "author": "Anna Sofie Laue",
            "related_links": [],
            "attachments": []
        }
    }
}