{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/naar-haandkoebsmedicin-bliver-livsfarlig",
        "title": "Når håndkøbsmedicin bliver livsfarlig",
        "content": "En sommeraften sidste år mistede jeg det mest dyrebare menneske i mit liv. 14 dage tidligere var min hustru blevet bragt til Bispebjerg Hospitals skadestue med stærke smerter i maven. I ambulancen forklarede hun, at smerterne var begyndt dagen før, at de var tiltaget i løbet af natten og i øvrigt blev ledsaget af feber, hurtig vejrtrækning og opkastning. Samtidig forklarede hun, at hun inden for det seneste døgn havde indtaget 20 Kodimagnyler som brusetabletter samt at hun gennem en årrække havde haft et meget stort overforbrug af denne medicin. Nogle år tidligere havde min hustru gennemgået en Minnesota-behandling som følge af et alkoholmisbrug. Dette misbrug kom hun heldigvis ud af, men konverterede det gradvis til et eskalerende forbrug af smertestillende tabletter. I de sidste år af hendes liv fandt jeg jævnligt – i skabe og skuffer – snesevis af tomme rør, der engang havde indeholdt de brusetabletter, som styrede hendes liv fra morgen til aften. Rørene var puttet i plasticposer, som hun sirligt havde slået en knude om. Det var fortvivlende at være vidne til. Når jeg advarede hende mod at tage for mange piller, bortforklarede og bagatelliserede hun problemet, således som det jo desværre ofte er tilfældet for mennesker, som er afhængige af rusgifte. Hun løftede dog lidt af sløret for, hvilken effekt denne medicin havde på hendes krop og sind. Hun følte ro og afslapning i musklerne samt en let rus. Når hun forsøgte at holde op med at tage Kodimagnyl, kom uroen og angsten imidlertid tilbage, og ofte i forstærket form. 10 minutter efter ankomsten til skadestuen fik min hustru hjertestop, men blev genoplivet. En skanning viste, at hun have en kraftig blødning i leveren. I forbindelse med hjertestoppet havde hun samtidig fået en kraftig hjerneblødning. To gange inden for et døgn blev hun opereret af leverkirurger, men kom aldrig til bevidsthed. Efter hendes død var lægerne ikke i tvivl om, at leverskaden og hjertestoppet skyldtes dette misbrug. En række smertestillende tabletter indeholder kodein, som er en svag form for morfin, der omdannes til en langt stærkere morfin, når det i forbindelse med overdosering passerer blodbanerne. Herudover indeholder tabletterne stoffet acetylsalicylsyre, som påvirker nogle blødningsfaktorer i kroppen, og som forhindrer blodet i at størkne. Indtages acetylsalicylsyre i for store mængder, medfører det forgiftning. Der er med andre ord tale om en yderst farlig kombination, fordi det ene stof er vanedannende og det andet livsfarligt, hvis det overdoseres. Alligevel kan denne smertestillende medicin – i modsætning til i en række andre europæiske lande – købes uden recept på danske apoteker og i kiosker. Misbrugets omfang, som vi kun kan gisne om, er en ’stille’ form for afhængighed, som kan være vanskelig for omgivelserne at få øje på. Samtidig er det til tider umuligt at komme ud af. I Storbritannien regner myndighederne med, at mindst 32.000 mennesker er afhængige af milde smertestillende midler, og dette til trods for at der sælges langt færre tabletter indeholdende det afhængighedsskabende stof end i Danmark. Problemet er, ifølge briterne, netop at medicinen kan købes i håndkøb, og derfor er det let at øge dosis for meget. Man opbygger en vis tolerance og har brug for mere for at opnå den samme effekt. Ifølge tal fra Lægemiddelstyrelsen sælges der herhjemme ikke færre end 800.000 pakker Kodimagnyl hvert år, og tabletterne indeholder netop en kombination af acetylsalicylsyre og kodein. Lægemiddelstyrelsen forklarer, at den mængde kodein som Kodimagnyl, Kodiopar, Pinex og lignende præparater indeholder, er så beskeden (10 mg), at tabletterne ikke i sig selv er vanedannende. Det er naturligvis korrekt. Imidlertid er det uvist, om hovedparten af denne type medicin købes af et fåtal. For min hustru var det et rent helvede at skulle leve et liv som afhængig og samtidig være tvunget til at holde facaden over for omgivelserne. Hun vidste udmærket, at hun befandt sig på et skråplan, men var desværre styret af dæmoner, som var stærkere end hendes i øvrigt sunde fornuft og dømmekraft. Ofte kontaktes behandlingsstederne af praktiserende læger, som har mistanke om at en patient misbruger medicin indeholdende kodein. Hvis det lykkes at få patienten i behandling, viser det sig ikke sjældent, at lægen havde ret i sin antagelse. Eller som en behandlingschef anskueliggjorde det over for mig: »I Helsingør har jeg set svenskere stå i kø foran apoteket for at købe Kodimagnyl, som er receptpligtig på den anden side af Øresund«. Han var ikke i tvivl om at mange, som i dag er døde, fortsat ville have været i live, såfremt denne type medicin også i Danmark kun kunne fås på recept. Jeg kunne for egen regning have tilføjet, at dette efter al sandsynlighed også gjaldt min hustru. Ser vi mon derfor kun toppen af isbjerget, fordi denne gruppe misbrugere ikke umiddelbart ændrer karakter, selv om de befinder sig i misbruget? Samtidig undrer jeg mig over, at Lægemiddelstyrelsen ikke tager initiativ til at få belyst misbrugets omfang. De fleste lægemidler har et farlighedspotentiale, hvis de bruges forkert. Det gælder også den medicin, vi betragter som forholdsvis harmløs. Formelt er det alene op til Lægemiddelstyrelsen at vurdere det farlighedsniveau, som skal udløse receptpligt. Imidlertid er der så store interesser på spil, når det drejer sig om smertestillende medicin, at receptpligt i dette tilfælde formentlig kræver et politisk initiativ. Skribentens navn er redaktionen bekendt",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/naar-haandkoebsmedicin-bliver-livsfarlig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/688565/4093124-kodimagnyl.jpg",
            "publication_time": "Søndag d. 22. maj 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}