{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/naar-politikerne-drejer-paa-bundskatteskruen",
        "title": "Når politikerne drejer på bundskatteskruen",
        "content": "I 1990erne havde Christiansborg en skatteskrue, der hed afgiftsforhøjelser – ofte blev de kaldt grønne afgifter. Når politikerne i finanslovsforhandlingerne en sen nattetime manglede nogle hundrede millioner, fik afgiftsskruen lige et lille drej. Det kunne være sodavandsafgiften eller en af de andre afgifter. Det kunne også være, at indkomstskatten skulle sættes ned, og så var det god politik at finansiere det med grønne afgifter.  Mange økonomer herhjemme – fra de økonomiske ministerier til vismændene – bifaldt denne politik, fordi det gavnede væksten, mente man dengang. Nu er det konsensus, at det ofte er væksthæmmende politik at forhøje afgifterne og sænke indkomstskatten. Desuden ligger afgifterne generelt over det niveau, der retfærdiggøres af forurening, sundhedsfare etc. I stedet for afgiftsskruen har man nu fundet på bundskatteskruen. Den blev første gang anvendt i 2013, da Thorning manglede nogle hundrede millioner på finansloven for 2013. Bundskatten og den øverste marginalskat blev forhøjet med 0,19 point. Ingen protesterede rigtigt. I 2014 skulle brændeafgiften fjernes, og så fik bundskatteskruen lige et ekstra drej (0,28 point). Ingen protesterede. Da VLAK skulle fjerne PSO’en på 2017-finansloven, fik bundskatteskruen lige et ekstra drej (0,09 point). Ingen protesterede.  Tingene er nu vendt 180 grader. Grønne afgifter lettes, og skatten på arbejde sættes op. Helt modsat 1990erne og 2000erne. Stort set alle skatter er mere væksthæmmende end bundskat, på nær grundskylden. Man kan derfor teoretisk argumentere for at hæve bundskatten for at lette alle mulige andre skatter og afgifter. Når jeg alligevel kritiserer bundskattestigningen, er det fordi, der er et bedre alternativ end at hæve indkomstskatten for alle. Og fordi der er brug for at sænke det samlede skattetryk. Alternativet hedder i disse dage råderummet, og udgør 27 mia. kr. frem mod 2025. Det er penge, politikerne har til fri disposition, og som enten kan bruges på højere offentlige udgifter eller lavere skatter.  Da det blev besluttet at fjerne PSO’en, var der et råderum i størrelsesordenen 40 (!) mia. kr. Fjernelsen af PSO’en kostede fire mia. kr. Man valgte alligevel at finansiere en del af PSO-lettelsen ved at øge bundskatten. Det medvirker til, at den øverste marginalskat på arbejde stiger i 2018, og skatten på kapitalindkomst øges også. Da jeg kritiserede borgerlige politikere for deres beslutning om at forhøje bundskatten for godt et år siden, fik jeg at vide, at man kunne tage det helt roligt, for snart blev der gennemført en stor skattereform, der sænkede den øverste marginalskat meget mere end bundskatten steg. Det skete som bekendt ikke, og resultatet er, at den øverste marginalskat steg i 2018. Hvis man havde droppet bundskattestigningen, og i stedet finansieret via råderum, havde det gavnet arbejdsudbuddet, og incitamentet til at spare op. Og danskerne havde fået et større rådighedsbeløb til sig selv.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/naar-politikerne-drejer-paa-bundskatteskruen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/77430/20049345-15debmads-lundby-hansen-101jpg.jpeg",
            "publication_time": "Torsdag d. 15. februar 2018, kl. 07.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}