{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/naar-dyr-draebes",
        "title": "Når dyr dræbes",
        "content": "WASHINGTON: Selv fornuftige og ræsonnable amerikanere er gået amok. Denne gang over et kanindrab på en radiostation i Danmark. I det hele taget er danskerne de rene barbarer, hvis man spørger de første fem amerikanere, man møder på gaden. Først slagtede vi giraffen Marius og parterede dyret under overværelse af børn i Københavns ZOO. Dernæst dræber vi en kun ni uger gammel kanin-unge for åben mikrofon hos Radio24syv. Og det kan ikke nytte noget, at man siger, at det »bare« var radio, og at det vistnok var en test på, hvor ophidsede folk kan blive over et drab på et dyr. For amerikanerne er det helt uforståeligt, at man behøver at pensle virkeligheden ud blot for at afprøve folks følelsesmæssige forhold til dyr.  »I har godt nok en særegen kultur,« sagde en god kollega fra Huffington Post forleden, mens han satte gaflen i en bøf: »At dræbe et dyr blot for at vise, at dyr slagtes hver eneste dag, så vi kan få noget at spise, er noget mærkeligt noget.« Og han var i øvrigt bedøvende ligeglad med de ædlere motiver til at gøre det af med kaninen »Allan« – som amerikanerne har døbt »Allen«. For som han sagde: »Er folk i Danmark da slet ikke klar over, at dyr slagtes, så vi andre kan blive mætte. Er det så ukendt for jer, at det er nødvendigt at gøre det i radioen, så selv tumperne fatter det.« Motivet bliver ifølge amerikanerne aldrig ædelt. For dyr har bedst af at blive slagtet i fred og ro uden uvedkommende tilskuere og slet ikke indgå i et pædagogisk radioprogram, der skal vise danskerne, at de er nogle hyklere, når det kommer til dyrs sande skæbne før middagsbordet. Min kollega fra Huffington Post er ikke den eneste, der har lagt mærke til det danske forsøg på at »levendegøre« dyrenes liv fra stald til middagsbord, hvis man må bruge det udtryk. Parteringen af giraffen Marius sendte også en storm af protester af sted fra USA, og ZOOs vicedirektør, Bengt Holst, stod i ugevis på mål for journalisters spørgsmål om, hvorfor det var nødvendigt at gøre det i fuld offentlighed.  Det blev dengang så problematisk, at de fleste zoologiske haver i USA havde givet deres informationschefer besked på, at hvis danske journalister ringede for at få en kommentar til drabet på giraffen Marius og ovenikøbet spurgte, hvad de zoologiske haver i USA i øvrigt fodrede løverne og tigrene med, så skulle de nægte at svare. Sandheden er nemlig, at enkelte amerikanske ZOOs har prøvet det – at fodre løverne med døde kaniner, der stadig lignede kaniner. Og det fik børnene til at græde og løbe ud af haven skarpt forfulgt at forældrene. Det skete f.eks. i Toledo ZOO i en påske. Og det var ikke populært, at påskeharen lå på betongulvet inde ved løverne og blev flået af rovdyrenes skarpe tænder. Så tager de fleste danske børn det i anderledes stiv arm. For billederne af de danske børn med vintertøj og hætter over hovedet stående foran en af ZOOs dyrepasssere, der er ved at partere en giraf-unge, har brændt sig ind på nethinden hos amerikanerne, og enkelte har givet udtryk for, at danskerne generelt har en særlig måde at hærde deres børn på. Men amerikanerne ser ligesom danskerne heller aldrig en ko eller en kanin blive slagtet. Man køber kød i supermarkedet og har den samme fornemmelse af kød, som alle andre i den vestlige verden. Og i virkeligheden er det de zoologiske haver, der en gang imellem prøver at »opdrage« folk til at indse, at naturens gang er, at rovdyr spiser andre dyr. Men amerikanske zoologiske haver tøver med at vise realiteterne, efter at de prøvede med døde kaniner og halve heste under en påskeferie, selv om de faktisk ønsker at gøre det. For løverne får en helt anden opfattelse af måltidet, når det serveres helt og ikke som hakket kød blandet med grønsager og vitaminer.  »Vi oplevede, da vi lagde en slagtet hest ind til løverne, at folk blev rædselsslagne. Først rykkede de væk fra indhegningen, men så blev de nysgerrige og rykkede tættere på og var lidt fascinerede af det. Men så kom klagerne væltende,« har Beth Stark fra Toledo ZOO forklaret til en række lokale medier. For dyreværnsgrupperne er stærke, og et program som det, Radio24syv sendte, kunne i USA være tæt på at sende dødsstødet til både chefen og værten. »Det gør man ikke ustraffet i USA,« som en kollega fra den amerikanske avis The New York Times siger: »Der er ingen journalistisk mening i det, og ideen er bare idiotisk. Alle ved, at dyr slagtes, inden de når middagsbordet, så hvad beviser man egentlig? At folk bliver rasende, når det sker bare for underholdningens skyld. Ja, og hvad så.« I mellemtiden har den amerikanske storvildtjæger Corey Knowlton fået kærligheden at føle. Han har betalt 350.000 dollar til den namibiske regering for at få en tilladelse til at skyde et gammelt hannæsehorn. Namibias regering havde lavet en auktion, som den rige amerikaner havde vundet, og pengene skal gå til at forbedre bestanden af de sjældne sorte næsehorn i området. Og det er jo et godt initiativ, syntes storvildtjægeren. Da han ovenikøbet kunne meddele, at dette næsehorn under alle omstændigheder skulle »væk«, bl.a. fordi dyret havde mistet evnen til at parre sig, var argumenterne på plads. Troede han. Dyreværnsgrupperne i USA rasede. Næsehornet skulle ikke skydes. Det skulle dø en »naturlig død«. Men efter tovtrækkeri i de amerikanske domstole fik Knowlton lov til at skyde næsehornet og hjembringe trofæet i form af hovedet. Men Knowlton må forvente at skulle holde lav profil i den kommende tid. Det samme vil formentlig gælde for værten og direktøren for Radio24syv, hvis de skulle finde på at komme til USA.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/naar-dyr-draebes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/186291/9097158-31mas56523932jpg.jpeg",
            "publication_time": "Lørdag d. 30. maj 2015, kl. 20.00",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}