{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/naar-vi-taenker-ud-af-boksen-om-nye-medarbejderes-introduktion-0",
        "title": "Når vi tænker ud af boksen om nye medarbejderes introduktion",
        "content": "Hvad er der på spil, når en ny medarbejder eller leder tiltræder i virksomheden? Og hvad er der at vinde? Der er fare for, at vi blot gør, som vi altid har gjort, og at vi ikke lærer af den periode, vi har været igennem, hvis vi ikke reflekterer lidt over, hvordan vi vil gribe samarbejdet med de nye medarbejder an. Rekruttering af nye medarbejdere er ofte et prioriteret strategisk indsatsområde i danske virksomheder. Private såvel som offentlige virksomheder ved, at den primære kilde til værdiskabelse er virksomhedens menneskelige kapabiliteter og kender til betydningen af at rekruttere de rette personer til virksomhedens funktioner. Efterfølgende introduktionsprocesser i virksomheden for nytiltrådte medarbejdere rummer formentlig potentialer, vi som virksomhedsledere for sjældent drager nytte af. For målrettet På baggrund af et mangeårigt samarbejde med private og offentlige danske virksomheder omkring rekruttering af virksomhedernes nye medarbejdere og ledere er det vores iagttagelse, at de fleste danske virksomheder tænker systematisk og struktureret omkring virksomhedens introduktionsforløb og tilrettelægger enten længerevarende uddannelsesforløb og mentorordninger eller kortere, enkeltstående introduktionsmøder og uformel sidemandsoplæring. Alligevel er det i mange virksomheder en oplevelse, at introduktionsperioden for nytiltrådte medarbejdere bliver for lang, for lidt målrettet og for lidt resultatgivende. Dét koster i tabt realisering af rekrutteringsinvesteringen, i frustration hos den nytiltrådte og potentielt i kuldsejlede samarbejdsrelationer mellem nytiltrådte medarbejdere og virksomheden. Altafgørende intro Forskning inden for organisatorisk socialisering peger på, at socialiseringsprocessen for nye medarbejdere har væsentlig betydning for de nytiltrådtes performance i jobbet, deres organisatoriske commitment/følelse af tilknytning og deres senere fastholdelse hhv. fratrædelse. Forskningen peger ligeledes på, at en løbende dialog med og kontakt til nærmeste leder i introduktionsperioden er medvirkende til en succesfuld socialisering. Succesfuld introduktion af nye medarbejdere er ikke en ureflekteret, selvfølgelig effekt af en ny medarbejders tiltrædelse i virksomheden, men en ledelsesmæssig opgave, der fordrer ledelsesmæssigt engagement. Måden, vi i virksomhederne griber medarbejderintroduktionen an på, gør en forskel for, om de rekrutterede medarbejder- og lederkapabiliteter realiseres i den påkrævede resultatskabelse og den ønskede medarbejdercommitment og -kreativitet. Opkoblingen mellem den ansættende virksomhed og de nye medarbejdere er en nuanceret proces - mere kompleks og nuanceret end det er vores erfaring, at mange virksomheder udnytter og tager hensyn til. Værdifuld performance For den nytiltrådte medarbejder er der det på spil at lykkes med at konvertere sine hidtidige erfaringer, viden og færdigheder til værdifuld performance i den nye organisatoriske kontekst. For organisationen er der ønsket om at bringe den nye medarbejder hurtigt op i gear og godt ind i organisationens kultur for at sikre hurtig produktivitet og langsigtet fastholdelse. Derudover ligger der for virksomheden et innovationspotentiale i mødet med de nye medarbejdere og deres hidtidige branchekendskab og/eller ledelsesmæssige erfaring. Den dialog, der i introduktionsperioden udspiller sig mellem den etablerede organisation i den ansættende virksomhed og den nye medarbejder/leder, er for den nye medarbejder/leder selvsagt en lærings- og socialiseringsdialog - for virksomheden kan det blive en innovationsdialog, hvis virksomheden forstår at bruge dialogen som sådan. Innovation af ydelser, produkter og procedurer er i disse år på de strategiske dagsordener i danske virksomheder. Der må tænkes anderledes og nyt om mange af de kendte processer i vore organisationer, hvis vi i fremtiden i Danmark skal leve af virksomheders innovation. Der er ingen tvivl om, at den primære motivation for virksomheder til at rekruttere medarbejdere er den forventede performance i henhold til en stillingsbeskrivelse. Men spørgsmålet er dog, om der kunne være yderligere værdi for virksomheden i de nye medarbejderes tiltrædelse. Jeg tror, at organisatoriske introduktionsprocesser potentielt rummer stor innovationsværdi for virksomhederne. Har du spurgt dem, du ansatte i din virksomhed for noget siden om deres oplevelse af jeres intro?",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/naar-vi-taenker-ud-af-boksen-om-nye-medarbejderes-introduktion-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/832802/2469794-nr-vi-tnker-ud-af-boksen-om-nye-medarbejderes-introduktion.jpg",
            "publication_time": "Søndag d. 18. april 2010, kl. 05.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}