{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/naar-det-skal-swinge-og-lidt-til",
        "title": "Når det skal swinge – og lidt til",
        "content": "Det er en aldrig svigtende musikalitet, der er drivkraften. Så enkelt kan det vel siges, når det skal handle om kapelmesteren, pianisten, arrangøren og komponisten Niels Jørgen Steen, som 7. februar fylder 75 år. Som søn af en musikalsk gymnasielektor og via sit medlemskab af Københavns Drengekor fik Niels Jørgen Steen tidligt en god musikalsk ballast, og skønt han blev udlært som boghandler, blev han allerede i 19-års alderen professionel pianist. I årene omkring 1960 spillede han på restaurationer i Tyskland og Skandinavien, og snart blev han aktiv på den danske jazzscene, blandt andet i Jazzhus Montmartre. I 1964 dannede han sin egen gruppe, Jazz Incorporated, og nogle år senere blev det til Niels Jørgen Steens Beatkapel, et yderst velfungerende swingensemble, der eksisterede en halv snes år. Sideløbende var pianisten medlem af Arnvid Meyers orkester, og i samme periode fik Niels Jørgen Steen flere og flere job som teatermusiker, og han var i en årrække kapelmester ved Cirkusrevyen. Han fik således støt og roligt konsolideret sit forhold til de skrå brædder, og hans evner som finurlig showman nyder da også bred anerkendelse. Ikke blot blandt medmusikere, også hos et større publikum, ja, mange vil huske hans medvirken i TVs »Gæt og grimasser« og hans fine og mangeårige samarbejde med Tommy Kenter. Niels Jørgen Steen, der som jazzpianist er både medrivende og »bluesy«, formår som arrangør at få musikken til at swinge allerede på nodepapiret, og som få andre kan han skrive et orkesterarrangement, som virkelig løfter en vokalsolist. Dertil er det værd at huske, at han har en rig kompositorisk virksomhed, der også omfatter de udødelige melodier til DR-julekalenderne »Vinterbyøster« og »Jullerup Færgeby«. Gennem årene har han jævnligt ledet Radioens Big Band, ligesom han i en lang årrække nød stor popularitet som dirigent for Tivolis Big Band. Og så har hans eget stjernebesatte, komprimerede big band, The A-Team, gennem de sidste mange år været det helt store tilløbsstykke i Kongens Have under Copenhagen Jazz Festival. I de sidste 15 år har Niels Jørgen Steen stået i spidsen for Monday Night Big Band, som er et hold af hovedstadens fineste jazzmusikere, der – som navnet antyder – har sat hinanden i stævne mandag aftener i vinterhalvåret i Huset i Magstræde, for at formidle et udvalg af Niels Jørgen Steens arrangementer. Og også her hører kapelmesterens verbale introduktioner med til den positive totaloplevelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/naar-det-skal-swinge-og-lidt-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/272539/7150324-06navnielsjrgensteenjpg.jpeg",
            "publication_time": "Onsdag d. 05. februar 2014, kl. 22.30",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}