{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/naar-kiloene-er-roeget-af-vil-mange-gerne-af-wegovy-igen-suzy-wengel",
        "title": "Når kiloene er røget af, vil mange gerne af Wegovy igen. Suzy Wengel ved hvordan",
        "content": "På tallerkenen foran Suzy Wengel lå resten af othellolagkagestykket. Der skulle det blive liggende. Noget overraskende var sket. En ukendt fornemmelse var pludselig dukket op: Hun følte sig mæt. »Jeg sad og spiste lagkagen med en teske. Og så kommer den her fornemmelse pludselig. Det var nok første gang, jeg mærkede det. Og jeg havde ikke engang spist hele det stykke kage, der lå på min tallerken,« fortæller Suzy Wengel om et afgørende øjeblik i sin kamp for at tabe sig 40 kilo og nå ned på sin normalvægt – og blive der. Usædvanlig mange danskere drømmer om at kunne gøre som Suzy Wengel: Blive mæt og lægge skeen fra sig. Det har vægttabsmedicin som Wegovy ikke ændret på. Men medicinen har ført til, at en helt ny bølge lige nu rammer Danmark. Folk på vægttabsmedicin, der ønsker at komme af medicinen igen, men uden at tage på igen. Her kan Suzy Wengel byde ind. Suzy Wengel kan nu mærke, når hun er mæt. Men hun skal fortsat tage det ét måltid ad gangen.Fold sammenLæs mereFoto: Robert Wengler/Ritzau Scanpix. Men først tilbage til den dag, Suzy Wengel til sin store overraskelse trods lokkende lagkage følte sig mæt. Det kan virke banalt, men mæthedsfornemmelsen er central. Ikke bare i Suzy Wengels personlige historie. Men også i forhold til vægttabsmedicinen, som netop nu er ved at omskrive historien – fysisk og kulturelt. I december 2022 kom Novo Nordisks vægttabsmedicin Wegovy på markedet i Danmark. Og blev på det nærmeste revet ned fra hylderne. Blandt de18 procent af danskerne, der er svært overvægtige, var mange klar til at gå medicinsk til kamp mod kiloene. Wegovy og lignende vægttabsmedicin virker ved at efterligne kroppens eget mæthedshormon GLP-1. Indsprøjtningerne fører blandt andet til en følelse af mæthed og en dæmpet appetit. Så hvis bare pengepungen er i orden, kan de fleste mennesker nu tabe sig ved hjælp af produkter som Wegovy. Men når kiloene er tabt eller pengepungen tom, vil mange gerne af medicinen igen. Det ønske støder Suzy Wengel særdeles ofte på. Hun er uddannet forskningslaborant inden for organisk kemi, men det 40 kilo store vægttab endte med også at have indflydelse på hendes arbejdsliv. Hun er i dag kostvejleder, foredragsholder og forfatter. Via sit sundhedskoncept SenseMyDiet er hun i kontakt med mange tusind klienter og følgere på Facebook, som giver hende et indblik i, hvad der rører sig blandt de vægttabsinteresserede. »GLP-1 Revolutionen – Få maksimal effekt af vægttabsmedicin« er netop udkommet.Fold sammenLæs mereFoto: Robert Wengler/Ritzau Scanpix. Sammen med Majken Brinkmann, der er læge, har Suzy Wengel skrevet bogen »GLP-1 Revolutionen – Få maksimal effekt af vægttabsmedicin«. Og her har de dedikeret et afsnit til at »trappe ned og ud af vægttabsmedicinen« og holde vægten nede. Det er der en god grund til. »Op mod 70 procent af dem, jeg personligt er i kontakt med, har en forventning om, at de ikke skal tage vægttabsmedicinen mere, når de når deres idealvægt,« siger Suzy Wengel. Den betragtning er Suzy Wengel ikke alene om. For til trods for at vægttabsmedicinens effekt ophører, når man ikke længere tager den, så visteen amerikansk undersøgelsefra juli sidste år, at to ud af tre brugere af vægttabsmedicin som Wegovy var holdt op med at bruge det efter et år. Et andet amerikansk studieviste, at blot 19 procent fortsat brugte vægttabsmedicin efter et år. Adskillige artiklerfrainternationale medierfortæller da også historien om brugere af vægttabsmedicin, der af forskellige årsager er stoppet med at bruge det igen. For derefter at tage på igen. Men hvorfor søren overhovedet overveje at stoppe med medicin, som for mange har betydet mindre fedt, taljer og tøjstørrelser? Talfra Sundhedsstyrelsenrummer en mulig forklaring. For brugen af Wegovy er steget støt siden lanceringen. Sådan da. I december 2023 var der 72.000 brugere. Men så faldt det pludselig til 60.000 i januar 2024. Årsagen var sandsynligvis, at Sygeforsikringen »danmark« 1. januar stoppede tilskuddet til vægttabsmedicin. Prisen ser altså ud til at betyde noget. Folk angiver overordnet fire forskellige årsager til, at de vil af vægttabsmedicin igen: De har nået deres idealvægt. Prisen. Bivirkninger. Eller at det ikke virkede, som de forventede.Fold sammenLæs mereFoto: Robert Wengler/Ritzau Scanpix. Det er da heller ikke helt billigt at smide kiloene og holde den slanke linje med vægttabsmedicin som Wegovy. Ifølge Sundhedsstyrelsen ligger prisen på omkring2.550 kroner om måneden»for den anbefalede vedligeholdelsesdosis«. Mere end 30.000 kroner om året år efter år vil nok være et greb i lommen, mange danskere kan mærke. »Der kan være mange grunde til, at folk siger, at de vil af medicinen igen. Men det handler blandt andet om, at det er dyrt,« siger Suzy Wengel. Ud over prisen oplever Suzy Wengel tre andre årsager til, at folk ønsker at holde op: »Når folk når deres idealvægt, vil mange gerne stoppe. Mange kan have svært ved at forlige sig med at skulle tage medicin resten af livet. Andre har det svært med bivirkningerne; man mister for eksempel noget af glæden ved at spise. Det kan være svært, hvis mad har betydet meget. Og så er der også nogle, hvor medicinen ikke virker, som de ønskede,« siger Suzy Wengel. Med Wegovys under halvandet år på det danske marked er der begrænset viden om, hvad der sker med dem, der stopper. »Det er for nyt til, at jeg kan sige noget om, hvor mange der har succes med at stoppe og holde vægten. Der er nogle enkelte omkring mig, der er stoppet på det. Der er også nogle, der holder vægten. Men jeg kan ikke give nogle tal på det,« siger Suzy Wengel. Forskningen har vist, at det er svært at droppe vægttabsmedicinen og holde vægttabet.Fold sammenLæs mereFoto: Robert Wengler/Ritzau Scanpix. Omvendt kan hun heller ikke sige noget om, hvor mange der tager det hele på igen. Et studie finansieret af Novo Nordiskhar undersøgt, hvad der sker, når folk stopper med at tage Wegovy. Konklusionen var, at deltagerne tog to tredjedele af den tabte vægt på igen, når de ikke længere tog medicinen. »Forskningen viser, at langt de fleste vil tage på igen,« siger Suzy Wengel, men tilføjer: »Hvis altså ikke de formår at holde fast i at leve på samme måde, som de gjorde, mens de tog Wegovy.« Det er kernen i de råd, Suzy Wengel giver til dem, der vil stoppe med at tage medicinen – uden at tage på igen. »Før man trapper ud eller ned, skal man tage en snak med sin læge om det,« siger Suzy Wengel. »Jeg råder folk til at se på, hvordan de lever deres liv, mens de er på Wegovy. Det er sådan, de også skal leve bagefter, hvis de ønsker at stoppe.« Det betyder helt konkret, at Suzy Wengel råder folk til at dokumentere Wegovy-livet. På den måde er der noget at forholde sig til bagefter. »Jeg vil anbefale, at man tager en masse billeder af det, man spiser,« siger hun. På den måde er det ligetil at se, hvad og hvor meget der røg indenbords inden medicinstoppet. »Og så skal man begynde at lytte til, hvad kroppen egentlig siger, i forhold til hvornår man er naturligt mæt,« siger hun og advarer om at gå for drastisk til værks: »Det kan være en risikabel handling appetitmæssigt bare at stoppe med medicinen fra den ene dag til den anden«. Suzy Wengel råder blandt andet folk til at tage billeder af deres mad, mens de er på vægttabsmedicin. Så ved de helt konkret, hvor meget og hvordan de skal spise, når de stopper med medicinen igen.Fold sammenLæs mereFoto: Robert Wengler/Ritzau Scanpix. Og man kommer ikke uden om det. Motion spiller også en rolle. »Det er også vigtigt, at folk er bevidste om, at fysisk aktivitet også betyder noget for, hvor god man er til at vedligeholde sin vægt efter Wegovy,« siger Suzy Wengel. Et dansk studie, som blandt andre Novo Nordisk finansierede, viser, at det er muligt at vedligeholde vægttabet et år efter at være stoppet med medicinen. Men det kræver, at man træner, mens man tager vægttabsmedicinen. Og at man fortsætter med det bagefter. Tilbage til Suzy Wengels egen vægttabsrejse. Og det skelsættende øjeblik med et stykke othellolagkage for snart mange år siden. Suzy Wengel, der i dag er 46 år, begyndte for alvor at kæmpe med sin vægt, da hun gik i gymnasiet. Her satte hun i perioder sig selv på meget skrappe slankekure, der førte til store vægttab. Men efter noget tid kunne hun ikke holde den restriktive spisning ud. Det førte til, at hun overspiste og tog det hele plus lidt ekstra på igen. Yoyovægten fortsatte, til hun fyldte 32 år, havde født to børn og vejede 100 kilo fordelt på 163 centimer. »Jeg var virkelig træt af at bruge alle mine kræfter på at tænke på mad hele tiden. Jeg kunne ikke holde ud at se mig selv i spejlet, og jeg bekymrede mig hele tiden om min vægt, og hvordan jeg så ud. Derudover var der det fysiske,« siger Suzy Wengel. Vægten gjorde mange ting besværlige for Suzy Wengel. Og så var der andre ubehagelige bivirkninger. »Jeg svedte utrolig meget, og det gav mig problemer i forhold til tøj. Jeg gik med indlæg under armene og under maven. Jeg fik slidsår mellem lårene, jeg havde store fordøjelsesproblemer, og jeg måtte tage smertestillende hver dag,« siger Suzy Wengel. Tiden med yoyovægt er ovre for Suzy Wengel.Fold sammenLæs mereFoto: Robert Wengler/Ritzau Scanpix. Hun havde på det tidspunkt indset, at slankekure ikke virkede på den lange bane. Derfor forsøgte hun at finde en langtidsholdbar løsning. »Jeg satte mig for, at jeg som udgangspunkt skulle spise to til tre fornuftigt sammensatte måltider om dagen. Det var modsat restriktivt, og jeg følte, jeg kunne overholde det på sigt,« siger Suzy Wengel og tilføjer: »Jeg ændrede simpelthen samtalen med mig selv. Der var som udgangspunkt ikke noget mad, jeg ikke måtte spise.« Suzy Wengel tog det ét måltid ad gangen. Og hvis hun overspiste ved et måltid, slog hun ikke sig selv i hovedet. Men sagde i stedet, at hun ville gøre det anderledes ved næste måltid – i stedet for som tidligere at give op og spise løs. »Jeg blev nødt til at lære mig selv at kende forskel på fysiologisk sult og følelsesmæssig sult. Og dernæst at forstå, hvorfor jeg spiste, selvom jeg ikke var fysiologisk sulten.« Suzy Wengel kunne konstatere, at et forlist forhold og ensomhed havde ført til, at hun begyndte at bruge mad som en følelsesmæssig trøst. »Da jeg fandt ud af, at jeg brugte maden på den måde, kunne jeg bedre kende forskel på min sult,« siger Suzy Wengel. Alligevel var det først efter tre år som normalvægtig, at hun for første gang helt naturligt oplevede, at hun var mæt. Havde Suzy Wengel opnået sit vægttab ved hjælp af vægttabsmedicin, er hun ikke sikker på, at hun efterfølgende ville have udviklet evnen til at holde vægttabet uden medicinen. »Hos mennesker som mig ville risikoen (for at tage det hele på igen,red.) være endnu større, fordi medicinen slet ikke havde håndteret årsagen til min overspisning, og fordi jeg systematisk gennem så mange år havde sat min naturlige fornemmelse for sult og mæthed ud af drift,« skriver hun i »GLP-1 Revolutionen«. Den medicinske håndsrækning ændrer altså ikke på, at vægttab og fastholdelse af vægten er ulidelig svær. Rejsen mod afslappet at kunne sende et uspist stykke othellolagkage væk fra gabet og hen til skraldespanden er fortsat fyldt med bump og faldgruber. ",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/naar-kiloene-er-roeget-af-vil-mange-gerne-af-wegovy-igen-suzy-wengel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1781767/24675120-op-mod-70-procent-af-dem-suzy-wengel-er-i-kontakt.jpg",
            "publication_time": "Lørdag d. 06. april 2024, kl. 20.19",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}