{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/koncertanmeldelser/naar-stjerner-falmer",
        "title": "Når stjerner falmer",
        "content": "Hope Sandoval står ved mikrofonen i mørket. Kun pailletterne på hendes kjole lyser op, da hun giver sig til at synge. Sensuelt, halvt bortvendt som på de tre album, Mazzy Star vandt deres fans med i 1990erne. »She Hangs Brightly«, »So Tonight That I Might See« og »Among My Swan« var også vidunderlige værker på deres egne lyriske, let stenede betingelser. Eller slowcore, som vi dengang kaldte stilen med en vigtig mine. Nu står Mazzy Star så på scenen i Amager Bio med den smukt aldrende Hope Sandoval svøbt i mørke og med seks musikere bag sig, som sætter skred i »Blue Flower«: Elguitarer i let forvrængede rundgange og med en anden af bandets signaturer, tamburinen, som ringlende pulsslag. Samme formel, blot med akustisk guitar, tegner »Halah« - Mazzy Stars smukkeste nummer - som også gør sig godt i den aflange sal på Amager, hvor bandets mastermind, David Roback, lægger sine skiftevis countrytonede og støjrockinspirerede guitarlinjer på sangene. Og der går, naturligvis fristes man til at sige, et sug gennem salen, da de første anslag på westernguitaren fortæller, at nu er det nu. Men »Fade Into You«, bandets nyklassiske og mørkromantiske sang fra 1993, bliver aldrig andet end et halvhjertet stykke arbejde for bandet, og den store linje, »I want to hold the hand inside you«, som så mange af os har sunget for os selv, ja, den leverer Hope Sandoval uden skønhed og sval sensualitet. Det samme kan desværre siges om store dele af sættet, som aldrig bliver den oplevelse, de gamle plader giver løfter om. Finalen gør det heller ikke bedre. Noget kokser, da bandet kommer tilbage til ekstranumrene, og showet ender i et længere jam-forløb, der mest af alt lyder som et forsøg på at forlænge koncerten, så de kontraktlige krav kan indfries. Ringe var Mazzy Star nu aldrig. Men for sjældent rigtig gode. Deroppe i mørket.",
        "metadata": {
            "source": "https://www.berlingske.dk/koncertanmeldelser/naar-stjerner-falmer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/63/631934/5459748-mazzy-star.jpg",
            "publication_time": "Tirsdag d. 07. august 2012, kl. 22.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}