{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/naar-isen-smelter-i-arktis-kommer-russerne-frem",
        "title": "Når isen smelter i Arktis, kommer russerne frem",
        "content": "Ændringerne i Arktis' geografi forårsaget af klimaforandringer medfører konkrete sikkerhedsudfordringer, både i regionen og globalt. Prognosernefor fremtidens isdække i Det arktiske Hav peger i én retning: Tyndere is, i færre måneder og på et mindre areal. Den forholdsvis simple proces, det er, at is bliver til vand, får stor forsvars- og geopolitisk betydning for verdens stormagter og også for Danmark. For isen har i årtusinder været en barriere mod aktivitet i Arktis. Når isen ikke længere lægger en dæmper på udnyttelse af regionen, er det sandsynligt, at samarbejdet mellem Rusland og Kina styrkes, og at forholdet mellem Rusland og de øvrige arktiske stater forværres. Ressourcerne i og omkring Det Arktiske Hav har bevæget sig fra at være en teoretisk mulighed til en sandsynlighed og er nu en realitet. Særligt Rusland har grebet denne mulighed og op- og udbygget sine muligheder for at udnytte især regionens gasforekomster. Disse ligger langt fra anden infrastruktur, og Rusland har byggetenorme anlægså gassen kan eksporteres ad søvejen, nord om Rusland. Denne rute byder samtidig påmarkant kortere rejsermellem Nordeuropa og Østasien for anden handelstrafik. Under optimale forhold kan man spare to ugers sejlads, hundredvis ton brændstof og undgå sejlads gennem problematiske farvande –pirateri i Malacca-strædet,missilangrebi Det røde Hav ellertrafikpropi Suezkanalen. Efterhånden som vi har bevæget os modjust in time-princippet, hvor lagre er overflødige og den globale forsyningskæde leverer ethvert produkt på kort tid, er potentialet stort. Således kan afsmeltningen komme Europa til gode, selvom logistikken under coronakrisen udstillede farerne ved ikke at have lokal produktion. Til trods for et århundredgammelt ønske om at blive en stærkere sømagt, har Rusland de senere år ikke udvist stor interesse for at være transitrute mellem de enorme europæiske og asiatiske markeder. Rusland har derimod opstillet krav til, hvilke typer gods, der må sejle besejle ruten, og at man skal varsle russiske myndighederforud for passage. Det anses for at være i strid medFNs Havretskonvention, der generelt er forbeholden over for at give kyststater rettigheder, der begrænser den fri sejlads. USA har da også allerede reageret negativt. I stedet for at lade verdenshandlen sejle langs sine nordlige kyster, er Rusland interesseret i at anvende de nyligt åbnede farvande til gaseksport. For transitsejladsen kommer ikke just Rusland til gode, den forbisejler blot dets øde kyster, mens den gør Asien og Europa rigere. Sammenligning af søruter mellem Vesteuropa og Østasien. Den gamle rute (rød) er ikke blot tusinder af sømil længere, den passerer også gennem problemfyldte farvande. Bemærk det begrænsede vinterisdække i 2012 ift. 1979.Foto: Ocean71.Fold sammenLæs mereFoto: Copyright Ocean71. Ruslands eksportsektor udgøres næsten udelukkende afolie og gas, og Arktis spiller en større og større rolle. Rusland har primært anvendt rørledninger for atforsyne Europa, men samtidig med, at forholdet og forsyningerne nærmer sig nulpunktet, muliggør afsmeltningen i Arktis eksport med skib. Det ringere isdække i Arktis lader således Rusland udnytte nye ressourcer, samtidig med at de kan eksportere mere fleksibelt til aftagerlande med færre betænkeligheder over Ruslands krig i Ukraine og politiske system, for eksempel. Kina. Det svækker vore sanktioner mod Rusland, og vor verdensomspændende værdikamp mod Kina møder større udfordringer, når de to nabolande harsammenfaldende interesser. Det er i tråd med Ruslands og Kinas officielle, fælles mål om en ny verdensorden, hvor begge skalspille en større rolle. Mindre is i Arktis giver således Rusland nye økonomiske og udenrigspolitiske værktøjer. På forsvarsfronten bliver Rusland dog stillet over for ulemper. På samme vis som isen har blokeret for udnyttelse af ressourcerne i regionen, har den forhindret militære trusler. Når isen forsvinder, ændres Ruslands sikkerhedsgeografi. Ligesom handelsskibe kan sejle frem og tilbage, kan fremmede orlogsskibe fremover sejle ganske nær Ruslands kyster – sandsynligvis en vigtig årsag til Ruslands konventionsstridige krav på dette område. Ruslands præstationer i Sortehavet i år tegner ikke just et positivt billede af Ruslands flåde. Derforopruster Ruslandkraftigt. Herunder medsåkaldte A2/AD-systemersom skal vanskeliggøre en modstanders regionale operationer. Samme tilgang har Rusland i øvrigthaft i Østersøen, efterhånden som flere og flere stater dér har tilsluttet sig NATO, og alliancen nu er afhængig af fri bevægelighed dér – fremover også helt op i Den Botniske Bugt. Ruslands vigtigste afskrækkelsesmiddel,atomubådene, ligger ved Det Arktiske Hav. De har jævnligt skjult sig under isen på deres patruljer. Dén mulighed forringes fremover. Og når ens muligheder for at slå igen med atomvåben trues eller begrænses,øges risikoenfor, at man tidligere anvender disse. Derfor er de potentielle risici ved et ændret sikkerhedspolitisk og bogstaveligt klima i Arktis enorme. Danmark, Rusland og Canadahar hver for sig gjort krav på havbunden omkring Nordpolen. 30 procent af verdens endnu ikke kortlagtegasforekomsterfindes i Arktis. Derfor er der store summer på spil, når isen smelter og gassen kan aftappes. På satellitbilledet ses en ubåd midt i isen under en russisk flådeøvelse.Fold sammenLæs mereFoto: MAXAR TECHNOLOGIES. NATO har netopsat øget fokus på Arktis, og omvendt omtaler Rusland NATOsom en trussel. Dermed er kimen lagt til øget spænding i regionen. Rusland står p.t.stærkest i Arktismed baser og specialiserede enheder – både militære og civile. Der er en risiko for, at Rusland vil anvende sin nuværende overlegenhed og gøre sine krav gældende i de områder, som også Danmark og Canada påkalder sig. Man kan endog frygte, at disse relativt nye krav hundreder af sømil fra kysten hverken vil fordre russisk tilbageholdenhed eller stærk respons fra NATO. For kampen om fjerne, nyfundne ressourcer under »nyopdaget« havbund kan virke noget abstrakt, når Rusland har tropper stående på grænsen til NATO, og der er krig i Ukraine. Når det drejer sig om forsvar af rigets territorie, er vi nødt at rette blikket mod Arktis. Nok er Østersøen plaget og præget af usikkerhed, men omkring Nordpolen kan vi risikere, at Rusland direkte sætter sig på ressourcer, der rettelig er danske – med stærkt begrænsede muligheder for atgøre noget ved detgrundet etudsultet forsvar. Det medfører potentielt større problemer endmaterielmanglerne i Forsvaretog Ruslands krænkelser afdansk suverænitet i Østersøen, fordi det kombinerer begge risikofaktorer: Et mangelfuldt dansk forsvar og et aggressivt Rusland. »Det svækker vore sanktioner mod Rusland, og vor verdensomspændende værdikamp mod Kina møder større udfordringer, når de to nabolande har sammenfaldende interesser,« skriver Johan Fritzen.Fold sammenLæs mereFoto: Ramil Sitdikov/AP/Ritzau Scanpix. Trods mange årsadvarsler fra efterretningstjenesterneom Ruslands intentioner i sit nærområde, var vi uforberedte, da årets invasion af Ukraine gik i gang. De samme advarsler lyder angående Arktis. Men her følger spændingerne simpelthen geografien. Rusland og Kina knyttes tættere sammen af gaseksport via Det arktiske Hav, og Rusland vil muligvis hævde suverænitet over polarområdet, forud for en afgørelse om fordeling. Det er topmålet af ironi, at eksporten og udnyttelsen af arktiske fossile brændstoffer muliggøres af klimaforandringer, der til dels skyldes netop disse. Klimaforandringerne giver anledning tilfolkevandringerog andre sikkerhedspolitiske udfordringer. Blandt andet i Arktis. Men fordi det følger klimaprognosernes diktat, er det muligt til at handle i tide. Ved rettidig planlægning kan danske, grønlandske og færøske virksomheder og myndigheder lade fordelene ved ændrede arktiske vilkår opveje ulemperne. Johan Fritzen er kandidat i geopolitik og søofficer på orlov, men skriver som privatperson",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/naar-isen-smelter-i-arktis-kommer-russerne-frem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1573003/24154275-arctic-ocean-july-12-2011.jpg",
            "publication_time": "Lørdag d. 23. juli 2022, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}