{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/naar-en-titel-ikke-bare-er-en-titel",
        "title": "Når en titel ikke bare er en titel",
        "content": "BEIJING: På listen over regeringsledere og despoter med storladne titler fylder de nordkoreanske godt. Første og anden generation i Kim-dynastiet, Kim Il-sung og Kim Jong-il, bliver selv mange år efter deres død stadig kaldt »den evige præsident« og »den evige generalsekretær«. Sidstnævnte lod sig i sin tid ved magten hylde som »den kære leder«, »den guidende solstråle« og »den glorværdige general, der steg ned fra himlen«. De nordkoreanske ledere har alle dage haft en tendens til at inddrage det overnaturlige. En (lidt) mere jordnær selvopfattelse finder man hos nogle af det afrikanske kontinents tidligere diktatorer. Det gælder congolesiske Mobutu, der havde adskillige titler, hvoraf en af de længere var »den almægtige kriger, der på grund af sin udholdenhed og vilje til sejr, går fra erobring til erobring og efterlader ild, hvor han har været«.  Heller ikke Ugandas Idi Amin holdt sig tilbage. I hans tilfælde var selvudnævnt »feltmarskal« og »hans excellence, præsident for livstid« i den kedelige ende af skalaen, hvilket ikke kan siges om denne svada: »hersker over alle væsner på jorden og fisk i havene og erobrer af det britiske imperium i Afrika i almindelighed og Uganda i særdeleshed«. Det kræver et solidt selvværd og godt greb om magten at præsentere sig selv på den måde. Begge dele har Cambodjas premierminister Hun Sen. I over 30 år har han regeret det fattige sydøstasiatiske land med hård hånd. En præstation baseret på lige dele politisk snilde og kynisk undertrykkelse af potentielle konkurrenter. Diktatortitlen ligger ikke uden for rækkevidde og en passende titel findes allerede. Den lader sig dårligt oversætte direkte til dansk, men kan løst oversættes til »ærværdige, øverstbefalende premierminister og stærke militærleder Hun Sen«. Problemer er bare, at ikke alle bruger den. Derfor indkaldte det cambodjanske informationsministerium for nylig til et møde for at pålægge landets medier at bruge hele premierministerens titel, første gang hans navn bliver nævnt.  Det samme gælder for Hun Sens kone, der skal tituleres som »den anerkendte seniorforsker« til trods for, at hun aldrig gennemførte sine universitetsstudier. Både premierministerens og førstedamens titel blev givet til dem af den cambodjanske konge for flere år siden. Og nu skal det så være slut med ikke at bruge dem. De medier, der ikke overholder reglerne, vil blive straffet, fremgik det på mødet i informationsministeriet. Kravet falder på et tidspunkt, hvor oppositionen og andre kritikere af regeringen er under fornyet pres. Det kommer ofte til udtryk i anklager og retssager om æreskrænkelse. Lederen af det største oppositionsparti er i eksil, mens hans stedfortræder er mål for en sådan retssag. Hun Sen er også selv berygtet for at true sine kritikere med søgsmål eller fængsel. Tidligere på året advarede han landets brugere af Facebook om ikke at fornærme ham eller risikere at blive anholdt. »Hvis jeg ønsker at handle, finder vi dig inden for maksimalt syv timer,« udtalte premierministeren. Et par dage senere langede han ud efter »ekstremister«, der havde redigeret i et billede af hans kone og lagt det på internettet. De ansvarlige ville blive stillet for en dommer, rasede han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/naar-en-titel-ikke-bare-er-en-titel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/176250/13373997-20udldiktatorers-hang-til-tjpg.jpeg",
            "publication_time": "Torsdag d. 19. maj 2016, kl. 22.30",
            "author": "Lasse Karner",
            "related_links": [],
            "attachments": []
        }
    }
}