{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/naar-shitstormen-raser",
        "title": "Når shitstormen raser",
        "content": "Jeg sidder i disse dage og forbereder min præsentation til seminaret »Når shitstormen raser« hos Dansk Erhverv senere på ugen. Her vil jeg give en række eksempler på, hvordan kriser har påvirket en række udvalgte varemærkers omdømme hos forbrugerne. Og emnet er i den grad blevet aktualiseret med Nykredits nuværende krise. Det er egentlig ikke så mange år siden, jeg mente, at en effektfuld shitstorm krævede en kampagne i Ekstra Bladet eller et indslag i Kontant, men i dag er slagmarken i lige så høj grad flyttet ud på de sociale medier. Se blot på Facebook-gruppen af kritiske interessenter i Nykredit og Totalkredit, som i skrivende stund har 39.211 medlemmer – tre gange så mange som de 13.022 likes, som Nykredits egen Facebook-side kan fremvise.  Men endnu mere effektfuldt bliver det, når låntagere i gruppen med samlede lån for over seks milliarder kroner, ifølge stifterne, har givet dem tilladelse til at forhandle mængderabatter hos konkurrerende långivere – så går det fra shitstorm til gamechanger. Men lad mig forlade ­Nykredit et øjeblik for at give et par andre eksempler. To af de oftest anvendte eksempler på dybe og lang­varige omdømmekriser i Danmark har i de seneste år været SuperBest og Danske Bank. Når det gælder SuperBest tog forbrugerprogrammet Kontant dem ikke bare én, men to gange i at ompakke kød, som havde overskredet datoen. I anden omgang forklarede synderen, at han blot havde genbrugt bakkerne til nyt kød – men den forklaring var der vist ikke mange, der købte. Siden hen var der heller ikke så mange, der købte ret meget andet, og i dag er kæden nedlagt!  Danske Bank er en mere facetteret omdømmekrise end de ompakkede kødbakker fra SuperBest. Positionen som den førende folkebank i begyndelsen af finanskrisen gjorde Danske Bank til en slags eksponent for den vrede, som mange følte over for finanssektoren på dette tidspunkt. Ligeledes gjorde perlerækken af krakkede banker, at ­Danske Bank aldrig fik den ro, som i de første år var med til at hjælpe de tilsvarende banker i vores skandinaviske nabolande tilbage på omdømmesporet. Siden fulgte det imagemæssigt katastrofale halvår fra sensommeren 2012. Krisen blev igangsat af nogle kritiske TV-indslag, accelereret af New Standards-kampagnen og kortsluttet af det nye kundeprogram. Danske Bank lider fortsat af efterveerne, og banken er stadig meget langt fra den omdømmemæssige førerposition fra før finanskrisen.  Et anderledes billede så vi med Ryanair, der i foråret 2015 ville etablere en base i København uden at tegne overenskomster. Fly blev blokeret, passagerer blev forsinkede og Københavns overborgmester, Frank Jensen, forbød ­kommunens ansatte at rejse med Ryanair. Det gav i øvrigt også en sjov meningsudveksling på sociale medier, hvor Ryanair kopierede Frank Jensens ansigt ind i et portræt af Marie-Antoinette og lod ham overtage citatet om at lade folket spise kage (SAS), når de nu manglede det billige brød (Ryanair). Ryanairs omdømme faldt helt forudsigeligt – men det gjorde andelen, der ville overveje Ryanair til deres næste rejse derimod ikke! Altså tilsyneladende en shitstorm uden negativ effekt på kundeforholdene!  Men hvad så med Nykredit? Bliver det en SuperBest, en Danske Bank eller en Ryanair? Det bliver nok ikke en SuperBest, men ej heller en Ryanair. Mit bedste bud er en Danske Bank light – afhængigt af de kommende ugers håndtering af sagen. Der er nemlig ikke nogen klar ABC, når det gælder shitstormens rasen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/naar-shitstormen-raser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/111722/12572292-gylle.jpg",
            "publication_time": "Mandag d. 07. marts 2016, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}