{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/naar-man-har-boet-i-danmark-laenge-nok-boer-man-automatisk-faa-ret-til",
        "title": "Når man har boet i Danmark længe nok, bør man automatisk få ret til permanent ophold",
        "content": "Det er efterhånden lykkedes at få nedbragt antallet af flygtninge og migranter til et meget lavt niveau, og der synes derfor ikke at være reelt behov for flere stramninger af den danske udlændingepolitik. Til gengæld kunne det være på tide at gennemføre en form for amnesti ved at give permanent opholdstilladelse i hvert fald til udlændinge fra tredjelande, der nu har boet lovligt her i landet i mindst et årti uden at have opnået permanent opholdstilladelse. Det kunne bidrage væsentligt til en tiltrængt afbureaukratisering og oprydning på udlændingeområdet. Selv de mest hårdnakkede tilhængere af den strammest tænkelige udlændingepolitik må vel indrømme, at en forbedring af forholdene for sådanne tredjelandsborgere inklusive familiesammenførte, der har boet her i et eller flere årtier, ikke vil indebære risiko for øget tilstrømning af tredjelandsborgere. Peter L. VesterdorfFold sammenLæs mere Man skal, som det så ofte er sagt, ikke kunne vente sig til asyl, men det ville heller ikke blive resultatet af en amnesti for de tusindvis af tredjelandsborgere, der nu har boet her i et eller flere årtier og måske næsten hele deres liv uden udsigt til nogensinde at få asyl eller permanent opholdstilladelse, og som opholder sig her på basis af midlertidig opholdstilladelse. Tiden er inde til at vaske tavlen ren og give sådanne herboende tredjelandsborgere den tryghed, der følger af at vide, at de ikke længere behøver at indgive ansøgninger om forlængelse af opholdstilladelse og ikke fortsat skal leve i usikkerhed med hensyn til muligheden for at forblive i Danmark. At forestille sig, at opretholdelse af de nuværende, utrygge forhold for de tusinder af tredjelandsborgere, vel især kvinder, der har boet her i et årti eller mere uden at være udearbejdende og på basis af midlertidig opholdstilladelse, vil få dem til i meget større omfang end hidtil at søge ud på arbejdsmarkedet og derigennem opnå permanent opholdstilladelse, er en illusion. At passe hjem og familie er også af positiv værdi for samfundet, og kravet om udearbejde som en uomgængelig betingelse for at kunne opnå permanent opholdstilladelse er ikke kun aldeles uliberalt, men udgør et indgreb i familielivet, der synes uforeneligt med Den Europæiske Menneskerettighedskonventions regler om beskyttelse af familielivet. Tiden må være inde til endeligt at acceptere, at de mange tredjelandsborgere, der har boet her i en årrække, f.eks. et årti, får ret til permanent ophold, selv om de ikke opfylder visse af de krav, der gælder i henhold til udlændingelovgivningen, såsom kravet om arbejde uden for hjemmet eller bestemte sprogkrav. Man kan indvende, at mange af dem ikke taler godt dansk, men det forhold vil miste sin betydning i takt med, at de pågældende dør, og deres eventuelle mindre børn vil naturligvis i kraft af skolegang i Danmark tilegne sig det danske sprog og som følge deraf kunne integreres i arbejdsmarkedet. Man må kunne forvente, atikke mindst Det Radikale Venstre, der generelt har stået for en mere lempelig udlændingepolitik og har luftet tanker om lettere adgang til statsborgerskab, vil støtte en mindre vidtgående ændring af udlændingelovgivningen som det ovennævnte amnestiforslag, der hverken direkte eller indirekte ville føre til forøgelse af antallet af herboende udlændinge, eftersom de relevante betingelser for at opnå familiesammenføring er blevet ekstremt vanskelige at opfylde. Regeringen må kunne overbevises om, at en sådan amnesti ikke vil udgøre løftebrud, men ville overholde statsminister Mette Frederiksens løfte om at fastholde den brede udlændingepolitik. Regeringen bør sammen med de Radikale, SF, Enhedslisten, Alternativet og forhåbentlig også med støtte fra dele af blå blok tage på sig at skabe mere ordnede og rimelige forhold for tusindvis af herboende tredjelandsborgere, som lovligt har boet her i særligt mange år, og som ikke har overtrådt straffeloven. Vedtagelse af et forslag om amnesti ville være et smukt tegn på, at Danmark i forhold til tredjelandsborgere ikke kun gennemfører stramninger, men også det modsatte i form af lempelser, der er uproblematiske, fordi de som følge af den generelt strammede udlændingelovgivning ikke vil føre til fornyet indvandring fra tredjelande. Det ville medvirke til at reparere på Danmarks renommé i udlandet. Selv deciderede strammerpartier som Dansk Folkeparti og Nye Borgerlige burde kunne acceptere en sådan ny udvikling. Såfremt det ikke sker, bør de partier, der vil modsætte sig en normalisering i form af en amnesti som den ovenfor beskrevne, kunne fremlægge argumenter, der overbevisende påviser, at en sådan normalisering vil kunne forventes at øge antallet af tredjelandsborgere væsentligt om overhovedet. For regeringens støttepartier må det anses for at være af afgørende betydning for troværdigheden af deres udlændingepolitik, at den ikke blot giver sig udslag i en bedring af levevilkårene for familier i udrejsecentret i Sjælsmark eller opgivelsen af et yderst bekosteligt, unyttigt udrejsecenter på øen Lindholm. Vælgerne må forvente en del mere end det. Holdningen til et forslag om amnesti vil bl.a. være velegnet til at demonstrere, om det for alvor har gjort en forskel på udlændingeområdet at stemme på de Radikale, der efter folketingsvalget i påfaldende grad synes at prioritere økonomisk politik frem for substantiel udlændingepolitik. Der er behov for, at der skabes en alliance i Folketinget, der ikke blot hviler på et ønske om at undgå øget tilstrømning af tredjelandsborgere til Danmark, men også på et ønske om generelt at betrygge forholdene for de mange tredjelandsborgere af forskellige nationaliteter, der bor lovligt her i landet, ikke er kriminelle og tilmed yder et gavnligt bidrag til Danmark, hvad enten de er hjemmegående eller udearbejdende. Gennemførelse af en amnesti som den ovenfor nævnte kunne udgøre et vigtigt middel til en sådan betryggelse. At det såkaldte paradigmeskift medfører, at man med henvisning til, at de ikke længere anses for at have beskyttelsesbehov i hjemlandet, sågar vil hjemsende udlændinge, der har boet her i omkring 20 år, selvom de taler flydende dansk, har familie her, er under uddannelse eller har arbejde her, forekommer dybt urimeligt for ikke at sige umenneskeligt. Én ting er at ville hindre øget tilstrømning af tredjelandsborgere, hvilket kan forsvares som værende både forståeligt og alt efter de midler, der tages i brug, også moralsk acceptabelt, men at gå så vidt som paradigmeskiftet synes at indebære - til at sende lovlydige tredjelandsborgere ud af Danmark efter et eller flere årtiers lovligt ophold her, er til gengæld hverken nødvendigt, fornuftigt eller moralsk acceptabelt.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/naar-man-har-boet-i-danmark-laenge-nok-boer-man-automatisk-faa-ret-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/119/1193783/23109720-slo.jpg",
            "publication_time": "Tirsdag d. 03. september 2019, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}