{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/naar-man-er-i-det-uendelige-moerke",
        "title": "Når man er i det uendelige mørke",
        "content": "Tóroddur Poulsen, der i snart mange år har boet i København, hører til den færøske lyriks mest markante stemmer, og hele seks gange har han været nomineret til Nordisk Råds Litteraturpris. Med forårets spektakulære solformørkelse på Færøerne i baghovedet får titlen »Himlen har stjålet mine farver« på hans udvalgte digte 2003-2013 et meget konkret indhold. Det er næsten muligt at se mørket sænke sig over klippeøerne i Nordatlanten. Og mørket er på enhver måde et væsentligt og aktivt element i digterens færøske univers. Et af de udvalgte digte begynder med ordene: ”«eg bliver så træt af at gå/i dette uendelige mørke«. Og et andet sted skriver »den sorte punkdigter«, som han også bliver kaldt: »kan ikke/komme ind/der hvor/jeg drømmer/mine bedste/drømme fordi/der var så/meget mørke/at jeg ikke kunne få/døren op/som jeg i går/korsfæstede/min skygge på«.  Når Tóroddur Poulsen har kaldt en af sine tidligere digtsamlinger »Stensætninger«, er det også et signalement af en poetisk metode og en karakteristisk tone, han giver. I mange af hans fåmælte digte med de ganske få ord i hver enkelt linje bliver glose stablet oven på glose som stenene i en varde, og samtidig er der en slående hårdhed og direkthed i sproget, hvad enten han skriver om de eksistentielle vilkår eller vender sig mod de autoriteter, som han mildest talt ikke har meget til overs for og udøser sin galde over »kadaverknepperne« i lagtinget og de kendte tórshavnere, der ligger som »grydeklare udgaver« i Brugsens køddisk. Den drastiske spotte- og skældsordsside med en tilsætning af surrealistiske drømmebilleder er en del af den punksorte Tóroddur Poulsens poetiske profil, og i et lidt længere digt kan han for eksempel indlægge det meste af det moderne færøske samfund på hospitalet i højhuset i Torshavn. Etage for etage stiger han ned gennem en verden af borgerlig elendighed for at ende i kælderen eller måske underverdenen: »I kælderen bor jeg selv/her slås jeg hele tiden med djævelen«.  Her og enkelte andre steder bliver satiren meget håndfast, men andre steder arbejder humoren mere stilfærdigt, og så leverer Tóroddur Poulsen sine allerbedste digte i det felt, hvor den omgivende verdens konkrete fænomener, dyrene, planterne, vinden og regnen krydser den indre verdens tilstande og rørelser, eller hvor ordene overskrider grænsen mellem natur og sprog: »det tordner/og ordene/vælter ned/når jeg råber nu!/dykker dyrene/ned i/ en syndflod/af digte/hvor fiskene/tager imod os/med friske luftbobler«.  Der er ensomhed og stejle markeringer i Tóroddur Poulsens digte. Der er får, fugle og fisk og enkelte engle i billedsproget. Forankringen i færøsk natur og kultur er klar. Fårehyrden, præsten og barndomsvennen Jesus har deres roller. Det er mellem evangeliehuset og værtshuset, at digtene finder deres særlige tonefald. Dobbeltheden af trods og længsel er hørbar, og bekendelsen i digtet »Credo« er paradoksalt klar: »Jeg tror på en Gud/jeg ikke kan tro på«. Tóroddur Poulsen er et stærkt færøsk bekendtskab. Der er både tyngde og kraftige vingeslag i hans digte. Titel: Himlen har stjålet mine farver.Forfatter: Tóroddur Poulsen.Sider: 124.Pris: 198 kr.Forlag: Forlaget Politisk Revy.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/naar-man-er-i-det-uendelige-moerke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/255459/9358762-20frirb-plus-aarhundredets-jpg.jpeg",
            "publication_time": "Fredag d. 19. juni 2015, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}