{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/naar-publikum-smider-toejet",
        "title": "Når publikum smider tøjet",
        "content": "Drama! Der er få timer til drum’n’bass-legenden Andy C skal spille som afslutning på Strøm-festivalens udendørs program i Enghaveparken. Han er netop landet i København. Men uden sine plader. Arrangørerne fra Strøm iværksætter en hurtig redningsaktion og ringer til en lokal drum'n'bass-dj, som med kort varsel dukker op med omkring 140 vinylplader fra sin egen samling – heraf en god del fra Andy C’s eget pladeselskab. Så må han kombinere dem med det, han selv medbringer i digital form. Det er svært at sige, hvad pladeuheldet i lufthavnen fik af betydning for aftenens musikalske udformning. Andy C er en af verdens bedste dj’s og kan naturligvis improvisere. Men ihvertfald er det sæt, han vælger at servere, hundrede procent fræsende smadder-drum’n’bass af den slags, man kalder nu-school. Dundrende populært, jovist. Men milevidt fra den dystre og spændende lyd, der gjorde mig selv til henrykt Andy C-fan i 90erne. Han indtager scenen med MC GQ kl. 23.07, og fem minutter efter har han forvandlet menneskemængden foran scenen til en frådende og voldsom moshpit. Lyden er beskidt og piskende. Publikum elsker det og giver sig hen i en nærmest varulveagtig forvandling. Tøj flås af. Jeans og bh’er og trusser flyver op på scenen. Der crowdsurfes med dødsforagtende entusiasme. Og jeg ville så gerne være grebet. For jeg ved, hvad han kan. Men den kværnende nu-school-lyd lader mig kold. Resten af Enghaveparken har han til gengæld i sin hule hånd. Og både han og MC GQ virker troværdigt forbløffede over vildskaben på dansegulvet. »Det her må være den skøreste festival, vi nogensinde har spillet til«, griner GQ ned i mikrofonen, da den hektiske time nærmer sig sin afslutning. Andy C tager billeder af publikum. Lad os håbe, vi gjorde indtryk nok på ham til at han kommer tilbage til byen snart – denne gang med egne plader og mere end en time at spille i. Den store musikalske optur følger til gengæld i Tap1-hallen på Carlsberg, hvor Aphex Twin går på lige godt en time senere. Mere end 4000 har købt billet, og mange kommer direkte fra Enghaveparken for at høre den britiske musiker, der ikke har været i Danmark i 14 år. Så står han der pludselig, i silhuet mod den blåt lysende bagvæg. Og går i gang. Jeg havde regnet med en mere svært tilgængelig omgang, men skovles ind i en stor, favnende tunnel af hypnotiske beats. Han bevæger sig ubesværet fra gamle, storslåede trance-lyde til metallisk, stress-svedende gabba, fra dubstep til Depeche Mode - så interessant sammensat, at man bliver holdt fastklinet til hvert nummer som pickuppen i en plade, med øjnene badet i laserkanonernes neonfarvede net og grumt vrængende Aphex Twin-smil hypnotisk blinkende på storskærmene, blandet med teddybamser og letpåklædte kroppe. Her beholder publikum tøjet på. Men får sig en storslået musikalsk afslutning på en vellykket festival.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/naar-publikum-smider-toejet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/717128/4450622-andy-c.jpg",
            "publication_time": "Søndag d. 21. august 2011, kl. 19.26",
            "author": "bm-chma",
            "related_links": [],
            "attachments": []
        }
    }
}