{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/naesten-alle-havskildpadder-udklaekkes-som-hunner-i-florida",
        "title": "Næsten alle havskildpadder udklækkes som hunner i Florida",
        "content": "Somrene i den amerikanske delstat Florida er blevet varmere, og det får betydning for de havskildpadder, som bliver udklækket på strandene. Sandet er blevet varmere. Det betyder, at forskere de seneste fire år kun har fundet nyudklækkede hunskildpadder i Florida. »Det skræmmende er, at de sidste fire somre har været de varmeste, man har målt i Florida,« siger Bette Zirkelbach som er leder på et skildpaddehospital i byen Marathon, der ligger i delstaten. Når en hunskildpadde graver sine æg ned, har sandets varme betydning for, om de små skildpadder bliver hunner eller hanner. Varmt sand giver hunskildpadder og koldt hanskildpadder. Zirkelbach fortæller, at et australsk studie har set noget, der til forveksling minder om tilstandene i Florida. Her var 99 procent af de nyudklækkede skildpadder hunner. Hvis sandets temperatur er under 27,7 celsius grader vil skildpaddeungerne blive hanner. Er det over 31 grader bliver de hunner ifølge USAs nationale oceanografiske administration. Ubalancen vil få betydning for, hvor mange skildpadder der er i fremtiden. Det mener Melissa Rosales Rodriguez, som er dyrepasser for havskildpadderne i Miami Zoo. »Fremadrettet vil vi se et skarpt fald i antallet af havskildpadder, fordi vi bare ikke har den genetiske variation længere,« siger hun. Temperaturen har også betydning for, om det er en hun eller en han, når der udklækkes alligatorer. /ritzau/Reuters  ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/naesten-alle-havskildpadder-udklaekkes-som-hunner-i-florida",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1577173/24164128-loggerhead-turtle-swims-at-the.jpeg",
            "publication_time": "Tirsdag d. 02. august 2022, kl. 22.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}