{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/noedraab-fra-beroemt-kirke-i-koebenhavn-turistbusser-kan-tvinge-os-til-at",
        "title": "Nødråb fra berømt kirke i København: Turistbusser kan tvinge os til at aflyse bisættelser",
        "content": "Som sognepræst i Marmorkirken i København skal Mikkel Wold være en tålmodig mand. Men når det kommer til turistbusser i almindelighed og kommunen i særdeleshed bliver selv hans og resten af menighedsrådets tålmodighed sat på prøve. Således har turistbusser i nu mere end et år med tilladelse fra kommunen parkeret ved og kørt rundt om kirken flere gange i timen hver eneste dag. Det generer ifølge sognepræsten alt fra samtaler om sjælesorg og konfirmandundervisning til kirkens mange tusinde brugere og besøgende hver eneste uge. Ifølge Mikkel Wold kan det sågar også blot være et spørgsmål om tid, før en bisættelse fra kirken bliver forstyrret af en af de såkaldte hop on-hop off-busser, der om sommeren ifølge præsten kører rundt om kirken med få minutters mellemrum. Busserne har tilladelse til at parkere bag Marmorkirken ved Store Kongensgade og derfra køre rundt om kirken til Bredgade, fordi Toldbodgade på grund af den store ombygning af Mærsks hovedsæde på Esplanaden er blevet ensrettet frem til i hvert fald 2027. En turistbus på vej rundt om Marmorkirken, hvor turister venter i kø på at besøge den ikoniske kirke i Frederiksstaden i København.Fold sammenLæs mereFoto: Marmorkirken. Mikkel Wold er ikke mindst bekymret for bisættelser og fortæller, hvordan han og menighedsrådet har overvejet at aflyse dem, så længe der kører busser rundt om kirken. »Forestil dig, at du er på vej ud af kirken med en kiste, og der så svinger en bus om hjørnet,« siger Mikkel Wold og forklarer, at der er indgang til kirken fra Bredgade: »Hvis det er en traumatiserende bisættelse, kan det være en meget ubehagelig oplevelse.« Mikkel Wold har siden 1994 været sognepræst i Marmorkirken.Fold sammenLæs mereFoto: Mathias Svold. Som det er i dag, er der ifølge Mikkel Wold ikke plads foran kirken til, at sørgende kan tage afsked med en rustvogn, samtidig med at turister venter på at komme ind i kirken, og der så også kommer en turistbus om hjørnet med passagerer, der »ikke holder sig tilbage for at tage billeder«. Mikkel Wold understreger, at Marmorkirkens kritik ikke er rettet mod selskaberne bag hop on-hop off-busserne. Den er rettet mod kommunen og forvaltningen, der har valgt at lade busserne parkere midlertidigt bag kirken ud til Store Kongensgade. »Når vi har en bisættelse, kontakter vi busselskabet, og så kører busserne ikke forbi kirken i det tidsrum,« siger han: »Men vi laver alle fejl. »Busselskabet kan glemme, en chauffør kan glemme, eller en præst kan komme til at glemme.« Hvert år har Marmorkirken over en million besøg, og ikke en eneste dag året rundt er der færre end 1.000 gæster. Mange turister ser ifølge sognepræsten byrummet foran kirken som en slags plads eller torv, og han har været vidne til flere situationer, han »ikke kan bedømme som andet end farlige«. »Forestil dig, at vi har barnedåb, bryllup eller højmesse, måske med 200 deltagere, som skal lukkes ud, samtidig med at 100 turister står i kø for at komme ind, og der så også kommer en dobbeltdækkerbus forbi,« siger han. Turister ved Marmorkirken i KøbenhavnFold sammenLæs mereFoto: Marmorkirken. Som om det ikke er nok, bliver kirkegængere i bøn eller stilhed i selve kirkerummet også påvirket af busser, der larmer og gasser op ved stoppestedet ved Store Kongensgade. »Når vi har konfirmandundervisning, stopper vi undervisningen, når busserne gasser op lige udenfor. Ingen kan høre noget,« siger Mikkel Wold: »Jeg har op til ti sjælesorgssamtaler om ugen, og de bliver påvirket af larmen.« Derfor har Mikkel Wold og Marmorkirken sendt en stor bøn til såvel politikerne på rådhuset som Teknik- og Miljøforvaltningen, der har valgt at lade turistbusserne parkere ved og køre rundt om kirken, der også er kendt som Frederiks Kirke: Lad busserne parkere på Bredgade i stedet, så de ikke skal køre rundt om kirken. »Men det kan ikke lade sig gøre,« lyder det fra Mikkel Wold, der har en oplevelse af, at der trods møder og dialog ikke reelt bliver lyttet til kirkens bekymringer fra kommunens side. På rådhuset har socialdemokraten Niels E. Bjerrum hørt om bønnen fra Marmorkirken. Han har derfor spurgt forvaltningen om, hvad der kan gøres for at løse de problemer, kirken oplever. Forvaltningenhenviser blandt andet til, at det midlertidige stop ligger hensigtsmæssigt for turister i forhold til selve kirken og andre seværdigheder i området. Marmorkirken ligger lige midt i Frederiksstaden omgivet af Store Kongensgade og Bredgade ikke langt fra Amalienborg Slotsplads.Fold sammenLæs mereFoto: Rune Øe. Forvaltningen »vurderer ikke, at der er nogen fare for trafiksikkerheden, men anerkender, at busserne er store og kan medvirke til utryghed hos de gående«. Den beskriver også, hvordan der midlertidigt er blevet nedlagt p-pladser ved kirken, »så der er bedre plads til rustvogn, kirkegængere og trafik«. »Den bedre plads skal også modvirke den utryghed, som busserne kan give anledning til, når især turister er uopmærksomme på, at de opholder sig på en vejbane,« lyder det. Niels E. Bjerrum har forståelse for kirken, men understreger, at »de her busser skal jo stoppe et eller andet sted«. »Parkerer man busserne i Bredgade, så er der sikkert nogle dér, som bliver utilfredse,« siger han: »Men jeg undersøger selvfølgelig gerne, om der er mulighed for alternative parkeringsmuligheder. Kan vi finde en løsning, der fungerer for alle, så skal vi da det.«",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/noedraab-fra-beroemt-kirke-i-koebenhavn-turistbusser-kan-tvinge-os-til-at",
            "image_url": null,
            "publication_time": "Torsdag d. 02. januar 2025, kl. 19.18",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}