{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/europa/noegenbilleder-tilsvining-og-falske-citater-kvindehadere-har-faaet-det",
        "title": "Nøgenbilleder, tilsvining og falske citater: Kvindehadere har fået det perfekte fjendebillede",
        "content": "På Facebook kan man finde et opslag fra 21. april, der viser tre udgaver af en sorthåret kvinde. På det store billede er den unge kvinde næsten nøgen. På et mindre billede øverst til venstre er De Grønnes leder let genkendelig med den karakteristiske grøngule baggrund. Teksten til billederne er: Annalena Baerbock og ungdommens synder! »Jeg var ung og havde brug for pengene«. Dermed synes der lagt op til en særdeles beskidt valgkamp. I Tyskland har kvindehadet nu fået det perfekte fjendebillede, og det kan blive slemt, advarer forskere. For ingredienserne er der. Alle de elementer, der har vist sig at kunne vække vreden og antænde hadet. Annalena Baerbock er med sine 40 år en ung kvinde i tysk politik. Hun står i spidsen for et parti, der er kendt som progressivt med skarpe holdninger om klima og humanisme. Et parti, der vil gøre op med gamle traditioner og udfordre magthaverne, og som bliver drevet frem af idealister og unge med glød i øjnene. Nu står Baerbock som De Grønnes realistiske bud på en tysk forbundskansler, hvor hun i givet fald vil blive den første kansler, der ikke har erfaring fra ministerposter, hverken i Berlin eller i delstaterne. Og det er ikke De Grønnes leder og nyudnævnte kanslerkandidat, som poserer nøgen. Det ligner ved første øjekast, men man kan se på ansigtet på det pornografiske foto, at detkunne være,men sandsynligvis ikke er Baerbock, som man ser smilende på det andet foto i en højhalset bluse. Det tyske pressebureau dpa har lavet en grundigere analyse. Man har via netidentifikation fundet frem til, at billedet af den halvnøgne kvinde er identisk med et billede, som man kan finde på pornosider, af en russisk nøgenmodel, der kalder sig Martina Mink. »Hun er entydigt kvinden på billedet,« er konklusionen fradpa-afdelingen for faktatjek,der også gør opmærksom på, at den russiske kvinde har et rundere ansigt, og Baerbock har mere markerede kindben. Man kunne også gøre opmærksom på, at billedet tydeligvis er manipuleret, og at kvindens nøgenhed delvis er sløret med noget, der kunne ligne gennemsigtigt undertøj, men snarere er dårligt Photoshop-arbejde for at undvige Facebooks regler for nøgenhed i opslag. Formålet med billedet er helt klart at skade og tilsmudse Baerbock, lyder det fra De Grønne. Fra partiet har man slået alarm over, at Baerbock, siden hun blev præsenteret som De Grønnes kanslerkandidat, er blevet udsat for massive angreb og voldsom tilsvining på nettet. Bekymringen over trusler mod hende har ifølge tyske medier ført til, at hun bliver beskyttet af livvagter. CDUs kanslerkandidat, Armin Laschet, og De Grønnes, Annalena Baerbock, er de to hovedudfordrere til magten i Tyskland efter valget til september, hvor Angela Merkel går af.Fold sammenLæs mereFoto: RONALD WITTEK/EPA/Scanpix/Ritzau. Det er ikke nyt, at både Baerbock og hendes medformand i partiet, Robert Habeck, bliver angrebet og tilsvinet på nettet, men det er taget voldsomt til, har en talskvinde fortalt. For at imødegå det har De Grønne nedsat et »udrykningshold«, der reagererpå falske netbudskaberog angreb, og en talskvinde siger til RedaktionsNetzwerk Deutschland, at man vil forfølge alt. »Hvis noget kan være strafferetligt relevant, tager vi det videre,« lyder det advarende. En lang række eksperter i kommunikation på nettet har i tyske medier konstateret, at de ikke er overraskede over de voldsomme reaktioner på, at en ung kvinde opstiller som kanslerkandidat. »Baerbock er en ung, frisindet politiker og dermed et perfekt fjendebillede. Politiske modstandere vil køre på hende uden at tage hensyn til sandheden,« vurderer Viorela Dan fra Ludwig-Maximilians-Universität i München i nyhedsmagasinetFocus. Samme sted siger professor i kommunikationsvidenskab Diana Rieger, at Baerbock som »leder af De Grønne er et godt eksempel på hadet mod særlige samfundsgrupper. Hun er kvinde, politiker og i nogle kritikeres øjne en beskidt, venstreorienteret grøn«. Uanset om Baerbock fører en konfrontatorisk polariserende valgkamp eller ej, vil »det vildtvoksende kvindehad på sociale medier« rette sig mod hende, lyder en konklusion. De Grønnes to partiledere i det dobbelte formandskab, Annalena Baerbock og Robert Habeck, fandt sammen frem til, at hun ville være det bedste bud til kanslerposten.Fold sammenLæs mereFoto: ANNEGRET HILSE/AFP/Scanpix/Ritzau. En amerikansk undersøgelse fra sidste år gennemført påWilson Centeranalyserede flere end 336.000 tilfælde af tilsmudsning og misinformation rettet mod 13 kvindelige politikere, der blev indsamlet på to måneder i slutningen af 2020. Undersøgelsens konklusion var, at »online kønsspecifik og seksualiserede angreb mod kvinder i det offentlige liv er meget udbredt, og de sociale medieplatforme gør for lidt for at sætte en stopper for det«. Undersøgelsen viste også, at personlige angreb på politikerne var meget mere udbredt end misinformation om deres politiske budskaber. I en europæisk IPU-undersøgelse offentliggjort i 2018 svarede langt over halvdelen af 123 deltagende kvinder fra parlamenter i EU-lande, at de havde været udsat for sexistiske angreb på sociale medier. Næsten halvdelen svarede i undersøgelsen, at de var blevet truet med voldtægt eller anden vold. I Tyskland er problemet meget stort, konstaterer Tagesschau. For hver ti kvindelige medlemmer af Forbundsdagen sagde ni af dem i en undersøgelse i 2019, at de havde været udsat for hadefulde verbale angreb. Også i Danmark har politikere fortalt om, at nettet flyder over med had, hån og trusler mod dem. Berlingske beskrev tidligere på året, hvordan Finlands 35-årige kvindelige statsminister er mål for en sjældent beskidt kampagne på de sociale medier. Sanna Marin er blevet kaldt »kassedame« og »en faderløs hore«. Hendes regering og de øvrige kvindelige ministre stemples som en »Tampax-bande«, en »strømpebukseregering« og som »tæver med læbestift«. I Tyskland oplevede man kvindenedgørelsen ipolitik tidligere– eller tydeligere – end mange andre steder, da Angela Merkel efter Murens fald i 1989 med en baggrund i det kommunistiske Østtyskland kom frem til en politisk hovedrolle. Merkel blev kaldt»Kohls pige«, med henvisning til at daværende kansler Helmut Kohl gav den relativt upåagtede og ringeagtede Merkel politisk ansvar og ministerposter. Sådan så Angela Merkel ud, da hun i 1991 kort efter Murens fald fik en plads i Helmut Kohls regering for det genforenede Tyskland. Nogle politiske konkurrenter mente, at hun kun blev hentet frem, fordi hun var østtysker, og kaldte hende »Kohls pige«.Fold sammenLæs mereFoto: Michael Jung/AFP/Ritzau Scanpix. Merkel har siden taget en grusom hævn. Skånselsløst har hun knust den ene modstander og partifælle efter den anden. Det har som oftest været mænd, der så deres politiske karriere styrte i grus, og der er ingen, der kalder Angela Merkel for kansler Kohls »pige« mere. Men det var, før sociale medier antændte lunten til en eksplosion af had og vrede. I dag virkertonen fra dengangikke rigtigt af noget særligt. Facebook, YouTube og Twitter var det helt nye og spændende, da Merkel i 2005 blev Tysklands første kvindelige forbundskansler. De sociale medier var en ny og lidt underlig måde at udtrykke sig på, og det gav en kildrende fascination, at hele verden potentielt kunne følge med. Opfattelsen var, at de sociale medier tilbød en endegyldig åbning af demokratiet og en velgørende plads for den befordrende samtale i »den globale landsby«. De dystre sider og det mørke net var der ikke ret mange, der skænkede en tanke. I dag er angrebene på nettet blevet en målrettet og effektiv strategi til at bringe kvindelige stemmer i samfundsdebatten til tavshed, sigerlederen af HateAid, Anna-Lena von Hodenberg, til Tagesschau om konsekvenserne af de angreb og det had på nettet, som blandt andre De Grønnes kanslerkandidat er udsat for. »Resultatet har fatale konsekvenser for vores demokrati. Et sundt demokrati fungerer kun, hvis alle kan føle sig sikker nok på nettet til at deltage i den offentlige debat,« siger Hodenberg. Indtil videre er der ikke noget, der tyder på, at angrebene mod Baerbock vil stilne af. Tværtimod har en intern partistrid de seneste dage, hvor et fremtrædende partimedlem står til at blive smidt ud af De Grønne for at have udtalt sig racistisk, givet Baerbocks modstandere nyt brændstof til deres kritik under hashtagget #Bundescancelerin. Meningsmålinger har de seneste uger vist, atDe Grønne stormer fremmod et jordskredsvalg, hvor de i øjeblikket står til at få omkring hver fjerde stemme ved parlamentsvalget 26. september, mens de traditionelle partier er i defensiven. FAKTADe Grønne kan blive største partiDe Grønne er stormet frem i meningsmålinger de seneste uger.I to meningsmålinger fra 5. og 7. maj står De Grønne til henholdsvis 28 og 26 procent af stemmerne.Angela Merkels konservative union, CDU/CSU, står i de samme målinger til 23 og 25 procent.Den socialdemokratiske regeringspartner SPD står til 14 procent i begge målinger.Ved parlamentsvalget i 2017 fik De Grønne 8,9 procent af stemmerne.Kilder: wahlrecht.de, Forsa, Forschunsgruppe WahlenFOLD UD De Grønne er stormet frem i meningsmålinger de seneste uger. I to meningsmålinger fra 5. og 7. maj står De Grønne til henholdsvis 28 og 26 procent af stemmerne. Angela Merkels konservative union, CDU/CSU, står i de samme målinger til 23 og 25 procent. Den socialdemokratiske regeringspartner SPD står til 14 procent i begge målinger. Ved parlamentsvalget i 2017 fik De Grønne 8,9 procent af stemmerne. Kilder: wahlrecht.de, Forsa, Forschunsgruppe Wahlen Der er derfor lagt op til enhård og intens valgkamp, og på nettet vil mange måske blande sig, som de falske nøgenbilleder synes at være et signal om. Et eksempel på midlerne, der tages i brug mod Baerbock og De Grønne, er bevidst og falsk misinformation om politiske budskaber. På sociale medier er et citat fra Baerbockblevet flittigt deltom, at »der skal sættes en stopper for, at man har kæledyr«, via en CO2-afgift, og at man af klimahensyn skal sørge for, at der bliver færre hunde i Tyskland. Men citatet er falsk og frit opfundet, viser tyske mediersfaktatjek. Et andet budskab på sociale medier med antisemitiske undertoner er, at det i virkeligheden er milliardæren og finansmanden George Soros, dertrækker i trådenebag Baerbock og De Grønne. I blandt andet USA og Ungarn er Soros blevet brugt som fjendebillede med beskyldninger om, at han står bag en samfundsomstyrtende sammensværgelse. Annalena Baerbock kan blive Tysklands næste kvindelige kansler. Angela Merkel oplevede nedsættende bemærkninger i sin tid, men nu blusser hadet og vreden på sociale medier.Fold sammenLæs mereFoto: JOHN MACDOUGALL/AFP/Scanpix/Ritzau. At kritikken nu vælter frem mod Baerbock fra hendes modstandere er ikke overraskende. At modstandere gør opmærksom på hendes manglende politiske erfaring, er inden for spillereglerne i et demokrati. At der i toppen af en Facebook-profil – under navnet Stefanie Kretschmer med stedbetegnelsen Wittenberge sydøst for Hamburg – er et billede af Baerbock med påskriften »Gud bevare Tyskland for denne kvinde« er heller ikke ud over, hvad man kan forvente ved indgangen til en hård og uforudsigelig valgkamp, selvom Facebook-profilen på påfaldende vis synes ryddet for personligt indhold til fordel for skarpt formulerede, politiserende indlæg mod De Grønne og de tyske coronarestriktioner. Men at man i et opslag fra 21. april finder det manipulerede og falske nøgenbillede, der skal forestille Baerbock, er langt ud over, hvad Merkel i sin tid var udsat for. Og det bliver sandsynligvis kun værre, advarer forskerne. Udsigten til en ung, kvindelig kansler sætter ikke bare følelser i kog. På nettet ser det ud til at få hadet til at koge over. Uffe Taudal er Berlingskes korrespondent i Tyskland Tidligere tyske forbundskanslere i først Vesttyskland og senere det genforenede Tyskland. Set øverst fra venstre er det Konrad Adenauer, CDU, 1949-1963 (billede fra 1963), Ludwig Erhard, CDU, 1963-1966 (billede fra 1972), Kurt Georg Kiesinger, CDU, 1966-1969 (billede fra 1980) og Willy Brandt, SPD, 1969-1974 (billede fra 1973). Nederst fra venstre er det Helmut Schmidt, SPD, 1974-1982 (billede fra 1976), Helmut Kohl, CDU, 1982-1998 (billede fra 1998), Gerhard Schröder, SPD, 1998–2005 (billede fra 2005) og Angela Merkel 2005-2021 (fra hun blev Tysklands første kvindelige kansler). FDP-politikeren Walter Scheel var fungerende kansler i få dage fra 7. maj til 16. maj 1974.Fold sammenLæs mereFoto: EPA/Ritzau Scanpix.",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/noegenbilleder-tilsvining-og-falske-citater-kvindehadere-har-faaet-det",
            "image_url": null,
            "publication_time": "Søndag d. 09. maj 2021, kl. 12.36",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}