{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/noerdernes-forsvarer",
        "title": "Nørdernes forsvarer",
        "content": "Hvorfor var skuespilleren Kristian Holm Joensen så bevægende i det lille, varme kollektivdrama »Varmestuen« i sidste sæson? Fordi han forenede alt det, man godt i forvejen vidste, at han kunne. Karakterkomikerens fysiske adræthed – den mand har en krop af tyggegummi og søgang i knæene – de forfjamskede manerer, hans blend af snuhed og blidhed i gavtyveansigtet blev omsat til et helt menneske. Det sjove og det sørgelige gik hånd i hånd og op i en højere enhed. »Kristian Holm Joensen i suveræn karakterkomisk udfoldelse som den seksuelt uerfarne, alkoholiserede Svend, der trisser småsølle rundt i sine træsko og flistrøjen uden andre fællesskaber at opsøge end varmestuen. Menneskekomedie af fineste karat,« skrev vi her i avisen og mente hvert et ord. Teatret lå lige for. Faren er Poul Holm Joensen, der var chef for Odense Teater 1985-2000. Selv udgik Kristian Holm Joensen - 50 år 21. december - fra Aarhus Teaters elevskole i 1992, hvor han med det samme fik ansættelse på den jyske landsdelsscene. Klaus Hoffmeyer hentede ham til Det Kongelige Teater, hvor han først og fremmest var anvendelig som et par af Holbergs kuleskøre tjenere – Kristian Holm Joensen trak herligt på sin lynsnare, præcise falden-på-halen-fysik. Han var en sørgmodigt-djævelsk Puk i »En skærsommernatsdrøm« på Folketeatret. Men allerklarest og kærligst i erindringen står nok hans klovnefgur i den ordløse »August«, der indkasserede en Reumert – her var han den entreprenant udfarende legefætter, der fjottede rundt med svingende arme og eksende ben, og hvis forsøg med musical chairs og gemmeleg endte i mindre katastrofer. Stuurt nummer! Fra de senere sæsoner husker man ham som en ret henrivende Leni Riefenstahl (!) i den politisk-satiriske Goebbels-fantasi »Hitler on the Roof«, ligesom han fik en temmelig rørende figur ud af sin fjumregøj af en hæmmet, lekiskalt belastet lokalradiotekniker i »Verdens lykkeligste folk« på Hippodromen og rundt i landet. En rolle, han kunne på rygmarven, men det gjorde ikke indsatsen mindre charmerende. Læg dertil en faible for teatersport i gruppen »Alt på ét bræt«, der har holdt sammen siden ungdommen i Aarhus. Og så er der alle revyerne – fra Bornholm til Hjørring. Han har også instrueret rundt omkring i teaterlandskabet. I øjeblikket går han på scenen hver aften på Østre Gasværk Teater i »De 3 musketerer« – den skal på turné i det nye år. Også her er han noget af et leddeløst pletskud – den »farlige« håndlanger Rochefort – overbevist om sin egen uimodståelighed trods tyktflydende fransk accent, hentehår og manglende formildende omstændigheder. Filmen har til gengæld ikke trukket så meget på hans talent, til trods for, at mange husker ham i hovedrollen som punksangeren Ronni-drengen i Søren Faulis nu nærmest kultforklarede »De skrigende halse«. Rollen fik han nærmest ved et tilfælde. Fauli havde svært ved at finde en skuespiller, der besad den rette blidhed til rollen, men ved et tilfælde stødte han på den unge Holm Joensen i Aarhus. »Rollen som Ronni har ført til en hel del autografskrivning gennem tiderne,« forklarede Holm Joensen Berlingske i forbindelse med 20-året for filmen. »Engang blev jeg stoppet af politiet for at cykle på fortovet. Først fik jeg en bøde, og bagefter bad betjenten om en autograf. I sådan en situation er det først bagefter, man kommer i tanke om, at man burde have lavet en byttehandel.«",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/noerdernes-forsvarer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/750204/8065044-20navkristianholmjoensenjpg.jpeg",
            "publication_time": "Søndag d. 21. december 2014, kl. 09.00",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}