{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/oasis-svarer-paa-voldsom-kritik-fra-fans-og-annoncerer-to-ekstrakoncerter",
        "title": "Oasis svarer på voldsom kritik fra fans – og annoncerer to ekstrakoncerter",
        "content": "Det medførte stor kritik fra fans, da der i weekenden blev åbnet for salget til 17 Oasis-koncerter. Hundredtusindvissad over flere timer i virtuel kø til de koncerter næste sommer i Storbritannien og Irland, som er de første, det britiske band giver i 15 år. Da det endelig lykkedes at komme igennem, blev mange mødt af, at billetpriserne var steget markant. Den kritik har det gendannede britiske band tilsyneladende nu taget til sig. Bandet har i hvert fald onsdag offentliggjort to ekstra koncertdage på Wembley Stadium i London. Samtidig annoncerer de, at billetsalget kommer til at foregå på en anden måde end tidligere, skriverSky News. I stedet for den »dynamiske prissætning«, som var skyld, at billetpriserne endte med at blive mere end fordoblet, vil billetterne denne gang først og fremmest blive sat til salg for fans, som ikke kunne købe billetter i første omgang. Billetsalget åbnede lørdag morgen med en pris på 135 pund plus gebyrer for en billet. Det svarer til omkring 1200 danske kroner. Men på grund af dynamisk prissætning, hvor priserne reguleres efter efterspørgsel, stod billetterne til sidst til omkring 355 pund plus gebyrer, skriver BBC. Det svarer til omkring 3150 danske kroner.Fold sammenLæs mereFoto: Oli Scarff/AFP/Ritzau Scanpix. Ifølge Oasis skal beslutningen ses som »et lille skridt mod at gøre det godt igen«, skriver Sky News med henvisning til en udtalelse fra bandet. Bandet siger i samme udtalelse, at de »på intet tidspunkt var klar over, at der ville blive brugt dynamisk prissætning«. Desuden lyder det, at bandet »overlader beslutninger om billetsalg og priser helt til deres arrangører og management«. »Interessen for denne turné er så overvældende, at det er umuligt at planlægge nok shows til at opfylde publikums efterspørgsel,« lyder det fra bandet. Bandet tror dog på, at billetsalget denne gang vil blive »mere smidigt for fans«. Oasis gik i opløsning i 2009. Det skete, da gruppens sangskriver og guitarist, Noel Gallagher, erklærede, at han ikke længere kunne arbejde sammen med sin lillebror, sangeren Liam Gallagher. Brødrenes forhold er både berømt og berygtet for at være præget af stridigheder. Med ekstrakoncerterne betyder det, at Oasis i alt har planlagt 19 koncerter fra juli til september næste år. Bandet spiller i London, Cardiff, Manchester, Edinburgh og Dublin. Syv af koncerterne finder sted på Wembley Stadium i London.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/oasis-svarer-paa-voldsom-kritik-fra-fans-og-annoncerer-to-ekstrakoncerter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1832930/24786249-billetter-til-oasis-koncerter-blev-sat-til-salg-i.jpg",
            "publication_time": "Onsdag d. 04. september 2024, kl. 20.45",
            "author": "Emilie Utzon Carlsen",
            "related_links": [],
            "attachments": []
        }
    }
}