{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/obamas-krige-har-danske-konsekvenser",
        "title": "Obamas krige har danske konsekvenser",
        "content": "Obamas krige er dermed relevant for strategiprocessen i dansk forsvarspolitik, og for forholdet mellem politikere og embedsmænd i dansk politik som sådan. Embedsmænd både med og uden uniform er nødt til at give politikerne nogle reelle alternative valg - ellers svækkes muligheden for demokratisk lederskab, især i brede forlig. Bob Woodward stod sammen med Carl Bernstein bag afsløringen af Watergate-skandalen og dermed præsident Nixons afgang. Obamas krige handler om præsidentens vej til den dobbelte strategi­beslutning, som nu indrammer den amerikanske – og dermed også den allierede – indsats i Afghanistan. Beslutningen er på den ene side midlertidigt at forøge antallet af tropper for at forbedre muligheden for at ansvaret for sikkerheden kan overdrages til afghanerne selv i juli 2014 – og på den anden side, at tilbagetrækningen af amerikanske kamptropper skal påbegyndes i juli 2011, i god tid inden præsidentvalget i 2012. Bogens afgørende tema er, at forsvarschefen admiral Mullen går direkte imod Obamas ønske om at få flere forskellige bud på det mulige amerikanske styrkebidrag i Afghanistan. Obama følte klart, at han blev udsat for den form for embedsmandshåndtering af politikere, som den gamle engelske satireserie Yes, Minister beskrev: enten at klæde ét valg i tre forskellige gevandter (så det hele er det samme), eller også opstille urimelige alternativer til det ene, rimelige valg (så der kun er ét valg). Woodward citerer direkte Mullen for at nægte at beskrive den option, som vicepræsident Biden havde plæderet for. I stedet opstillede admiralen og hans folk to varianter over en troppeforøgelse på ca. 40.000 mand samt to valg, som var en art fugleskræmsler, der skulle ses bort fra. Obama var rasende, men på trods af gode, politisk udnævnte rådgivere havde han svært ved at trænge igennem den etablerede dagsorden. Obama måtte derfor selv sammenskrive antagelser og målsætninger for at kunne nå frem til et kompromis mellem officerernes ønske om at få tropper nok til oprørsbekæmpelse, og det politiske behov for en succesfuld neddrosling af indsatsen inden præsidentvalget i 2012. Man kan diskutere, om der reelt var ret mange valgmuligheder tilbage for USA, da beslutningen blev taget. General Petraeus lagde i hvert fald ikke skjul på, at han anså Bidens option som urealistisk. Men selvom Petraeus’ mellemregninger måtte være rigtige, så er pointen, at der kun kom militærfaglige bud på den option som militæret selv fandt mest hensigtsmæssig. Desuden hjalp det ikke, at militærets troværdighed i alle tilfælde var svækket af, at man ikke i den lange periode under Bush-regeringen havde evnet at skabe en klar strategi for indsatsen. Woodwards historie er relevant for Danmarks strategiproces i forhold til Afghanistan og andre internationale missioner. Obamas strategi kræver en tydelig forbedring i Afghanistan, og med ankomsten af nye amerikanske tropper og implementeringen af planen står vi potentielt over for en omlægning, snarere end en justering af den danske indsats. Når en småstat skal navigere i en stor mission som gradvist ændrer karakter er det særlig vigtigt med aktivt politisk lederskab. Danmark bør derfor nøje overveje, hvordan vi bedst bidrager til ISAFs mål i forhold til, hvilke ressourcer vi kan og vil stille til rådighed. Forligskredsens diskussion af Helmand-planen, som nu er udskudt til efter Lissabon-topmødet, er et oplagt forum at diskutere eventuelle forandringer af det danske styrkebidrag i. Når en krig står i et vadested, er der et særlig stort behov for, at den militærfaglige rådgivning er i løbende dialog med den demokratiske ledelse. Officerer uddannes til at træffe beslutninger ved at opstille flere handlemuligheder. Tanken er, at man får den bedste løsning, når man lader handlemulighederne konkurrere mod hinanden, fordi fordele og ulemper træder klart frem. Den logik bør videreføres til det politiske niveau i strategiprocessen. Afghanistan er en kompleks mission, hvor samtænkning af civil og militær indsats fra taktisk til strategisk niveau er noget alle taler om, men færre gør med succes. De civile og militære opgaver varierer meget fra område til område. Danmarks kommende valg omkring indsatsen i Afghanistan er derfor politisk strategiske lige så meget som de er militært strategiske. Dialogen bør således blandt andet beskrive handlemuligheder, som forener politisk hensigt med militær kapacitet i tilstrækkelig detaljeringsgrad til, at politikere føler, at de har reelle valg og kan træffe den beslutning, som de kan skaffe opbakning til. Traditionen med de brede forlig – også om danske styrkebidrag til internationale missioner – er en styrke i dansk forsvarspolitik. Men brede forlig indebærer en risiko. Efterstræbelserne om enighed på politisk niveau kan stå i vejen for den kvalitetskontrol som politisk uenighed skaber. Brede forlig gør det særlig ønskeligt, at forsvaret og Forsvarsministeriet tilbyder politikerne en vifte af optioner eller konsekvensanalyser i forhold til mulighederne for danske styrkebidrag. Fremadrettet kan man derfor ønske sig, at den politiske beslutningsproces bliver understøttet af forskellige forslag til, hvordan danske styrkebidrag kan skrues sammen. En sådan proces vil gøre det mere klart, hvad man er enige om. Flere modeller og en vis grad af offentligt kendskab til dem vil styrke ikke kun den demokratiske kontrol, men også selve kvaliteten af beslutningen. Obamas krige understreger klart behovet for, at embedsmænd – både med og uden uniform – giver politikerne reelle valgmuligheder.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/obamas-krige-har-danske-konsekvenser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/823058/3210302-komm.jpg",
            "publication_time": "Lørdag d. 23. oktober 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}