{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/obamas-sundhedsreform-ser-ud-til-at-overleve-i-hoejesteret",
        "title": "Obamas sundhedsreform ser ud til at overleve i højesteret",
        "content": "For tredje gang skal den amerikanske højesteret tage stilling til, om den såkaldte Affordable Care Act (ACA), der populært kaldes Obamacare, er i strid med USAs forfatning. Men tirsdag aften dansk tid ser det ikke ud til, at de ni dommere i højesteret vil give Texas og en række andre republikanske stater medhold. Det skriver nyhedsbureauet Reuters og avisen New York Times. Staterne hævder - med opbakning fra Trump-administrationen - at ACA er i strid med forfatningen. Derfor har de indbragt spørgsmålet for landets øverste domstol. De vil have højesteret til at se på det såkaldt individuelle krav om sygeforsikring. Det er så central en del af Obamacare, at Texas og de øvrige stater vil have hele sundhedsreformen skrottet. Kort sagt går det ud på, at man kan idømmes en bøde eller afgift, hvis man ikke har en sygeforsikring. Men denne regel blev udvandet, da Kongressen i 2017 nedsatte størrelsen af denne bøde eller afgift til nul dollar. Det individuelle krav er ved en lavere domstol i Texas blevet kendt forfatningsstridigt. Men to af højesterettens konservative dommere, Brett Kavanaugh og John Roberts, mener ikke umiddelbart, at det er grund til at skrotte hele reformen. Kavanaugh mener, at man kan fjerne denne del »og lade resten af loven gælde fortsat«, siger han ifølge New York Times. John Roberts har en lignende holdning. »Kongressen lod resten af loven være intakt, da de nedsatte bøden til nul,« påpeger han ifølge avisen. Dommerne lyttede til argumenterne under en to timer lang videohøring, men ventes ikke at komme med en afgørelse før juni næste år. Obamacare har længe været en massiv torn i øjet på Republikanerne og præsident Donald Trump. Allerede i valgkampen i 2016 lovede Trump, at han ville fjerne reformen og erstatte den med noget, der angiveligt skulle fungere langt bedre. Men fire år senere har Trump endnu ikke fremlagt sit eget forslag til en sundhedsreform. Præsident Obamas reform har overlevet to tidligere udfordringer i højesteretten. Tilhængerne af Obamacare har advaret om, at hvis man skrotter hele reformen, fjerner man samtidig sygeforsikringen for millioner af amerikanere. Affordable Care Act, der blev vedtaget i 2010, er blevet betegnet som en af de vigtigste reformer siden 1960erne. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/obamas-sundhedsreform-ser-ud-til-at-overleve-i-hoejesteret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/135/1355644/23577549-us-politics-health-insurance-j.jpeg",
            "publication_time": "Tirsdag d. 10. november 2020, kl. 20.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}