{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/obama-maner-til-besindighed-i-verden",
        "title": "Obama maner til besindighed i verden",
        "content": "Da præsident Barack Obama tirsdag holdt tale for FNs generalforsamling i New York opfordrede han verdens ledere til at standse angreb på amerikanske diplomatiske missioner i den muslimske verden udløst af den anti-islamiske film »Innocence of Muslims«. Yderligere opfordrede han på ny til fordrivelse af Syriens præsident, Bashar al-Assad, dog uden at fortælle hvordan, det skal ske. Det skriver nyhedsbureauet Reuters. Obama fortalte også FNs generalforsamling, at USA »vil gøre, hvad der skal til« for at afholde Iran fra at få atomvåben. Den tilslørede trussel om militær magt kom dagen efter, at Irans præsident, Mahmoud Ahmadinejad, sagde, at Israel vil blive »udslettet«. Den amerikanske præsident gentog sin præference for en diplomatisk løsning, men fortalte Iran, at »tiden ikke er ubegrænset«.  Dermed syntes både Obama og Ahmadinejad at ignorere en advarsel mod »provokerende« retorik fra FN-generalsekretær Ban Ki-moon, der tirsdag sagde, at nationer ikke må true hinanden med militæraktioner, og at konsekvenserne ved at bruge magt vil være ødelæggende. Ban Ki-moon advarede også den 193 nationer store forsamling om, at døren til fred mellem Israel og Palæstina snart »kan være lukket for altid«. I sin frustration over den 18 måneder lange konflikt i Syrien sagde Qatars emir Hamad bin Khalifa al-Thani, at det er på tide, at de arabiske nationer »tager sagen i egen hånd og blander sig i Syrien«, dog uden at fremlægge en mere detaljeret plan. Mordet på den amerikanske ambassadør Christopher Stevens på ambassaden i libyske Benghazi var fra start til slut omdrejningspunktet for præsident Obamas tale. Udenrigsminister Villy Søvndal (SF), som selv var til stede, fortæller, at Obama brugte mordet til at »tale til besindigheden«.- Jeg synes, det var en fantastisk god tale. Og også en optimistisk tale på demokratiets vegne, der jo er den helt store vinder i de sidste mange års udvikling, sagde han. Obama er langt fra den første af verdens ledere, der har forsøgt at løse problemerne i Mellemøsten, men den danske udenrigsminister mener alligevel, at hvis der er nogen, som kan levere svarene på problemerne, så er det netop den amerikanske præsident. Villy Søvndal lægger i det hele taget ikke skjul på, at han er godt tilfreds med, at USAs præsident hedder Barack Obama, og han mener, at en genvalgt Obama i højere grad er i stand til at lægge pres på nogle af de store, uløste problemer. Han understreger desuden, at Danmark er enig med præsident Obama i, at »det ikke er de ekstreme, der skal få lov til at bestemme denne her verdens udvikling«: - Vi vil ikke have et stort sammenstød mellem civilisationerne. Vi vil løse de problemer, der er, ved et forhandlingsbord og ikke ved at angribe uskyldige folk. BNB/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/obama-maner-til-besindighed-i-verden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/60/603645/5635693-un-assembly.jpg",
            "publication_time": "Tirsdag d. 25. september 2012, kl. 21.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}