{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/obamas-udsendte-arbejdede-for-mubarak",
        "title": "Obamas udsendte arbejdede for Mubarak",
        "content": "Frank Wisner, der blev udsendt til Egypten af den amerikanske regering i sidste uge og vakte stor vrede med sine udtalelser om, atMubarak skal blive ved magten, arbejder for et amerikansk advokatfirma, der rådgiver den egyptiske regering. Han har derfor erhvervsmæssige interesser i, at Mubarak bliver ved magten. Det skriver The Independentpå sin hjemmeside. Wisner, der er tidligere ambassadør i Egypten, sagde i sidste uge, at præsident Mubarak skulle blive i embedet, og at hans fortsatte ledelse var afgørende. Udtalelserne mødte imidlertid ikke opbakning i Det Hvide Hus. Både det amerikanske udenrigsministerium og Wisner selv har efterfølgende meldt ud, athans udtalelser stod for egen regning. Men ifølge The Independent er Wisners arbejdsgiver, advokatfirmaet Patton Boggs, ganske åben om, at virksomheden blandt andet rådgiver det egyptiske militær og har håndteret voldgiftssager og retssager på Mubaraks regerings vegne i Europa og USA. Wisners dobbeltrolle som både politisk udsending og erhvervsmand med interesse i, at den siddende egyptiske regering bliver ved magten, får nu flere til at stille spørgsmålstegn ved hans uafhængighed. Den amerikanske politolog Nicholas Noe tilkendegiver over for The Independent, at der er et problem. - Det største problem ved, at Wisner bliver sendt til Cairo på foranledning af Hillary (Clinton,red.), er interessekonflikt-aspektet, siger Noe til avisen og fortsætter: - Selv i tidligere eksempler, hvor præsidenter har sendt nogen, der er \"respekteret\" eller \"tæt\" på en udenlandsk leder med henblik på at gøre en afgang så let som muligt, var der ikke tale om, at udsendingen rent faktisk blev betalt af lederen, de skulle presse ud. En talsmand for det amerikanske udenrigsministerium har over for The Independent oplyst, at det antages, at udenrigsminister Hillary Clinton er bekendt med Wisners ansættelse i Patton Boggs og virksomhedens forbindelse til Mubaraks regering.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/obamas-udsendte-arbejdede-for-mubarak",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/40/406199/3784515-wisner.jpg",
            "publication_time": "Mandag d. 07. februar 2011, kl. 11.48",
            "author": "Laura Juul",
            "related_links": [],
            "attachments": []
        }
    }
}