{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/obamas-tale-skuffer-oekonomer",
        "title": "Obamas tale skuffer økonomer",
        "content": "Ingen nye tanker og ambitioner om, hvordan der kommer styr på det amerikanske budget. Talen i Kongressen til nationen fra den amerikanske præsident Barack Obama bliver mødt med skuffelse blandt en række økonomer. Via investeringer vil Obama sætte skub i den amerikanske økonomi. Herudover vil han blandt andet gerne have hævet mindstelønnen fra lige over 40 kr. i timen til lidt under 50 kr. Men når det gælder den absolut største udfordring for økonomien i form af en cement-tung gæld og et stort budgetunderskud, var talen fyldt med huller og uden nyheder, mener flere økonomer. Talen var på det punkt stort set en gentagelse af præsidentens indsættelsestale i januar i mere ordinær udgave. Det får seniorstrateg i Nykredit Ulrik Bie til at bemærke, at talen bekræfter Hollywood-reglen om, at fortsættelsen sjældent er lige så god som originalen. »Det bekræfter i store træk vores bekymring i januar om, Obama har ikke et afbalanceret føderalt budget på lang sigt på listen over ting, som skal være en del af hans eftermæle,« siger chefanalytiker Ulrik Bie. Obama påpegede i talen, at der er sat gang i initiativer, som vil skære det amerikanske underskud ned med 13.871 mia. kr. over en årrække. Han er derved mere end halvvejs til målet med en beskæring af underskuddet 22.192 mia. kr. Dette mål svarer til mere end ti gange den samlede danske produktion hvert år. Men økonomerne mener, at Obamas regnestykke ikke holder, fordi han som en del af de gennemførte reformer medregner ophør af krigene i Irak og Afghanistan. Det giver færre udgifter, men har ikke noget med budgetreformen at gøre. Herudover er der de politiske hurdler. Obama vil arbejde på, at en del af de resterende budgetopstramninger skal komme fra en skatteforhøjelse til de rigeste amerikanere, men det har Republikanerne hele vejen igennem været afvisende over for. »Konklusion: Ikke meget nyt i talen. Der var ingen udstrakt hånd til Republikanerne med hensyn til opstramninger. Det meste af det, der står på Obamas ønskeliste, får han ikke af republikanerne,« skriver seniormakroanalytiker Kim Fæster fra Jyske Bank i en kommentar til tallene.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/obamas-tale-skuffer-oekonomer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/47/476150/6097438-obama-tale.jpg",
            "publication_time": "Onsdag d. 13. februar 2013, kl. 09.46",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}