{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/obamas-sejr-baner-vej-for-penge-eksperimenter",
        "title": "Obamas sejr baner vej for penge-eksperimenter",
        "content": "Det vurderer Nykredits cheføkonom Ulrik Bie, der hæfter sig ved, at valgresultatet giver centralbankens fortalere for en lempelig pengepolitik, de såkaldte duer, medvind. Var republikanernes Mitt Romney i stedet løbet af med valgsejren var centralbankens duer formentlig blevet stækket, og centralbankchef Bernanke erstattet med en høg. Med nu kan duerne uhindret bygge en regelbaseret pengepolitisk rede: - Før finanskrisen var Bernankes forslag om mål mere i stil med ECBs inflationsmålsætning (comfort zone), men nu arbejder Bernanke og næstformanden Yellen på etableringen af eksplicitte økonomiske mål for for eksempel ledighed, vækst og inflation, der skal være opfyldt, for at nulrentepolitikken ændres. Dermed ønsker man at tage skridtet endnu videre, end den nuværende udmelding om en bestemt tidshorisont (for en lav rente, red), konstaterer Ulrik Bie i et notat. Han peger på, at centralbankens arbejde nok vil give anledning til protester blandt republikanerne, men at de vil kunne ignoreres med Obama solidt placeret i Det Hvide Hus. Samtidig kan Obama sikre et roligt formandsskifte i Federal Reserve, hvis Washingtons rygtemølle viser sig rigtig, og Ben Bernanke stopper som formand ved udgangen af 2013, vurderer Ulrik Bie. Han peger på, at den nuværende næstformand Janet Yellen er det mest sandsynlige bud på en afløser. - Ikke nok med, at Yellen er fagligt kvalificeret, udnævnelsen ville også sende et kønspolitisk signal, hvilket gør hende ekstremt svær for republikanerne i Senatet at afvise. Det er vigtigt, for pengepolitisk er Yellen \"überduen\" i Federal Reserve og vil således trække pengepolitikken i en endnu mere eksperimentel retning, konstaterer Ulrik Bie. Mens Federal Reserve officielt har forpligter sig til at fastholde en lav rente frem til midten af 2015, så udtalte Yellen eksempelvis så sent som tirsdag, at hun ønsker at holde renten i ro til 2016. Og nye regler, som binder en fremtidig centralbank til at fastholde nulrenten i længere tid, er egnet til at skabe uro på markedet, mener Ulrik Bie. - Det vil måske holde den korte ende af rentekurven i ro, men risikoen er klart, at de lange renter vil stige kraftigt, hvis en begyndende inflationsfrygt indfinder sig, i takt med at økonomien bedres. Yellen var tirsdag klar i mælet: En ekstremt lempelig pengepolitik vil give en hastigere reduktion i ledigheden, men inflationen vil overstige Federal Reserves mål på 2 pct. i en årrække, påpeger cheføkonomen og fortsætter: - Mens valget af præsident Obama således sikrer ro om den pengepolitiske kurs på kort sigt, er det samtidig klart, at risikoen for en voldsommere korrektion på et senere tidspunkt er forøget tilsvarende. Det kan skabe økonomisk uro i den anden halvdel af Obamas embedsperiode på et tidspunkt, hvor en mere regelbaseret finanspolitik ellers burde skabe stabile rammer. I stedet for at satse på den kontroversielle Yellen kan det derfor ende med, at det Hvide Hus indstiller en mere moderat person til formandsposten og lade Yellen øve indflydelse fra sin næstformandspost. Her gættes på senator fra Massachussets Elizabeth Warren. ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/obamas-sejr-baner-vej-for-penge-eksperimenter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/681165/5811205-bernanke-chairman.jpg",
            "publication_time": "Onsdag d. 14. november 2012, kl. 12.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}