{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/obama-i-symbolsk-vaabenudmelding",
        "title": "Obama i symbolsk våbenudmelding",
        "content": "USA: Demokrater, republikanere og delstatspolitikere må arbejde for at nå til enighed om, hvordan man undgår, at lempelige våbenlovgivninger kan resultere i tragiske skudepisoder som i weekenden, hvor 12 personer mistede livet i Colorado. Sådan lød beskeden fra præsident Barack Obama i en tale ved konferencen National Urban League i New Orleans onsdag. Men samtidig gjorde præsidenten det klokkeklart, at retten til at bære våben er en del af den amerikanske tradition, der er givet videre fra generation til generation, og den har han ikke tænkt sig røre ved. Derfor kan meldingen ikke tolkes som andet symbolsk. Det vurderer Niels Bjerre-Poulsen, lektor ved Center for Amerikanske Studier på Syddansk Universitet. - I udmeldingen ligger det, at Obama ikke har tænkt sig at foreslå en føderal lovgivning, men at han i princippet støtter de tiltag, som de enkelte stater gør for få bedre kontrol med, hvem der har adgang til skydevåben, siger Niels Bjerre-Poulsen. - Men først og fremmest er det en symbolsk markering over for folk, der gerne så ham gøre mere på området, end han rent faktisk har gjort, forklarer SDU-lektoren.  Våbenkontrol er et følsomt emne i USA, og netop derfor vælger Obama heller ikke gå mere konkret ind i våbendebatten, der på ny er blusset op forud for novembers præsidentvalg. - For demokrater er der bare en erkendelse af, at ikke er noget politisk at vinde ved at være tilhænger af en strammere våbenlovgivning. Ulemperne er større end fordelene, siger Niels Bjerre-Poulsen. Han forklarer, at især Obama har meget at tabe rent vælgermæssigt, fordi våbenlobbyisterne og republikanerne har forsøgt at tegne et billede af ham som en radikal socialist forklædt som en pragmatisk politiker, der venter på sit snit til at tage våbnene fra amerikanerne og lave USA om et slags Europa. Blandt andet derfor steg salget af våben også i perioden omkring Obamas indtræden i Det Hvide Hus. - For amerikanere er det en forfatningssikret ret at have skydevåben. Hvis man først piller ved den - selv om det blot er, hvad vi vil betragte som fornuftige justeringer - så piller man ved hele fundamentet, siger Niels Bjerre-Poulsen med henvisning til den amerikanske forfatning, hvor retten til at bære våben blev indskrevet i 1791. Det anslås, at der er omkring 270 millioner privatejede skydevåben i USA. Web-tv:Obama: AK-47ere hører ikke hjemme hos kriminelle ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/obama-i-symbolsk-vaabenudmelding",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/652393/5399501-usa-obama.jpg",
            "publication_time": "Torsdag d. 26. juli 2012, kl. 14.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}