{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/obama-lover-hjaelp-til-orkanofre",
        "title": "Obama lover hjælp til orkanofre",
        "content": "Mens de floder, der er gået over deres bredder som følge af orkanen Irene, så småt er ved at trække sig tilbage, tog præsident Barack Obama en rundtur i det katastroferamte New Jersey. Staten oplevede de værste oversvømmelser i flere årtier, og Obama kunne søndag selv tage skaderne i øjesyn og følge hjælpearbejdet, da han besøgte arbejderbyen Paterson, som er en af de værst ramte efter den voldsomme storm. - HJÆLP OS, stod der på et stort skilt, som en gruppe børn holdt i vejret, idet Obamas bilkortege susede forbi på vej mod Paterson.  På turen ind mod byen passerede præsidenten bjerge af gennemblødte sofaer og ødelagte ejendele, som var stablet langs vejene, mens vandet pumpes ud af de oversvømmede huse. Ved det første stop i et fattigt kvarter i byen Wayne stoppede Obama for at tale med nogle af indbyggerne. Han forsikrede dem om, at staten gør, hvad den kan for at hjælpe dem. - Jeg ved, at det er vanskeligt lige nu, sagde han til den flok beboere, der samlede sig omkring ham. - Hold ud. Vi vil gøre alt hvad vi kan for at hjælpe jer. Præsidenten fik også mulighed for at se ødelæggelserne fra luften på en flyvetur over New Jersey. Staten blev hårdt ramt af sidste uges orkan, der skyllede huse væk, oversvømmede broer og veje og afbrød elforsyningen til hundredtusinder af mennesker. Obama erklærede onsdag New Jersey for katastrofeområde. Det betyder, at delstaten kan få hjælp fra de føderale kasser. Orkanen Irene ramte den amerikanske østkyst og forårsagede store ødelæggelser fra North Carolina til Vermont. Mindst 40 mennesker omkom på grund af uvejret, som har skabt ødelæggelser for mere end 10 milliarder dollar. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/obama-lover-hjaelp-til-orkanofre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/714745/4473496-obamairene.jpg",
            "publication_time": "Søndag d. 04. september 2011, kl. 21.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}