{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/obduktion-tyder-paa-at-sjaelden-naebhval-var-syg",
        "title": "Obduktion tyder på at sjælden næbhval var syg",
        "content": "Den næbhval, der fredag blev fundet på lavt vand ud for kysten ved Voerså i Vendsyssel, var tydeligvis ikke rask. Det fortæller Trine Hammer Jensen, som er dyrlæge ved Aalborg Universitet, til Nordjyske, efter at hvalen blev obduceret mandag. »Der var flere sygdomstegn, og man kan ikke pege på én dødsårsag. Jeg tror, der var flere ting, der spillede ind,« siger hun. Trine Hammer Jensen fortæller, at nogle af tegnene på sygdom var skummende, mørkerøde lunger og blødninger i tarm og mavesæk. Næbhvalen er en hvalart, som normalt færdes på dybt vand, så at det er usædvanligt, at kommer tæt på de danske kyster. I en video på Ekstra Bladet fortæller hvalobducent og dyrlæge Aage Kristian Olsen Alstrup, at hvalen kan have været stresset, da den døde. »Foreløbig har vi fundet nogle forskellige ting, der tyder på, at den ikke var frisk. Blandt andet havde den rigtig mange blødninger i tarmen. Det er både på indersiden og ydersiden af tarmen,« siger han. »Og det kan kunne for eksempel være fordi den har været stresset, da den døde.« Desuden står det nu klart, at hvalen var en hanhval. »Det ser ud til, at det var en han, for vi har i hvert fald fundet en penis på den,« siger Aage Kristian Olsen Alstrup. Ved obduktionen er der blevet taget vævsprøver til undersøgelse og til forskning, ligesom den er blevet målt og vejet på alle leder og kanter. Skelettet skal overdrages til Statens Naturhistoriske Museum i København, mens kødet køres til forbrænding. Næbhvalen er få gange tidligere blevet set i de danske farvande. Den bliver typisk fire til fem meter lang. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/obduktion-tyder-paa-at-sjaelden-naebhval-var-syg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1576869/24163491-nyt-forsg-p-at-finde-forsvunden-paraglider.jpg",
            "publication_time": "Tirsdag d. 02. august 2022, kl. 08.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}