{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/oceanista-saltvand-og-sytraad-i-sanselig-symbiose-paa-soefartsmuseet",
        "title": "Oceanista! Saltvand og sytråd i sanselig symbiose på søfartsmuseet ved sundet",
        "content": "Den er fin med kompasset i Helsingør, hvor M/S Museet for Søfart lige om lidt igen åbner sine fænomenale underjordiske udstillingsrum – og det med en udstilling, der i den grad virker passende her efter mere end et års ufrivillig coronakarantæne. Nu kan vi komme ud på de syv have igen, og vi kan tage på oplevelsesrejse i noget så almindeligt og samtidig spektakulært som tøj: Matrostøj, sejlerkasketter, stortrøjer, islandske sweatre, dykkerdragter, admiralsuniformer og artistiske kjoler præsenteret i en suggestiv bølgende og spraglet tangskov.  »Oceanista« hedder udstillingen, der tager fat i det helt oplagte emne: Alt det tøj, der er inspireret af livet til søs, og hvis ikke man har tænkt over det før, bliver det tydeligt her: moden er den vildeste form for kulturel appropriation. Man kan klæde sig ud som alt. Og selv om man bliver søsyg af en tur i havnebussen, kan man sagtens gå med sejlersko, skipperkasket eller stortrøje. At det maritimt inspirerede tøj så passer bedre her i landet end så mange andre steder, er en anden sag. »Port Saîd og Colombo / Penang, Singapore / og Saigon, Hongkong, Yokohoma! / I, rytmer i sangen / om solbadet jord / En rundkreds af havne. / En rundsang af navne / med fribytterklangen i ukendte ord«. Sådan digtede Tom Kristensen i sin debut, »Fribytterdrømme« – og selvom Tom nok mere var til matrostøj og dagdrømmeri end til det ægte liv på de syv have, så rammer hans ord stadig i dag den helt elementære fascination, der for enhver dansker ligger i søfarten. Med vores uendelige kystlinje og vores symbiotiske forhold til havet har livet på skibene altid været en del af den danske bevidsthed: Fra de islandske sagaer over Johannes V. Jensen til Rasmus Klumps rejser, »Skibet skal sejle i nat« og Gasolins »Tremastet beton« – saltvand og skumsprøjt er aldrig langt væk fra det danske sind. Og det er dén simple erkendelse, der er det sjoveste ved »Oceanista«. Udstillingen samler helt oplagt en masse vandbåren inspiration op: Michael Jacksons admiralsjakke, Jean Paul Gaultiers blåstribede sømandsbluser og en fantastisk Balmain-kjole i tovværk – flot alt sammen, naturligvis – men scoopet er, at udstillingen samtidig præsenterer et udvalg af de sømandssweatre, alle danske mænd har, og fotos af nogle af de mange, mange genert smilende små drenge i matrostøj fra fortidens familiefotoalbums. Det er i sammenstillingen af det almindelige og det spektakulære, at man som besøgende på udstillingen for alvor bliver klar over, hvor stærk en sammenhæng der findes mellem søfart og »almindeligt« tøj, og dermed over, hvor tæt forbundne alle danskere er med livet på havet. Utallige små drenge som ham her blev puttet i matrostøj, inden de blev sendt en tur til fotografen. Det hele begyndte i 1856, da Franz Xavier Winterhalter malede den britiske kronprins »Bertie« (senere Edward VII) i matrostøj. Billedet dannede mode, og matrostøjet blev standardbeklædningen for drenge af det bedre borgerskab.Fold sammenLæs mereFoto: Arkivfoto M/S. Som megen af vores nutidige kultur går sømandsmoden – og dens indflydelse på almindelig beklædning – cirka 150 år tilbage i tiden. Matrostøjets popularitet skyldes således et portræt af den britiske Prins Edward, den senere Edward VII, malet i 1846 af Franz Xaver Winterhalter. Portrættet viste den lille »Bertie« i fint matrostøj, og det blev så populært, at matrostøjet i løbet af forbavsende kort tid blev overklassens foretrukne valg til præsentabel drengepåklædning. Symbolikken rummer både noget om den strenge hierarkiske orden på et skib og naturligvis også noget om eventyrlysten og længslen mod horisonten. Det er næppe tilfældigt, at det var i den europæiske ekspansions tidsalder, at netop sømandstøjet blev populært. Senere gik det i takt med sædernes almindelige forfald af mode og genopstod først i 1980erne som homoerotisk markør, som man for eksempel kunne se det på plakaten til Rainer Werner Fassbinders Jean Genet-filmatisering »Querelle«. Til trods for, at sømænd i den almindelige mytologi var »rigtige« mænd, så at sige – drikfældige, troløse, omflakkende og med en pige i hver havn (»alle sømænd er glade for piger«, som vi ved) – så blev sømandens påklædning i det 20. århundrede en arena for en tvetydig kønsidentitet. Coco Chanel samlede de højtaljede bukser og de vandrette striber op og gjorde begge dele til markører for den emanciperede kvinde. De vandrette blå striber stammer fra den franske flådeuniform, som introducerede dem allerede i 1858. Det blev præciseret, at en rigtig sømandsbluse skulle have 20 eller 21 striber. Chanel flyttede dem som nævnt ind i moden, og senere i det 20. århundrede gjorde modedesigneren Jean Paul Gaultier dem til en del af sin signaturstil. Den historie får man både fortalt og vist på Oceanista, der som alle gode udstillinger hurtigt viser sig at have mange flere lag end dem, man ser ved første øjekast. Selvom Coco Chanel kom først, gjorde Jean Paul Gaultier nærmest de blå sømandsstriber til sin personlige signatur. Her et eksempel fra hans 50-års jubilæumsshow.Fold sammenLæs mereFoto: Anna Palermo. Udstillingen falder i to sektioner: En fortællende fordybelsessektion, der er foldet ind i et stort ovalt »skibsskrog« forrest i udstillingen, og en wow-sektion med mannequindukker og haute couture. Den yin/yang-agtige opdeling fungerer glimrende, og lige meget, om man starter det ene eller det andet sted, er der masser af krudt til både sanserne og det indre leksikon. I det store område bag den ovale rumdeler står kjolerne og dragterne som i en spraglet tangskov. Suggestivt og elegant bevæger lamperne i rummet sig en lille smule, så skyggerne danser og styrker den undervandsagtige fornemmelse i udstillingen. Man kan falde bagover ved mødet med boblekjoler, stribekjoler, tovværkskjoler og myldrende tatoveringsinspirerede mønstre, og inde i ovalen kan man fordybe sig i historien om de blå striber eller den om aransweateren. Denne hvide, mønstrede sømandssweater fra Aranøerne ud for Irlands vestkyst blev strikket med et helt kodealfabet af mønstre: båden, bærrene, fiskehalen, harpunen og livets træ for bare at nævne nogle få. Myten siger, at man kunne identificere en druknet sømand på det individuelle mønster i hans sweater. Inde i den ovale fordybelsessektion er de detaljerede historier snedigt formidlet med store skuffer, man kan trække ud. Her kan man komme helt tæt på de mange detaljer og dyrke den informationstunge side af udstillingen, der både kommer forbi de mange forskellige sweatertyper, admiralsuniformerne, sømandsbusseronnen og spilerjakken for bare at nævne nogle af de mange vinkler, man kan angribe emnet fra. Udstillingen viser også Martin Margielas flotte tatoveringskjole, der kan få enhver sømand til at spærre øjnene op.Fold sammenLæs mereFoto: Maison Margiela_Giovanni Gionnon. I det hele taget er søfartens reservoir af billeder og mytologi lige så dybt som havet selv, og det bliver endnu engang til overflod tydeligt på det fornemme underjordiske museum i Helsingør. Personligt ville jeg gerne have haft lige så gode tekster om haute couture-kreationerne som om islændersweatrene. Som det er nu, er udstillingens kjoledel mere en umiddelbar »novra«-oplevelse,og det er lidt synd, men ikke noget, man som anmelder skal beklage sig stort over. Efter karantæneåret er de underjordiske og dunkle rum i museet måske ikke lige det, man savner mest. Dét er til gengæld hele udstillingens store, vidtforgrenede, sejlende udtræk. Vi trænger til skumsprøjt i håret, vi længes mod den blå horisont og den store åbne himmel, og indtil vi igen får lov til at rejse for alvor, er en tur i »Oceanistas« både nørdede og sensuelle verden i høj grad anbefalelsesværdig. OCEANISTAÅbner 21. april M/S Museet for SøfartNy Kronborgvej 13000 Helsingør ÅbningstiderSeptember – juni:Tirsdag-søndag kl. 11-17 Juli – august:Alle dage kl. 11-18 ",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/oceanista-saltvand-og-sytraad-i-sanselig-symbiose-paa-soefartsmuseet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1411513/23719398-topbillede.jpg",
            "publication_time": "Tirsdag d. 20. april 2021, kl. 19.08",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}