{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/odense-marcipan-vender-minus-til-plus-trods-dyre-mandler",
        "title": "Odense Marcipan vender minus til plus trods dyre mandler",
        "content": "Et af Danmarks bedst kendte firmaer blandt de sliksultne, Odense Marcipan, har kæmpet mod høje afgifter og stigende råvarepriser i 2015. Alligevel er det lykkedes at give et overskud efter tre års underskud. Det viser regnskabet for Odense Marcipan, der er offentliggjort onsdag. »Resultatet anses for tilfredsstillende, når der henses til generelt vanskelige markeds- og prisforhold for selskabets strategisk vigtigste råvarer,« skriver Odense Marcipan.  Det tilfredsstillede resultat lyder på 3,3 millioner kroner efter skat. I 2014 gav Odense Marcipan et underskud på 3,2 millioner kroner, og i 2013 blødte bundlinjen med 12,6 millioner kroner. Siden da er omsætningen steget solidt. I 2015 blev der solgt for 436 millioner kroner marcipan og andre sukrede produkter, og det var for små 50 millioner kroner mere end i 2014. »Selskabet har i 2015 fastholdt eller forbedret sin markedsposition på de fleste markeder.« »Men det fortsat kraftige afgiftstryk i Danmark har, sammen med betydelige stigninger i råvarepriserne, påvirket afsætningen på hjemmemarkedet i negativ retning,« skriver Odense Marcipan.  De stigende priser på mandler har også givet modvind i udlandet, men Odense Marcipan har ifølge regnskabet modvirket det med \"omkostningsreducerende tiltag\". Mandelpriserne steg voldsomt i 2015, da tørke i den amerikanske delstat Californien kørte høsten af sporet. Samtidig blev mandelproducenterne voldsomt kritiseret, da mandelproduktion kræver store mængder vand. Det kræver 4,2 liter vand at dyrke én mandel. 2016 forventes ikke at blive idel lykke for Odense Marcipan. Råvarepriserne vil stadig være høje og svingende, konkurrencen hård og afgifterne høje. Derfor forventer Odense Marcipan kun et resultat, der er marginalt bedre end 2015. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/odense-marcipan-vender-minus-til-plus-trods-dyre-mandler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/188579/14002807-marcipan.jpg",
            "publication_time": "Onsdag d. 13. juli 2016, kl. 17.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}