{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/offentlig-millionindsproejtning-undervejs-til-skandaleramt-orkester-daarlig",
        "title": "Offentlig millionindsprøjtning undervejs til skandaleramt orkester: »Dårlig ledelse skal ikke gå ud over de dygtige musikere«",
        "content": "Det var beskyldninger om psykisk vold. Kaotisk ledelse. Grænseoverskridende beskeder og ikke mindst en affære med en ansat. Sommeren 2024 viste sig skæbnesvanger for Danmarks Underholdningsorkesters direktør og dirigent, Andreas Vetö. For møgsagerne hobede sig op. Først da Andreas Vetö, der siden 2017 havde været direktør og dirigent for orkestret, sagde op, kom der en vis ro over feltet. Og siden har orkestret fået en ny mand i spidsen, der har overtaget ledelsen Der er varslet nye tider i Danmarks Underholdningsorkester, der bærer arven fra DRs tidligere ensemble, DR UnderholdningsOrkestret, som i 2014 under store protester blev nedlagt i forbindelse med et medieforlig. Det genopstod som et aktieselskab ejet af musikerne selv, men modtog med finansloven for 2021 massiv offentlig støtte og en fireårig driftsbevilling på mere end 12 millioner kroner årlig af staten. Bevillingen stod til at udløbe i år, men nu står det imidlertid klart, at regeringen – uagtet den seneste tids ballade internt i det skandaleombruste orkester – fortsat vil understøtte Danmarks Underholdningsorkester med en millionindsprøjtning de næste fire år. Den har nemlig med sit udspil til en ny finanslov valgt at videreføre Kulturministeriets eksisterende driftstilskud til orkestret. 13,6 millioner kroner skal orkestret have hvert år frem til 2028. Det var nogle turbulente uger i Danmarks Underholdningsorkester, da afsløring efter afsløring rullede i Berlingske denne sommer. Orkestret, der udadtil var en ubestridt succes med prestigefyldte priser og markant vækst, havde også en mørkere side. I Berlingske stoden lang række tidligere medarbejdere fremog beskyldte den nu tidligere direktør Andreas Vetö for psykisk vold og et stressfyldt arbejdsmiljø udløst af ledelsens iver for at få Gazelle-priser og kunstnerisk succes. I alt 18 tidligere medarbejdere fortalte samstemmende om en kaotisk hverdag, om dårlig ledelse og om kolleger, der knækkede og forlod deres job på stribe – uden at have et andet på hånden. Siden dukkede sager op om enupassende affære med en medarbejder og upassende beskedertil en ansat. Andreas Vetö var indtil juli 2024 direktør og dirigent for Danmarks Underholdningsorkester.Fold sammenLæs mereFoto: Mathias Eis. Vicedirektøren smækkede med døren, og få dage efter meddelte bestyrelsesformanden i Danmarks Underholdningsorkester, den tidligere toppolitiker og minister Lars Barfoed, at direktør Andreas Vetö havde opsagt sin stilling og sygemeldt sig. »Jeg er meget ked af de fejl, jeg har begået. Jeg tager læring af det og arbejder intenst med det,« lød det efterfølgende fra Andreas Vetö i et opslag påLinkedIn. I dag er komponist John Frandsen, der indtil juli havde været programchef,ny direktørog manden, der skal styre Danmarks Underholdningsorkester videre. Og det starter meget godt. Fredag sikrede orkestret sig13,6 millioner kronerårligt i regeringens finanslovsforslag - og altså en af de store bevillinger som dansk kulturinstitution i denne omgang. Og hvordan kan det så være? Christina Egelund fra Moderaterne, der er fungerende kulturminister, mens partifællen Jakob Engel-Schmidt er på forældreorlov, ønsker ikke at stille op til interview om orkestrets bevilling. I stedet svarer hun på skrift og forklarer, at tilskuddet er baseret på vigtigheden af, at vi fortsat har et musikliv af høj kvalitet. »Orkesteret har en lang historie, hvor det igennem mange år har spillet en central rolle i dansk musikliv i spændingsfeltet mellem klassisk, jazz og ‘populærmusik’, og fortsat gør det den dag i dag,« lyder det fra ministeren. Og så har hun lagt mærke til én ting: »Jeg har noteret mig, at orkestret har fået ny direktør. Jeg mener ikke, at dårlig ledelse skal gå ud over de dygtige musikere i underholdningsorkesteret, som fortsat skal have mulighed for at udfolde deres musikalske evner til glæde for dansk kulturliv,« lyder det fra Christina Egelund. Bevillingen og fire år mere med offentlig støtte vækker glæde i Danmarks Underholdningsorkester. »Det er en anerkendelse af den store værdi, orkesteret tilfører dansk musikliv. Det betyder blandt andet, at vi kan fortsætte indsatsen med at formidle den klassiske musik i nye formater, ikke mindst til børn og unge,« siger bestyrelsesformand Lars Barfoed. Også den spritnye direktør er glad. For midlerne er med til at skabe ro: »Det skaber ro omkring planlægningen af vores aktiviteter og giver os mulighed for at fortsætte med at videreudvikle vores arbejde på alle de forskellige fronter, hvor vi er aktive,« siger John Frandsen, der også er begejstret for at kunne bygge videre på samarbejdet med verdensdirigenten Adam Fischer.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/offentlig-millionindsproejtning-undervejs-til-skandaleramt-orkester-daarlig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1832320/24784946-mens-jakob-engel-schmidt-m-er-p-forldreorlov-e.jpg",
            "publication_time": "Tirsdag d. 03. september 2024, kl. 21.43",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}