{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/offeret-er-endelig-kommet-i-centrum",
        "title": "Offeret er endelig kommet i centrum",
        "content": "Sagen ligger efterhånden snart seks år tilbage. Alligevel tror jeg, at rigtig mange danskere kan huske den fuldstændig absurde sag om Marlene Duus. Hun blev udsat for et brutalt overfald, maltrakteret med et tungt jernrør og smidt ud fra et vindue på 3. sal i bevidstløs tilstand.  For mig udstillede sagen, hvordan vi som samfund var kommet et helt forkert sted hen, når gerningsmænd til alvorlige forbrydelser kunne få en bedre behandling i det offentlige system end offeret. For efterfølgende kom voldsmanden i lære som kok, mens Marlene Duus selv kæmpede for at få den fornødne hjælp til at få sin tilværelse til bare at hænge nogenlunde sammen igen. Det var en af den slags historier, hvor man nærmest ikke kan andet end at tage sig til hovedet. Hvordan kan gerningsmanden få al den støtte til at komme videre i tilværelsen, når offeret står tilbage uden retfærdighed og ordentlig hjælp til at komme på fode igen? Da jeg blev justitsminister i efteråret 2016, var det derfor også fuldstændigt afgørende for mig, at vi fik taget et opgør med tidligere tiders misforståede hensyn og fik rettet op, så vi hver eneste gang tager udgangspunkt i et hjælpe ofrene først. Et opgør, der naturligvis handler om retfærdighed. Men også et opgør, der har til formål at sikre den rigtige balance i retspolitikken, så retsfølelsen respekteres. Det opgør kan kun ske med offeret i centrum, og jeg er glad for at kunne se tilbage på et år med en række tiltag, som nu endelig har sat ofrene først hver gang. Med vores retfærdighedspakke har vi nu gennemført det, jeg vil tillade mig at kalde et historisk skridt for at give ofrene for forbrydelser den ordentlige behandling, de har krav på.  Vi har sørget for, at ofre for seksuelt misbrug nu kan få en markant højere kompensation. Og de, der har været udsat for overgreb som børn, har fået langt bedre muligheder for at retsforfølge offentlige myndigheder, som har svigtet deres ansvar. Vi har også taget et andet vigtigt skridt, nemlig at sørge for at ophæve forældelsesfristen for, hvornår en gerningsmand kan stilles til ansvar i sager om seksuelle overgreb mod børn. Det betyder meget for mig, at vi på den måde nu har sikret os, at gerningsmændene til nogle af de absolut mest forfærdelige forbrydelser kan blive stillet til ansvar for deres handlinger. Det er for mig at se kun retfærdigt over for ofrene. På samme måde skal det også være sådan, at de, der udsætter andre for grov vold, får en straf, der kan mærkes. Derfor har vi fremsat et lovforslag, der skærper straffen for at begå grov vold. Vi skal som samfund vise ofrene den respekt, som gerningsmanden har set stort på. Ofrene skal med andre ord vide, at samfundet er på deres side – hver gang. Desværre er ofre for grov vold eller seksuelle overgreb ikke alene om at være blevet ladt i stikken alt for længe. Også psykisk vold er et område, hvor ofrene for længe har følt sig overset. Faktisk var det en personlig øjenåbner for mig, da debatten om psykisk vold rullede i efteråret. Her blev det tydeligt, hvor store og alvorlige konsekvenser det kan have for ofrene at blive udsat for psykisk vold. Den psykiske vold kan være sværere for udenforstående at se end den fysiske vold. Men for ofrene – og alt for ofte også for deres børn – kan den psykiske vold sætte sig spor, der vil følge dem resten af livet. Derfor laver vi nu en særskilt bestemmelse om psykisk vold i straffeloven. På den måde sender vi et helt klart signal om, at vi som samfund ikke accepterer psykisk vold. Og på tværs af ministerierne – og med inddragelse af aktørerne på området – ser vi lige nu nærmere på, hvilke yderligere tiltag, der kan være behov for. Danmark skal være trygt, uanset hvor du går og står. Det gælder ikke kun i den fysiske virkelighed.  For på internettet har vi desværre set en tendens til, at flere danskere i dag oplever at blive ofre for hævnporno og andre former for digitale sexkrænkelser. Derfor ser jeg i øjeblikket også meget frem til, at vores lovforslag om strengere straffe for grovere digitale sexkrænkelser inden længe bliver stemt igennem i Folketinget. Det er allerede blevet nemmere at politianmelde digitale sexkrænkelser, så vi ikke ser situationer, hvor ofre afholder sig fra at anmelde, fordi de føler sig skamfulde, hjælpeløse, eller er bange for, om de kan få den hjælp, de har brug for i netop deres situation. Politiet skal hele tiden have fokus på, at man som offer bliver mødt med både anerkendelse og forståelse. Ofrene skal også have tilstrækkelig rådgivning, og politiet skal derfor have fokus på, at den nødvendige vejledning altid bliver givet til offeret. Det er meget vigtigt, at borgere, der kommer i situationer, hvor de skal henvende sig til politiet, oplever, at politiet er professionelt og tager ofrenes henvendelse alvorligt. I efteråret satte vi gang i et stort arbejde med at sørge for, at borgerne altid får den bedst mulige behandling, når de kontakter politiet. For politiet skal altid have fokus på, hvordan de kan hjælpe ofrene så godt som overhovedet muligt. Blandt andet er der oprettet en national borgerservicefunktion, der skal sørge før, at den måde, som politiet betjener borgerne, hele tiden udvikles og forbedres. Det gør vi, fordi det er så uendelig vigtigt, at borgerne har fuldstændig tillid til, at man altid trygt kan henvende sig til politiet og få den hjælp, man har brug for.  Det gælder selvfølgelig også vejledning om muligheden for at kunne få gratis hjælp gennem en offerrådgivning. For der kan være stor forskel på, hvor stærkt et bagland, den enkelte har at falde tilbage på. Selv om nogle måske er heldige at have et netværk af familie og venner, så er det alligevel ofte sådan, at man som offer for en forbrydelse kan have behov for hjælp fra professionel kant. Jeg er glad for, at vi har et sted som Offerrådgivningen, der i dag fylder 20 år. Sammen med politiet, sygeplejersker, brandmænd og sagsbehandlere gør Offerrådgivningen deres bedste for at hjælpe de mennesker, der kommer ud for at blive offer for forbrydelser. Som politikere har vi et stort ansvar for, at vi gør, hvad der skal til, for at hjælpe ofrene bedst muligt. Bliver man offer for en forbrydelse, må man aldrig få følelsen af, at samfundet lader én i stikken. Samtidig har vi som politikere et ansvar for at sørge for, at gerningsmænd får en passende straf for det, de har udsat andre for. Det ansvar mener jeg, vi har løftet. Regeringen har stået for en helt grundlæggende ændring af retspolitikken. Og det arbejde stopper vi selvfølgelig ikke med. For der er flere områder, hvor ofrene kan sættes endnu mere i centrum. Hvor vi i langt højere grad end tidligere tager udgangspunkt i, hvordan vi kan sikre ofrene for forbrydelser retfærdighed og en ordentlig behandling uanset, hvilken type forbrydelse, man er blevet offer for.  Et par år efter det forfærdelige overfald, som Marlene Duus blev udsat for, skrev hun et meget tankevækkende indlæg i en avis om, hvordan vi som samfund fuldstændig havde glemt, hvem vi skulle prioritere at hjælpe først i retspolitikken. Resocialisering skal ske uden at trampe på og ydmyge ofrene, hvis liv i forvejen er kommet på en urimelig og helt igennem uretfærdig prøvelse, skrev hun. Jeg kan kun give hende ret. Balancen mellem hensynet til gerningsmænd og ofrene må aldrig tippe til den forkerte side igen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/offeret-er-endelig-kommet-i-centrum",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/2728/20121288-pix.jpg",
            "publication_time": "Torsdag d. 22. februar 2018, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}