{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/ogsaa-fattige-kvinder-har-ret-til-faerre-foedsler",
        "title": "Også fattige kvinder har ret til færre fødsler",
        "content": "Mikala, der bor i det nordlige Etiopien, blev gravid, da hun var blot 15 år gammel. Hun havde ikke lyst til at få et barn, hun gik i skole, og hun kendte knap nok faren til barnet. Fødslen gik ikke godt, hun lå længe med veer hjemme i sine forældres hytte. Efter tre dage kørte Mikalas far hende i en trillebør til den nærmeste sundhedsklinik for at få hjælp, men da var barnet dødt. Og hun havde selv fået en alvorlig skade, en fistel, der gjorde det umuligt for hende at holde på vandet. Efter noget tid blev Mikala gravid igen, og hun fødte en datter, som hun nu er alene med. Her nogle år efter håber hun, at hun snart kan få en »hormonstav« sat ind i overarmen, så hun de næste tre-fem år er beskyttet mod uønsket graviditet. Hun fik aldrig nogen uddannelse og arbejder som daglejer på en byggeplads. Mikala er en af de næsten 13 millioner unge piger, der hvert år bliver gravide som teenagere. Hun håber, at hendes datters liv bliver anderledes. FNs Befolkningsfond og Guttmacher Institute anslår i en rapport fra juni i år, at 222 millioner kvinder i udviklingslande har et såkaldt »udækket behov« for prævention. De ønsker med andre ord ikke at blive gravide, men har ikke information om, lov eller råd til at bruge prævention. Eller de kan ikke regne med en stabil forsyning af prævention på den lokale sundhedsklinik. Der er brug for handling. Og netop onsdag 11. juli - på den internationale befolkningsdag - lanceres en storstilet indsats for at sikre, at information og stabile forsyninger af økonomisk tilgængelige præventionsformer når ud til yderligere 120 millioner piger og kvinder i verdens fattigste lande inden år 2020. Den engelske regering og Bill og Melinda Gates Fonden står bag lanceringen, der foregår i London. FNs Befolkningsfond (UNFPA), afrikanske og asiatiske lande, en række ngoer, herunder IPPF og Marie Stopes, den private sektor og forskningsinstitutioner støtter topmødet. Der vil blive annonceret nye bidrag til familieplanlægning og opfordret til øget politisk støtte både internationalt og nationalt. Prioritering af kvinders reproduktive rettigheder står også højt på dagsordenen i dansk udviklingsbistand, og på mødet i dag deltager udviklingsminister Christian Friis Bach. Mange kvinder som Mikala får ikke opfyldt den menneskeret, det er selv at bestemme, hvor mange børn de får. Dette udækkede behov for prævention resulterer hvert år i 80 millioner uønskede graviditeter, og i at 104.000 kvinder dør på grund af komplikationer i forbindelse med graviditet eller fødsel. Demografiske undersøgelser i Afrika syd for Sahara har vist, at det først og fremmest er de fattigste kvinder, der får flere børn, end de ønsker. For eksempel viste en undersøgelse i Kenya, at kvinder, der tilhørte den rigeste del af befolkningen, havde fået det antal børn, de gerne ville have, hvorimod de fattigste kvinder i gennemsnit havde fået flere end to børn mere, end de ønskede. Etiopien er et af de lande, hvor man har prioriteret familieplanlægning højt. I 2004 fik kvinder i gennemsnit 6,14 børn, hvorimod de seneste tal fra 2011 viser, at fertiliteten på blot syv år er faldet til 3,8 børn per kvinde. Mange lande vil gerne øge adgangen til prævention. Men beskedne budgetter og et svagt sundhedsvæsen gør det vanskeligt for dem at gøre dette effektivt. Endvidere mangler nationale og lokale sundhedsmyndigheder ofte gode metoder og værktøjer til at forudse behovet for prævention og medicin. Bedre planlægning er afgørende, fordi det i værste fald kan tage op til to år fra produkter bestilles, til de når frem til forbrugeren. Logistikproblemer og dårlig infrastruktur vanskeliggør transporten af varerne fra byerne og ud til landsbyerne. Det er ikke usædvanligt, at et land har tilstrækkeligt med prævention og medicin på de centrale lagre. Men måske må produkterne destrueres efter forkert - for eksempel for varm - opbevaring, eller måske gør ødelagte veje eller køretøjer, der mangler brændstof, at produkterne aldrig når ud til lokale sundhedsklinikker. Det kan resultere i, at produkternes holdbarhed overskrides, og at de derfor må smides ud, uden at nogen har haft gavn af dem. Opbygning af landes kapacitet til at sikre stabile forsyninger er centralt for at reducere det udækkede behov for prævention. Det kræver investeringer, men investeringer i familieplanlægning kan betale sig. Når et lands fertilitetsrate går ned, mindskes udfordringer med at bygge nye skoler og hospitaler, med at øge adgang til vand og sanitet til den voksende befolkning, og presset på landets naturressourcer reduceres. Det anslås, at hver dollar, der investeres i familieplanlægning i Afrika syd for Sahara, medfører besparelser på mellem to og seks dollar i investeringer i den sociale sektor. I Sydasien er besparelsen på op til 13 dollar for hver dollar, der investeres. Hvorfor er der så ikke mere fokus på familieplanlægning i en verden med 1,15 milliarder unge mellem 10 og 24? Den største ungdomsgeneration nogensinde har et berettiget ønske om at blive i stand til at planlægge deres eget liv og fremtid. På en måde er efterspørgslen på prævention blevet offer for sin egen succes. Desto mere kvinder og mænd kender til familieplanlægning, desto mere ønsker de at gøre brug af den. Desværre er nationale politikker og international bistand generelt gået i den modsatte retning. I takt med, at brugen af prævention er gået op, og befolkningsvæksten er faldet, er fokus skiftet til andre områder. I 1995 var 55 procent af international støtte til bistandsområdet »befolkning« øremærket til familieplanlægning. Dette bistandsområde omfatter også reproduktive sundhedsydelser, som for eksempel i forbindelse med graviditet og fødsel, HIV/AIDS-indsatser og indsamling af befolkningsdata. I 2010 var den øremærkede andel til prævention faldet til fem procent. Vi håber, at mødet i London onsdag vil bane vejen for en højere prioritering af området. For når Mikala - og millioner af andre fattige kvinder - bliver i stand til selv at planlægge deres graviditeter, opfyldes ikke blot en basal menneskeret; det resulterer også i sundere kvinder og børn, i kvinder, der får længere skolegang, og som har bedre forudsætninger for at trække sig selv og deres børn ud af fattigdom; i kvinder, som kan bidrage positivt til udviklingen af deres samfund.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ogsaa-fattige-kvinder-har-ret-til-faerre-foedsler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/653375/5337821-senegal.jpg",
            "publication_time": "Tirsdag d. 10. juli 2012, kl. 22.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}