{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/okore-hoester-store-manager-roser",
        "title": "Okore høster store manager-roser",
        "content": "En række fornemme præstationer af Jores Okore har gjort ham til noget nær fast mand hos Aston Villa, og hans manager Paul Lambert spår ham også en stor fremtid. En skade fra sidste sæson har ellers holdt ham ude i 14 måneder. Og selvom den 22-årige forsvarsspiller angiveligt har været klar et stykke tid, så har Paul Lambert holdt ham væk fra banen. Men da klubben blev ramt af en masse skader i forsvaret, fik Jores Okore omsider chancen igen. Og den bomstærke dansker har i den grad grebet den i de seks kampe, han indtil videre har fået, hvor Aston Villa kun har tabt en af dem. Roser er også væltet indover ham, og senest er det Paul Lambert selv, der måtte tage bladet fra munden, efter Okores indsats i tremandsforsvaret i weekendens 1-1 kamp mod Manchester United. »Jores bliver bedre og bedre, og han er kun 22 år. Han er utrolig og gjorde det fantastisk (mod Manchester United, red.),« siger Paul Lambert til Aston Villas hjemmeside. »Han er kommet ind og hans første kamp var mod Southampton efter 14 måneder ude. Se, hvordan han spillede den aften,« fortsætter rosen fra manageren, der spår ham en stor karriere. »Ham og (Ciaran, red.) Clark har være fantastiske. Hankan nå langt i sin karriere.« Dermed ligner Jores Okore også en sikker mand på holdkortet, når Aston Villas tætte julekampprogram starter på fredag med en udekamp mod Swansea. To dage efter tager de så imod Sunderland hjemme på Villa Park i Birmingham.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/okore-hoester-store-manager-roser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/748982/8076255-dfgdfgdf.jpeg",
            "publication_time": "Mandag d. 22. december 2014, kl. 16.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}