{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/ol-aabningsshowet-var-endestation-for-skuespillerne",
        "title": "OL-åbningsshowet var endestation for skuespillerne",
        "content": "»Det største show« og »London tændte lys i verden«. Det er blot nogle af de overskrifter, som ifølge Reuters rammer briterne, når de går i bladkioskerne lørdag morgen. Der er selvfølgelig tale om den spektakulære åbningceremoni ved OL, som instruktøren Danny Boyle stod bag fredag aften. Men mens åbningen officielt sparkede gang i legene i London, så blev det også endestationen for andre. Nemlig de frivillige skuespillere. Fredagens show var kulminationen på måneders hårdt arbejde for tusindvis af frivillige. For flere af de 7.500 amatørskuespillere har forberedelserne betydet pendling og udgifter. Men det har også givet en oplevelse ud over det sædvanlige. - Så snart jeg fandt ud af i januar, at det her var, hvad jeg skulle lave, satte jeg mit liv på standby. ’I de tre måneder vil jeg ikke lave andet eller tage nogen steder hen’, fortæller Patricia Henley, en researcher på et universitet i London. Hun spillede én af de hundredvis af sygeplejersker, som dansede rundt om en hospitalsseng. Midt i april begyndte hun med sin gruppe at øve deres optræden, og det er blevet til næsten 150 timer på at gøre dansen så perfekt som muligt. Men selv om det har været et krævende stykke arbejde, har det været det hele værd, mener én af de andre skuespillere. - I starten var jeg i tvivl om, hvorvidt jeg skulle gøre det eller ej på grund af den tid, vi skulle bruge på det. Men min kone var virkelig opmuntrende og sagde: ’Nej, du må gøre det, du fortryder det, hvis du ikke gør.’ Og hun havde fuldstændig ret, fortæller Matt Andrews fra det østlige London. Fredagens optræden har været et så stort trækplaster, at nogle frivillige har brugt tusindvis af kroner på at rejse frem og tilbage. Der har endda været frivillige, som er taget hele vejen fra Belfast i Nordirland og fra Edinburgh i Skotland for at være med. Med i ceremonien var også Dronning Elizabeth II, som i sin første skuespilpræstation nogensinde stod over for Daniel Craig i rollen som James Bond. Aftenen var desuden krydret med et hav af musikoptrædener fra prominente navne, med særlige gæster, indmarchen af alle lande, og endelig blev den olympiske flamme tændt af syv teenagere, som alle er unge atleter. Danmark kom ind som nation nummer 50, og den danske fane med OL-delegationen bag sig blev båret af kajakroeren Kim Wraae.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ol-aabningsshowet-var-endestation-for-skuespillerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/64/646777/5405989-til-bm-f-ol2012.jpg",
            "publication_time": "Lørdag d. 28. juli 2012, kl. 05.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}