{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/ole-mangepenge-driver-nu-forretning-fra-et-vedbaek-palae-med-31-vaerelser",
        "title": "Ole Mangepenge driver nu forretning fra et Vedbæk-palæ med 31 værelser",
        "content": "Finansmanden Ole Abildgaard, i 90'erne kendt som Den Sidste Guldflipper, er vendt tilbage til hovedstaden efter mange års fynsk samliv med kosmetikdronnningen Heidi Sommer. Nu underholder han fornemme mellemøstlige gæster i pragtpalæet i Vedbæk og har netopsikret en indsprøjtning på 80 mio. kr. til et dansk biotekselskab fra en saudiarabisk prins. »Ole Mangepenge« er et andet kælenavn, han fik, da han slog sine folder i København som børsmægler, bankdirektør iSamson Aktiebankierselskab, som ejendomsinvestor i samarbejde med rigmandenStig Husted Andersenog som kroejer sammen medmodeparret Erik og Margit Brandt. »Vi lever hårdt. Der skal  hele tiden ske noget omkring os. Jeg kan for eksempel ikke holde ud at sidde stille, og jeg bliver sindssyg af at være alene,« tilstod Ole Abildgaard dengang i et portrætinterview med Berlingske.   Overraskelsen i omgangskredsen var derfor stor, da han foretog et sceneskift, som ingen havde set komme. Ole Abildgaard forelskede sig iHeidi Sommer, kendt som kosmetikdronningen, som boede i et ferskenfarvet flødeskumsslot på adressen Jomfrumarken på Fyn. Her startede han et helt nyt liv som godsejer og familiefar for hendes tre børn. Her var der udstoppede vilde dyr – herunder en giraf – med diamanthalsbånden masse, nydesignede våbenskjold og labre biler i garagen – og samkvem med landadelen med børn på Herlufsholm. Abildgaard-Sommer-parret levede på en stor fod med endnu et slot i Frankrig og pragthus i Cannes, som var så fint, at det blev lejet ud til den saudiarabiske kongefamilie. Forinden Ole Abildgaard eksporterede sig selv til Fyn, havde han lært de øvrige medlemmer af Milliardærklubben at kende, herundermultiiværksæteren Peter Forchhammer, finansmandenAldo PetersenogIT-milliardæren Erik Damgaard. Op gennem 00erne bankede Milliardærklubben i samarbejde med en stribe rigmænd som ejendomsmatadoren Ole Vagner og bankmanden Lasse Lindblad en stribe virksomheder op på børsen. Aktiekurserne buldrede opad, og bl.a. finanskoncernenCapinordicog vindvirksomhedenGreentechvar tilsyneladende ustoppelige succeser. Indtil finanskrisen ramte. Så forsvandt værdierne i frisk tempo. Vistnok delvis ved hjælp af Heidi Sommers penge styrede Ole Abildgaard fri af udslettelse i form af personlig konkurs, som bl.a. ramte Peter Forchhammer. Men krisen gjorde ondt, og i en årrække var der stille om Ole Abildgaard. Indtil han pludselig var tilbage i København. Samlivet ved Heidi Sommer var slut, og det ferskenfarvede slot byttet ud med et pragtpalæ på en af de bedste adresser på Vedbæk Strandvej i Nordsjælland. Ole Abildgaard varback in town. I Nordsjælland går snakken om antallet af vinduer i hans nye domicil. En søgning i BBR-registret giver intet svar, men derimod andre interessante oplysninger. 31 værelser er der i palæet, som har knap 12.000 kvm. grund direkte til Øresund. Ejendomsværdien er opgjort til 51 mio.kr., og ejendomsskatterne beløber sig til godt 90.000 kr. om måneden. FAKTABlå Bog: Ole Abildgaard - Den Sidste GuldflipperOle Abildgaard fylder snart 60 år, og er for nylig blevet gift med Christel Lange Abildgaard. Parret har ingen børn.I 90erne var han kendt i København som Den Sidste Guldflipper og virkede som børsmægler, bankdirektør, kroejer og ejendomsinvestor.Han flyttede til Fyn for at leve godsejerlivet sammen med kosmetikdronningen Heidi Sommer på hendes ferskanfarvede slot.Sammen med Milliardærklubben investerede han i en række børsnoterede virksomheder, vindmøller og ejendomme, men fik økonomiske problemer, da finanskrisen ramte.Nu er Ole Abildgaard tilbage i København, hvor han har indtaget et pragtpalæ med 31 værelser i Vedbæk.Her underholder han sit mellemøstlige netværk, hvoraf en saudiarabisk prins netop har investeret millioner i det danske biotekfirma, Enichian.FOLD UD Ole Abildgaard fylder snart 60 år, og er for nylig blevet gift med Christel Lange Abildgaard. Parret har ingen børn. I 90erne var han kendt i København som Den Sidste Guldflipper og virkede som børsmægler, bankdirektør, kroejer og ejendomsinvestor. Han flyttede til Fyn for at leve godsejerlivet sammen med kosmetikdronningen Heidi Sommer på hendes ferskanfarvede slot. Sammen med Milliardærklubben investerede han i en række børsnoterede virksomheder, vindmøller og ejendomme, men fik økonomiske problemer, da finanskrisen ramte. Nu er Ole Abildgaard tilbage i København, hvor han har indtaget et pragtpalæ med 31 værelser i Vedbæk. Her underholder han sit mellemøstlige netværk, hvoraf en saudiarabisk prins netop har investeret millioner i det danske biotekfirma, Enichian.    Mens Ole Abildgaard har været – næsten – væk fra offentlighedens søgelys har han opbygget et usædvanligt netværk i Mellemøsten og skabt forbindelse til en saudiarabisk prins, som netop har investeret omkring80 mio. kr. i det børsnoterede danske biotekselskab Enochian. Selskabet ejes bl.a. af Pandora-rigmanden René Sindlev, milliardæren Karsten Ree, Brøndby-rigmanden Jan Bech Andersen og skuespilleren Mads Mikkelsen. Pragtpalæet er ikke Ole Abildgaards eget, men ejes af ejendomsmillionæren Kjeld Thomsens selskab Ripaille Holding. Nu danner det ofte ramme om møder på højt plan med arabiske gæster og deres sværm af sikkerhedsfolk, som afpatruljerer haven. Den snart 60-årige tidligere guldflipper har giftet sig med Christel, som nu hedder Lange Abildgaard. Hun har tidligere været chef for det tyske modefirma Betty Barclay i Norden. I dag ledsager hun Ole Abildgaard på hans mange rejser rundt i verden. Parret har ingen børn.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/ole-mangepenge-driver-nu-forretning-fra-et-vedbaek-palae-med-31-vaerelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/123/1233148/23282636-foto-1.jpg",
            "publication_time": "Onsdag d. 04. december 2019, kl. 12.35",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}