{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/olieprisen-dykker-efter-begraenset-angreb",
        "title": "Olieprisen dykker efter begrænset angreb",
        "content": "Oliepriserne falder betydeligt mandag morgen, efter at det står klart, at Israels gengældelsesangreb mod Iran ikke blev så omfattende, som flere havde frygtet. Prisen på en tønde råolie faldt i Asien med helt op til fem procent, således at den nåede ned på 71,99 dollar pr. tønde. Senere på morgenen steg den dog igen til 72,82 dollar pr. tønde, skriver den britiske finansavis Financial Times. Baggrunden er konflikten i Mellemøsten. Søndag antydede Irans øverste leder, ayatollah Ali Khamenei, at der kommer et afmålt svar på Israels angreb lørdag, men han holdt sig tilbage fra at udstede nogen direkte trussel om gengældelse. USA har lagt pres på Israel for at forhindre, at Israel angriber Irans atom- og olieanlæg som gengældelse for detmissilangreb, som Iran gennemførte i begyndelsen af oktober. Israelske flygennemførte lørdag før daggry tre bølger af angrebmod missilfabrikker og andre faciliteter nær Teheran og i det vestlige Iran. Der har været frygt for, at en eskalering af konflikten ville kunne afbryde energiforsyningerne, hvis de iranske olieanlæg blev israelske angrebsmål, eller at Iran blokerer for trafikken gennem Hormuzstrædet. Hormuzstrædet ligger i Den Persiske Golf. Herigennem går næsten 30 procent af al olie, der handles i verden. Den korte afstand til det iranske fastland gør det muligt for Iran at affyre missiler mod passerende tankskibe eller sende patruljebåde ud og opbringe skibene. Omkring en tredjedel af verdens olie kommer fra Mellemøsten. »De mere begrænsede angreb, herunder at man undgik at gå efter olieinfrastrukturen, har rejst håb om en vej mod deeskalering. Markedet vil holde nøje øje med en bekræftelse af, at Iran ikke vil gengælde angreb i de kommende uger,« siger Saul Kavonic, energianalytiker hos MST Marquee i Sydney i Australien, til nyhedsbureauet Reuters. I oktober besluttede Organisationen af Olieeksporterende Lande (OPEC) og deres allierede, kendt som OPEC+, at de ville sikre uændret olieproduktion, men at de vil skrue op for hanerne fra december. Gruppen skal mødes igen 1. december. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/olieprisen-dykker-efter-begraenset-angreb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/185/1851211/24820935-iranske-olieanlg-blev-ikke-som-frygtet-ramt-af-is.jpg",
            "publication_time": "Mandag d. 28. oktober 2024, kl. 09.53",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}