{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/olsen-piontek-gjorde-mig-ikke-til-en-bedre-spiller",
        "title": "Olsen: Piontek gjorde mig ikke til en bedre spiller",
        "content": "Landstræner Morten Olsen leverede et af karrierens hurtigste »statements« på pressemødet på Hotel Marina i går. Olsen nævnte hverken aftenens EM-kvalifikationsmodstander, Island, eller en brøkdel af de planer, der skal sikre en VM-billet. »Jeg kan godt lide at diskutere fodbold, jeg kan godt lide at føre en dialog. Det her er A-landsholdet, og det handler om at skabe gode resultater. Jeg har før sagt, at min filosofi er at vinde kampe – om muligt ved at spille godt fodbold. Det bliver vendt til, at Mortens Olsens filosofi er, at vi skal spille flot fodbold, og hvis vi vinder, så er det en bonus. Det er jo nonsens. I øjeblikket bliver der kastet rundt med nogle begreber,« sagde Morten Olsen – med reference til alle de eksperter, meningsdannere og almene journalister, som i den seneste tid har rettet et kritisk fokus på Olsens 4-3-3-system samt nederlagene til Spanien, Nordirland etc. Herefter blev der åbnet op for interviews med dem, som render rundt inde på Parkens grønsvær i aften. Eksempelvis anfører Jon Dahl Tomasson, der småskadet stod over i Nordirland. »Jeg er klar nok til at spille, og vi skal slutte af på en god måde. Man kan ikke altid spille champagnefodbold, men jeg vil godt garantere, at vi kæmper. Vi kede af det, og vi er skuffede. For vi har ikke gjort det godt nok. Selvfølgelig bør vi kunne slå Island; de lette kampe findes bare ikke mere,« sagde Jon Dahl Tomasson, der vil acceptere, men ikke nødvendigvis forstå en eventuel pibekoncert. Anføreren ønsker ikke at skyde tilbage på »eksperterne«, selvom alle forslag til forbedringer måske ikke bærer højeste kvalitetsstempel. »Jeg vil ikke nævne navne på dem, jeg lytter til, eller dem, jeg ikke lytter til. Alle skal kunne håndtere kritik. For vi har lavet for mange fejl, hvilket er kostbart i moderne fodbold. Det kan være to-tre situationer per kamp. Det er der, det afgøres.« Jon Dahl Tomasson er naturligvis en stor del af den samlede evaluering af hele kvalifikationsturneringen. Og landsholdet har allerede snakket mange ting grundigt igennem – med bank i bordet fra Tomasson undervejs. »Jeg skal markere mig på de rigtige tidspunkter. Efter træningspas, hvor koncentrationen ikke var til stede. Det er sket. Heldigvis kan vi se hinanden i øjnene og føre en dialog.« Villarreal-angriberen, der i øvrigt er snublende tæt på alle tiders målrekord i rødt og hvidt, vurderer, at selv resultaterne i forårets træningskampe mod Tjekkiet og et andet endnu unavngivet kvalitetshold får vital betydning. Der er med andre ord ikke tid til proces og ekstreme eksperimenter i optakten til VM-kvalifikationsturneringen. I tilfælde af flere svage resultater kan den folkelige opbakning nemlig risikere at falde kritisk i niveau. Sådan lyder Jon Dahl Tomassons analyse i hvert fald. Hvad angår Morten Olsen, fandt landstræneren talelysten frem igen – langt senere i presseseancen. »Men så meget er der jo ikke at fortælle om den kamp. Vi skal vinde,« sagde Olsen, inden emnet igen centrerede sig om 4-3-3-systemet, 4-3-3-systemets mange varianter og »eksperterne«. »Der er så mange synspunkter, jeg vil lade andre diskutere. Rent professionelt er jeg stået af. Den ene dag snakker »de« om, at vores fløjspillere ikke er gode nok. Den næste dag snakker »de« om, at vi er bedre end Sverige – på grund af vores fløjspillere. Det er modsigelse på modsigelse.« Morten Olsens konklusion siger så meget, at Danmark giver for mange lette mål væk, mens der i den anden ende misbruges chancer i hobetal. »Vi har ikke mange angribere, der sparker bolden i mål, så det ser nemt ud. Det ligger ikke i Jon Dahl Tomassons gener, at han skal score mange mål. De er dog kommet, fordi han har vilje til at arbejde hårdt. Her på landsholdet ”får” vi spillere, vi skal ikke udvikle dem,« sagde Morten Olsen og slog i samme åndedrag fast: »Sepp Piontek (for nuværende Olsen-kritiker og tidligere landstræner,red.) gjorde mig ikke til en bedre fodboldspiller. Det gjorde jeg selv – sammen med mine klubtrænere.«",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/olsen-piontek-gjorde-mig-ikke-til-en-bedre-spiller",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/849071/411380-olsen-piontek-gjorde-mig-ikke-til-en-bedre-spiller--.jpg",
            "publication_time": "Tirsdag d. 20. november 2007, kl. 18.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}