{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/om-en-uge-traekker-microsoft-stikket-til-windows-7",
        "title": "Om en uge trækker Microsoft stikket til Windows 7",
        "content": "Om mindre end en uge begynder det at blive risikabelt fortsat at bruge den næstmest udbredte udgave af Windows i Danmark. For da holder Microsoft op med at sikkerhedsopdatere Windows 7. 14. januar er skæringsdatoen, hvor det er slut med opdateringer. Datoen blev meldt ud allerede, da det blev lanceret i oktober 2009. Windows 7 har ikke i sig selv været opdateret med nye funktioner siden januar 2015, men erhvervskunder har kunnet købe yderligere fem års support, ligesom Microsoft lovede fortsat at sikkerhedsopdatere styresystemet frem til nu. Næsten otte procent af alle Windows-maskiner i brug i Danmark i december kørte stadig Windows 7. Helt præcist er det 7,82 procent, mens 88,12 procent bruger den nyeste udgave, Windows 10, viser tal fra analysefirmaet Statcounter, som analyserer, hvilket styresystem man bruger, når man bevæger sig rundt på internettet. Dermed er andelen af Windows 7-maskiner på et år blevet næsten halveret. I december 2018 lå den på 13,04 procent af alle, der i Danmark brugte Windows. Windows 7 vil fortsat fungere helt normalt efter 14. januar. Ingen funktioner forsvinder, men jo længere tid styresystemet ikke opdateres, jo større risiko udsætter man sig for, når man bruger det og har computeren koblet på internetforbindelsen. Det engang meget populære Windows XP bruges i dag stadig på 0,17 procent af alle Windows-maskiner, selv om Microsoft ikke har sikkerhedsopdateret det siden 2014.At det faktisk udsætter folk for risici at blive ved med at bruge gamle styresystemer, som ikke opdateres, blev tydeligt for et par år siden, daden voldsomme computervirus Wannacry ramte verdenog kodede filer og dokumenter hos brugere verden over. To tredjedele af alle ramte computere brugte Windows 7 uden de seneste sikkerhedsopdateringer. Både virksomheder og flere hospitaler blev lammet. Officielt koster det nu penge at skifte fra Windows 7 til Windows 10, og Microsoft advarer mod, at Windows 10 ikke nødvendigvis vil fungere godt på ældre udstyr. Imidlertid kan man stadig få Windows 10 uden beregning, hvis man bruger Microsofts Medieoprettelsesværktøj til det (det kan hentes gratis her:https://www.microsoft.com/da-dk/software-download/windows10). Undervejs i installationen vil man skulle indtaste sin gyldige produktnøgle, og her kan man indtaste sin nøgle til Windows 7 eller Windows 8. Det vil aktivere Windows 10, så man senere kan geninstallere Windows 10, hvis der opstår problemer, uden behov for at have en produktnøgle. Men det kræver altså, at man har en lovlig udgave af Windows 7, når man går i gang. Man kan naturligvis også vælge at bruge anledningen til at købe en ny PC (bærbar eller stationær). Muligvis er der stadig gode udsalgstilbud at få i butikkerne. Her kan man købe Windows 10 Home (den mest udbredte udgave af Windows 10) for omkring 1.000 kroner, mens den professionelle Windows 10 Pro med flere funktioner til især arbejdsbrug koster omkring 2.000 kroner. Man kan alternativt vælge at prøve det gratis styresystem Linux, som også fungerer godt på ældre PCer. Linux har haft ry for at være for nørder med indviklede kodelinier, men udgaver som Linux Ubuntu, der er en af de mest udbredte, og som konstant opdateres, ligner Windows på alle væsentlige områder. Der findes ikke nødvendigvis de samme programmer til Linux som til Windows, men alle de store kendte gratis programmer som kontorpakken LibreOffice, internetbrowserne Firefox, Opera og Vivaldi, e-mailprogrammet Thunderbird, billedbehandlingsprogrammet GIMP, medieafspilleren VLC, internettelefoniprogrammet Skype, lydoptagnings- og -redigeringsprogrammet Audacity m.fl. er der alle, og programmer som Microsoft Office findes i udgaver, der virker gennem internetbrowseren ligesom fødte internetprogrammer som for eksempel Googles Gmail. De fleste Linux-udgaver kan afprøves på computeren uden at blive installeret ved at køre direkte fra for eksempel en USB-nøgle.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/om-en-uge-traekker-microsoft-stikket-til-windows-7",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/124/1246480/23312309-pix-win7.jpg",
            "publication_time": "Torsdag d. 09. januar 2020, kl. 15.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}