{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/omkring-330-elefanter-er-doede-af-forgiftning-i-botswana",
        "title": "Omkring 330 elefanter er døde af forgiftning i Botswana",
        "content": "En vandbåren alge, som egentlig er en cyanobakterie, har forvoldt omkring 330 elefanters død i Botswana i år. Det oplyser embedsmænd i republikken i det sydlige Afrika. Analyser af kadavere, jord, blod og vand fra dyrenes vandhuller har ført til opdagelsen af bakterien, siger veterinærchef Mamadi Reuben ved Instituttet for Dyreliv og Nationalparker i Botswana. Han siger, at bakterierne, som lever i vandet i Okavango-deltaet, kan producere dødelige giftstoffer. Cyanobakterier er mikroskopiske organismer, som er almindelige i vandløb og søer, og de findes sommetider i jord. »De producerer ikke alle giftstoffer, men forskere siger, at de giftige er blevet mere almindelige i takt med, at klimaforandringer har fået de globale temperaturer til at stige,« siger Reuben. Cyril Taolo fra Departementet for Vilde dyr og Nationalparker, siger, at antallet af døde elefanter er steget fra 281 i juli til 330 i dag. De seneste undersøgelser tyder på, at det er neurotoksiner fra cyanobakterier, som er dødsårsagen. Men myndighederne fastslår samtidig, at der er mange åbne spørgsmål om elefanternes adfærd, navnligt vedrørende det specifikke område. Andre dyr i regionen synes ikke at være skadet af giften. Sydafrikanske temperaturer stiger mere end dobbelt så meget som det globale gennemsnit, viser tal fra FNs Klimapanel. Antallet af elefanter på det afrikanske kontinent er faldende som følge af krybskytteri. Myndigheder i nabolandet Zimbabwe er forundrede over fundet af 25 døde elefanter i et skovområde med den største naturpark i landet. Nogle elefanter blev fundet døde omkring vandhuller, mens andre så ud til at være faldet døde om med hovedet først. Elefanterne er fundet med intakte stødtænder, hvilket udelukker, at der har været tale om krybskytteri eller overlagt forgiftning. Myndighederne frygter, at dødsfaldene kan være sket af samme mystiske årsag, som har ført til hundredvis af elefantdødsfald i Botswana. Botswana er hjemsted for næsten en tredjedel af Afrikas elefanter - omkring 130.000. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/omkring-330-elefanter-er-doede-af-forgiftning-i-botswana",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/133/1336777/23528961-files-botswana-wildlife-conser.jpeg",
            "publication_time": "Mandag d. 21. september 2020, kl. 16.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}