{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/omraadet-i-koebenhavn-har-laenge-vaeret-et-vaerre-rod-men-vupti-den-nye",
        "title": "Området i København har længe været et værre rod. Men vupti! Den nye løsning skal nok blive populær",
        "content": "Et af de mere specielle og derfor et af de mere fascinerende områder i København er det udflydende »terrain vague« langs jernbanen mellem Nørrebro Station og Bispebjerg ditto. Dette område, som adskiller Nørrebro fra Nordvest, har siden København for alvor fik vokseværk i slutningen af 1800-tallet mest af alt været domineret af det, man kunne kalde »blandet rod«. I 1906 åbnede privatbanen KSB – København-Slangerup-banen – som havde sit tracé her. Gadenavnet Lygten kommer fra Lygteåen og Lygtekroen, der lå omtrent der, hvor den gamle stationsbygning ligger i dag. Lygtekroen blev revet ned i 1904 for at give plads til den nye station, og allerede i 1948 overtog DSB den private Slangerup-bane. I 1954 blev delstrækningen Farum-Slangerup nedlagt, og i 1976 flyttede man Farum-banen ind til Svanemøllen Station og lukkede København L eller Lygten Station. S-toget suser stadig hen over hovederne på alle og prøver at fastholde storbystemningen.Fold sammenLæs mereFoto: Linda Kastrup. Lige siden har hele området ligget hen i roderi og almindelig tristesse. Ringbanen over Nørrebro Station via Bispebjerg til Hellerup har altid været der, men i et andet tracé. Denne bane var oprindeligt udelukkende en godsbane, men har siden 1934 også fragtet passagerer. Grænselandet mellem Nordvest og Nørrebro har således næsten altid været et grænseland defineret af mere eller mindre ophørt trafik. De skramlende tog har raslet forbi på højbanen og givet enhver storbyelsker mindelser om højbaner i New York og Chicago. Samtidig har det brede åbne område mellem de to bydele ligget hen med rustne rør og metaldele som en tidlig og blødere udgave af »The Last of Us«. Områdets virusinficerede karakter blev kun yderligere understøttet af de to år, det også husede Københavns suverænt største covidtestcenter. Langs kanten er der blevet bygget massevis af mærkelig nondeskriptarkitektur af en højst blandet kvalitet. For et par år siden tegnede Arkitema det faktisk ret vellykkede Nordbro-tårn, der er blevet et vartegn for hele bydelen. I takt med at gentrificeringen breder sig ind i før så lukkede enklaver som Mimers- og Mjølnerparken, vil det dunkle ingenmandsland gradvist forsvinde og blive til et spændende sted at opholde sig. Graffittikunstnerne med de seje navne @azit0ne og @lints_mclh har stået for dette kunstværk.Fold sammenLæs mereFoto: Linda Kastrup. Både Nordvest og Nørrebro er domineret af cyklen som væsentligste transportmiddel, og det er derfor (cykel) post til tiden, at kommunen nu har fået etableret en baneunderføring, der forbinder de to yderpunkter. »Nordvestpassagen« hedder den nye forbindelse ganske vittigt, og en tur gennem den korte lille tunnel giver faktisk mindelser om den utopiske, fantastiske forbindelse, den har taget navn efter. Turen har opdagelsesrejsens »heureka« over sig. Før var det meget besværligt at cykle mellem de to bydele – eller nej, det var det faktisk ikke, men hvis man kom nordfra, skulle man cykle hen langs Lygten og over det store kryds ved Nørrebro Station for at komme ind i København N. Nu kan man bare dreje ind under banen gennem Nordvestpassagen og så, vupti, er man i Mimersparken, hvorfra man kan komme til Superkilen eller videre ind mod Nørrebro. Ideen til underføringen er over ti år gammel, og det har altså taget mange diskussioner og forhandlinger for at få det egentlig ret enkle indgreb til at blive til virkelighed. De mange klimasikringsprojekter, der har været i gang på Nørrebro i de seneste mange år, har dog skubbet til processen. Nordvestpassagen er nemlig til dels også et klimaprojekt. Monsterregn kan samle sig i gryden under banen og på den måde gøre mindre skade, end hvis den løb ind i folks kældre. Den jord, der er blevet gravet væk for at lave underføringen, er blevet placeret som to store bakker i Mimersparken, som dermed også er blevet opgraderet. Nordvestpassagen er altså endnu et mangefacetteret og multiprogrammeret projekt. Det forbedrer trafikflowet mellem Nørrebro og Nordvest, det klimasikrer et stykke af Lygten, og det er minsandten også et kunstprojekt. Graffittikunstnerne med de bizarre navne@furious_crem, @malakkai, @azit0neog@lints_mclhhar lavet to lange kunstværker til tunnelen. De ser flotte ud her lige efter åbningen, men man frygter, hvordan det vil gå, når mindre talentfulde graffittimennesker får øje på de to store flader. Man får god fart på cyklen, når man suser gennem »Nordvestpassagens« klimasikrende lavning under banen.Fold sammenLæs mereFoto: Linda Kastrup. Nordvestpassagen skal nok blive populær, det er jeg ikke i tvivl om. En lyseslukker kunne måske indvende, at det er et meget stort og meget dyrt projekt til løsning af et ret lille problem, men det har længe været sådan, at Nørrebro er cyklernes og de unge menneskers land, det kan man ikke gøre noget ved. Personligt er jeg, som læsere af denne klumme ved, ikke så begejstret for den rigide opdeling af trafikken. Jeg kan godt lide tanken om den mangfoldige by, hvor fodgængere, cyklister, vognkuske, løbehjulere og bilister blander sig på civiliseret vis. Det er dette møde mellem forskelle, der har skabt det, vi kalder den »urbane« kultur – en kultur, der er præget af hensyn til andre. Jeg frygter, at den stigende tendens til at skabe trafikale monokulturer vil ende med at gøre os alle sammen mindre civiliserede. Men det er bekymringer, der ikke finder meget gehør på det ræverøde Nørrebro, det ved jeg. ",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/omraadet-i-koebenhavn-har-laenge-vaeret-et-vaerre-rod-men-vupti-den-nye",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1673142/24419357-.jpg",
            "publication_time": "Søndag d. 07. maj 2023, kl. 11.47",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}