{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/omsorg-for-udenlandsk-arbejdskraft",
        "title": "Omsorg for udenlandsk arbejdskraft",
        "content": "Udlændingeservice blev i 2011 opdelt i to kontorer: Udlændingestyrelsen, der varetager asyl og familiesammenføring, og Styrelsen for Fastholdelse og Rekruttering (SFR), der behandler bl.a. opholds- og arbejdstilladelser for ansøgere udenfor EU. Styrelserne er fyldt med professionelle positive medarbejdere, drevet af en målsætning om at yde optimal og hurtig service. Når Styrelserne i pressen omtales negativt, overses, at medarbejderne alene arbejder med love og bekendtgørelser, og ikke må involvere sig følelsesmæssigt eller sagsbehandle ud fra private holdninger.SFR mødes med relocationbranchen og større virksomheder til et dagsmøde to-tre gange årlig. Vi inviteres til at komme med forslag til ændring af praksis og vi opdateres på nye tiltag. Vi er tilknyttet en kontaktperson, der hjælper med generelle spørgsmål. Det skal understreges, at vore kontakter ikke kan benyttes til nogen form for særbehandling.Det er et flot tiltag, der har vist sig meget værdifuldt for alle parter. Det giver måske ikke en saftig overskrift i pressen, men det er dog på tide, at omtalen af disse styrelser også dækker de gode professionelle initiativer samt en retvisende omtale af medarbejderne. Living Institute efterlyser, »at man kan få CPR-nummer i en fart«. Det kan man! »International Service Center« er et af mange tiltag. Kommuner har hjemmesider på engelsk og mange tilmed på flere sprog. SFR arbejder med en landsdækkende kortlægning af initiativer, der har fokus på at modtage og fastholde højtuddannede udenlandske medarbejdere. Sitet skal indeholde initiativer på centralt, regionalt og lokalt plan:www.expatviden.dk. Danmark tilbyder et væld af fantastiske redskaber, tilbud og informationer for alle udlændinge, der kommer hertil. Bemærkelsesværdigt synes Living Institute at retfærdiggøre videnarbejderens fravalg af integration, hvor vi, når talen falder på indvandrere, har en anden holdning? Vi skal holde op med at lade sammensætningen af udlændinge og danskere ende i negative formuleringer. Der er ikke noget at sige til, at det er tungt for mange danskere at forholde sig til udlændinge, når vi hele tiden skal læse om, hvor dårlige vi er til at integrere udlændinge i vor hverdag. Vi er et af verdens lykkeligste folk, vi lever i et demokratisk og sikkert land. Vi respekterer retten til privatlivets fred og frie valg. Vi har rigtig meget at tilbyde og være stolte af. Dét skal vi huske på, vi skal dele vore værdier med alle udlændinge, der kommer hertil, især videnarbejdere – de rejser videre ud i verden og kan fungere som fantastiske ambassadører for Danmark. Er familiens modersmål et af hovedsprogene, er det en god idé at lade børnene gå i dansk skole under hensyntagen til barnets alder og afsluttende eksaminer. Det danske skolesystem tilbyder indslusningsklasser, der lærer børn dansk på tre-seks måneder, medens børnene daglig besøger deres hovedklasse. Når børnene taler dansk, har de fuld adgang til alle de aktiviteter, vi kan tilbyde i form af i sport- og fritidsordninger. Vi er et sikkert land, her kan børn cykle alene. Til skole, sport, fritidsordninger, venner og senere til fester. Denne frihed, som vi tager for givet, er spændende og udfordrende for mange udlændinge. Igen noget der adopteres efter lidt tilvænning. Børnene bliver integreret i en dansk hverdag, de kan lege med alle og få fuldt udbytte af årene her. Nomadebørn skal også have noget værdifuldt med fra de lande, de får ophold i, deres liv skal ikke sættes på hold i diverse »lukkede« miljøer, tværtimod. Børnenes optimale integration har en målbar indflydelse på familiens glæde. Det bliver lettere for medfølgende ægtefælle at skabe en hverdag, også hvis den skal indeholde jobsøgning. Tiltag der medvirker til at fastholde medarbejderen, som virksomhederne bruger mange penge på at rekruttere.Udlændinge er imponeret over den danske holdning til arbejdstid. Selv chefen går »tidligt« for at hente børn fra institutioner! Danskerne sætter familiens ve, vel og hverdag højt. Hvor kunder fra USA, England og Frankrig er vant til at arbejde til sene aftentimer for at komme op ad karrierestigen, er det ikke det, der tæller her. Flere af vore kunder er ikke vant til at spise middag med deres børn på hverdage. Vi kan bidrage med den danske holdning til fritid kontra arbejde. Det er en kulturel udfordring i starten, dog hurtigt en adopteret ny normal hverdag, som vore kunder taler om, og som de tøver med at rejse fra.Vi skal introducere det danske sundhedssystem, som også imponerer. At systemet ikke benyttes, skyldes primært de ansættelsesaftaler, videnarbejderen indgår. Den indeholder typisk en sundhedsforsikring med adgang til privathospital og ofte også aftale om adgang til læge og speciallæge i hjemlandet. Når talen falder på den danske nabo, er det vigtigt at forklare, at vi ikke er uinteresserede, uhøflige eller reserverede, men at danskerne har stor respekt for privatlivets fred, og tager de (udlændingene) initiativet, tager danskerne gerne imod. Vi kan lide aftaler med faste mødetider, det kan man forklare på en venlig og positiv måde, således at de udenlandske familier bliver klædt på til at skabe danske venskaber, og det gør de, når de kender de kulturelle spilleregler. Det er min erfaring, at det er nemt at imponere og gøre indtryk, når man inviterer udlændinge til at høre lidt om dansk kultur, generelle holdninger, og grundstenene i det danske samfund, som altså er et af verdens lykkeligste. Vi skal udbrede kendskabet til danskhed og danske værdier. Vi skal sælge Danmark på alle de positive tilbud og holdninger, som vi af og til selv glemmer. Derved bliver vi et spændende og givende land, som tiltrækker og bidrager til, at alle de udenlandske familier »gider« os – derved kan vi fastholde dem.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/omsorg-for-udenlandsk-arbejdskraft",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/599327/5732298-familieliv.jpg",
            "publication_time": "Lørdag d. 20. oktober 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}