{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/omstridt-hoejrefloejsprofil-er-tilbage-i-dansk-folkeparti",
        "title": "Omstridt højrefløjsprofil er tilbage i Dansk Folkeparti",
        "content": "København: Stifteren af den danske pendant til Pegida-bevægelsen, der er imod islamisering af Vesten, Nicolai Sennels, er efter en pause på knap et år igen klar som medlem af Dansk Folkeparti. Det skyldes, at den tidligere folketingskandidat for partiet har overdraget lederskabet af bevægelsen, som i dag har skiftet navn til For Frihed, til en anden. »Jeg meldte mig ud af Dansk Folkeparti, fordi jeg vidste ikke, om det kunne få nogle konsekvenser for partiet, da jeg startede dansk Pegida. Så jeg meldte mig egentlig ud for at skåne partiet,« siger Nicolai Sennels til Ritzau.  I Dansk Folkeparti har man accepteret Nicolai Sennels medlemskab og byder ham velkommen tilbage. Det fortæller udlændingeordfører og medlem af hovedbestyrelsen Martin Henriksen (DF). »Der er ingen grund til at lægge skjul på, at vi i Dansk Folkeparti er meget kritiske over for den indvandring, vi ser fra ikkevestlige lande, og den islamisering af samfundet, vi ser,« siger han. »Det er jo netop det, Nicolai Sennels har demonstreret imod ved flere lejligheder, og derfor må man sige, at vi generelt er på linje med hinanden. Han føler, han hører hjemme hos Dansk Folkeparti, og det vil vi gerne kvittere for,« uddyber Martin Henriksen. Hverken han eller Nicolaj Sennels selv vil udelukke, at Pegida-stifteren stiller op som folketingskandidat igen. »Nu må vi se, om der er nogle højere oppe i partiet, der tænker, at jeg på et tidspunkt vil kunne få en kasket på af en eller anden art,« siger Nicolai Sennels.  For Frihed er blevet kritiseret for sine stærkt islamkritiske holdninger, og flere gange er bevægelsens demonstrationer blevet mødt med moddemonstrationer for tolerance og mangfoldighed her hjemme. Det bekymrer dog ikke Martin Henriksen, om debatten omkring bevægelsen og dens stifter kan påvirke Dansk Folkeparti negativt. »Det er selvfølgelig altid en overvejelse værd, om nogen kan opfatte noget på en bestemt måde. Men jeg betragter Nicolai Sennels som et fornuftigt menneske, og jeg tror ikke, det bliver et problem,« siger han. »Der skal selvfølgelig nok være nogle, som forsøger at piske en stemning op, men det vil ikke være første gang, vi oplever det,« tilføjer udlændingeordføreren. Pegida holdt sine første demonstrationer i Danmark i januar i år.  /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/omstridt-hoejrefloejsprofil-er-tilbage-i-dansk-folkeparti",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/298459/11770045-nicolai-sennels.jpg",
            "publication_time": "Tirsdag d. 22. december 2015, kl. 05.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}