{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/omstridt-lov-aabner-for-at-du-skal-aflevere-cpr-nummer-paa-restauranter",
        "title": "Omstridt lov åbner for, at du skal aflevere cpr-nummer på restauranter: »Det vil i praksis være muligt at overvåge hele befolkningen«",
        "content": "Godmandag og velkommen til Berlingskes daglige nyhedsoverblik. Inden vi når til dagens store historier, får du lige en status på coronasituationen, som den ser ud i Danmark lige nu.   Vi begynder ved en historiei dagens Berlingske. Siden et politisk flertal i 2017 valgte at gøre det billigere at låne penge til et sommerhus, er det kun gået én vej: Salget og priserne er steget, og under coronakrisen er sommerhusmarkedet gået amok. Rekordmange har købt sommerhus i 2020, og udviklingen ser ud til at fortsætte. Arkivfoto: Henning Bagger/Ritzau ScanpixFold sammenLæs mere I 2020 blev der solgt næsten 16.000 sommerhuse, og den høje aktivitet ser ud til at fortsætte ind i det nye år med knap 1.200 handler i januar – hvilket er næsten dobbelt så mange som i januar sidste år. Det viser tal fra Boligsiden. Ifølge banker og realkredit skyldes den kraftige acceleration på sommerhusmarkedet flere elementer, men lånereglerne er en medvirkende årsag. »Sommerhusmarkedet har helt sikkert fået noget medvind af de nye låneregler, som en del sommerhusejere har gjort brug af. Og det har også været med til at skubbe sommerhuspriserne op,« siger Christian Hilligsøe Heinig, cheføkonom i Realkredit Danmark. Hvis den heftige udvikling skal bremses, er det dog ikke belåningsgrænsen til sommerhuskøb, der skal skrues på, lyder det. Læs mere om dether. Vi fortsætter videre til dagensJyllands-Posten, der i dag bringer en interessant artikel om den nye epidemilov, der forventes at blive vedtaget tirsdag i Folketinget. Avisen skriver, at hvis »det er nødvendigt for at hindre udbredelse af eller smitte med en alment farlig eller samfundskritisk sygdom«, kan regeringen med den nye lov pålægge virksomheder, foreninger og offentlige institutioner at registrere ansattes, medlemmers og gæsters kontaktoplysninger, personnummer og færden. Det betyder altså, at gæster – som et led i smitteopsporingen – kan risikere at skulle oplyse eksempelvis cpr-nummer, hvis de besøger en restaurant. Oplysninger, som myndighederne efterfølgende kan kræve udleveret. »Hvis man indførte disse regler som et generelt krav på for eksempel alle restauranter og fitnesscentre, vil det være ret indgribende, for det vil i praksis være muligt at overvåge hele befolkningen. Det vil have en indvirkning på privatlivets fred,« siger Ayo Næsborg-Andersen, lektor ved Syddansk Universitet med speciale i menneskerettigheder og persondataret,til Jyllands-Posten. Hun påpeger også, at dataene kan give mening under en epidemi. I en mailtil avisenskriver Sundhedsministeriet, at det ikke er hensigten med loven, at borgere eksempelvis skal aflevere cpr-nummer på restauranter. Ministeriet skriver, at det »eventuelt vil kunne komme på at tale at stille krav om andre kontaktoplysninger som for eksempel navn, telefonnummer og mailadresse.« Læs hele Jyllands-Postens artikelher. Berlingske afdækkedesøndag, hvordan flere praktiserende læger i Jylland har forbrudt sig mod reglerne for vaccination på plejehjem og tilgodeset kolleger og familie – i et enkelt tilfælde på bekostning af to plejehjemsbeboere. Nu udspilleren lignende historiesig et andet sted. Berlingskekan i dagfortælle, at fem overskydende doser af den eftertragtede Pfizer/BioNTech-vaccine mod covid-19 på Solgaven – et botilbud for meget svagtseende og blinde i Farum – blev brugt på at vaccinere forældre til et medlem af ledelsesgruppen og en pårørende til en anden ansat. Flere praktiserende læger i Jylland har forbrudt sig mod reglerne for vaccination på plejehjem og tilgodeset kolleger og familie.Fold sammenLæs mereFoto: Jonathan Nackstrand/Ritzau Scanpix. To naboer til Solgaven fik også vaccinen. Til gengæld var der ikke vaccination til otte vikarer, der som regel arbejder på botilbuddet i weekenden, ferier og på helligdage, den pågældende dag. De fik den først tilbudt flere uger senere. »Det svarer til, at jeg tager værdifulde materialer med hjem fra min arbejdsplads og giver det til en fra min familie. Som leder er man ikke ansat til at tilgodese sine egne familiemedlemmer,« siger jurist og forhandlingsleder Klaus Pedersen, der repræsenterer lægestuderende gennem fagforeningen Foreningen af Danske Lægestuderende (FADL). Læs hele historienher. Vi afrunder dagens store historier iPolitiken. På avisens forside finder man en artikel om, at et hold af WHOs forskere mener, at coronavirus kan være opstået i andre lande end Kina. WHO-holdet har besøgt den kinesiske by Wuhan, hvor de har ledt efter kilden til coronaudbruddet. WHO-hold sår nu tvivl om, hvorvidt coronavirus stammer fra Wuhan. Arkivfoto: Hector Retamal/AFP/Ritzau ScanpixFold sammenLæs mere Ifølge Politiken arbejder forskerne nu med en tese om, at virussen er opstået i flagermus i enten Sydkina eller i sydøstasiatiske lande. Virussen skulle have spredt sig til et andet dyr og derefter videre til mennesker. »Vi nævner bevidst ingen specifikke geografiske steder ved navn, men taler i stedet om, hvor virus sandsynligvis er opstået, og det område har vi udvidet til Sydøstasien«, siger Thea Kølsen Fischer, der er professor i virusepidemier på Københavns Universitet og en del af førnævnte WHO-hold,til Politiken. … er skrevet af Inger Ros, som er ledende overlæge på Psykiatrisk Akutmodtagelse på Bispebjerg Hospital. IBerlingske skriver huni dag, at akutmodtagelsen flere gange under nedlukningerne herhjemme har modtaget borgere, som i ugevis har været sengeliggende og ikke har været i bad i to til tre måneder. »Når man ser diverse journalister, epidemiologer og politikere blive interviewet til nyhederne om anbefaling af diverse stramninger, ofte stående foran parcelhus og ligusterhæk, så ser man velpolstrede mennesker, der lige har fået en god middag med samlever og børn, får god løn og har sikkerhed som offentligt ansatte. De kunne ikke være længere væk fra den virkelighed, som en meget stor del af befolkningen lever i. De snakker om at gå til venstre om juletræet, som om alle overhovedet har nogen at fejre jul med. Vi skal lige 'klare den lidt endnu', lyder det. Hvis de pågældende eksperter bare vidste lidt om, hvad disse udsatte mennesker gennemgår, ville de vide, at det der 'lidt endnu' blev overskredet for flere måneder siden,«skriver Inger Ros. Landets borgmestre er inviteret til møde om skoleåbning og teststrategi. På mødet deltager blandt andre sundhedsminister Magnus Heunicke (S) og justitsminister Nick Hækkerup (S). Derudover modtager regeringen den faglige indstilling fra Indsatsgruppen om, hvilke restriktioner det anbefales henholdsvis at udfase og videreføre. Folketingets partier modtager de beregninger, som Ekspertgruppen for matematisk modellering har foretaget, samt Indsatsgruppens indstilling.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/omstridt-lov-aabner-for-at-du-skal-aflevere-cpr-nummer-paa-restauranter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/139/1391607/23670400-.jpg",
            "publication_time": "Mandag d. 22. februar 2021, kl. 06.30",
            "author": "Tobias Reinwald",
            "related_links": [],
            "attachments": []
        }
    }
}