{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/omstridt-dokumentar-blev-lavet-for-skattekroner-saa-meget-fik-de-i",
        "title": "Omstridt dokumentar blev lavet for skattekroner: Så meget fik de i støtte",
        "content": "Det er den mest omdiskuterede DR-dokumentar i årevis – måske nogensinde. Og det har tilmed kostet millioner af skattekroner at lave den. Det viser dokumentarholdets ansøgninger om støtte fra Grønlands Kunstfond til »Grønlands hvide guld«. Berlingske har fået aktindsigt i ansøgningerne. Det drejer sig om 4,3 millioner kroner, der i løbet af en periode på mere end to år er blevet tildelt det eksterne produktionsselskab Wintertales, der står bag dokumentaren. Størstedelen af pengene, 2,8 millioner kroner, kommer fra Det Danske Filminstituts særlige puljeNorddok, der i årenes løb har støttet dokumentarproduktioner om Grønland, Færøerne og Danmark. Det Danske Filminstitut er en statslig institution under Kulturministeriet. DR har støttet filmen med 972.000 kroner, mens Grønlands Kunstfond har tildelt dokumentarholdet 340.000 kroner ad fem omgange. Derudover har Den Vestdanske Filmpulje oplyst tilB.T., at den har støttet projektet med 200.000 kroner. Berlingskekunne på baggrund af den samme aktindsigt hos Grønlands Kunstfond lørdag afsløre, at holdet bag »Grønlands hvide guld« ville vise, at Grønland i årevis havde været en overskudsforretning for Danmark. Den skandaleramte dokumentar blev endda på forhånd udråbt som et »politisk« vigtigt projekt, og statsminister Mette Frederiksen (S) var tiltænkt en prominent rolle i filmen, der i fire ud af fem ansøgninger havde undertitlen »Løgnen om det fattige Grønland«. Du kan læse hele historien og dokumentarholdets svarher. Siden DR 9. februar udsendte »Grønlands hvide guld« om den danske udvinding af kryolit fra en grønlandsk mine, har dokumentaren ført til stærke reaktioner og markant kritik. Flere af landets førende økonomerkaldte filmen »misvisende« og »groft vildledende«, fordi den ifølge dem gav et misvisende billede af, hvor meget Danmark har tjent på det sjældne mineral. Det kulminerede ti dage efter publiceringen, da DRtrak dokumentaren tilbageog fyrede den ansvarlige chefredaktør, Thomas Falbe. Men skaden var sket. I Grønland er politikere, journalister og borgereuforståendeover for beslutningen om at fjerne dokumentaren. Herhjemme har DR erkendt, at dokumentaren og dens efterspil har skadet mediets troværdighed. Kritikere har tilmed anført, at dokumentaren harskadet forholdetmellem Grønland og Danmark på et historisk sprængfarligt tidspunkt. Regningen til skatteborgerne har samtidig skabt vrede hos en lang række politikere, somB.T.har talt med. »Det er godt nok mange penge, der er gået til ingenting, for nu er dokumentaren jo fjernet. Det er bare penge ud ad vinduet,« har det blandt andet lydt fra Dansk Folkepartis kulturordfører, Pia Kjærsgaard.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/omstridt-dokumentar-blev-lavet-for-skattekroner-saa-meget-fik-de-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1894937/24900685-dr-dokumentar.jpg",
            "publication_time": "Lørdag d. 01. marts 2025, kl. 17.32",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}