{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/ondt-i-ryggen-koster-samfundet-milliarder-og-kan-forebygges-bedre",
        "title": "Ondt i ryggen koster samfundet milliarder og kan forebygges bedre",
        "content": "Smerter i ryggen er den sygdom i Danmark, som flest lider af, og en af de største årsager til alt fra langvarigt sygefravær, førtidspensionering samt både indlæggelser på hospitalet og besøg hos lægen. Det viser en ny stor rapport fra Sundhedsstyrelsen. I rapporten har en række forskere kortlagt, hvordan 15 store sygdomme påvirker både den enkelte, sundhedsvæsnet og samfundsøkonomien. »Alene ved lænderygsmerter kan der ses 4200 ekstra nytilkendte førtidspensioner årligt og et produktionstab på mere end 21 milliarder kroner,« lyder det i rapporten. Samlet tegner der sig et billede af, at såkaldte muskelskelet-lidelser som lænderyg- og nakkesmerter samt slidgigt ikke bare har store konsekvenser for den enkelte, men også for samfundsøkonomien. Omfanget af konsekvenserne kommer bag på direktør i Sundhedsstyrelsen Søren Brostrøm. »De her sygdomme bonner ud i vores opgørelse med et samlet produktionstab på 40 milliarder kroner. Det er ganske betydeligt,« siger Søren Brostrøm. Produktionstab er de samlede omkostninger ved eksempelvis sygedage og førtidspensioner. Ifølge Søren Brostrøm peger rapportens konklusioner på, at der kan være store gevinster ved at sætte ind med forebyggelse og tidligere behandling. Også psykiske sygdomme vejer meget tungt i opgørelserne – med depression som den helt store, triste topscorer. Det er den enkeltstående lidelse, der ifølge opgørelsen koster flest ekstra penge i sundhedsvæsnet med 9,7 milliarder kroner. »De psykiske lidelser fylder også rigtig meget, men der har vi fået en 10-års-plan og en indsats,« siger Brostrøm. Han henviser til en 10-års plan for psykiatri og mental sundhed, som et bredt politisk flertal i efteråret blev enige om. »Der er også lavet rigtig meget på kræftområdet og på hjerteområdet. Men det har vi aldrig gjort i samme omfang, når vi snakker muskelskelet-lidelser.« »Der har aldrig været en stor national handleplan, hvor vi ser på den samlede indsats – forebyggelse, tidlig behandling og arbejdsmiljø,« siger Søren Brostrøm. Hos en af de patientforeninger, der især har fokus på muskelskelet-lidelser, mener man også, at lidelserne er oversete. »Der mangler systematisk hjælp til de her mennesker,« siger direktør i Gigtforeningen Mette Bryde Lind. Hun mener, at de prioriterede indsatser i sundhedsvæsnet i mange år især har handlet om »liv og død«. »Men det her handler om tabte gode leveår. Det er mennesker, der relativt tidligt får mange problemer med at leve deres liv og passe deres arbejde på grund af smerter.« »For mange sker der det, at de også trækker sig fra sociale aktiviteter. En stor del af dem ender med at få middelsvær til svær depression oveni,« siger Mette Bryde Lind. Hun peger på, at der eksempelvis er brug for gratis træning og fysioterapi og tilbud om diætist, hvis man er overvægtig. Sundhedsstyrelsens rapport bygger på tal fra 2017-2018 i flere registre og forskningsdatabaser. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/ondt-i-ryggen-koster-samfundet-milliarder-og-kan-forebygges-bedre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/165/1651672/24360296-plus-motion-bremser-overgangsa.jpeg",
            "publication_time": "Torsdag d. 02. marts 2023, kl. 04.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}