{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/onlinedating-stormer-frem-de-seneste-maaneder-har-vaeret-ret",
        "title": "Onlinedating stormer frem: »De seneste måneder har været ret voldsomme«",
        "content": "Vi søger efter en partner på nettet som aldrig før. Alene inden for de seneste tre måneder har 12 procent af den danske befolkning i alderen 16-89 år brugt netdating, viser tal fra Danmarks Statistik. Det er en stigning på fem procentpoint siden 2017. Fremgangen ses blandt alle aldersgrupper og skal ifølge Danmarks Statistik tolkes med et vist forbehold, da data er indsamlet under coronakrisen, hvor fysiske dates på eksempelvis cafeer og barer har været færre grundet karantænen. Iværksætteren Morten Wagner er stifter og direktør af Danmarks største datingsite, Dating.dk. Han melder om en kraftig stigning i antallet af danskere, der leder efter kærligheden på internettet. »Vi har en overraskende stor fremgang i år,« siger han. »Normalt plejer januar at være stærkest, fordi man ikke kommer så meget ud i den måned, men de seneste måneder har været ret voldsomme for os,« fortæller Morten Wagner. Det er særligt coronakrisen, der har givet Dating.dk vind i sejlene, påpeger Morten Wagner. Siden marts har datingsitet fået et sted mellem 15 og 20 procent flere medlemmer, end det plejer. »Det er særligt de yngre i 20-30-års alderen, vi ser en stigning hos,« fortæller han. Dating.dk havde i 2019et overskud på over ti millioner kroner, men det resultat forventer datingsitet ikke at slå i år på grund af investeringer i virksomheden. Tendensen med det voksende antal yngre brugere bekræftes af tallene fra Danmarks Statistik. Her fremgår det, at 23 procent af alle unge mellem 16-24 år har brugt datingapps eller -hjemmesider inden for de seneste tre måneder. Især mænd leder efter en date på nettet. I 2011 var 56 procent af brugerne på datingsites mænd. Nu udgør de 60 procent. En overvægt af mænd pepper også tilværelsen op med netdating, selv om de er i et parforhold. Blandt mænd i parhold har ni procent netdatet inden for de seneste tre måneder. For kvinders vedkommende er det syv procent. Det er ikke overraskende i Region Hovedstaden, at netdating er størst, hvor der også er flest enlige borgere. I regionerne Nordjylland og Sjælland er der omvendt færrest enlige mænd og kvinder. Disse to regioner har de to laveste andele af enlige netdatere.  I Region Hovedstaden er der godt 610.000 enlige mænd og kvinder med eller udenbørn. Heraf angiver 23 pct., at de har datet online.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/onlinedating-stormer-frem-de-seneste-maaneder-har-vaeret-ret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/132/1320132/23486747-.jpg",
            "publication_time": "Tirsdag d. 04. august 2020, kl. 15.30",
            "author": "Signe Terp",
            "related_links": [],
            "attachments": []
        }
    }
}