{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/only-inger-fans",
        "title": "Only Inger-fans",
        "content": "Hvad er den ultimative hadegave til en ravkædebeklædt kulturradikal, offentligt ansat Louisiana-klubmedlem i Kartoffelrækkerne? En parmiddag (med kød, naturligvis) med The Selsings? Et weekendophold på Lars Tvedes private yacht med trendy trendoplæg om dealflowet i hans tre venturefonde? En spinningtime med Pernille Vermund på hendes tømmerflåde? Næppe. Et frisk godt ondt alternativt bud er et fast abonnement påInger Støjbergs nye medie: Inger.dk. Formedelst 25 kroner pr. md. kan man her komme helt tæt på blå bloks enfante terrible. Her har Inger samlet en sand perlerække af hadevideoer, hvor specielt tell it all-videoen om Ingers berømte og berygtede strammerkage vil få centrum-venstres haters helt op i det røde felt. På det nye martyriummedie vil man fremover kunne følge rigsretssagen tættere, end Støjberg holder sin elskede Cola Light. Mediemediestuntet er en spingenistreg udsprunget af lige dele nødvendighed og nytænkning. Nødvendigt, fordi hun formentlig mangler penge til retssagen. Dette er dog langt fra den vigtigste og eneste grund. Inger har længe kæmpet for fri adgang og dækning af rigsretssagen. At skabe sit eget rigsretssagsmedie er derfor både den logiske konsekvens af kampen og en endelig politisk kapitalisering af samme. Nu skal Inger ikke blot stå at fryse uden for Højesteret og svare på kritiske spørgsmål, hvilket lugter lidt af at være skyldig og giver en ramme af retssamfund, som ikke rimer på folkedomstol og justitsmord. Nej, hun har nu opfundet sin egen 24/7-platform til at frame og udvælge, hvad der er sandt og vigtigt i sagen. Tilbage står hun som en badass motherfucker, der selv skaber den mediedækning, hun ønsker. Ja, ved at skabe sit eget mikromedie siger hun implicit, at de etablerede mediers dækning er fake news, lügenpresse og heksejagt. Inger.dk er tydeligvis inspireret af internettets røde hjørne, hvorsitet OnlyFanser blevet en kæmpesucces ved at sælge abonnementer på erotisk indhold. Kalkulen er her, at hvis OnlyFans kan gøre det med erotik, kan det vel gøres med polariserende politik til hendes die hard-Only Inger-fans. Her kombineres to af tidens hotteste trends digitalt: kendisindhold og digitalt abonnement i en og samme røde knold i nakken. What’s not to like, hvis du surfer rundt på nettet døgnet rundt i blindt had og frygt for masseindvandring? På et mere abstrakt plan er Inger.dk en del af de-/replatforming-kampen, hvor vi ser flere og flere højrepolitikere blive smidt ud af eksisterende sociale medier og søger at skabe deres egne platforme, fra Donald Trump tilOath Keepers. Her er ens udsmidning og eget medie blevet machobeviset på, at man er i opposition med stort O. Tendensen er nemlig, at politikere helst vil tale alene, uafbrudt uden kritiske spørgsmål, og det sker bedst på nettet i små lukkede bobler. Dette kaldes med et fint ord de nye refeudale offentligheder, hvor masserne blot liker løs på alt fra Mette Frederiksens vinduespudseri til Vermunds kavalergangsselfier. Internettet er tydeligvis blevet et splinternet af narrowcasting, hvor man samler sin egen lille menighed og målgruppe om sit stærkt polariserede brand ud fra Trumps zero fucks given-devise om, at du skal være uvenner med næsten alle, for at de sidste Only Inger-fans elsker dig. Altså, et klubmedie for Ingers folk. Inger Støjberg kalder selv mediet en folkeklub. Et trist budskab for Kartoffelrækkernes fortabte sønner, rockbandet Folkeklubben, som nu må mødes og drikke tude-cortadoer på Emmerys i Eckersbergsgade for at finde et nyt og bedre politisk korrekt regnbuenavn. Klubmediets styrke er også dets svaghed. Den står på tudecortado for rockbandet Folkeklubben med forsanger Kjartan Arngrim (foto) forudser Timme Bisgaard Munk. For Inger Støjberg har kaldt sit eget nye medie »en folkeklub«, så nu må Kartoffelrækkernes fortabte sønner finde et nyt og bedre politisk korrekt regnbuenavn.Fold sammenLæs mereFoto: Sarah Christine Nørgaard. Godt politikerhåndværk handler om såvel at fastholde som opildne og erobre tvivlerne. Altså prædike for de frelste og bede for de vantro. Som for Trump er faren for Inger, at mediet ikke lykkes med at tale til andre end hendes die hard-fans, og dermed ikke flytter den brede konsensus om rigsretssagens moralske habitus og berettigelse i det danske samfund. Hun risikerer altså, som Trump, at overinvestere online i en lille gruppe af vælgere, der elsker hende i forvejen, uden at vinde midten. Det nye fokus på at gå sin egen vej mediemæssigt er også et sølvpapirshatssignal. Det har en snert af, at nu er det blevet helt kuk-kuk, og Inger er gået 110 procent ind i den epistemiske kamp, hvor hun ikke længere anerkender en fælles politisk virkelighed og rigsretssagen som institution. En farlig vej for en rigsretssag er i grænselandet mellem partipolitik og retssamfundets ubesmittede grundpille. Endelig er politik og penge altid en farlig cocktail. Specielt hvis Inger.dk kommer til at fremstå som et plat forsøg på at tjene penge på egne ulovligheder og x-faktor. Det går slet ikke. Specielt hvis 25 kroner for alvor skal gøre ondt som en hadegave til en ravkædebeklædt kulturradikal, offentligt ansat Louisiana-klubmedlem i Kartoffelrækkerne. Timme Bisgaard Munk er redaktør og ph.d.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/only-inger-fans",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/145/1459735/23847258-.jpg",
            "publication_time": "Onsdag d. 01. september 2021, kl. 19.57",
            "author": "Timme Bisgaard Munk",
            "related_links": [],
            "attachments": []
        }
    }
}