{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/onsdag-blussede-aarelang-strid-op-i-retten-uhyggelig-fremgangsmaade-og",
        "title": "Onsdag blussede årelang strid op i retten: »Uhyggelig fremgangsmåde« og »foragt for lokomotivførere«",
        "content": "Der var knap gået to minutter, før DSBs­ advokat Morten Ulrich nedlagde protest. Han mente ikke, at de indkaldte vidner var relevante for sagen. »De er aldeles irrelevante og overflødige,« sagde advokaten. Onsdag var der forhandling i Retten i Glostrup. Jernbaneforbundet, der organiserer de ansatte i DSB, forsøgte at få rettens tilladelse til at føre sag mod DSB om forbud mod enmandsbetjente IC-3 tog, fordi man mener, at de kan være en sikkerhedsrisiko. Forhandlingen var den foreløbige kulmination på en årelang og usædvanligt hård strid mellem parterne.Konflikten startede med en ulykke på Vejle Station i 2013, hvor en ung kvinde sad fast i døren. Helt usædvanligt gik der fire år, før Havarikommissionen afleverede deres endelig rapport om ulykken. Jernbaneforbundet har anklaget DSB for at være ansvarlig for forhalingen af sagen ved løbende at presse statens uafhængige sikkerhedsvagthund med nye høringssvar.  I den endelige rapport rejste Havarikommissionen tvivl om sikkerheden ved enmandsbetjente tog, hvor lokomotivføreren på én gang skal kontrollere, at alle passagerer er sikkert om bord på toget og samtidig skal sætte toget i gang. Netop enmandsbetjente tog er sprængfarligt for DSB, som på flere togstrækninger har indført enmandsbetjente tog og derved sparet den togfører væk, der tidligere tjekkede dørene. Efter rapporten har Trafikstyrelsen bedt DSB om at foretage en analyse, der skal afdække, hvorvidt de enmandsbetjente IC-3 toge er sikkerhedsmæssigt forsvarlige. Det er dog ikke nok for Jernbaneforbundet, der derfor vil føre sag mod DSB for at få et midlertidigt forbud – altså indtil analysen og eventuelle anbefalinger er gennemført. DSB har anmodet om, at retssagen bliver afvist på forhånd, fordi de ikke mener, at Jernbaneforbundet har retlig interesse i sagen. Jernbaneforbundet havde til onsdagens retssag indkaldt tre vidner, heriblandt en sikkerhedsekspert og en repræsentant fra Havarikommissionen.  Berlingske var til stede ved retssagen, hvor DSB var repræsenteret ved sin chefjurist, ligesom sikkerhedschef Carsten Dam Sønderbo-Jacobsen var mødt op. Dommeren gav DSB medhold i, at vidneforklaringerne var »overflødige«, så de fremmødte vidner kunne ikke få lov til at afgive forklaring til stor frustration for forbundets advokat John Kahlke. »Nu fik vi ikke lov til at høre vidneforklaringer,« sagde John Kahlke igen og igen, da han forsøgte at argumentere for, at sagen skulle gå videre til en reel retssag. Kahlke afleverede flere hårde bemærkninger mod DSB og advokaten Morten Ulrich. »Modparten forsøger at hindre bevisførelsen. Det er en uhyggelig fremgangsmåde. Det er foragt for Jernbaneforbundets medlemmer (lokomotivførerne, red.) at sige, at de ikke har retlig interesse i sagen,« sagde Kahlke. FAKTAVejle-sagen kort:»Toget satte i gang. På et tidspunkt fik hun hånden fri, men jakken sad stadig fast i togdørene. Da toget kørte stærkere, end hun kunne løbe, faldt hun og fik vristet sig fri og landede derefter mellem perron og skinne. I en kort periode var hun bevidstløs.«Sådan beskriver statens sikkerhedsvagthund, Havarikommissionen, de dramatiske begivenheder en tidlig februarmorgen i 2013, da en dengang 20-årig kvinde mirakuløst overlevede en ulykke, hvor hun fik sin venstre arm i klemme i dørene i et IC3-tog på Vejle Station.Havarikommissionen gik straks i gang med at analysere ulykken, men først 31. december 2016 – knap fire år senere – blev den endelige rapport om uheldet offentliggjort.Berlingske kunne i november sidste år afsløre, at den årelange forsinkelse blandt andet skete i kølvandet på et hårdt pres fra DSB, der var stærkt utilfreds med de første konklusioner fra Havarikommissionen om ulykken, som satte spørgsmålstegn ved sikkerheden i enmandsbetjente tog.FOLD UD »Toget satte i gang. På et tidspunkt fik hun hånden fri, men jakken sad stadig fast i togdørene. Da toget kørte stærkere, end hun kunne løbe, faldt hun og fik vristet sig fri og landede derefter mellem perron og skinne. I en kort periode var hun bevidstløs.« Sådan beskriver statens sikkerhedsvagthund, Havarikommissionen, de dramatiske begivenheder en tidlig februarmorgen i 2013, da en dengang 20-årig kvinde mirakuløst overlevede en ulykke, hvor hun fik sin venstre arm i klemme i dørene i et IC3-tog på Vejle Station. Havarikommissionen gik straks i gang med at analysere ulykken, men først 31. december 2016 – knap fire år senere – blev den endelige rapport om uheldet offentliggjort. Berlingske kunne i november sidste år afsløre, at den årelange forsinkelse blandt andet skete i kølvandet på et hårdt pres fra DSB, der var stærkt utilfreds med de første konklusioner fra Havarikommissionen om ulykken, som satte spørgsmålstegn ved sikkerheden i enmandsbetjente tog. Kahlke argumenterede blandt andet med, at den lokomotivfører, der sad i førersædet, da ulykken på Vejle Station skete, er blevet holdt ansvarlig for ulykken i fire år, og at det derfor har medlemmernes retlige interesse at undgå den slags situationer i fremtiden. Jernbaneforbundet har også tidligere forsøgt at få Trafikstyrelsen til at nedlægge midlertidigt forbud mod enmandsbetjente IC-3 tog. Det blev dog afvist af styrelsen og derfor, mener Morten Ulrich, at sagen er afgjort.  »Man kan ikke under en sag mellem private parter tilsidesætte en afgørelse. Man kan ikke gå ad bagvejen og underløbe myndigheden. Hvorfor har man så ikke anlagt sag mod Trafikstyrelsen, når man ønsker at efterprøve deres afgørelse?« lød det fra Ulrich. Sagen blev ikke afgjort onsdag. Først om 14 dage, 23. august, vil dommeren afgøre, om sagen kan gå videre til en reel retssag med egentlig bevisførelse. Fire år efter ulykken er det altså stadig uklart, hvilke konsekvenser den vil have. Det ærgrer næstformand for Jernbaneforbundet, Preben Pedersen, at sagen ikke blev afgjort onsdag. »Det ærgrer mig, at DSB igen er lykkedes med at trække sagen i langdrag. Det kunne måske have været anderledes, hvis vidnerne var blevet hørt,« sagde Preben Pedersen. DSB har ingen kommentarer, men afventer sagens afgørelse. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/onsdag-blussede-aarelang-strid-op-i-retten-uhyggelig-fremgangsmaade-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/157633/18127614-10busvejle-sagen-132259jpg.jpeg",
            "publication_time": "Onsdag d. 09. august 2017, kl. 17.05",
            "author": "Mikkel Randeris",
            "related_links": [],
            "attachments": []
        }
    }
}