{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/onsdagens-business-kalender",
        "title": "Onsdagens business-kalender",
        "content": "Økonomi/statistikDanmarks Statistik, nye udgivelser, kl. 08.00:- Forskning og udvikling i erhvervslivet, 2016- Innovation i erhvervslivet, 2016- It-anvendelse i befolkningen og virksomheder, 2016- Arbejdsmarkedsregnskab, tema, november 2016Udland:- 3.00: Kina: Detailsalg, y/y, feb- 3.00: Kina: Industriproduktion, y/y, feb- 8.00: Tyskland: Forbrugerpriser (endelig), y/y, feb- 9.30: Sverige: Forbrugerpriser, y/y, feb- 11.00: Eurozonen: Industriproduktion, m/m, jan- 13.30: USA: Detailsalg, m/m, feb- 15.00: USA: Forretningslagre, jan 08:00 - Adidas med regnskab for 2017Ritzau dækker:Adidas, der har den danske koncernchef Kasper Rørsted for bordenden, kommer med regnskab for 2017. 10:30 - Nationalbanken holder pressemødeNationalbanken holder onsdag pressemøde. Det finder sted i Repræsentantskabssalen klokken 10.30. Forud for pressemødet offentliggøres analysen »Udsigter for dansk økonomi, Nyt fra Nationalbanken« og rapporten »Monetære og finansielle tendenser« og årsrapporten på Nationalbankens hjemmeside klokken 9.30.12:00 - Signet Jeweler med årsregnskabRitzau dækker:Pandora-forhandleren, amerikanske Signet Jeweler, kommer med regnskab for 2017. 09:30 - Offentlig-privat topmøde 2018KL, Danske Regioner, FTF, KommuneKredit og Dansk Erhverv står onsdag bag konferencen »Sammen om fremtiden: Offentlig-privat topmøde 2018«. Konferencens fokus er videreudvikling af den fælles velfærd med udgangspunkt i erfaringer og eksempler på offentligs-privat samarbejde. Det er en række oplæg i løbet af dagen, blandt andre af økonomi- og indenrigsminister Simon Emil Ammitzbøll-Bille (LA).11:30 - Åbent samråd om virksomhedspraktikBeskæftigelsesminister Troels Lund Poulsen (V) er onsdag kaldt i samråd om virksomhedspraktikordningen. Ministeren skal blandt andet redegøre for omfanget og jobeffekten af ordningen, og om han mener, den fungerer tilfredsstillende. Han skal også svare på, hvordan han vil sikre, at virksomhedspraktik i større grad bliver et redskab til opkvalificering og fast ansættelse. Desuden skal ministeren også komme med sin holdning til, at de største aftagere af virksomhedspraktikanter - store virksomheder som ffor eksempel COOP og Dansk Supermarked - kun ansætter meget få af praktikanterne i ordinære job. Samrådsspørgsmålene er stillet efter ønske fra Finn Sørensen (S).17:00 - Politikere orienteres om at kvælstof- og fosfortal for vandmiljøet i ti år har været forkerte.Ritzau dækker: Folketingets Miljø- og Fødevareudvalg får 14. marts en teknisk gennemgang, hvor Miljøstyrelsen vil redegøre for, hvordan de ser på de nye resultater og behovet for yderligere analyser efter at løbende mållinger har vist sig at undervurdere problemerne. 06:00 - Google udgiver reklame-rapportRitzau dækker: Mediegiganten Google kommer med sin årlige rapport om tiltag, der skal beskytter brugerne mod »ulovlige« reklamer.08:30 - EU-Parlamentet diskuterer USA's metaltoldEuropa-Parlamentet og EU's handelskommissær, Cecilia Malmström, diskuterer onsdag USA's bebudede told på stål og aluminium, der truer med at udløse en handelskrig12:00 - Angela Merkel genvælges som regeringschefDen tyske forbundsdag, Bundestag, åbner onsdag for blandt andet at vælge en ny forbundskansler. I næsten et halvt år har tyskerne ventet på at få en ny regering oven på valget til Forbundsdagen i september sidste år. I februar tog forbundskansler Angela Merkel, hendes konservative parti, CDU, og forhandlingsparterne fra søsterpartiet CSU og socialdemokraterne i SPD et afgørende skridt mod at danne en koalition.Parterne blev enige om en aftale, som efter en urafstemning blandt SPD's cirka 464.000 medlemmer er blevet godkendt.16:00 - Amerikanske elever protesterer mod slap våbenlovgivningPræcis en måned efter skoleskyderiet i USA går amerikanske skolelever på gaden for at demonstrere mod skrappere våbenkontrol. »School Walkout« hedder eventet. Det begynder klokken 10.00 lokal tid i hver amerikansk tidszone (altså 16.00 dansk tid på østkysten, 19.00 dansk tid på vestkysten). Skolerne skal forlades i 17 minutter, hvilket svarer til antallet af dræbte ved skoleskyderiet i Parkland.10 dage senere finder et lignende event med titlen »March for Our Lives« sted, hvor de unge samles i USA's hovedstad, Washington.16:00 - EU-Parlamentet diskuterer mord på journalister i EuropaEuropa-Parlamentet diskuterer onsdag i Strasbourg beskyttelse af undersøgende journalister i Europa efter mord på den slovakiske journalist Jan Kuciak og hans kæreste. Det kommer mindre end et halvt år efter bilbomben, der dræbte en undersøgende journalist på Malta.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/onsdagens-business-kalender",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/52/521390/20324964-germany-economy-oly-adidas.jpg",
            "publication_time": "Tirsdag d. 13. marts 2018, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}