{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/op-at-staa-faerre-saeder-skal-give-mere-plads-i-metroen",
        "title": "Op at stå: Færre sæder skal give mere plads i metroen",
        "content": "Hver eneste dag bliver masser af rejsende i den københavnske metro efterladt på perronen og kan ikke komme med toget, fordi det er fyldt. Alene fra oktober til midt i december sidste år var der som beskrevet iBerlingskeflere end 900 gange, hvor rejsende ikke kunne komme med et tog på seks af stationerne på metrolinjerne M1 og M2. Derfor er det nu blevet nødvendigt at indrette metrotogene anderledes, så der kan være flere passagerer. Det afsløreret svar fra Økonomiforvaltningeni Københavns Kommune til den konservative børne- og ungdomsborgmester, Jakob Næsager. Af svaret fremgår, at Metroselskabet vil øge kapaciteten ikke bare ved at »indsætte flere tog i drift«. Men også ved at »ændre togenes layout, så der kan være flere passagerer pr. tog«. Hvilket Metroselskabet omtaler som »sædeoptimering«. Svaret vidner om, hvordan der hele tiden er brug for mere kapacitet på de to metrolinjer. Alene på en station som Nørreport er der i morgenmyldretiden på hverdage mellem klokken 7 og 9 i retning mod Vestamager knap ni procent af afgangene, hvor togene er så fyldt, at der ikke er plads til flere passagerer. Metroselskabet uddyber i et skriftligt svar til Berlingske, hvad »sædeoptimering« går ud på. Den »omfatter fjernelse af flere faste sæder i metrotogets ender for at gøre plads til flere klapsæder og dermed også stående passagerer«. Metroselskabet ændrer også »sæderetningen i den resterende del af toget, hvilket giver en bedre udnyttelse af sæderne«. »Den ændrede sædeopsætning er allerede implementeret i 11 metrotog, og de resterende 31 tog følger over de kommende år,« lyder det fra Metroselskabet. »Desuden vil vi forbedre passagerudvekslingen ved stationerne.« I de godt 900 tilfælde med fyldte tog på de seks stationer er der i gennemsnit blevet efterladt 25 passagerer på perronen. De sekst stationer er: Metroselskabet oplyser til Berlingske, at kapaciteten på M1 og M2 er øget med 18 procent siden 2017 ved at øge antallet af tog i drift fra 30 til 34. Det giver flere afgange, og derfor er der også planer om at udvide tog i drift til 36. De flere tog har ifølge Metroselskabet»betydet kortere ventetider«, og i dag er tiden mellem afgangene i myldretiden derfor nede på 95 sekunder i myldretiden. »Vi arbejder nu på at øge antallet af tog i drift yderligere med et mål om at køre med en frekvens på ned til 90 sekunder i myldretiden,« oplyser Metroselskabet til Berlingske. Metroselskabet tilføjer, at kapaciteten frem mod 2035 forventes at være vokset med 32 procent i forhold til 2017. Det ændrer dog ikke ved, at Metroselskabet »på baggrund af de nuværende passagerforventninger« forventer, at de to metrolinjer vil nå deres maksimale kapaciteter om cirka ti år. Derfor er der ifølge et politisk flertal på Københavns Rådhus et stort behov for, at byen i 2035 kan åbne endnu enmetrolinje, M5, der kan forbinde byen med Amager og dermed aflaste M1 og M2. M5 skal efter planen gå fra Hovedbanegården til Østhavnen på Amager og på sigt også til Lynetteholm. Østhavnen består af områderne Kløverparken og Refshaleøen. Som overborgmester Lars Weiss udtrykker det over forBerlingske, så kan »M5 løse mange ting« i forhold til den offentlige transport i København.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/op-at-staa-faerre-saeder-skal-give-mere-plads-i-metroen",
            "image_url": null,
            "publication_time": "Mandag d. 20. januar 2025, kl. 12.59",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}