{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/op-til-7_000-statsansatte-undervisere-varslet-lockout",
        "title": "Op til 7.000 statsansatte undervisere varslet lockout",
        "content": "Omkring 7.000 ansatte på blandt andre erhvervsskoler, produktionsskoler og VUC kan lockoutes med virkning fra 1. april. Det bekræfter formand i Uddannelsesforbundet, Hanne Pontoppidan, over for Berlingske Nyhedsbureau. Det er Moderniseringsstyrelsen, der repræsenterer staten i forhandlingerne, der har udsendt et lockoutvarsel. »Vi meget uforstående over for det. Vi mente, at vi er i forhandling. Konfliktvarslerne er kommet, til trods for at vi har et forhandlingsmøde i næste uge,« siger formand Hanne Pontoppidan. Uddannelsesforbundet organiserer også undervisere på SKT (Skolen for Klinikassistenter og Tandplejere) og Forsvarets Civile Undervisning. Forbundet har også kommunalt ansatte, men varslet gælder kun for statsligt ansatte og vil ramme erhvervsuddannelserne særligt hårdt. Ifølge Hanne Pontoppidan er man klar til at forhandle, men hun understreger, at situationen kan ende i forligsinstitutionen, der så skal prøve at formidle en løsning, som parterne kan være tilfredse med. »Det er ærgerligt for de unge og voksne, der har et behov for undervisningen. Det er meget uheldigt,« siger hun og siger, at varslet bliver taget som et udtryk for, at staten ikke længere tror på en løsning. Lockouten hænger ikke sammen med sammenbruddet i forhandlingerne mellem Kommunernes Landsforening og Danmarks Lærerforening.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/op-til-7.000-statsansatte-undervisere-varslet-lockout",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/443622/6148846-teknisk-erhvervsskole-center.jpg",
            "publication_time": "Torsdag d. 28. februar 2013, kl. 12.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}