{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/bolig-bil-og-baad/opel-udvider-med-ny-benzinmotor-i-insignia",
        "title": "Opel udvider med ny benzinmotor i Insignia",
        "content": "Opels flagskib er blevet godt modtaget af danske kunder. Den store Insignia, der fås som hatchbackmodellen Grand Sport, stationcarudgaven Sports Tourer og den SUV-inspirerede Country Tourer, er en rummelig, komfortabel og veludstyret familiebil, som er attraktivt prissat for både private og firmabilister.I takt med at flere kunder, private som firmabilister, vælger benzinmotorer i nye biler, skal producenterne være klar med flere alternativer, som kører på benzin. Insignia kunne allerede ved introduktionen fås med en ny 1,5-liters turbobenzinmotor med 140 eller 165 hk og en 2-liters motor med 260 hk. En ydelsesforskel på næsten 100 hk mellem de to stærkeste varianter efterlader dog et betragteligt hul i modelprogrammet, og det fylder Opel nu ud med en ny motor.Den nye turbobenzinmotor er kendt fra den mindre Astra, og 1,6-liters motoren med benzinpartikelfilter har en ydelse på 200 hk, som placerer den fornemt mellem de eksisterende motorer. Den nye motor kan vælges med manuel eller automatisk gearkasse, og Opel benytter den automatiske gearkasse med seks trin fra 1,5’eren med 165 hk og ikke den mere avancerede 8-trins gearkasse fra 2,0’eren. Med manuel gearkasse har Insignia 1,6 med 200 hk en topfart på 235 km/t, og kan man skifte hurtigt nok, vil man nå 100 km/t efter 7,8 sekunder.Motoren kan vælges til alle tre karrosseriudgaver af Insignia, og priserne starter ved 360.000 kr. for hatchback og stationcar med manuel gearkasse i udstyrsvarianten Dynamic med bl.a. 18” alufælge, automatisk klimaanlæg med to zoner, sportsforsæder, varme i rattet og meget mere. 1,6-liters motoren har en forholdsvis lav merpris på cirka 35.000 kr. i forhold til 1,5’eren med 165 hk.",
        "metadata": {
            "source": "https://www.berlingske.dk/bolig-bil-og-baad/opel-udvider-med-ny-benzinmotor-i-insignia",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/989302/21935871-hedr.jpg",
            "publication_time": "Tirsdag d. 28. august 2018, kl. 17.00",
            "author": "Morten Bek",
            "related_links": [],
            "attachments": []
        }
    }
}