{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/operachef-kun-min-mor-og-sekretaer-kendte-til-rejse",
        "title": "Operachef: Kun min mor og sekretær kendte til rejse",
        "content": "Kasper Bech Holten var skrøbelig efter sin ekskones død i 2008. Ikke alene var han berørt af dødsfaldet, men medierne havde givet ham en hård medfart blandt andet under begravelsen af tv-værten Kamilla Bech Holten. Derfor havde Kasper Holten, der på det tidspunkt var operachef, brug for en time-out og bestilte en rejse på hotel til Sorrento i Italien. Kort efter ankomsten til Sorrento fik han og kæresten opfattelsen af, at et dansk medie var på sporet af dem, og de tog på restaurant alene med det formål at få taget et billede. »Vi ville have det overstået. Nogen ville have et billede, det var min oplevelse. Vi skulle havde det overstået og spiste en frokost. Ganske rigtigt var billedet i Se og Hør. Vi gik ud med det formål at få taget det billede, det var jo ikke nogen hemmelighed, at vi var sammen,« forklarer Kasper Bech Holten i retten i Glostrup i dag. Det er 10. retsmøde i Se og Hør-sagen, hvor kendte fortæller, hvordan de oplevede at blive sporet via deres kreditkortoplysninger, sådan som anklagemyndigheden hævder.  Da Kasper Holten og kæresten kommer hjem, kan de se billedet på Se og Hørs forside med ordlyden: Vi fandt dem! Hun undrede sig over Se og Hørs held, fordi kun hans mor og han sekretær kendte til rejsen, forklarede han. Både hans mor og sekretæren havde han stor tillid til, alligevel mener Kasper Holten, at han konfronterede sekretæren, om hun ved et uheld havde nævnt rejsemålet. »Det føltes meget forulempende. Får jeg da aldrig fred?« forklarede han i retten om følelsen ved at se Se og Hørs forside om rejsen til Sorrento.  Da BT i 2014 bryder historien om Se og Hørs tys-tys-kilde i bogen \"Livet, det forbandede\", blev Holten vred og han anmeldte sagen til politiet. Det var en kæmpe lettelse, da han afgav forklaring i telefonen, fortalte han videre. Han er indkaldt som vidne i Se og Hør-sagen, fordi anklagemyndigheden mener, at hans brug af kreditkort gjorde sladderbladet Se og Hør i stand til at lokalisere ham. Rejsen fandt sted, mens Henrik Qvortrup var chefredaktør, men også hans to efterfølgere, Kim Henningsen og Per Ingdal, samt journalistene Ken B. Rasmussen, Kasper Kopping og endelig tys-tys-kilden er tiltalt i det, der kaldes den største mediaskandale herhjemme. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/operachef-kun-min-mor-og-sekretaer-kendte-til-rejse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/47452/14977754-fe.jpg",
            "publication_time": "Tirsdag d. 04. oktober 2016, kl. 11.49",
            "author": "Mette Dahlgaard",
            "related_links": [],
            "attachments": []
        }
    }
}