{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/opflasket-med-fagforening",
        "title": "Opflasket med fagforening",
        "content": "Tidligere LO-formand Hans Jensen er født i Odense og opvokset i en familie, hvor han fik fagbevægelsen ind med modermælken. Hans far var blikkenslager og fagforeningsmand, og den vej valgte Hans Jensen også. Han blev uddannet blikkenslager og rørlægger, og tog siden på farens opfordring en tillidsmandsuddannelse. Det satte gang i karrieren som fagforeningsmand. Han kom hurtigt til Blik- og Rørarbejderforbundet, hvor han blev forbundssekretær. I 1977 blev han valgt til næstformand og fire år efter til formand for forbundet. Som formand for Blik- og Rørarbejderforbundet blev han hurtigt en markant skikkelse i LO, og på LO-kongressen i 1987 blev han valgt til næstformand, mens Finn Thorgrimson var formand. Her var en af hans mærkesager at få mere efteruddannelse og personaleudvikling ud på arbejdspladserne. I 1996 blev han valgt til formand for LO. En post, han bestred frem til 2007, hvor han blev afløst af Harald Børsting. Han blev dermed formand i en turbulent tid for fagbevægelsen, udfordret af faldende medlemstal og globaliseringens effekter. Hans Jensen satte gang i en fornyelse af fagbevægelsen, der bl.a. omfattede et brud med først de formelle og senere de økonomiske bånd til Socialdemokraterne. Selv om navlesnoren blev klippet, holdt han dog fast i de tætte historiske bånd mellem LO og Socialdemokraterne, og der var aldrig tvivl om, hvilket politisk parti, LO var mest enig med. Moderniseringen af LO førte til beslutningen om »Nyt LO« i 2003. Inden da – i 2001 – havde han måttet træffe den beslutning at lukke dagbladet Aktuelt, der var ejet af fagbevægelsen, fordi det var for dyrt. I stedet begyndte LO at udgive Ugebrevet A4. Heller ikke på arbejdsmarkedet var der altid fred og fordragelighed under Hans Jensens formandskab. Det var under hans ledelse af LO, at Danmark kom ud i den mindeværdige ti dage lange storkonflikt i 1998, hvor de fleste af landets arbejdspladser lå stille, mens danskerne hamstrede mælk og gær i stor stil, før regeringen greb ind. Ved overenskomstforhandlingerne to år senere lykkedes det dog, bl.a. efter en stor indsats fra Hans Jensens side, at blive enige om at indføre den sjette ferieuge i forbindelse med overenskomstforhandlingerne uden politisk indblanding. Endnu en fjer i hatten for Hans Jensen var indførelsen af en decentral barselsfond i 2004. Hans Jensen engagerede sig også i internationalt fagforeningssamarbejde i sin tid som formand. Siden har Hans Jensen, der nok har været kendt for at stille op i medierne i professionel sammenhæng, men som ellers er en privat person, varetaget en række bestyrelsesposter. I dag er han medlem af bestyrelsen i Maj Invest og i Dansk Erhvervsinvestering.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/opflasket-med-fagforening",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/677277/10736106-24navhans-jensenjpg.jpeg",
            "publication_time": "Torsdag d. 24. september 2015, kl. 09.00",
            "author": "Vibeke Lyngklip Svansø",
            "related_links": [],
            "attachments": []
        }
    }
}