{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/opgoer-i-mols-liniens-bestyrelse",
        "title": "Opgør i Mols-Liniens bestyrelse",
        "content": "- Efter vores overbevisning skal direktøren ud, og der skal ske nogle gennemgribende ændringer for at få Mols-Linien væk fra den selvmordskurs, som selskabet sejler på nu, siger Per Gullestrup, topchef i tørlastrederiet Clipper. Læs også:Aktionæroprør i Mols-Linien Han understreger, at Clipper føler sig »voldsomt tilsidesat«, og på den baggrund er der indkaldt tilekstraordinær generalforsamling i morgen klokken 14. Her stiller Clipper med et bestyrelseshold på fire mand over for den nuværende bestyrelse, som advokat Frantz Palludan står i spidsen for.  Hvis det stod til Clippers direktør Per Gullestrup, skulle Mols-Linien nedlægge ruterne Kalundborg-Aarhus og Odden-Ebeltoft, så selskabet satsede ensidigt på Aarhus-Odden. For »det er her Mols-Linien kan tjene penge«, som Gullestrup formulerer det. Læs også:Mols-Linien venter stort tab igen i år Udmeldingen bakkes op af kunderne i en undersøgelse, som Gallup har lavet for Clipper. Her svarer 62 procent af de adspurgte, at de ville foretrække færge til og fra Aarhus, hvis der fremover kun var én færgerute. 20 procent ville foretrække færge til og fra Ebeltoft.  Dramaet er på forhånd en smule amputeret, da Mols-Linien i en selskabsmeddelelse skriver, at bestyrelsen genopstiller ”efter aftale med repræsentanter for aktionærer, der udgør majoriteten”. Læs også:Mols-Linien i markant nedjustering Derfor forventer Per Gullestrup fra Clipper heller ikke, at en ny bestyrelse med ham selv i spidsen vil blive valgt ind. For selvom Clipper ejer 30 procent af aktierne i Mols-Linien, kan de ikke hamle op med storaktionærerne Nykredit og Finansiel Stabilitet, der varetager Amagerbankens aktier. - Jeg har ikke den store forhåbning om, at vi kan vælte dem, for bankerne har jo meldt ud, at de støtter op om den siddende bestyrelse. Men det giver os jo en platform til at komme med vores budskaber, og på den ordinære generalforsamling om en måned vil vi stille op igen, siger Clippers topchef.  På den ekstraordinære generalforsamling har Mols-Linien meldt ud, at den nuværende bestyrelse vil fremlægge sit forslag til at få virksomheden på ret køl efter et årsregnskab for 2010, der viste et underskud på 77,5 mio. kroner og en gæld på over 100 mio. kroner. Læs også:Mols-Linien er presset på kapitalen De to bestyrelseshold mødes på Helnan Marselis Hotel på Strandvejen i Aarhus, og den nuværende formand for bestyrelsen Frantz Palludan imødeser duellen med sindsro. - Det er uheldigt, at selskabet skal igennem den her proces. Men hver aktionær, der har fem procent, kan forlange at en ekstraordinær generalforsamling skal afholdes. Det skal vi så igennem, men resultatet burde være forudsigeligt, siger Frantz Palludan.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/opgoer-i-mols-liniens-bestyrelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/41/419281/3908157-mols-linien.jpg",
            "publication_time": "Mandag d. 14. marts 2011, kl. 17.44",
            "author": "Johan Winther",
            "related_links": [],
            "attachments": []
        }
    }
}