{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/opgoeret-i-det-danske-akademi-afsloerer-mangel-paa-tolerance",
        "title": "Opgøret i Det Danske Akademi afslører mangel på tolerance",
        "content": "Det Danske Akademi spiller ikke så fremtrædende en rolle i det danske kulturliv, som tilsvarende institutioner gør det i Frankrig og Sverige, og en sprængning risikerer nu at reducere dets rolle yderligere. Fire forfattere har trukket sig fra deres hverv i Det Danske Akademi i protest over, hvordan et af medlemmerne, litteraten Marianne Stidsen, har deltaget i debatten om MeToo-bevægelsen. Forinden havde to af de samme forfattere sammen med fire andre medlemmer af akademiet opfordret Stidsen til at trække sig, og dermed er det litterære selskabkastet ud i en dyb krisemed tråde til den skandale om sexovergreb, som har revet Det Svenske Akademi midt over. Det er fire prominente danske forfattere, som har trukket sig – Suzanne Brøgger, Jens Smærup Sørensen, Astrid Saalbach og Ida Jessen. De sender dermed et skidt signal om, hvordan man bør »virke for dansk ånd og sprog,« som Det Danske Akademis smukke formål lyder. Litteraturen har brug for et radikalt frirum, hvor forfattere kan tænke frit, og dansk åndsliv har også brug for frirum. Vi skal værne os mod tendenser til holdningsmæssig ensretning, og derfor skal vi også forsvare nogle af de mest outrerede stemmer i vores midte. Der er ingen tvivl om, at Marianne Stidsen kan lyde outreret. Hun har gennem flere år rejst en hård kritik af MeToo-bevægelsen – bl.a. ved at sammenligne den med en»terrorbevægelse«og med»nazismens indtog i Tyskland«. Marianne Stidsen har ligefrem lagt op til at»retsforfølge MeToo-aktivister efter terrorparagraffen«. Nok er der bekymrende tendenser i MeToo-bevægelsen, men den slags udtalelser er i sig selv udtryk for en bekymrende radikalisering. Alligevel burde de udtalelser ikke være grund nok til kræve et medlem smidt ud af akademiet. Vi ved ikke alt om konflikten, men de udmeldte forfattere harudtalt sig til Information, mensWeekendavisen har afsløret interne mails. Heraf fremgår det, at utilfredsheden først og fremmest handler om Stidsens udtalelser i den offentlige debat, og den omstændighed, at hun nogle gange er blevet præsenteret som medlem af Det Danske Akademi. Det sidste er rigtigt, men Marianne Stidsen har også ofte understreget, at hun udtalte sig på egne vegne, og lige så ofte har hun skrevet debatindlæg eller givet interviews, hvor akademiet slet ikke nævnes. Det gælder bl.a. de omstridte udtalelser om nazisme og terror, hvor kun Stidsens arbejdssted, Københavns Universitet, er nævnt.  Det burde være en selvfølge for et forum som Det Danske Akademi, at dets medlemmer kan debattere frit om de emner, de vil. Det plejer også at kunne lade sig gøre. Der lød ingen protester fra andre akademimedlemmer, da digteren Klaus Høeck sidste år udtalte, at Rote Armee Fraktion-koryfæet Ulrike Meinhofikke var terrorist, men en »byguerilla«. Og da Suzanne Brøgger sagde, at mellemøstlige kvinder kunne blive frigjort af at være tildækket i en form for»seksuel revolution i niqab«, blev hunmødt med kritik. Men ingen spurgte, om hun udtalte sig på vegne af Det Danske Akademi. Sådan burde konflikterne med Marianne Stidsen også være håndteret. Med en blanding af intellektuel modstand og tolerance. Skal Det Danske Akademi fungere som forbillede for kunstnerisk og demokratisk dannelse, burde det kunne vise, hvordan man kan rumme uenighed. Den rummelighed ville være være den bedste garanti mod, at akademiet bliver suget ind i en forpestet debat om MeToo. PIERRE COLLIGNON",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/opgoeret-i-det-danske-akademi-afsloerer-mangel-paa-tolerance",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/128/1284747/23401781-.jpg",
            "publication_time": "Mandag d. 20. april 2020, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}