{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/opkaldet-til-hendes-datter-bliver-pludselig-afbrudt-hun-skriger-som-jeg",
        "title": "Opkaldet til hendes datter bliver pludselig afbrudt: »Hun skriger, som jeg aldrig har hørt hende skrige før«",
        "content": "Kvindens stemme knækker flere gange. Hun er indkaldt som vidne ved Retten i Næstved for at fortælle om en voldsom oplevelse, hun havde en novemberaften i 2022. Klokken er omkring 18, og kvindens datter, en 15-årig elev fra Sorø Gymnastikefterskole, er ude at gå en tur for at få ro til at tale med sin mor. »Hun savnede os lidt derhjemme og havde brug for at tale med mig,« siger kvinden i den store nævningesal i Næstved. Hun har en lyseblå bluse på, jeans og løst hår. Og så er hun meget påvirket af situationen. »Det starter med, at hun er ked af det, så jeg får lidt ro på hende. Hun siger, at hun savner os,« tilføjer kvinden. Så holder hun en ganske kort pause og trækker hurtigt vejret. »Lige pludselig hører jeg hende skrige, som jeg aldrig har hørt hende skrige før,« siger hun. Det næste, der sker, går hurtigt. »Så hører jeg en mandestemme i baggrunden. Jeg kan ikke høre, hvad han siger, men der er en til stede ud over (pigens navn,red.). Det burde der ikke være,« siger kvinden i vidneskranken. Episoden indgår i det, som Berlingske har valgt at kalde Korsør-sagen. Her er en 33-årig mand tiltalt for alvorlige forbrydelser begået mod tre teenagepiger, og anklagemyndigheden mener at kunne bevise, at manden fra Korsør blandt andet er skyldig i drab, drabsforsøg, kidnapning og voldtægter. En stor del af sagskomplekset har været meget omtalt i pressen, men det gælder ikke for episoden fra Sorø. Måske fordi hun – modsat de andre piger – lykkedes med at slippe væk. På et tidspunktet bliver opkaldet afbrudt, og moren forsøger forgæves at ringe op igen. Hendes mand kommer ind i soveværelset i Nordsjælland, hvor familien bor. Mens manden ringer til pigen, får moren fat i efterskolen. »Til at starte med forklarer jeg stille og roligt, at jeg har talt med (pigens navn,red.). Mens jeg forklarer, hvad jeg har oplevet, går det op for mig, at der potentielt er tale om en ret alvorlig situation,« siger hun. Kvinden sender et skærmdump af Find My iPhone-appen, hvor forældrene kan se datterens telefon, til skolen, der sender nogen ud for at lede efter hende. På et tidspunkt lykkedes det faren at komme igennem til pigen, der råber på hjælp. Episoden fandt sted for knap halvandet år siden, men pigen er stadig påvirket i dag, fortæller kvinden i vidneskranken. Alarmopkaldet tikkede ind klokken 18.26 8. november 2022. Det var forstanderen på Sorø Gymnastikefterskole, der ville anmelde en alvorlig forbrydelse begået tæt på skolen. Kort forinden var en elev blevet truet med en kniv, slået og truet og derefter bundet med strips. Gerningsmanden satte sig overskrævs på hendes ryg, men alligevel lykkedes det pigen at gøre så meget modstand, at han til sidst flygtede. Efterfølgende udsendteSydsjællands og Lolland-Falsters politi et signalement af manden, der lød sådan her: Et signalement, der umiddelbart ikke er spot on i forhold til den mørkhårede mand i 30erne, der for fjerde gang på få uger nu sidder bænket med betjente bag sig i den store nævningesal ved Retten i Næstved. Derefter lå sagen uopklaret hen. Der skulle endnu en forbrydelse til, før Sydsjællands og Lolland-Falsters Politi kom i kontakt med den, de nu mener er gerningsmanden.  Først efter at en nu 33-årig mand blev anholdt efter at have bortført en pige fra Kirkerup, kunne efterforskerne lægge to og to sammen. Flere ting gik igen, og derfor blev politiet opmærksomme på, om der kunne være tale om samme gerningsmand. Det var en ung pige, et øde sted, og at der var anvendt strips. Noget, der også blev fundet i forbindelse med den 13-årige pige fra Kirkerup. Mistanken førte til yderligere efterforskning omkring den tiltaltes færden. Og ifølge anklagemyndigheden efterlod han sig spor. Blandt andet er hans telefon blevet registreret i området omkring gerningstidspunktet, og så er der fundet dna på pigens jakke. Det er ifølge Susanne Bluhm en million gange mere sandsynligt, at netop dét dna stammer fra tiltalte end en anden tilfældig person. Og måske er det det, der i sidste ende kan binde de tre sager sammen. Men dna kan ikke stå alene, og det er heller ikke det eneste bevis, som anklagemyndigheden har fremlagt omkring dét forhold. Det lykkedes også politiet at få fat i noget materiale fra videoovervågning fra området omkring Sorø Gymnastikefterskole, den aften overfaldet skete. Her optræder en mistænkelig bil. Det er anklagemyndighedens opfattelse, at det er tiltaltes bil, der ankommer til området. Overfaldet på den 15-årige pige skete omkring klokken 18.15. Og klokken 18.21 kan man ifølge Susanne Bluhm se bilen, der kører væk fra området igen. Manden fra Korsør er allerede blevet afhørt i retten. Her svarede han både på spørgsmål omkring sagen fra Kirkerup og om Emilie Mengs forsvinden, som han i øvrigt nægter at stå bag. Det eneste forhold, som han nægtede at sætte sig i vidneskranken og forsvare sig imod, er det fra Sorø. Derfor er der ikke kommet andet frem i retten, end at han nægter at stå bag dén forbrydelse. Her kan du se et ganske kort oprids af det,som manden blandt andet anklages for: Det eneste forhold, som manden fra Korsør ikke nægter, er det om den 13-årige pige. Det forhold har han delvist erkendt. Her erkender han at have bortført hende og udsat hende for overgreb og vold. Dog nægter han sig skyldig i bevidst at have kørt hende ned, og at han forsøgte at dræbe hende. Læs, hvordan Berlingske dækker sagen,her.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/opkaldet-til-hendes-datter-bliver-pludselig-afbrudt-hun-skriger-som-jeg",
            "image_url": null,
            "publication_time": "Onsdag d. 22. maj 2024, kl. 14.35",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}