{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/opkoeberen-i-danish-agro",
        "title": "Opkøberen i Danish Agro",
        "content": "Uden fortrydelse har grovvarebranchen dannet rammen om hele 62-årige Christian Junkers arbejdsliv. Godt nok drømte han om et liv i bankverdenen, men dengang for efterhånden mange år siden takkede Handelsbanken nej, fordi landsbydrengen og vognmandens søn fra Hejnsvig i Sydjylland ikke kunne præstere de rette netværksnøgler til en sådan ansættelse. I stedet blev det til ansættelse hos DLG i Grindsted.  Og her havnede Christian Junker helt åbenbart på en mark, hvor både han og virksomheden kunne gøde og høste. Dog var han, inden han fandt sin rette hylde som direktør for Nordvestsjællands Andels Foderstofforretning et smut omkring Superfos. Men så var han også havnet i sit definitive virke. 11 år senere tiltrådte han som direktør for Østsjællands Andel, som i 2006 tog navneskifte til Danish Agro. Undervejs på Christian Junkers rejse blev det lille grovvareselskab til en multinational koncern med milliardomsætning skabt gennem et hav af opkøb, fusioner og massive investeringer.  Sådan en sætning lyder legende let. Virkeligheden er selvsagt en anden. Christian Junkers fortælling handler også om, hvordan en viljestærk industrimand med rødder i klassiske – nogle vil sige gammeldags – dyder fik en lille virksomhed til at vokse sig større. Tal fortæller altid historie. Da Chri­stian Junker begyndte, omsatte Danish Agro for 300 millioner kroner. I dag omsætter Danish Agro for knap 25 milliarder kroner. I ord er det historien om, hvordan en virksomhed har ændret sig fra at være en lokal miniput til at være den sjettestørste andelsgrovvarekoncern i Europa med cirka 4.000 ansatte og den 21. største virksomhed herhjemme målt på omsætning. Aktiviteterne spænder vidt. Konglomeratet omfatter først og fremmest traditionel grovvarehandel med korn, foder, gødning, planteværn osv. samt salg af blandt andet landbrugsmaskiner, kyllinger, svinegenetik og veterinærmedicin. Koncernen driver desuden en kæde af hobby- og fritidsforretninger.  Christian Junker er en topleder af den gamle skole, der sætter stædighed, troværdighed, flid og struktur meget højt. Han er en krævende chef, og lever medarbejderne op til hans tempo og krav, strækker han sig langt for dem. Selv om Danish Agro er vokset meget, og kompleksiteten er øget i de senere år, er Christian Junker nede i de fleste detaljer i virksomheden. Han hader uforudsigelighed, og dertil kommer, at han er et stædigt asen.  Hovedarkitekten bag rejsen fra lokal grovvareforretning til en af Europas største har lindet lidt på låget om, at han i horisonten ser sin pensionistilværelse. Nogen udløbsdato på jobbet er dog ikke fastsat. Han kører, som han har sagt, »endnu på fuld skrald«.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/opkoeberen-i-danish-agro",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/274147/8459131-27bbmchristian-junkerjpg.jpeg",
            "publication_time": "Lørdag d. 28. marts 2015, kl. 12.00",
            "author": "Vibeke Vestergård",
            "related_links": [],
            "attachments": []
        }
    }
}