{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/oppe-under-skyerne-i-italien",
        "title": "Oppe under skyerne i Italien",
        "content": "Det lille tog snor sig langs kysten med kurs mod syd. Togsporene skærer sig gennem landskabet med havet på den ene side og en perlerække af små, lokale kystbyer på den anden. Til tider ligger der enkelte pastelfarvede villaer på klippestrækningen, og vi kører konstant gennem tunneller, men det meste af tiden er der direkte udsigt til havet. Som vi fjerner os fra havnebyen Genova og kommer tættere på kystbyen Camogli, begynder Portofino-halvøen at vokse i horisonten. Halvøen er målet for dagens vandretur, der ifølge vores research kun burde være på omkring 10 kilometer og tage fire-fem timer, men jo tættere toget kommer på halvøen, jo mere begynder vi at tvivle på det estimat.  Da vi står af stationen i Camogli, en gammel fiskerby i armhulen mellem fastlandet og halvøen, tårner halvøens bjergtop sig op over os. Ca. halvvejs oppe titter San Rocco-kirkens tårn op over den tæt beplantede bjergside. Et par skyer hænger i kirketårnet og gør det svært at se bjergets top. »Altså, det er vel ikke det der bjerg, vi skal over. Det kan vi jo ikke,« siger min lillesøster Clara, som jeg lokkede med til Italien med løfter om vin, pasta og gelato snarere end trusler om bjergbestigninger. Portofino-halvøens kyst er spækket med små bugte, hvor man kan tage en dukkert eller tilbringe en dag på en strandklub.Fold sammenLæs mere »Nej, nej. Stien går sikkert rundt om bjergtoppen,« siger jeg. Vi begynder at trave gennem den lille by, der lokker med sin strand og smukke, gamle huse, men vi har en lang dags vandren foran os, så vi går videre. Vi vil gå fra Camogli til San Rocco-kirken, videre ad stien rundt om bjerget og ned til en lille bugt, der ligger midt på halvøen, er hjem til et kloster fra 1100-tallet og kun kan nås til fods eller med båd. Der er ingen veje på tværs af halvøen, kun langs meget begrænsede dele af kysten, hvorfor den er populær blandt vandrere. Biler og toge kører i stedet under halvøen i en knap 10 kilometer lang tunnel. Fra klosteret skal vi vandre videre til byen Portofino, der ligger i en bugt, er den sidste by, man kan nå med bil, og er kendt for at tiltrække filmstjerner og millionærer. FAKTARejseinfoTransport: SAS flyver direkte til Genova fra København. Herfra er der en lille times togstransport til Monterosso al Mare eller La Spezia.Ophold: Hotellerne i Cinque Terre-byerne og Portofino er dyre sammenlignet med resten af Italien, så mange vælger at have base i Genova, Santa Margherita Ligure, Rapallo eller La Spezia og tage toget til dagens vandreruter.Bedste rejsetidspunkt: Hvis man ønsker at vandre. er det en god ide at rejse i skuldersæsonen, hvor temperaturerne ikke er for høje i middagssolen – i april, maj og juni og september og oktober ligger temperaturerne på 20-25 grader, mens de i højsæsonen kommer tæt på 30.FOLD UD Transport: SAS flyver direkte til Genova fra København. Herfra er der en lille times togstransport til Monterosso al Mare eller La Spezia. Ophold: Hotellerne i Cinque Terre-byerne og Portofino er dyre sammenlignet med resten af Italien, så mange vælger at have base i Genova, Santa Margherita Ligure, Rapallo eller La Spezia og tage toget til dagens vandreruter. Bedste rejsetidspunkt: Hvis man ønsker at vandre. er det en god ide at rejse i skuldersæsonen, hvor temperaturerne ikke er for høje i middagssolen – i april, maj og juni og september og oktober ligger temperaturerne på 20-25 grader, mens de i højsæsonen kommer tæt på 30. Det er nemt at følge vandreruten, der hurtigt forlader byen og tager os langsomt op ad bjergsiden. Stien er mindre end en meter bred og snor sig mellem mosbegroede stenvægge, olivenplantager, gamle villaer, vinmarker og åbninger, hvor man kan se ned over den del, vi hastigt bevæger os væk fra. Vandreruten er markeret med røde symboler, enten en firkant eller en cirkel, afhængig af hvilken man tager. Hurtigt bliver stien dog til stentrapper, der klatrer op ad bjerget i et zigzag-mønster. Hver gang vi tror, vi er ved at være ved San Rocco-kirken, slår ruten et sving og åbenbarer endnu et par etagers trappetrin. Da vi endelig når San Rocco-kirken efter en lille times trappegang, sætter vi os forpustede på dens trappetrin. Pladsen er stille, og vi er helt alene, med undtagelse af et par fede duer, der sidder på pladsen og kurrer. Først efter et par minutters hvile og efter at have fyldt vores vandflasker fra bjergkilden har vi energi til at bevæge os hen til det punkt, hvor kirkepladsen stopper brat og drøner ned mod havet flere hundrede meter under os. Havet er mørkeblåt, bjergsiden mørkegrøn, og i det fjerne kan vi se et tog køre i modsat retning af det, vi stod af for en time siden. Vi smiler til hinanden; udsigten alene er den sidste times strabadser værd. Vandreruten på Portofino-halvøen går på en blanding af grusstier, trapper, stenstier og klippegrund.Fold sammenLæs mere Vi køber en ispind i en lille lokal kiosk, hvor en ældre italiensk herre på tysk insisterende fortæller os om sin tid i Berlin under Anden Verdenskrig og Mussolini, mens vi nervøst tripper for at komme af sted. De eneste andre, der har taget turen op til kirken, er par i seriøst vandregear. Et italiensk par, der har gået ruten flere gange, råder os til at tage turen gennem skoven i stedet for langs kysten, selv om den er længere og stejlere. På kyststrækningen skal man hæfte sig til den stejle bjergside, der er beklædt med metalkroge, med karabinhager, for at være sikker på ikke at styrte i afgrunden, fortæller de os. »Folk er vist døde, når de faldt ned af bjerget, fordi de ikke havde det rigtige udstyr med,« siger den italienske mand.  En hurtig Google-søgning kan ikke bekræfte det rygte, men der er mange advarsler mod ruten på vandresider. Clara kigger på mig med lige så stor skepsis, som italienerne betragter vores fodtøj med. »Vi må hellere tage skovruten,« siger jeg og begynder at gå mod den lille, stejle stentrappe. Min søster tøver et øjeblik, før hun sætter efter mig. Kysten er præget af eukalyptus, vilde blomster, oliven-, citron- og appelsinlunde, vinmarker og skov.Fold sammenLæs mere Vi highfiver hinanden, da vi en lille time efter når bjergtoppen; endnu en bjergkilde og et skilt virker til at signalere, at vi har nået det højdepunkt, vi for et par timer siden betragtede fra togstationen. Gennem træernes grene kan vi ane den dal, Camogli ligger i, bag os. Der er langt ned. Ruten er gået jævnt opad hele vejen, men vi er blevet skånet for middagssolen og er gået i skyggen af skovens nyudsprungne blade på en blød bund af fyrretræsnåle og muld. Vi har kun mødt én anden vandrer på ruten. Det er en lettelse efter et par dage i Italiens hektiske turistbyer. Vi sætter af sted og går ad en bredere sti med plads til cykler, der har en smule stigning. Vi møder endnu en vandrer, men ellers er her stille.  »Vi holder os ret meget til tidsplanen, og fra nu af går det kun nedad,« siger jeg en smule overrasket. »Jeg tror, vi kan nå en frokost og en dukkert på stranden, før vi går videre til Portofino.« Det er først, da vi når den egentlige bjergtop og kigger ned på havet, der ligger 500 meter under os, men virker uendeligt langt væk, at jeg begynder at tvivle på, at dukkerten er realistisk. Portofino har været kendt for at tiltrække filmstjerner, siden Elizabeth Taylor og Richard Burton blev forlovet her i 1963.Fold sammenLæs mere Den skyggefulde egetræsskov fra bjergets nordøstlige side er på den sydvestlige del afløst af fyrretræer. Stien svinder ind og bliver mindre, og den går fra blød muld til primært at bestå af en klippeside beklædt med skarpe, løse sten og store trærødder. Dem støtter vi os på, mens vi langsomt balancerer ned ad bjergsiden. Turen op virker pludselig nem, og hurtigt er vores ben møre. Det tager os knap to timer at nå halvvejs ned ad bjergsiden, og kun udsigten over havet, der langsomt kommer tættere på, holder humøret oppe. Vi sætter os for at drikke en tår vand. Et højt grynt får os til at stivne. »Øh, det der dyr, er det et vildsvin,« siger Clara meget stille, mens hun kigger på bjergskråningen over os. FAKTAFem andre oplevelser i LigurienEt rigt lokallivGenova er en ældgammel havneby, der har en historie, der er lige så rig som byens lokalliv i dag. I det historiske kvarter fører smalle gyder til små pladser som Piazza Lavagna og Piazza San Cosimo, hvor lokale sidder og drikker vin og spiser pasta med pesto (som er opfundet i Genova) til langt ud på natten.Skøn arkitekturPortovenere er ikke officielt en af de fem Cinque Terre-byer, men den lille fiskerby ligger i forlængelse af de andre. Mens arkitekturen er lige så underskøn, er der langt færre turister og som følge deraf en mere lokal, afslappet stemning.VinmarkerneVinsmagninger er en populær aktivitet i regionen, og de mange vinmarker vidner om, hvor udbredt vinproduktionen er. Cinque Terre har mange vingårde, man kan besøge, overalt.Gammel feriebySanta Margherita Ligure er en klassisk gammel ferieby, der i modtsætning til Cinque Terre primært tiltrækker lokale, velhavende turister. Sammen med de smukke villaer, gamle fyrretræer og traditionelle restauranter giver det byen en følelse af at tilhøre i det sidste århundrede.Overnatning alenePalmaria-øen ligger ud for Portovenere og er hjem for en lille samling luksushoteller, smukke strande, dramatiske kyststrækninger og smuk natur. Stik af fra turisterne med en overnatning i isolationen, eller besøg øen på en dagstur fra Portovenere.FOLD UD Et rigt lokalliv Genova er en ældgammel havneby, der har en historie, der er lige så rig som byens lokalliv i dag. I det historiske kvarter fører smalle gyder til små pladser som Piazza Lavagna og Piazza San Cosimo, hvor lokale sidder og drikker vin og spiser pasta med pesto (som er opfundet i Genova) til langt ud på natten. Skøn arkitektur Portovenere er ikke officielt en af de fem Cinque Terre-byer, men den lille fiskerby ligger i forlængelse af de andre. Mens arkitekturen er lige så underskøn, er der langt færre turister og som følge deraf en mere lokal, afslappet stemning. Vinmarkerne Vinsmagninger er en populær aktivitet i regionen, og de mange vinmarker vidner om, hvor udbredt vinproduktionen er. Cinque Terre har mange vingårde, man kan besøge, overalt. Gammel ferieby Santa Margherita Ligure er en klassisk gammel ferieby, der i modtsætning til Cinque Terre primært tiltrækker lokale, velhavende turister. Sammen med de smukke villaer, gamle fyrretræer og traditionelle restauranter giver det byen en følelse af at tilhøre i det sidste århundrede. Overnatning alene Palmaria-øen ligger ud for Portovenere og er hjem for en lille samling luksushoteller, smukke strande, dramatiske kyststrækninger og smuk natur. Stik af fra turisterne med en overnatning i isolationen, eller besøg øen på en dagstur fra Portovenere. Jeg vender mig forsigtigt og ser et gigantisk vildsvin tyre sin tryne rundt i jorden over os. »Er der noget med, at de er farlige?« hvisker hun. »Måske lidt?« hvisker jeg tilbage, og vi liste-løber ned ad bjergsiden. Efter en lille time når vi endelig den lille klosterby, der består af det katolske kloster San Fruttuoso, der blev bygget i 1100-tallet, og en lille håndfuld århundredgamle stenhuse. Vi har lyst til at udforske klostret, tage en dukkert på stenstranden, bestille en tallerken pasta og drikke et glas hvidvin på en af restauranterne med terrasse over stranden, men da vi når den lille bugt, får vi at vide, at dagens sidste båd ud af bugten sejler til Portofino om fem minutter. Vi kigger op på bjergsiden, der troner majestætisk bag os, på solen, der er ved at gå ned, og så på hinanden. Storgrinende og med trætte, rystende ben løber vi mod båden. San Fruttuoso-klostret blev bygget i det 10. århundrede og kan kun nås til fods over bjergryggen eller med båd.Fold sammenLæs mere Aftenens vin og pasta virker på mirakuløs vis til at have opløst mælkesyren i vores muskler, da vi morgenen efter ankommer til Vernazza for at gå videre langs kysten. Vernazza er en af de fem gamle fiskerbyer, der udgør de berømte Cinque Terre-byer, og efter Portofino-halvøens isolation er det et chok at ankomme til byen og møde en mur af turgrupper og stå i kø for at gå gennem de smalle gader. Mens elegante og pittoreske Portofino har været kendt for at tiltrække filmstjerner, millionærer og andet godtfolk, siden Elizabeth Taylor og Richard Burton i 1963 forelsket holdt hemmelig ferie fra optagelserne til ’Cleopatra’-filmen – Taylor var stadig gift med husbond nummer fire, Eddie Fisher, og Burton med Sybil Williams – så er Cinque Terre-byerne mere kendt for at tiltrække horder af turister.  Caféerne er proppede, espressoen dobbelt så dyr som i de fleste andre italienske byer, og pastaretter af tvivlsom kvalitet koster mere end i København. Byens kønne, pastelfarvede huse, kuperede terræn og lille strand drukner i mængden af mennesker. Et tog forbinder de fem byer, som ligger i en nationalpark uden veje, og turisterne fylder godt op på stationerne. Der er imidlertid en anden måde at se byerne på, og vi er ved at finde den; efter et par fejlslagne forsøg finder vi den rigtige trappeopgang, der leder os forbi husvæggene og op over byen. »Nogle ting er bare bedst på afstand,« siger jeg til Clara, da vi når op på bjergskråningen over byen og kan kigge ned på den. Den er indrammet af vinmarker og ligner et pastelmaleri. Folkeskaren er tyndet voldsomt ud, og med undtagelse af en gruppe kinesiske veninder, der har arrangeret et fotoshoot med tøjskift og byen i baggrunden, virker de fleste til at være mere interesserede i at vandre videre end at tage billeder af byen. Corniglia er kendt for sine pastelfarvede huse og for sin beliggenhed på en klippeskrænt 100 meter over havet.Fold sammenLæs mere Vi går højere op ad bjergskråningen og når et lille træskur, hvor en ældre herre sidder og tjekker billetter; man skal købe et adgangskort til nationalparken, som koster lidt over 120 kr. for en dag og også giver ubegrænset adgang til togene, for at vandre mellem byerne. Ruten følger kysten og går op og ned ad bjergskråningen. I modsætning til på Portofino-halvøen går man uden dække af træer, og solen bager fra en klar, blå himmel. Oliventræer, appelsinlunde, vinmarker og fyrretræer afløser hinanden, og der vokser kæmpemæssige eukalyptusplanter og vilde blomster overalt. Et vakkelvornt træhegn afholder folk fra at styrte ned af skråningen, hvis de træder forkert og mister balancen. Uanset om man kigger frem eller tilbage, kan man se kystens bjerge stå som silhuetter mod hinanden.  Der er omkring tre-fire kilometer mellem hver af de fem byer, der ligger på en perlerække mellem kystens bjerge. Monterosso, den nordligste af de fem byer, er den eneste, man kan nå med bil; resten af kyststrækningen er en nationalpark uden trafik. Vandreruten er til gengæld tæt trafikeret med alt fra ældre ægtepar med vandrestave til unge vennegrupper i træningstøj, der overhaler hinanden og kun bremser op, når vandrere kommer fra den modsatte retning og man skal forbi hinanden på den smalle sti. Efter et par timers bakket vandren ankommer vi til Corniglia, den midterste og højest placerede af de fem byer. Vi vakler ind i byen, hvor man tydeligt kan se forskel på de turister, der er ankommet med tog, og dem, der er ankommet til fods; de, der har vandret, er svedige, støvede og forpustede, mens størstedelen ser friske og fotogene ud, mens de poserer på billeder foran den postkortkønne bys huse. Vandrerne smiler indforstået til hinanden, som om vi har været meget mere igennem end en vandretur i høj sol på stejle skråninger. Cinque Terre-byerne tiltrækker i dag så mange besøgende, at man må stå i kø for at komme gennem de smalle gader.Fold sammenLæs mere Vi sætter os på en lille plads midt i byen, bestiller en skål pasta og betragter mylderet. Der er ikke mange lokale at ane, og menneskemængden virker klaustrofobisk efter vandreturens storslåede natur med bjergskråningen til den ene side og havet til den anden. Vi kaster os sultent over pastaen og beslutter os så for at forlade byen hurtigt i stedet for at udforske dens gyder, pladser og kirker. Clara kigger på mig og tøver så et øjeblik. »Jeg havde ikke troet, jeg skulle sige det, men jeg vil faktisk hellere tage videre. Selv hvis det betyder, at jeg skal gå.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/oppe-under-skyerne-i-italien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/99315/21094616-02rejbm-cover-103320-731jpg.jpeg",
            "publication_time": "Søndag d. 03. juni 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}