{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/oppositionen-lader-topministre-tage-med-kongen-til-japan-under-vigtig",
        "title": "Oppositionen lader topministre tage med Kongen til Japan under vigtig afstemning: »Det er jo ikke sådan, at vi sidder og uddeler badebilletter«",
        "content": "Oppositionen har kaldt sagen for»meget alvorlig«, og ingen undskyldning fra klima-, energi- og forsyningsminister Lars Aagaard (M) har været tilstrækkelig til at genopbygge tilliden til resten af oppositionen, som har krævet ham fyret. Netop derfor ville oppositionen tage et af sine skrappeste midler i brug for at demonstrere, hvor stor mistilliden til Lars Aagaard egentlig er i sagen om, at Folketinget er blevet forholdt oplysningen om, at udrulningen af grøn strøm var blevet forsinket. Man ville tvinge alle regeringens mandater i Folketinget til mistillidsafstemningen om Lars Aagaards fremtid. Men senest kom det så frem, at mistillidsafstemningen i Folketinget falder sammen med kong Frederiks statsbesøg til Japan, hvor tre topministre skal med. Derfor møder oppositionen alligevel ikke fuldtalligt i Folketinget for at udvise mistillid til klimaministeren,lød det fredagfra Danmarksdemokraternes Peter Skaarup. Hvis oppositionen mødte fuldtalligt frem, mens tre ministre, som også er folketingsmedlemmer, var i Japan, kunne Lars Aagaard nemlig se frem til at blive fyret. Alternativet var, at statsbesøget skulle aflyses, og derfor bakker oppositionen nu en smule. »For ligesom at vise lidt pragmatisme og imødekommenhed over for regeringen, så etablerer vi de tre clearinger, så ministrene kan komme med,« siger Pelle Dragsted, gruppeformand i Enhedslisten, til Berlingske. Han kalder det for en »proportionalitetsafvejning« og siger, at der er tale om et uopsætteligt statsbesøg, hvor det var en forudsætning, at udenrigsminister Lars Løkke Rasmussen (M), erhvervsminister Morten Bødskov (S) og fødevareminister Jacob Jensen (V) skulle med. Dermed er hverken klimaminister Lars Aagaards politiske liv eller statsbesøget i Japan i fare alligevel. FAKTAHvad er en clearingaftale?Clearinger er uformelle aftaler mellem folketingsgrupperne, så ikke alle folketingsmedlemmer behøver at være til stede ved alle afstemninger i Folketingssalen.Målet er, at fraværet ikke rokker ved den overordnede styrkefordeling mellem blokkene. Man sørger for, at forholdsmæssigt lige mange medlemmer fra regeringen og dens støttepartier som fra oppositionspartierne cleares. På den måde bibeholdes det styrkeforhold, vælgerne har bestemt der skal være mellem partierne.De clearede medlemmer behøver ikke at møde frem til afstemningerne. Det gør det muligt for folketingsmedlemmerne at deltage i de mange politiske møder, konferencer, studieture m.m., der foregår samtidig med møderne i Folketingssalen.FOLD UD Clearinger er uformelle aftaler mellem folketingsgrupperne, så ikke alle folketingsmedlemmer behøver at være til stede ved alle afstemninger i Folketingssalen. Målet er, at fraværet ikke rokker ved den overordnede styrkefordeling mellem blokkene. Man sørger for, at forholdsmæssigt lige mange medlemmer fra regeringen og dens støttepartier som fra oppositionspartierne cleares. På den måde bibeholdes det styrkeforhold, vælgerne har bestemt der skal være mellem partierne. De clearede medlemmer behøver ikke at møde frem til afstemningerne. Det gør det muligt for folketingsmedlemmerne at deltage i de mange politiske møder, konferencer, studieture m.m., der foregår samtidig med møderne i Folketingssalen. SVM-regeringen har hidtil været vant til at have flertal for alle sine politiske prioriteter, og på samme måde har ingen af dens ministre været i fare, fordi regeringen på intet tidspunkt har haft et flertal i Folketinget imod sig. Det havde den måske haft i sagen om Lars Aagaard, hvis ikke tre nordatlantiske mandater – helt ekstraordinært – havde blandet sig indenrigspolitisk og fredet klimaministeren. Dermed bliver mistillidsafstemningen i Folketingssalen under alle omstændigheder mere ceremoniel og principiel, end den praktisk kommer til at gøre nogen forskel. Politisk analytiker på Jyllands-Posten, Niels Th. Dahl,undrer sig på Xover, at oppositionen ikke griber muligheden for at presse regeringen så meget som muligt. »Regeringen er simpelthen velsignet med en ubegribeligt føjelig opposition,« skriver han. Klima-, energi- og forsyningsminister Lars Aagaard var tæt på at miste sin ministerpost, indtil de nordatlantiske mandater endeligt fredede ham.Fold sammenLæs mereFoto: Thomas Lekfeldt. Peder Hvelplund, jeres anklage mod Lars Aagaard går på, at han har tilbageholdt oplysninger for Folketinget. Det er ifølge flere af jer meget graverende. Men det er så ikke graverende nok til at bryde clearingaftalerne helt og aldeles og tvinge regeringen i Folketinget? »Regeringen bliver jo tvunget i Folketinget, for den skal mønstre sine mandater. Vi har bare lavet en konkret proportionalitetsafvejning af, om det giver mening, at man skal aflyse et statsbesøg i Japan, som kan skade Danmarks internationale omdømme,« siger Peder Hvelplund. Enhedslisten er jo ikke ligefrem et kongetro parti, og her bliver et kongebesøg så undtagelsen for at bryde clearingerne helt. Hvorfor afholder I overhovedet den her afstemning, hvis I alligevel er villige til at give efter, fordi ministrene skal med Kongen på statsbesøg? »Den principielle afstemning kommer under alle omstændigheder. Det her er et spørgsmål om, at regeringen skal demonstrere, at den har sit indenrigspolitiske flertal.« Hvorfor skal den demonstrere det? Vi ved jo godt, at regeringen har sit flertal. »Det er det, en afstemning i Folketingssalen kommer til at kunne afgøre. Hvis vi ser på udvalget, så har regeringen i hvert fald ikke sit flertal.« Når I alligevel vil lade nogle ministre rejse, er det så en erkendelse af, at afstemningen ikke er særlig vigtig i praksis? »Det er jo ikke sådan, at vi sidder og uddeler badebilletter til ministre, som skal på fornøjelsestur til Irland med indlagt jagt. Det er et spørgsmål om, at der er et planlagt statsbesøg. Det handler om Danmarks omdømme.« Er det ikke netop meningen med at bryde clearingerne, at det skal gøre ondt på regeringen. I lader dem vel slippe her? »Vi lader ikke regeringen slippe. Jeg tror også, at det her gør ondt på regeringen. Men at aflyse et statsbesøg ville ikke kun gøre ondt på regeringen. Det ville gøre ondt på Danmarks internationale omdømme at aflyse et statsbesøg.« Statsminister Mette Frederiksen kommer efter alt at dømme til at mødes med Peder Hvelplund i Folketingssalen, hvor Mette Frederiksen sammen med resten af regeringens mandater vil frede Lars Aagaard.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Selvom oppositionen vil lade tre topministre slippe for at møde i Folketingssalen, så betyder mistillidsafstemningen, at Folketingets udvalg for Færøerne må aflyse en ellers planlagt rejse til naboerne i rigsfællesskabet. Peder Hvelplund, hvorfor var deres tur ikke vigtig nok til, at de kunne blive clearet i en tid, hvor rigsfællesskabet jo egentlig er under pres? »Der er ikke tale om en uopsættelig opgave. Det var der tale om med et statsbesøg i Japan. En udvalgstur til Færøerne er en del af det parlamentariske arbejde, og der er det vigtigste, at regeringen kan demonstrere, at man har sit parlamentariske flertal på plads.« Er kongebesøget så vigtigere for Enhedslisten end Færøerne-turen? »Det her er ikke et spørgsmål om, hvad der er vigtigst for Enhedslisten. Det er et spørgsmål om, hvad vi som samlet opposition prioriterer, og hvilken tilgang vi har til regeringens mulighed for at kunne passe sine pligter i forhold til Danmarks omdømme.« Mistillidsafstemningen mod Lars Aagaard finder sted 24. april. Efterfølgende vil ministeren efter alt at dømme kunne fortsætte i embedet.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/oppositionen-lader-topministre-tage-med-kongen-til-japan-under-vigtig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1911972/24932330-enhedslistens-peder-hvelplund-el-under-et-mde-i.jpg",
            "publication_time": "Mandag d. 14. april 2025, kl. 22.20",
            "author": "Daniel Tidemann",
            "related_links": [],
            "attachments": []
        }
    }
}