{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/oppositionen-hvor-er-praktikpladserne-thorning",
        "title": "Oppositionen: Hvor er praktikpladserne, Thorning?",
        "content": "Som en del af finansloven for 2013 kommer regeringen med enungepakke på mere end 600 millioner kroner, der blandt andet skal styrke videnspilot- og jobrotationsordningen, og også øge tilskuddet til virksomheder, der indgår aftaler med voksenlærlinge. - Det er nogle rigtigt fine tiltag, især videnspilotordningen som vi var med til at indføre i sidste regeringsperiode. Der, hvor der mangler lidt, er, at regeringen gik til valg på, at de ville løse praktikpladssituationen. Der kommer ikke flere praktikpladser af, at man ansætter flere praktikkonsulenter, siger arbejdsmarkedsordfører Mai Henriksen (K), der henviser til et punkt i regeringens udspil der hedder »brobygning til uddannelse og praktikkonsulenter«. Lige nu mangler der praktikpladser til unge, der er i gang med en erhvervsfaglig uddannelse, og den udfordring bliver der ikke taget hånd om i udspillet, siger den konservative ordfører. Hun bakkes op af begge sidder af folketingssalen. Børne- og uddannelsesordførerne fra både Dansk Folkeparti og Enhedslisten nikker anerkendende til pakken, men ser også de manglende praktikpladser som den største udfordring. - Det, der er virkelig vigtigt, det er, at unge får en praktikplads. Jeg vil da opfordre regeringen til at lave en eller anden form for praktikpladsgaranti. Pakken er et skridt på vejen, men jeg tror desværre ikke der er nok, siger Alex Ahrendtsen (DF). Han bakkes op af Rosa Lund (EL). - Ungepakken en er god start, men jeg savner stadig en praktikpladsgaranti, siger hun. Til Berlingske forklarer statsminister Helle Thorning Schmidt forskellen mellem voksenlærlingepladser og praktikpladser således: - Vi kommer til at gøre begge dele. Vi har i den første finanslov, men også i den kommende, fokuseret på skolepraktik, som stadig er en mulighed. Nu udvider vi voksenlærlingeordningen, men det her er mange forskellige initiativer, for det er meget forskelligartede problemer, de unge står med, siger Helle Thorning Schmidt. Erhvervsskolernes rolle Hvis udviklingen skal vendes, og unge fra erhvervsskolerne skal have lettere ved at finde praktikplads, kræver det flere tiltag, mener Mai Henriksen (K). - Vi har brug for, at de unge kommer ud og er nogle dygtige medarbejdere. Erhvervslivet har en udfordring i at tiltrække de rigtigt dygtige elever, men hvis man får endnu flere unge ind på erhvervsuddannelserne, der ikke har kompetencerne, så tror jeg, at man får sværere ved at få de dygtige unge ind på uddannelserne, siger hun og understreger, at det er en udfordring, der går helt tilbage til folkeskolen, hvor de grundlæggende færdigheder skal på plads. Hvis man ikke begynder allerede der, kan det i yderste konsekvens blive en negativ spiral for erhvervsskolerne. Venstres børne- og uddannelsesordfører, Peter Juel Jensen, mener ikke, at udfordringen ligger i, at der mangler penge på området. Der skal i stedet stilles krav til de unge. - I en økonomiske krise kan vi ikke påtvinge virksomheder at tage praktikpladser ind, som de ikke har behov for, siger han. Ifølge Venstre-manden er der allerede penge nok i systemet, til at udfordringen kan blive løst via skolepraktikken. I stedet handler det om, at skolerne stiller nogle større krav til de unge. - Der er nogle unge mennesker, der ikke har fået nok med i bagagen, og der må vi simpelthen bare sige 'om igen'. Så må man sende dem tilbage til kommunerne. - Væksten skal komme fra erhvervsskolerne, så det her er en sag, som jeg vil tage op med undervisningsministeren, når vi mødes, siger Peter Juel Jensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/oppositionen-hvor-er-praktikpladserne-thorning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/731510/5499279-regeringstop.jpg",
            "publication_time": "Tirsdag d. 21. august 2012, kl. 14.03",
            "author": "Asger Gørup Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}