{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/opinion/opraab-til-politikerne-den-danske-shippingindustri-staar-over-for-en-kaempe",
        "title": "Opråb til politikerne: Den danske shippingindustri står over for en kæmpe vækstmulighed",
        "content": "Autonomi er nøgleordet for fremtidens teknologi. Førerløse køretøjer er på få år blevet en realitet. De første semiautonome biler har været på vejene i flere år, og utallige bilproducenter arbejder hen imod selvkørende biler. Den samme udvikling vil sprede sig til shippingindustrien. Der er ingen tvivl om, at fremtidens skibe bliver autonome. Hvorfor? Fordi det bliver dyrt at lade være. En undersøgelse fra European Maritime Safety Agency viser, at menneskelige fejl er skyld i over halvdelen af de hændelser, der er registreret med skibe i EU i perioden fra 2011 til 2015. I flere tilfælde har resultatet været olieforurening, infrastrukturelle ødelæggelser og store økonomiske tab for rederierne. I 2015 blev Masnedsundbroen mellem Vordingborg og Falster for eksempel midlertidigt lukket ned på grund af påsejling. Ulykker som disse vil i fremtiden kunne undgås ved at nedbringe besætningen og automatisere skibsføringen, en udvikling der allerede nu er undervejs. Christian Kock Johansen, vice president, Maritime, Cobham SATCOMFold sammenLæs mereFoto: pr Frank Tapia. I EU beskæftiger man sig med autonome skibe som en del af Horizon 2020 – det største forsknings- og innovationsprogram i EUs historie med et budget på 75 mia. euro. Og på den private front kigger den britiske produktionsvirksomhed Rolls-Royce Holdings med finansiering fra en finsk innovationsfond på mulighederne ved ubemandede fragtskibe. Autonome skibe er særligt interessante for shippingindustrien, da automatisering – ud over at eliminere risikoen for menneskelige fejl – kan optimere skibets drift, reducere brændstofforbruget og muliggøre en stor reduktion i lønudgifter til en besætning. Besparelser på op til 22 pct., ifølge vicedirektøren i Rolls-Royces udviklingsafdeling. I den europæiske shippingindustri, der i 2015 bidrog med 57 mia. euro til BNP, er det enorme beløb, der kan spares. Spørgsmålet er, hvordan man fjernstyrer eller overvåger et ubemandet skib, der i lange perioder sejler på havene uden internetforbindelse? Et fragtskib uden besætning kræver om noget en dataforbindelse, for selvom det er førerløst, skal det kunne nås fra fastlandet. Her kommer satellitkommunikation til at spille en endnu større rolle, end den allerede gør. Langt de fleste større skibe er allerede udstyret med antenner til satellitkommunikation, som garanterer en stabil data- og kommunikationsforbindelse. Et containerskib sender konstant data frem og tilbage for at monitorere lasten, optimere skibets drift og kommunikere med rederiet. Derudover dikterer den nuværende lovgivning på området utallige sikkerhedsforanstaltninger for nødkommunikation, hvis et skib skulle kæntre eller komme i problemer. Et autonomt skib vil i større grad være afhængigt af en pålidelig og frem for alt sikker dataforbindelse. Det vil være nødvendigt med en krypteret internetforbindelse for at undgå hacking og fjernkapring, og der skal selvfølgelig være systemer på plads for at garantere sikkerheden. Men dette er allerede muligt med den nuværende teknologi. Hvis vi i Danmark ikke udviser lederskab og handlekraft vil vi blive overhalet af andre økonomier, som udnytter mulighederne. I Norge er det første fuldautonome, eldrevne containerskib allerede under konstruktion. Eftersom udviklingen ikke lader til at vente, bør Danmark trække i førertrøjen. Vi var sidste år den syvendestørste søfartsnation i verden og har både teknologien og ressourcerne til at påtage os rollen som foregangsland. Det, der kræves, er investeringer og fremsynethed. En af Danmarks største styrker er vores brainpower – vi har allerede nogle af verdens klogeste hoveder, indsigten fra shippingindustrien, samt den teknologi, der muliggør autonome skibe. Det er en gylden mulighed, som skal tages seriøst. Der bør nedsættes et udvalg med deltagelse fra shippingindustrien, forskningsinstitutioner og relevante teknologiaktører fra det private, som kan give en vurdering af de lovgivningsmæssige og infrastrukturelle betingelser, der nødvendiggøres af autonome skibe. Samtidig skal der indføres støtteordninger og igangsættes pilotprojekter i dansk farvand. Lovgivningen skal tilpasses, så den understøtter en bæredygtig overgang fra semiautonomi til fuld autonomi og driver udviklingen i den rigtige retning. Der skal skabes nye arbejdspladser. Reguleringen skal forudse trends og være proaktiv, så markedskræfterne ikke overhaler indenom, ligesom det sås ved den manglende regulering af Uber. Sidste år udtalte Erhvervsminister Brian Mikkelsen, at der inden 2020 ville være førerløse skibe i de danske farvande. Vi er klar med teknologien til at digitalisere skibsfarten – men lovningen halter bagefter.",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/opraab-til-politikerne-den-danske-shippingindustri-staar-over-for-en-kaempe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/99/997795/21276601-selvkrende.jpg",
            "publication_time": "Torsdag d. 21. juni 2018, kl. 10.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}