{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/opraab-til-banker-i-lukker-en-raekke-sunde-landbrug",
        "title": "Opråb til banker: »I lukker en række sunde landbrug«",
        "content": "Bankernes håndtering af kriseramte landbrug er nu så hårdhændet, at en af erhvervets tungeste økonomer advarer imod, at også sunde landbrugs­virksomheder bliver lukket af bankerne. Det sker efter et første halvår, som har ramt banker somNordea,Den Jyske SparekasseogFrøs Herreds Sparekasse med nye store tab på det krise­ramte erhverv. En udvikling, som ventes at blive mere synlig, når de øvrige bankers årsregnskaber tikker ind i de kommende uger og måneder.  Situationen er blevet stadigt mere kritisk, idet priserne på mælk og svinekød stadig ligger lavt, og der er ikke en bedring i syne. Det fikLandbrugets Finansieringsbanktil i Berlingske Business at advare mod, at hver tredje eller 3.500 landmænd er truet på livet. Hidtil har landbruget vurderet, at det var 1.700 landmænd eller ca. 11 pct., som skulle ud af erhvervet. Det skaber en risiko for, at bankerne lukker levedygtige landbrug: »Jeg finder anledning til at advare penge­institutterne mod at træffe forhastede beslutninger vedrørende de aktuelt kriseramte bedrifter. Det vil være katastrofalt for de enkelte landbrug, for erhvervet, for pengeinstitutterne og for landets økonomi, hvis der træffes beslutninger, der hviler på de aktuelle »unormale« markedsforhold i stedet for en betragtning om, hvorvidt økonomien på bedrifterne er holdbar på længere sigt,« siger Klaus Kaiser, erhvervsøkonomisk chef i Landbrug og Fødevarers videnscenter, Seges, der selv mener, at 2.200-2.300 landmænd har likviditets­problemer.  Situationen bliver ifølge Klaus Kaiser ikke bedre af, at den nye Venstre-regerings miljø- og fødevareminister, Eva Kjer Hansen, nu har bebudet, at den tidligere regerings hjælpepakke til landbruget bliver en realitet. For den gør det mere fordelagtigt for landmændene at rydde op i gælden og herunder lukke landbrug ned. Den Jyske Sparekasse er en af de større banker, som er hårdest ramt af krisen i landbruget. Alene her har direktør Claus E. Petersen lukket 10-15 landbrugsejendomme første halvår, hvad der koster banken en merregning på 50-60 mio. kr. I Nordea har man generelt fremgang i hele Norden bortset fra i dansk landbrug, som man har omkring 50-60 mia. kr. på spil i, hvis både bank- og realkreditgæld lægges sammen. Også her har man på det seneste lukket landbrug. Her erkender direktør Peter Lybecker, at der kan være uenighed mellem, hvad landmanden og banken synes er et sundt landbrug: »Hvis vi med sunde mener effektive landmænd, som driver et godt landbrug og måske har lidt for høj gæld, så vil vi gøre alt for at hjælpe den slags landmænd gennem krisen. Men der kan jo godt være et par eksempler på, hvor vi ikke synes, at det er særligt sundt, men hvor landmanden synes, at det er sundt.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/opraab-til-banker-i-lukker-en-raekke-sunde-landbrug",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/241506/9877571-landbrug.jpg",
            "publication_time": "Søndag d. 19. juli 2015, kl. 22.30",
            "author": "Peter Nyholm",
            "related_links": [],
            "attachments": []
        }
    }
}