{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/opraab-i-lufthavnen-vi-doer-langsomt-hvis-vi-ikke-goer-noget",
        "title": "Opråb i lufthavnen: \"Vi dør langsomt, hvis vi ikke gør noget\"",
        "content": "Forandringerne i luftfartsbranchen sker både hurtigt og voldsomt med blandt andet pres fra lavprisselskaber og ny, hård konkurrence fra Mellemøsten. Mens nye forretningsmodeller har ramt branchen, har servicevirksomhederne i Københavns Lufthavne stået i stampe og glemt at udvikle. Det mener en af hovedaktørerne i hvert fald selv. Ole Andersen, som er direktør for handlingselskabet Aviators danske afdeling, erkender, at han og andre servicevirksomheder i lufthavnen ikke har tilpasset sig den nye virkelighed.  »Vi har ikke formået hurtigt nok at udvikle forretningsmodeller og prisstrategier, der bringer os på omdrejningshøjde med udviklingen i markedet. Vi har været fanget i kampen om at overleve og desperat forsøgt at dø så langsomt som muligt,« siger Ole Andersen. »Men den går altså ikke længere,« lyder det fra Aviators direktør. Handlingselskaberne er ansvarlige for håndtering og ekspedition af passagerer, bagage, fragt med mere. Ligesom resten af branchen er handlingselskaberne under hårdt pres, blandt andet fra lavprisselskaberne, som har gjort deres indtog på markedet med nye forretningsmodeller, der blandt andet betyder meget billige flypriser. Det betyder, at serviceselskaberne skal løbe hurtigere. Eksempelvis har Aviators personale 25 minutter fra et Norwegian-fly lander fra en europæisk destination, til det skal være på vingerne igen med bagage og passagerer. Lavprisselskabet Ryanair åbner til marts tre ruter fra København, men selvom blandt andet fagforeningen 3F allerede har markeret sig og kræver overenskomster, nægter Ole Andersen at betragte Ryanair som en ond fjende. »I stedet for at se Ryanair som en modstander, skal vi se dem som en medspiller. Ellers ender de med at forsvinde igen og vælge en anden lufthavn, som så kan få de ekstra arbejdspladser, vi ellers kunne have fået i København,« siger Ole Andersen. Ifølge Ole Andersen, som har stået i spidsen for Aviators danske forretning de seneste fire år, har operatørerne samlet set lidt et »milliardtab« over de seneste 10 år, og for at stoppe den udvikling er der brug for at tænke innovativt og forholde sig til virkeligheden, lyder det fra Ole Andersen. »Det handler om at se på, hvordan vi kan supportere hinanden bedre. Der er ingen traditioner for, at operatørerne samarbejder - tværtimod,« siger han og opfordrer dermed til at styrke samarbejdet mellem aktørerne. »Jeg mener, at en nøgle til succes er at operatørerne samarbejder og sammen gør det samlede produkt bedre,« siger han. Det altdominerende handlingselskab i Københavns Lufthavne er, udover Aviator, SAS Ground Handling, som SAS har forsøgt at komme af med i længere tid. Mens Aviator har omkring 700 medarbejdere har SAS Ground Holding ca. 2000 medarbejdere. Senioranalytiker i Sydbank, Jacob Pedersen, følger SAS tæt, og selvom frasalget er endt med at være en længere proces, end han havde forestillet sig, forventer han alligevel, at Swissport overtager SAS Ground Handling inden for det næste år. »For SAS og særligt for strukturerne i SAS er det meget vigtigt at komme af med Ground Handling,« siger Jacob Pedersen og understreger, at det er en af de dele af forretningen, der gør SAS kompliceret. Samtidig er det et område, der bliver tabt penge på, vurderer senioranalytikeren. »De taber nok ikke penge, der er så store, at det er et kæmpe problem for SAS. Men det ville alligevel være rigtig godt at få afhændet, så man kan få kompleksiteten ned,« siger han. Jacob Pedersen mener, at Swissport »er en bedre ejer af selskabet,« og dermed får Aviator - alt andet lige - også hårdere konkurrence. »Med Swissport vil man formentligt se en mere effektiv aktør i lufthavnen. De har større ekspertise og større volumen,« siger Jacob Pedersen. SAS er i den grad også en af de spillere, som mærker de nye tider i branchen. Således er frasalget af SAS Ground Handling er en del af SAS' store spareplan. SAS fremlægger årsregnskab i morgen, torsdag, hvor endnu en spareplan allerede er annonceret. Sydbank forventer, at SAS skal spare cirka 1 milliarder svenske kroner i regnskabsåret 2015/16. Hos Aviator konstaterer Ole Andersen, at den eneste vej videre er udvikling af nye forretningsmodeller og samarbejde mellem aktørerne i Københavns Lufthavne. »Vi har ikke set forandringerne komme med så dramatisk styrke, som de er kommet. Der kommer ikke en redningskrans og redder os, og derfor mener jeg, vi er nødt til at se virkeligheden i øjnene og komme i gang med en dialog om, hvor Københavns Lufthavne er på vej hen,« siger Ole Andersen. Berlingske Business har forsøgt at få en kommentar fra Københavns Lufthavne til opfordringen om samarbejde. Pressechef i Københavns Lufthavne, Søren Hedegaard Nielsen, skriver i en kortfattet mail: »Københavns Lufthavn har som en del af sin World Class Hub strategi at arbejde på at reducere kundernes operationelle omkostninger i lufthavnen bl.a. gennem effektiviseringer af processer, og det har vi en god dialog og et glimrende samarbejde med handling-selskaberne om. Andet og mere har vi vist ikke at sige til den sag.«  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/opraab-i-lufthavnen-vi-doer-langsomt-hvis-vi-ikke-goer-noget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/301899/8055197-kastrup-lufthavn-har-foretaget-en-rkke-nye-investeringer-bla.jpg",
            "publication_time": "Onsdag d. 17. december 2014, kl. 17.00",
            "author": "Signe Ferslev Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}