{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/opraab-fra-dansk-milliardkoncern-i-usa-europa-straeber-efter",
        "title": "Opråb fra dansk milliardkoncern i USA: Europa stræber efter perfektion, der forhaler den grønne omstilling – »man kan simpelthen ikke være så naiv«",
        "content": "Den danske milliardkoncern Topsoe – navngivet efter stifter dr. Haldor Topsøe – er verdensførende, når det kommer til energiomstillingens teknologiske løsninger. Selv siger de, at en tredjedel af verdens uundværlige brintmolekyler har været gennem deres teknologi, og at de i år er blevet en af de største spillere på markedet for CO₂-reducerende teknologier. Fra den platform kommer Topsoe nu med en opsang til danske og europæiske politikere, som de mener har en for idealistisk – og dermed dekonstruktiv – tilgang til den grønne omstilling. »I USA ser de mere praktisk på det,« siger danske Henrik Rasmussen, der i over 30 år har været Topsoes mand i USA – nu som den øverste chef på kontinentet. Det er længe nok til, at han ofte svarer på engelsk, når man spørger på dansk. »Det amerikanske samfund ser på den grønne omstilling fra synspunktet: Hvordan kommer vi fra A til B på den hurtigste og mest omkostningseffektive måde? I Europa har man måske en mere idealistisk tilgang: Hvordan bliver vi perfekte?« Det emne, Henrik Rasmussen taler om, er navnlig produktionen af den brint, der er livsnødvendig for en lang række CO₂-tunge sektorer, men som stadig er en nød, der set med klimabrillerne skal knækkes. Som Berlingske for nylig fortalte, erEuropas grønne brinteventyr nemlig gevaldigt udfordret. Løsningen er der dog, mener den amerikanske Topsoe-chef. Og den er blå, før den er grøn. Det kræver nok en forklaring. Brint – både det mindste og mest tilstedeværende atom i universet – er en gasart, der bruges som brændstof i industrien. Brinten forædles, som det hedder, videre til ammoniak, der blandt andet er central i gødningsproduktionen, og til metanol, der blandt andet kan drive containerskibe. Langt størstedelen af verdens brint kaldes grå, fordi den er produceret gennem fossilt naturgas. Det vil man i klimaets tegn ændre ved at producere såkaldt grøn brint gennem teknologien Power-to-X, hvor strøm fra eksempelvis snurrende vindmøller driver en elektrolyseproces. Her spaltes vand til ilt og grøn brint, og Topsoe excellerer udi produktionen af de elektrolyseanlæg. Men den grønne brinthar svære vilkår i Europa. Kort fortalt er den dyr, og der er endnu ikke nok grøn strøm til formålet. Det er der sådan set heller ikke i USA. I USA arbejder Topsoe dog ikke kun med grå og grøn brint. De arbejder også med såkaldt blå brint. Den produceres også ved naturgas, men her pumpes den overskydende CO₂ fra processen godt halvanden kilometer ned og lagres i undergrunden. Blå brint er ikke ukontroversiel. Nogle forskere har sagt, at processen udledermereCO₂ i atmosfæren. Andre fremhæver, at teknologien understøtter den fossile industri, og EUs politikere vil heller ikke kategorisere blå brint som en klimaløsning. Men ifølge Topsoe kan deres blå brintteknologi garantere, at over 99 procent af CO₂-en fra processen rent faktisk bliver gemt af vejen. Det kræver blot nogle særlige jordlag, som blandt andet er til stede i Texas, hvor Topsoe har sin største tilstedeværelse uden for Danmark. De forhold er dog også at finde i Europa, blandt andet i Nordjylland, påpeger Topsoe, og derfor håber de nu, at europæiske beslutningstagere vil genoverveje den blå brint. Af hensyn til klimaet, lyder det – men selvsagt også fordi det vil skabe helt nye forretningsmuligheder for Topsoe. I oktober tog Berlingske til Texas for at forstå, hvorfor et stigende antal danske energivirksomheder søger lykken i den kulsorte stat. En af dem er Topsoe, der har været her i årtier med hovedkontor klos op af NASA iSpace City, Houston. Det er i den forbindelse, interviewet med Topsoes USA-chef, Henrik Rasmussen, er kommet i stand. Og i den forbindelse, han siger, at USA ser på energiomstillingen på mere »praktisk« vis end herhjemme. »Det er jo en teknisk-økonomisk vurdering. Hvordan dekarboniserer vi hurtigst og mest omkostningseffektivt? Man skal stadig kunne drive en forretning.« Henrik W. Rasmussen, Topsoes chef i Nord- og Sydamerika.Fold sammenLæs mereFoto: Topsoe. Henrik Rasmussen fremhæver Biden-regeringens føderale vækst- og klimapakkeInflation Reduction Act(IRA) fra 2022, der allerede har pumpet en stor del af 2.500 milliarder kroners støtte ud til virksomheder, der arbejder med CO₂-reduktion i landet. Pengene går nemlig også til blå brint. Han siger flere gange, at »der ikke er noget galt« med måden, man gør tingene på i Europa. »Det er nok en smule kulturelt betinget i USA, hvor man sigerHouston, we have a problem, hvordan løser vi det hurtigst og billigst? IRA har accelereret den tænkning.« Både USA og Kina er i gang med at give Europa baghjul på konkurrenceevnerne – blandt andet i energiomstillingen. Er en del af løsningen, at Europa begynder at se blå brint i et nyt lys? »100 procent,« siger Henrik Rasmussen. »EU mener, at det ville være skønt, hvis vi i morgen kunne blive helt grønne, men det er ikke realistisk – overhovedet. Der er ikke nogen mulighed for at komme fra A til B ved den grønne løsning. Det kan ikke lade sig gøre med den mængde grøn strøm, der er i Europa i dag.« Han suppleres af Topsoes chef for Power-to-X – altså den grønne brintproduktion – Kim S. Hedegaard. Han siger, at den grønne brintproduktion i Europa vil blive hurtigere at skalere, hvis den blå brint omfavnes. »Meget af den infrastruktur, der skal bruges, er den helt samme. Selvom vi giver brintmolekylerne forskellige farver, opfører de sig helt ens.« For ganske nylig udskød den danske regering opførelsen af et brintrør til Tyskland. Oprindeligt skulle den første del være færdig i 2028.Nu hedder det tidligst 2031. Forklaringen fra politisk hold er kort fortalt, at den grønne danske brintindustri ikke er stor nok til, at det giver mening. Omvendt frygter industrien, at udskydelsen forhindrer, at danske virksomheder overhovedet etablerer en produktion. Kim S. Hedegaard siger, at hvis Danmark havde en blå printproduktion, ville det være en anden situation. »Hvis man havde haft blå produktion i Skandinavien, havde vi haft noget at putte ind i det brintrør, indtil man havde bygget den grønne op.« Det er selvsagt også nemmere sagt end gjort. Når I taler om den blå brint, lyder det, som om det er lige til højrebenet. Men der må jo være reelle grunde til, at det ikke er det? »Det hænger selvfølgelig også sammen med geologien i USA,« siger Henrik Rasmussen og henviser til den særlige lerjord, der er mange steder langs Golf-kysten. »Den har man ikke i de fleste europæiske og asiatiske lande. Men man kan stadig importere blå ammoniak og lave den til brint eller bruge den direkte,« siger han og påpeger, at »Danmark har absolut mulighed for at være som Texas«. Altså som delstaten, der er verdens energihovedstad, hjem for 4.700 energiselskaber og USAs største producent af både sort og grøn energi. Det skyldes både statens traditionsrige olie- og gasindustri, og at dens infrastruktur paradoksalt nok har banet vejen for det mere grønne, der skyder op overalt på de store, solrige og mennesketomme arealer, der er velegnet til vindmøller og solcelleanlæg. Læg dertil, at den kernerepublikanske stat hverken har selskabs- eller indkomstskat, og at planlove er noget, man fnyser ad. Europa kan og bør lære meget af USA – særligt med henvisning til IRA – mener Topsoe. For EU er et kludetæppe af skattesystemer og kompleks konkurrencelovgivning, der forhaler processer, man nemt kan omgå i USA. »Vi har de rigtige dialoger med de europæiske politikere,« siger Kim S. Hedegaard. »Men man kan simpelthen ikke være så naiv. Der er benhård konkurrence både fra USA og Kina, og hvis man er bange for at lave fodfejl, sakker man bagefter, fordi man prøver at være den gode dreng i klassen. Det virker ikke.« FAKTABag om historienBerlingske var 8.-10. oktober sammen med fire andre danske medier inviteret på pressetur til Houston i Texas med det formål at besøge danske virksomheder, der har etableret sig i staten – og forstå perspektiverne i det.Programmet var planlagt af Udenrigsministeriet og det danske konsulat i Houston.Berlingske dækkede selv udgifterne forbundet med turen.FOLD UD Berlingske var 8.-10. oktober sammen med fire andre danske medier inviteret på pressetur til Houston i Texas med det formål at besøge danske virksomheder, der har etableret sig i staten – og forstå perspektiverne i det. Programmet var planlagt af Udenrigsministeriet og det danske konsulat i Houston. Berlingske dækkede selv udgifterne forbundet med turen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/opraab-fra-dansk-milliardkoncern-i-usa-europa-straeber-efter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1847900/24814795-topsoe-as-i-lyngby-tirsdag-den-20-februar-2024.jpg",
            "publication_time": "Tirsdag d. 22. oktober 2024, kl. 07.02",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}