{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/oproer-fra-vest",
        "title": "Oprør fra vest",
        "content": "Det begyndte med en sygehuslukning. Det kan ende med åbningen af en ny politisk dagsorden. I fællesskab skal de oversete i Danmarks yderste egne støtte hinanden og stemme sig op mod overmagten i hovedstaden. Det er provinsen mod København. Det er i hvert fald sådan, Danmarks nye protestparti, Fælleslisten, ser sig selv. Som den ukuelige provins, der rejser sig i retfærd mod hovedstaden, Christiansborg og en arrogant centralmagt. At ni procent af danskerne, ifølge Gallup, vil overveje at stemme på partiet, vil følgelig ikke komme bag på dets stiftere. Omsættes tallet en dag i mandater, vil disse blive brugt til at hævde Udkantsdanmark. Som formanden for Fælleslisten, stifter Leif Hornshøj, udtrykte det i Berlingske Søndag om magten på Christiansborg: »Hvis ikke de vil lytte, så må de føle. Vi er ikke i tvivl om, at vi kan blive landsdækkende. Områder som Nordvestjylland, Sønderjylland, Fyn, Vestsjælland og Lolland-Falster bliver overset.« Kamp mod centralisering Fælleslisten arbejder i øjeblikket på at blive landsdækkende. Partiets hovedsag er »kampen mod centraliseringen af Danmark«. Man er ved at udarbejde et partiprogram, oprette nye afdelinger i resten af landet og regner med at have folketingskandidater klar i april 2011. Venstres beskæftigelsesminister, Inger Støjberg, har allerede været ude og advare borgerlige vælgere mod at gå til Fælleslisten. Det vil kun styrke Socialdemokraterne, mener, Støjberg. Fælleslisten stillede op til valget i Region Midtjylland i november i protest mod placeringen af det nye supersygehus i Gødstrup ved Herning samt - ikke mindst - lukningen af gamle lokale sygehuse. Ved valget fik Leif Hornshøj og Fælleslisten 47,9 procent af alle stemmer i Holstebro, 44 procent i Struer og 31 procent i Lemvig. I Nordvestjylland samler partiet især stemmer i vælgerflugten fra Venstre. De forsmåedes parti Partier vokser i andre yderområder af Danmark for tiden. Det sket i takt med lukningen af lokale offentlige kontorer. I Kalundborg er der eksempelvis en del, der er engagerede i »Infogruppen for sikring af lokalt sygehus i Kalundborg«. En af de mest aktive i gruppen, Arne Olivius, er sammen med andre nu ved at veksle forurettelsen til en sjællandsk afdeling af Fælleslisten. Det sker 4. august. Folk fra Slagelse, Falster og Lolland er med. Det er de forsmåedes parti, der agter at rejse sig mod overmagten. Og det vil være tilstrækkeligt at påføre magten tab. Kun dermed bliver man hørt, hævder de. Men måske dæmrer det, at Fælleslisten i Nordvestjylland bygger på en utilfredshed, der også findes andre steder i landet: Kalundborg, Nakskov, Sønderborg, Ærø, Løgstør, Slagelse osv. Det håber formanden for Venstre i Holstebro, Bjarne Sørensen. Foreløbig har 300 ud af 1.300 venstremedlemmer forladt partiet i Holstebro. Og en del af dem for Fælleslisten, medgiver han. Som Venstres kommuneformand i Holstebro - byen, der blev halvt indtaget af Fælleslisten i regionsvalget i november, sagde til Berlingske Søndag: »Det er jo en falliterklæring for alle, hvis Fælleslisten kommer i Folketinget på en enkeltsag. Men det kan jo ikke udelukkes, det må jeg indrømme.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/oproer-fra-vest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/849239/2824239-leif-hornshj.jpg",
            "publication_time": "Onsdag d. 14. juli 2010, kl. 10.01",
            "author": "Mads Kastrup",
            "related_links": [],
            "attachments": []
        }
    }
}