{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/oproersgruppe-holder-80-tyrkiske-gidsler-i-mosul-0",
        "title": "Oprørsgruppe holder 80 tyrkiske gidsler i Mosul",
        "content": "IRAK: I løbet af to dage er 80 tyrkiske statsborgere blevet bortført i det nordlige Irak, hvor militante oprørere onsdag har stormet det tyrkiske konsulat i byen Mosul. Under angrebet på konsulatet blev 49 tyrkere - heriblandt konsulen, tre børn og adskillige medlemmer af de tyrkiske sikkerhedsstyrker - tilbageholdt. Det oplyser det tyrkiske udenrigsministerium til Reuters onsdag aften. Gruppen er blevet ført fra konsulatet til en militærbase, men alle 49 personer har det godt, fortalte en regeringskilde tidligere onsdag til Reuters. De tyrkiske myndigheder har været i kontakt med oprørerne, som står bag bortførelsen. »Visse militante grupper er blevet kontaktet direkte for at sikre de ansattes sikkerhed,« forklarede regeringskilden. Angrebet på det tyrkiske konsulat sker blot en dag efter, at 31 tyrkiske lastbilchauffører blev bortført i samme område. Chaufførerne leverede diesel til et kraftværk i Mosul, da de pludselig blev tilbageholdt af den radikale sunnimuslimske gruppe ISIL, Den islamiske stat Irak og Levanten, der er tæt knyttet til terrorgruppen al-Qaeda. ISIL har de seneste dage stået bag voldsomme angreb i Mosul, og har nu magten over byen efter kampe med regeringsstyrkerne. Den har gruppen blandt andet benyttet til at befri op mod 1.000 indsatte i et fængsel ved Mosul. Tyrkiet har tætte handels- og politikforbindelser til det kurdiskkontrollerede område nord for Mosul, et område, som endnu ikke er blevet angrebet af ISIL. Den tyrkiske regering beskytter den etniske minoritet turkmenerne i området. Situationen i og omkring Mosul vækker derfor bekymring i Ankara, hvor premierminister Tayyip Erdogan blandt andet har indkaldt repræsentanter for det tyrkiske efterretningsvæsen til møde om de seneste dages udvikling. Samtidig har udenrigsminister Ahmet Davutoglu forkortet et FN-møde i New York om terrorisme for i stedet at vende hjem til Tyrkiet, hvorfra han følger situationen i Irak.  Det er ikke alene situationen i og omkring Mosul, der vækker bekymring i Tyrkiet og i store dele af det internationale samfund. Sunnimuslimske oprørere har også indtaget den tidligere diktator Saddam Husseins hjemby Tikrit, der ligger omkring 150 kilometer fra Bagdad. Den shiamuslimske regering i den irakiske hovedstad opfatter udviklingen i den nordlige del af landet som et direkte anslag mod den og dens bestræbelser på at inddæmme de militante sunnimuslimske kræfter. Irak har været præget af omfattende politisk og sekterisk vold i flere år, og 2013 var ifølge FN det mest dødbringende år i landet siden 2008, hvor en voldsbølge skabte frygt for, at en regulær borgerkrig var under opsejling.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/oproersgruppe-holder-80-tyrkiske-gidsler-i-mosul-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/358633/7435024-iraq-unrest.jpg",
            "publication_time": "Onsdag d. 11. juni 2014, kl. 15.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}