{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/optur-beck-er-tilbage-med-wow-faktoren-i-top",
        "title": "Optur: Beck er tilbage med »Wow«-faktoren i top",
        "content": "Nævn en musikgenre, som Beck ikke mestrer. Det er faktisk ikke helt let. Gennem snart et kvart århundrede har den lille amerikaner med glubsk appetit og frimodig legesyge kastet sig over et mylder af musikalske udtryk, genrer og traditioner: Folk, alternativ rock, blues, hiphop, soul, funk, country, electro, barok pop, psychedelia, punk, lo-fi og hi-fi og jeg skal komme efter dig. Somme tider fra plade til plade, andre gange inden for det samme album. Beck har peget mod fremtiden ved at kigge mod fortiden, og han har hele vejen igennem gjort flittig brug af pastiche, samples, kollage og kollisioner mellem kunst, pop og trash, ironi og oprigtighed: Beck er postmodernismens musikalske posterboy, hvis der nogensinde var én.  Så selvfølgelig er det altid spændende, når der kommer en ny plade. Og på »Colors« skifter han selvfølgelig spor igen. Efter 2014s smukke singer-songwriter-album »Morning Phase« er han nu tilbage i en tilstræbtfreshversion. Med ordentlig knald på farveladen: Masser af store hooks og fluorescerende produktioner, højt tempo og musikalske technicolor-eksplosioner en masse. Titelnummeret åbner pladen som en regnbue fanget i en hvirvelvind. Her udsættes et funky groove for både filter-sweeps, et samplet panfløjte-tema og pitch-shiftede stemmer, mens stablede kor flyver om ørerne på lytteren. Her som på mange af pladens andre numre som »Seventh Heaven«, »Dreams« og »Up All Night« er det lyden af en Beck, der i selskab med producer Greg Kurstin (Adele, Sia, Katy Perry m.fl.) kaster sig over alle de mest moderne produktionsteknikker og applicerer dem på hans eget mangefacetterede univers. Midt i al den moderne lyd får glamrock-guitarer lov til at spille en prominent rolle, ligesom man spotter visse tråde tilbage til Beck anno »Odelay« (1996) og især »Midnite Vultures« (1999). Dels på grund af det festlige udgangspunkt, dels på grund af det stærke fokus på groove, dels på grund af hans tilbagevenden til den ordgejle og bevidst meningsløse white-boy-rap.  På den ene side glinser de her sange bristefærdigt af skarpt eksekverede detaljer, manisk energi og virkelyst. På den anden side bliver udtrykket næsten ogsåforglat i al sin højglanspolerede vælde.Foreffektivt.Foreffektjagende. En sang som »I’m So Free« lyder næsten som om, at den er lavet specifikt til en meget dyr bil-reklame. Og den fornemmelse går igen flere steder undervejs. Sangene insisterer på ekstase og optur og lykkes langt henad vejen med sit foretagende. Men udmattelsen ligger på lur, og derfor er det perfekt, at man undervejs støder på lidt anderledes numre som »Dear Life« og »Fix Me«, der på hver deres måde smider lidt Beatles-fornemmelser ind i det moderne maskineri. Og så ikke mindst den fabelagtige single »Wow«, hvor Beck blander hiphop af både den gamle og nye skole med marchtrommer, pitchet fløjte-tema, house-piano, et giga kor af stemmer og fjollet nonsens-rap-linjer: »Standing on the lawn doin' jiu jitsu / Girl in a bikini with the Lamborghini shih tzu«.  Jo, der er stadig fuld knald på Beck. Og i en tid, hvor der er nok at bekymre sig om i verden, er det ikke helt skidt med en musiker, der er så insisterende i sin optimisme som Beck anno 2017. Beck»Colors«★★★★☆☆Universal Music ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/optur-beck-er-tilbage-med-wow-faktoren-i-top",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/111429/18796098-beck.jpg",
            "publication_time": "Fredag d. 13. oktober 2017, kl. 11.00",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}