{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/optoejer-i-nordirland-vaekker-harme",
        "title": "Optøjer i Nordirland vækker harme",
        "content": "LONDON. Fire dage med gadeoptøjer med afbrændte biler, kast med benzinbomber og affyring af fyrværkeri mod politiet i Nordirland skaber bekymring for den nordirske fredsproces. Politiet har svaret igen med tåregas og brug af vandkanoner. Op mod 90 politifolk er blevet lettere såret under urolighederne i Belfast, hvor børn ned til otte år har kastet med benzinbomber, fortæller øjenvidner. Men børnene vurderes blot at være medløbere. Politiet mener, at kampene i virkeligheden styres af en lille gruppe af republikanere, der ønsker at ødelægge fredsprocessen. Vicepolitimester Duncan McCausland fra nordirsk politi taler om en »hård kerne« på omkring 12 personer. Billedserie:Religiøse optøjer i Belfast Den konservative britiske premierminister, David Cameron, siger, at der er tale om en »fuldstændig uacceptabel opførsel«. Samtidig understreger han, at politiet ikke kan klandres for at tage sekterisk stilling, eftersom politiet i Nordirland i dag er under lokal kontrol og ikke længere kontrolleres fra London. »Der er ingen undskyldning for nogen til ikke at samarbejde med politistyrken,« siger han. Volden begyndte mandag, efter at der var givet tilladelse til, at den protestantiske »Orange Parade« måtte passere igennem et primært katolsk boligområde. Paraden afholdes hvert år den 12. juli, som er en helligdag i Nordirland. Mænd klædt i orange og med bowlerhatte marcherer til tonerne fra fløjter for at fejre Englands kong William IIIs sejr over hans katolske forgænger, James II, i 1689. Paraden har tidligere været forbundet med vold og har i årevis skabt spændinger mellem katolikker og protestanter. I mandags måtte politiet med magt fjerne demonstranter, som i en sid-ned-demonstration blokerede marchen. Gadeoptøjerne begyndte kort tid efter. Fredsaftalen »Good Friday Agreement« mellem den britiske og den irske regering blev underskrevet i 1998 og opfattes i dag som en af tidligere premierminister Tony Blairs største sejre. Tre årtiers uroligheder havde forinden kostet over 3.500 livet.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/optoejer-i-nordirland-vaekker-harme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/848795/2831285-belfast.jpg",
            "publication_time": "Torsdag d. 15. juli 2010, kl. 21.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}