{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/laesere/ordet-hudfarve-er-ikke-racistisk",
        "title": "Ordet »hudfarve« er ikke racistisk",
        "content": "Nu må I altså holde op!Danmark skal ikke lave om på Den Danske Ordbogog ændre ord til noget som lige passer andre befolkningsgrupper. At kalde ordet »hudfarve« for et racistisk ord, jeg er målløs! Jeg er 69 år, og var tidligere helt sorthåret, og med en meget lys hudfarve. Nogle gange sagde andre, »din hud trænger til noget farve«, eller lægen kunne sige »din hudfarve tyder på, at du ikke er helt rask.« Skulle jeg så tænke på ordet racisme? Jeg har da aldrig nogensinde i mit liv tænkt racistisk om en sort mand. I det hele taget latterligt, at jeg skal skrive en sort mand eller mørk mand! Jeg har altid syntes, at det er smukke mennesker. Italienere, spaniolere, indere m.v. er også smukke mennesker, og de har jo en anden hudfarve, og jeg går ud fra, at vi danskere med en lys hudfarve også er smukke mennesker. Skulle jeg bede om at ordet »vantro« bliver fjernet og forbudt at udtale her i Danmark? Nej, men er det racistisk? Josette Niyomwungere skriver i Berlingske at det at »være hvid« betragtes som den rigtige hudfarve, og alle som falder uden for det er efterladt ude i kulden. Det er da et forbandet gammeldags synspunkt at have. Det er korrekt, at sådan var det desværre nok i 1700-1800-tallet i voldsom grad mange steder, men i denne hektiske globale verden, vi nu befinder os i, må de »mørke« nok selv lære at »se lysere« på verden som den er i dag. Mona Lauridsen, Valby Historikeren Steffen Heiberg er ¾ enig med Søren Espersen i, at Leonora Christina var landsforræder. Det er ret misvisende. Leonora Christina var gift med, hvad man med en senere tids begreber kan kalde en landsforræder, idet hendes mand, Corfitz Ulfeldt, intrigerede mod den danske kongemagt. Men da man ikke kunne få fat i ham, og den engelske konge udleverede Leonora til  den danske konge, blev hun som hævnaktion dømt for højforræderi. Manden havde man henrettet in effigie, altså som træfigur, men det var åbenbart ikke nok. Det ved Steffen Heiberg udmærket, for han har selv skrevet en god bog derom. Men denne sag viser også, at de danske folkepartister så sandelig er blevet stuerene. Alle logrer for dem. Og det på trods af partiets tydelige, udemokratiske tendenser: Espersen »understreger, at man gerne må lave historisk fiktion og have kunstneriske friheder, men at man ikke skal misbruge det«. Oversættelse: »'Frihed', som vi erklærer for misbrugt, når det passer os.« Og som bruges til at tryne dem, der opfattes som en trussel mod folkepartisternes beherskelse af medierne. Søren Rønhede, historiker, Vordingborg Overordnet set synes jeg, at spørgsmålet om kvindelige studieværters stiletter og tøj i det hele taget bare er en lille detalje i det større billede, at fokus i nyhedsformidlingen på TV i Danmark inden for få årtier har oplevet en betragtelig forskydning væk fra indhold og hen mod form og staffage. Indholdsmæssigt er der i høj grad sket en tivolisering og barnagtiggørelse af indholdet - paradoksalt nok samtidig med en gevaldig opgradering af indpakningen. Dette er f.eks. ikke sket i vore to nabolande Sverige og Tyskland. Jeg kan kun opfordre alle til at se en enkelt TV-avis fra en hvilken som helst kanal i et af de to lande for at se, hvor godt det kan gøres i 2019. Jeg kunne sådan set have lyst til at henlede opmærksomheden på en helt anden gruppe af optrædendes påklædning i TV-nyhederne. Her tænker jeg på visse kvindelige medlemmer af Folketinget. Her synes jeg, med al respekt, at man efterhånden tit ser kvindelige folkevalgte i ekstraordinær mondæn påklædning, f.eks. som gæster i DR 2s Deadline 22.30. Her ser man igen og igen kvinder i en udklædning, der gør enormt opmærksom på sig selv ved dels at signalere ynkelig pyntesyge, dels tøjbudgetter, der er løbet løbsk. Her kan TV-værterne slet ikke være med på vognen. Asbjørn B. Christensen, Næstved Lykke i politik er: når folkets mening høres. Derfor skal Dansk Folkeparti ikke have skrupler over, at den planlagte omfartsvej ved Mariager nu reduceres. Det burde være en politisk lærebog for alle stædige kameler, der sidder i andre partier og ikke vil tabe ansigt.  Ret derimod ryggen og glæd jer over det, I har gjort, mens tid var. Se, det er demokrati, vi alle kan li’. Erik Gram, Måløv",
        "metadata": {
            "source": "https://www.berlingske.dk/laesere/ordet-hudfarve-er-ikke-racistisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/114/1140442/22785055-.jpg",
            "publication_time": "Søndag d. 14. april 2019, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}