{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/orkan-kravler-op-langs-floridas-kyst",
        "title": "Orkan kravler op langs Floridas kyst",
        "content": "Washington. Med vindstød på 185 kilometer i timen brager orkanen Matthew fortsat løs på østkysten i den amerikanske delstat Florida. Fredag aften omkring klokken 20 dansk tid befinder orkanen sig omkring 95 kilometer sydøst for Jacksonville Beach, oplyser USA's nationale orkancenter. På sin vej langs kysten har uvejret blæst træer omkuld, beskadiget hustage og medført, at omkring 600.000 huse er uden strøm. Et af de værst ramte områder er Brevard County øst for Orlando, hvor omkring 146.000 huse ikke har elektricitet, siger guvernør Rick Scott. USA's præsident, Barack Obama, opfordrer indbyggerne i området til at lytte til meddelelser og advarsler fra de lokale myndigheder. Han advarer samtidig om, at stormen fortsat kan medføre store oversvømmelser. Matthew ventes at fortsætte nordpå langs kysten og derpå ramme Georgia og South Carolina i løbet af lørdagen. Millioner af mennesker er evakueret fra kystområderne i de tre delstater. Uvejret tog en smule af i styrke i løbet af natten til fredag og er nedgraderet til en kategori 3-orkan. Den ventes at blive i denne kategori, når den rykker videre fra Florida og ind i de andre delstater. Inden de kraftige vinde piskede ind mod USA's kyster, har Matthew hærget i Caribien. Den har kostet mindst 842 mennesker livet i Haiti, viser en opgørelse fra nyhedsbureauet Reuters. /ritzau/dpa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/orkan-kravler-op-langs-floridas-kyst",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/26504/15019575-hurricane-matthew-bears-down-o.jpeg",
            "publication_time": "Fredag d. 07. oktober 2016, kl. 20.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}