{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/orlando-massakren-faar-nu-et-nyt-retsligt-efterspil",
        "title": "Orlando-massakren får nu et nyt retsligt efterspil",
        "content": "WASHINGTON: Det amerikanske politi slog i går aftes til mod den 30-årige palæstinensisk-amerikanske kvinde, Noor Salman, som har været i politiets søgelys i syv måneder mistænkt for at have vidst mere om terroraktionen i Orlando i Florida, end hun ville være ved. Salman er enke efter Omar Mateen - en amerikansk statsborger med afghanske rødder, der i juni sidste år gik ind på et homoseksuelt diskotek i Orlando i Florida og dræbte 49 mennesker og sårede 53. Det skete midt om natten. Aktionen var så koldblodig tilrettelagt, at Mateen midt i alle mordene både havde is i maven til at sende SMSer til sin hustru om aktionen og med rolig stemmeføring i samme telefon at fortælle politiet, at han handlede på vegne af Islamisk Stat.  Salman har længe været i søgelyset af en eneste grund. Alle hendes forklaringer var modstridende. I begyndelsen kunne hun undskyldes med at være i chok efter terroraktionen. Men politiet har hele tiden haft mistanke om, at hun vidste betydeligt mere, end hun gav udtryk for, og at hun ikke gjorde noget for at stoppe manden, selv om hun så, at han pakkede en taske fyldt med våben og ammunition og forlod hjemmet og i øvrigt havde sagt, at der snart ville komme en jihad-aktion i USA. Men en domstol i Florida skal nu tage stilling til, om hun er skyldig. Foreløbig lyder anklageskriftet på, at hun aktivt har forhindret opklaringen. Men politiet siger, at tiltalerne vil blive udvidet til også at omhandle de langt mere alvorlige anklager om, at hun vidste mere, end hun ville være ved og måske har været langt mere involveret i planlægningen af aktionen, end det er kendt. Hun har indrømmet, at hun har besøgt området omkring diskoteket med manden få dage før angrebet. Og hun har også fortalt, at hun og manden og deres fælles barn havde besøgt området omkring Disney World i Orlando, hvor manden havde opført sig mistænkeligt og måske overvejede en aktion mod denne forlystelsespark. Disneys sikkerhedsfolk kunne kort efter terrorangrebet mod Pulse, som diskoteket hedder, berette, at overvågningskameraer forskellige steder i Disney World havde fanget parret, der også så ud som om, at de ikke bare var der for at prøve forlystelser sammen med deres barn.  Mateen blev selv dræbt, da politiet stormede Pulse, og Noor Salman flyttede efter aktionen til San Francisco for at begynde på en frisk og forsøgte at få ændret barnets efternavn, fordi Mateen uløseligt var forbundet med terrorangrebet. Men politiet fortsatte afhøringerne af hende og holdt i øvrigt øje med hende. Salman har forsvaret sig med, at der var mange, der talte om terror i de dage, og at hendes mand havde våben og ammunition ikke var unormalt, fordi han arbejdede som sikkerhedsvagt i virksomheden G4S, hvor han blandt andet bevogtede et beboelseskompleks.  Hun fortalte også, at hun godt vidste, at manden selv havde været gæst på Pulse flere gange og havde mistanke om, at han havde et hadefuldt forhold til det homoseksuelle miljø. Andre har hævdet, at han kom i klubben, fordi han selv var homoseksuel, men havde store problemer med det på grund af sin afghanske baggrund. USA var i chok efter terrorangrebet, og det blev en del af valgkampen mellem republikanernes og demokraternes kandidater, Donald Trump og Hillary Clinton. Trump havde på det tidspunkt i valgkampen langet ud efter muslimerne i USA og havde lovet vælgerne at sætte en stopper for, at muslimer kunne komme ind i USA, mens Clinton sagde, at det var forkert at lægge skylden for aktionen på alle muslimer. Terroraktionen i Orlando blev i valgkampen sammenlignet med terroraktionerne i San Bernardino i Californien, hvor 14 blev dræbt og 22 blev såret i december 2015. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/orlando-massakren-faar-nu-et-nyt-retsligt-efterspil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/130534/16059319-rb-plus-trump-bruger-skudmassakre-i-usa-i-valgkamp-florida-shoot.jpg",
            "publication_time": "Tirsdag d. 17. januar 2017, kl. 06.55",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}