{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/ormen-i-aeblet",
        "title": "Ormen i æblet",
        "content": "Byen New York og filmens manuskriptforfatter ender med at være de største stjerner i »Broken City«, der ellers også har en stribe meget gode skuespillere på rollelisten. Hovedpersonen i »Broken City« er politibetjenten Billy Taggart (Mark Wahlberg), som vi møder, da han bliver frikendt for at skyde en, ung, sort uskyldig fyr. Mest fordi byens borgmester (Russell Crowe) og politichef (Jeffrey Wright) fejer vigtigt bevismateriale imod ham ind under gulvtæppet. Borgmesteren siger »på gensyn«, og syv år senere ernærer Taggart sig som privatdetektiv. Borgmesteren ringer ham op midt i en intens valgkamp mod en yngre kandidat (Barry Pepper). Taggart skal skygge borgmesterens kone (Catherine Zeta-Jones) og finde ud af, hvem hun har en affære med. Hans eget liv er ligesom borgmesterens præget af problemer. Forholdet til skuespillerkonen er ikke det bedste, og det kniber med at få kunderne i detektivbutikken til at betale til tiden. Vi befinder os i krydsfeltet mellem en film som »Dark Blue« med Kurt Russell og den aktuelle TV-serie »Boss«, hvor Kelsey Grammer spiller borgmester i Boston, og Connie Nielsen spiller hans hustru. Inden Taggart er kommet ret langt i opklaringen, står det nemlig klart, at sagen er langt mere speget, end den ser ud til at være. Resten af filmen er en kamp om, hvem der snyder hvem med stadig flere aktører på banen. »Broken City« benytter sig knap så meget af en stiliseret æstetik og vold som mange af nutidens kriminalfilm. Her er det en nuanceret fortælling og en skarp dialog, der driver værket. Den største stjerne i »Broken City« er derfor en helt almindelig 25-årig manuskriptforfatter ved navn Brian Tucker, der debuterer i overlegen stil. Med mange tråde i historien og med et bid og et swing i replikkerne, der efter- hånden er sjældent. Filmens næststørste stjerne er selve New York. Der er ikke fokuseret unødvendigt på byens kulisser, men med klip som sniger sig ind hist og her, får man alligevel en stærk fornemmelse af byen. Instruktøren Allen Hughes har tidligere instrueret »From Hell« med sin bror, og han har valgt en stribe stærke skuespillere af den slags, man kan kalde skuespillernes skuespillere. Dygtige folk der har vist deres værd mange gange før. Ingen kan som Russell Crowe udtale en replik, så man ikke er i tvivl om, at hans skumle borgmester mener det. Barry Pepper er en alt for sjælden gæst i biograferne, hvis intensitet vi husker fra en anden New York-film »25th Hour«, så han burde bruges meget mere. Mark Wahlberg var en overgang i fare for at spille lidt for mange flegmatiske roller, der lignede hinanden, men efter nogle år, hvor han også har kastet sig over producerrollen, har han fået ny kant. Dog ikke uden den bløde diktion og hundeøjnene. Han er til at identificere sig med igen. Atticus Ross har komponeret en musikalsk boblende lydside, der antyder, at der er mere under byens overflade, end man sådan lige ser. Når det stærke og solide kriminaldrama dog ikke farer helt til tops på karakterskalaen, hænger det sammen med, at talenterne i produktionsapparatet næsten er for dygtige og i det giver længden et lidt klinisk udtryk, hvor der mangler toner fra gadeplan, temposkift og en knivspids mere uforudsigelighed. Hvad:»Broken City«. Hvem:Instruktør: Allen Hughes, Medvirkende: Mark Wahlberg, Russell Crowe, Catherine Zeta-Jones, Jeffrey Wright, Barry Pepper. Hvor:Premiere i hele landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/ormen-i-aeblet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/55/559740/6408798-brokencity.jpg",
            "publication_time": "Tirsdag d. 07. maj 2013, kl. 22.30",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}