{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/oscarvindere-laver-storfilm-i-koebenhavn",
        "title": "Oscarvindere laver storfilm i København",
        "content": "Historien om verdenshistoriens første kønsskifteopererede menneske, den danske modetegner og landskabsmaler Einar Wegener, bliver nu filmatiseret med den oscarbelønnede skuespiller Eddie Redmayne i hovedrollen og den ligeledes oscarbelønnede instruktør Tom Hooper bag kameraet. Optagelserne til filmen er allerede i gang i England, og senere på måneden kommer hele filmproduktionen til København i ti dage, hvor Tom Hooper vil optage de danske afsnit af Wegeners historie. Dermed er det for første gang lykkedes den nye filmfond Copenhagen Film Fund at få en international storfilm til København. Fondens direktør Thomas Gammeltoft kalder det  »kæmpeglæde« for fonden, at filmen nu optages on location i indre København, hvor Einar Wegener selv boede.  »Lige siden Copenhagen Film Fund blev etableret har vi arbejdet intenst på at få en stor international spillefilm til København. Og siden vi startede fonden og faktisk også længe før, har »The Danish Girl« været på tale. Men det blev først muligt at hente den hertil med realiseringen af Copenhagen Film Fund, hvor vi kunne hjælpe til med finansieringen. Det er altafgørende i dag hvor film og tv-produktioner rykker derhen, hvor der er finansiering at hente,« siger Thomas Gammeltoft, der mener, at filmoptagelsen ikke blot er ubetalelig international eksponering og branding til København og Danmark, men at der i forbindelse med optagelserne vil blive skabt »vækst og beskæftigelse«. Historien om Einar Wegener har tidligere været et hjerteprojekt for filmstjernen Nicole Kidman, der både ønskede at spille hovedrollen og instruere, mens blandt andre Charlize Theron, Gwyneth Paltrow, Marion Cotillard og Rachel Weisz efter tur har været i spil som Einar Wegeners hustru Gerda.  Alle droppede dog ud, da det ikke i første omgang lykkedes at få finansieret filmen. Med Tom Hooper som instruktør er rollerne overtaget af Eddie Redmayne, der vandt en Oscar for sin portrættering af fysikeren Stephen Hawkins i »The Theory of Everything«, mens svenske Alicia Vikander har rollen som Wegeners kæreste. Filmen, der bygger på David Ebershoff biografiske roman om Einar Wegener/Lili Elbe, får premiere dern 27. november. Einar Wegener blev født i 1882 i vejle som mand, men foretrak at klæde sig og leve som kvinde under navnet Lili Elbe. Kønskifteoperationen, verdenshistoriens første, blev udført i 1930 af en tysk læge, og Wegener/Elbe døde i 1931. Det næste menneske, der blev kønsskifteopereret var George William/Christine Jorgensen, der i 1952 blev opereret i København, over tyve år efter Lili Elbes død. ",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/oscarvindere-laver-storfilm-i-koebenhavn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/158210/8453689-photo-call-p-the-danish-girl.jpg",
            "publication_time": "Fredag d. 06. marts 2015, kl. 10.02",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}