{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/otte-draebt-i-masseskyderi-i-californien",
        "title": "Otte dræbt i masseskyderi i Californien",
        "content": "Otte mennesker er dræbt i et masseskyderi i San Jose i Californien onsdag. En bevæbnet person åbnede ild i ved et vedligeholdelsescenter, der ligger i forbindelse med en letbane i byen. Manden, som var ansat på stedet, kom ind på området og skød omkring sig. Han omkom også selv, men omstændighederne er uklare. Det siger vicepolitichef Russell Davis ifølge nyhedsbureauet Reuters på et pressemøde.  UPDATE****Shooter is down Politiet har bekræftet, at det var en mand, der åbnede ild. Men derudover er der ikke umiddelbart flere oplysninger om, hvem gerningsmanden var, eller hvad motivet bag skyderiet er. Vicepolitichefen kan ikke umiddelbart svare på, om gerningsmanden tog sit eget liv, eller om han blev dræbt af politiet eller andre. Skyderiet fandt sted i et område i nærheden af San Jose lufthavn kort før klokken 07.00 lokal tid (klokken 16 dansk tid). Det vedligeholdelsescenter, hvor skyderiet fandt sted, er drevet af Santa Clara Valley Transportation Authority (VTA). »En forfærdelig tragedie har fundet sted i dag, og alle vores tanker og kærlighed går til VTA-familien,« siger bestyrelsesformand Glenn Hendricks på pressemødet. San Joses borgmester, Sam Liccardo, siger, at bystyret vil gøre alt for, at det ikke sker i byen igen. »Det er et meget mørkt tidspunkt for os,« siger borgmesteren. Masseskyderier forekommer jævnligt i USA, som er et af de lande i verden med flest våben per indbygger. Politiet oplyste tidligere ifølge nyhedsbureauet AFP, at flere af ofrene for onsdagens skyderi var ansatte ved letbanen. Ud over de otte dræbte får et ukendt antal behandling for skudsår. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/otte-draebt-i-masseskyderi-i-californien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/142/1425997/23756722-california-shooting.jpg",
            "publication_time": "Onsdag d. 26. maj 2021, kl. 17.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}