{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/otteaarig-migrantpige-doer-i-usas-graensepolitis-varetaegt",
        "title": "Otteårig migrantpige dør i USAs grænsepolitis varetægt",
        "content": "En otteårig pige, som var indvandret til USA, døde onsdag på hospitalet, efter at hun havde fået et ildebefindende i det amerikanske grænsepolitis varetægt. Det oplyser grænsepolitiet ifølge nyhedsbureauet Reuters. Grænsepolitiet skriver i en pressemeddelelse, at barnet døde på et hospital, efter at hun havde fået et ildebefindende på grænsepolitiets station i byen Harlingen, som ligger i delstaten Texas ved USAs grænse til Mexico. Grænsepolitiet har sagt, at det allerede er ved at efterforske pigens dødsfald. Hun var sammen med sine forældre, da ulykken indtraf. Hverken hendes navn eller hjemland oplyses. En 17-årig dreng fra Honduras døde ifølge det franske nyhedsbureau AFP i sidste uge i regeringens varetægt, efter at han var ankommet til delstaten Florida uden hverken forældre eller værge. USA indførte i sidste uge nye indvandringsregler, som skulle erstatte de pandemirelaterede indrejserestriktioner, der i de seneste knap tre år har gjort det sværere for migranter at komme til USA. De nye regler virker til at have mindsket antallet af grænsekrydsninger. Grænsepolitiet har i løbet af de seneste to dage registreret færre end 4000 tilbageholdelser eller udvisninger af personer, som indvandrede til USA uden tilladelse. Inden pandemireglen, som også er kendt som Title 42, blev løftet i sidste uge, lå det antal typisk på omkring 10.100 tilbageholdelser eller udvisninger om dagen. Title 42 blev erstattet af et sæt nye regler, som giver mulighed for at straffe migranter, som forsøger at krydse grænsen ulovligt. De risikerer at blive retsforfulgt i USA. De kan desuden idømmes indrejseforbud i op til fem år. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/otteaarig-migrantpige-doer-i-usas-graensepolitis-varetaegt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1678161/24432881-migrant-crossings-at-southern.jpeg",
            "publication_time": "Torsdag d. 18. maj 2023, kl. 06.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}