{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/otte-spoergsmaal-opdagede-kraeft-hos-stjerneskuespiller-du-kan",
        "title": "Otte spørgsmål opdagede kræft hos stjerneskuespiller. Du kan også prøve dem",
        "content": "Skuespiller Olivia Munn havde lige fået scannet sine bryster og taget en omfattende gentest for brystkræft. Selvom ingen af delene gav anledning til yderligere bekymring, udførte hun og hendes læge alligevel et sidste tjek med et simpelt spørgeskema. Det skulle vise sig at blive altafgørende. For selvom mammografien og gentesten, der tjekker for 90 forskellige cancergener, var negative, havde amerikaneren i virkeligheden en aggressiv form for brystkræft. »I de sidste ti måneder har jeg fået fire operationer, brugt så mange dage i sengen, jeg ikke engang kan tælle, og lært mere om kræft, kræftbehandling og hormoner, end jeg nogensinde kunne have forestillet mig,« afslørede 43-årige Olivia Munn på Instagram i denne uge. »Overraskende nok har jeg kun grædt to gange. Jeg har vel ikke følt, at der var tid til at græde.« Olivia Munn er blandt andet kendt for sine filmroller i »Magic Mike«, »The Predator« og »X-Men: Apocalypse«.  Et opslag delt af o l i v i a (@oliviamunn) Begge hendes bryster er fjernet for at komme af med sygdommen, skriver hun. Det er første gang, at hun fortæller om kræften, som har været hemmelig siden april sidste år. »Jeg havde brug for at få vejret og gå igennem nogle af de hårdeste dele selv, inden jeg delte det,« skriver hun. Selvom den hemmelige sygdom var bemærkelsesværdig i sig selv, har hun også afsløret, hvordan hendes læge opdagede kræften. Det skete med et værktøj, der hverken kræver lægefaglig viden eller koster tusindvis af kroner. Et frit tilgængeligt spørgeskema, der er udviklet til at beregne risikoen for brystkræft, var nemlig udslagsgivende. »Det faktum, at hun (lægen,red.) gjorde det, reddede mit liv,« skriver Olivia Munn. Olivia Munn har ifølge IMDb ikke været med i nogen film og serier siden 2022. Her ses hun for nylig til Vanity Fairs Oscar-fest 10. marts 2024.Fold sammenLæs mereFoto: Michael Tran/AFP/Ritzau Scanpix. Spørgeskemaetafslørede en høj livstidsrisiko på 37 procent, som på trods af fine mammografier og gentest fik doktoren til at blive bekymret, skriver hun. Derfor udførte lægen mere omfattende scanninger og foretog til sidst også en biopsi, der afslørede den aggressive kræft i begge bryster. »Jeg er heldig. Vi fangede det i tide til, at jeg havde muligheder. Jeg ønsker det samme for enhver kvinde, der måske skal stå over for dette en dag,« skriver skuespilleren. Spørgeskemaet hedderBreast Cancer Risk Assesment Scoreeller Gail-modellen. Det er udviklet specifikt til, at læger kan bruge det, som en indikator for deres patienter brystkræftrisiko. Modellen er udgivet på nettet af amerikanske National Cancer Institute, tager mindre end fem minutter at udfylde og kan ret præcist vurdere kvinders risiko for at udvikle brystkræft gennem livet, skriver instituttet. »Dette værktøj er et fint første skridt, som kvinder kan tage på egen hånd og vende resultatet med deres praktiserende læge eller gynækolog,« siger Jennifer Litton, der er professor i brystkræft ved MD Anderson Cancer Center tilTIME.  Brystkræft bliver blandt andet opdaget ved mammografi, hvor man scanner brysterne. Her ses en tumor i en patients bryst på en MR-scanning.Fold sammenLæs mereFoto: Jan-Peter Kasper/AP/Ritzau Scanpix. Spørgsmålene handler blandt andet om, hvor gammel kvinden var ved første menstruation og eventuelt ved første barn, familiehistorik i forhold til brystkræft og lignende. Når man har svaret på de knap ti spørgsmål får man et resultat, der beskriver livstidsrisikoen og femårsrisiko for brystkræft, som man kan sammenligne med den gennemsnitlige risiko hos kvinder. Livstidsrisikoen er risikoen for at udvikle brystkræft frem til 90 år, mens femårsrisikoen er indenfor de næste fem år. En risiko over 1,7 procent for femårsrisiko eller over 20 procent for livstidsrisiko bør give anledning til dialog med ens læge om risikoen for brystkræft, skriver TIME. Resultatet har en nøjagtighed på omkring 98 procent for de fleste kvinder. Der kan være højere usikkerhed for blandt andet visse etniciteter, skriver National Cancer Institute. Alle kvinder mellem 35 år og 74 år kan svare på spørgsmålene og lære sin risiko at kende. Omkring en halv millioner kvinder bruger det årligt, oplyser National Cancer Institute til TIME. Der har været en »dramatisk stigning i besøgende« på siden siden Olivia Munns udmelding, siger en talsperson til AP.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/otte-spoergsmaal-opdagede-kraeft-hos-stjerneskuespiller-du-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/177/1775463/24661157-olivia-munn-har-holdt-p-en-hemmelighed-i-ti-mned.jpg",
            "publication_time": "Lørdag d. 16. marts 2024, kl. 20.40",
            "author": "Kasper Fast",
            "related_links": [],
            "attachments": []
        }
    }
}