{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/outsideren-vandt-et-af-de-mest-utrolige-valg-i-nyere-tid-han-kunne",
        "title": "Outsideren vandt et af de mest utrolige valg i nyere tid. Han kunne ikke have gjort det uden Trumps provokationer",
        "content": "Paula Newton ved utvivlsomt mere om canadisk toppolitik end de fleste. Den Ottawa-baserede CNN-korrespondent har i årevis udlagt de politiske strømninger hos USAs nordlige nabo. Da hun sent mandag aften var direkte igennem hos den amerikanske tv-station for at sætte ord på det netop overståede canadiske valg, fik hun fra første færd det spørgsmål, som alle gerne ville høre svaret på. Hvor stor en faktor havde Donald Trump været for det bemærkelsesværdige comeback, som den canadiske premierminister, Mark Carney, havde præsteret for at sikre sig sejren. »Nogle siger, at han i virkeligheden var den eneste faktor i forhold til den liberale genopstandelse,« svarede Newton. Det er svært at være meget uenig i den analyse. Mark Carney jubler sammen med sine tilhængere ved et arrangement på valgdagen.Fold sammenLæs mereFoto: Jennifer Gauthier/Reuters/Ritzau Scanpix. For det er lidt af en genrejsning, den 60-årige tidligere centralbankchef for Bank of England har præsteret, siden han i marts blev valgt som ny leder af Det Liberale Parti og ny premierminister i Canada efter den upopulære Justin Trudeau. Da Carney i slutningen af marts udskrev valg, skete det på et tidspunkt, hvor det andet dominerende parti i canadisk politik, Det Konservative Parti med Pierre Poilievre i spidsen, gennem længere tidhavde ført stort i meningsmålingerne. Donald Trumps toldkrig – og den amerikanske præsidentens snak om at gøre Canada til USAs 51. stat – fik godt nok flere målinger til at erklære dødt løb mellem de to partier, men ikke desto mindre er genopblomstringen bemærkelsesværdig set over hele året. Som den erfarne journalist og forfatter Zack Beauchamp hos det amerikanske medie Vox konstaterede i et opslag på det sociale medieBluesky: »Jeg tror aldrig, jeg har set et så dramatisk skift i meningsmålingerne i noget som helst moderne demokrati. Et af de mest bemærkelsesværdige valg i min levetid.«  Forget Canada — I don't think I've ever seen a poll shift this dramatic in *any* modern democracy. One of the most remarkable elections of my lifetime.[image or embed] Når Donald Trumps rolle i den grad bliver fremhævet, skyldes det, at Mark Carney i den grad har gjort sin modstand mod den amerikanske præsident gældende fra første færd. Han gik til valget i Det Liberale Parti med et løfte om at sige fra over for Trump, og han fremhævede allerede under en debat i februar, at han var den rette til at bide skeer med den amerikanske præsident. »Jeg ved, hvordan man håndterer en krise,« sagde han og uddybede: »I en situation som denne må du have erfaring med krisehåndtering. Du må have forhandlingsevner.« Siden har hans modstand været mere direkte. Da han i marts blev taget i ed som premierminister, kaldte han Trumps snak om Canada som den 51. amerikanske stat »forrykt«. »Vi vil aldrig nogensinde på nogen måde eller i nogen form blive en del af USA,«sagde Carneypå sit første pressemøde som regeringsleder. Under sit første udlandsbesøg senere på måneden – hos den franske præsident, Emmanuel Macron – erklærede han, at det er vigtigt for Canada at styrke landets bånd med»pålidelige allierede«. Ikke så længe derefter – efter at Trump ad flere omgange havde indført toldsatser, der ramte landet – erklærede han, at tiden med tætte relationer mellem USA og Canada hørte fortiden til. »Det gamle forhold, vi havde til USA, med dybe økonomiske, sikkerhedsmæssige og militære bånd er forbi,«lød det fra Carney. Pierre Poilievre taler til sine tilhængere efter nederlaget ved valget.Fold sammenLæs mereFoto: Minas Panagiotakis/AFP/Ritzau Scanpix. Fra amerikansk side gjorde Donald Trump ikke meget for at holde sig ude af de canadiske anliggender, og på selve valgdagen delte han et opslag på sit eget sociale medie, som pustede til den canadiske utilfredshed. PåTruth Socialskrev han endnu en gang, at Canada burde blive indlemmet i USA som den 51. stat, og han lod til at foreslå, at canadierne burde stemme på Trump selv. »Vælg den mand, der har styrken og visdommen til at halvere jeres skatter, øge jeres militære magt, gratis, til det højeste niveau i verden, få jeres biler, stål, aluminium, tømmer, energi og alle andre virksomheder til at firedobles i størrelse, med nul told eller skat, hvis Canada bliver den elskede 51. stat i Amerikas Forenede Stater.«  Da Mark Carney efter sin valgsejr ved parlamentsvalget gik på talerstolen, var det endnu en gang med en ganske direkte besked. »USA vil have vores jord, ressourcer og land. Præsident Trump forsøger at knække os, så USA kan eje os. Men det kommer aldrig til at ske,«sagde Mark Carney. Han fortalte også, at han vil tale med Donald Trump i løbet af de kommende dage. »Vi skal diskutere fremtiden for to suveræne og uafhængige nationer.« Optællingen efter det canadiske parlamentsvalg er tirsdag morgen dansk tid fortsat i gang. Umiddelbart efter at valgstederne lukkede tidligt tirsdag morgen dansk tid, viste de første prognoser fra tv-stationerne CBC og CTV News, at Det Liberale Parti kan danne regering. Det er endnu uvist, om Carneys parti får stemmer nok til at danne en flertalsregering. FAKTAHvem er Mark Carney?Indtil for ganske nylig viftede Canadas premierminister afværgende med hænderne, når han blev præsenteret for rygterne om egne politiske ambitioner.»Hvorfor bliver jeg ikke bare en cirkusklovn?« spurgte han en reporter for 13 år siden med en skarp tone.Selvom den i dag 60-årige Carney ikke havde haft et politisk embede, inden han afløste Trudeau som premierminister, er han langtfra et ubeskrevet blad.Carney er født i den lille by Fort Smith i en afsides del af det nordlige Canada, hvor hans forældre var lærere.Som ung var han først målmand for Harvard Universitys ishockeyhold, mens han tog sin bachelor, og siden skrev han ph.d. i økonomi ved University of Oxford i England.Siden tjente Carney en formue hos Goldman Sachs, hvor han gennem 13 år arbejdede i både New York, London, Tokyo og Toronto, før han blev udnævnt som vicedirektør for Bank of Canada i 2003.I 2004 fik han et topjob i det canadiske finansministerium, før han i 2007 vendte tilbage til banken.Seks år senere, i 2013, blev Mark Carney headhuntet tilbage til London, nu som centralbankchef for Bank of England – den første af slagsen, som ikke var brite.Her fik han ifølge The Guardian det temmelig usandsynlige tilnavn »rockstjerne-centralbankchefen«.Allerede som centralbankchef var Mark Carney ikke bange for at blande sig i politik.Således advarede han ifølge BBC forud for Brexit-afstemningen om, at det ville kunne udløse en recession i Storbritannien, hvis man forlod EU.Banken forlod han i 2020.Senest har Carney været bestyrelsesformand for det canadiske investeringsselskab Brookfield Asset Management.Avisen The New York Times har beskrevet Carney som en »teknokrat med dyb indsigt i finansielle markeder«.FOLD UD Indtil for ganske nylig viftede Canadas premierminister afværgende med hænderne, når han blev præsenteret for rygterne om egne politiske ambitioner. »Hvorfor bliver jeg ikke bare en cirkusklovn?« spurgte han en reporter for 13 år siden med en skarp tone. Selvom den i dag 60-årige Carney ikke havde haft et politisk embede, inden han afløste Trudeau som premierminister, er han langtfra et ubeskrevet blad. Carney er født i den lille by Fort Smith i en afsides del af det nordlige Canada, hvor hans forældre var lærere. Som ung var han først målmand for Harvard Universitys ishockeyhold, mens han tog sin bachelor, og siden skrev han ph.d. i økonomi ved University of Oxford i England. Siden tjente Carney en formue hos Goldman Sachs, hvor han gennem 13 år arbejdede i både New York, London, Tokyo og Toronto, før han blev udnævnt som vicedirektør for Bank of Canada i 2003. I 2004 fik han et topjob i det canadiske finansministerium, før han i 2007 vendte tilbage til banken. Seks år senere, i 2013, blev Mark Carney headhuntet tilbage til London, nu som centralbankchef for Bank of England – den første af slagsen, som ikke var brite. Her fik han ifølge The Guardian det temmelig usandsynlige tilnavn »rockstjerne-centralbankchefen«. Allerede som centralbankchef var Mark Carney ikke bange for at blande sig i politik. Således advarede han ifølge BBC forud for Brexit-afstemningen om, at det ville kunne udløse en recession i Storbritannien, hvis man forlod EU. Banken forlod han i 2020. Senest har Carney været bestyrelsesformand for det canadiske investeringsselskab Brookfield Asset Management. Avisen The New York Times har beskrevet Carney som en »teknokrat med dyb indsigt i finansielle markeder«.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/outsideren-vandt-et-af-de-mest-utrolige-valg-i-nyere-tid-han-kunne",
            "image_url": null,
            "publication_time": "Tirsdag d. 29. april 2025, kl. 10.44",
            "author": "Thomas Søgaard Rohde",
            "related_links": [],
            "attachments": []
        }
    }
}