{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/overlaeger-vil-gerne-hyres-af-patienter-naturlig-udvikling",
        "title": "Overlæger vil gerne hyres af patienter: Naturlig udvikling",
        "content": "Tiderne er for længst forbi, hvor en cheflæge egenrådigt kunne træffe beslutning om, hvilken overlæge sygehuset skulle ansætte. I dag sidder over en håndfuld personer med til ansættelsessamtalerne på sygehusene, og som noget nyt på Sjællands Universitetshospital kan der også være en repræsentant for patienterne og de pårørende. En udvikling, der er helt naturlig, hvis man spørger næstformand i Overlægeforeningen, Lisbeth Lintz. »Der er ingen tvivl om, at der kan sagtens sidde både patienter og pårørende med i ansættelsesudvalgene. Det er der slet ikke nogen problemer i.« »Det er en hel naturlig del af udviklingen i forhold til, hvordan vi tænker moderne sygehusledelse«, lyder det.  På Sjællands Universitetshospital har man siden 1. januar haft en fast ordning, hvor patienterne inddrages i ansættelsen af overlæger og andre, der søger ledende stillinger. De fungerer på linje med de øvrige medlemmer af ansættelsesudvalget og er dermed med til at vælge den mest kvalificerede læge, selv om de ikke har lægefaglige kompetencer. Men det mener Lisbeth Lintz, ikke er et problem. »Det er jo ikke nyansatte, hvor man skal vurdere, om de overhovedet kan det, de skal kunne. Det er speciallæger med en stor erfaring«, siger hun.  Ifølge hende kan patienter og pårørende på linje med de andre medlemmer af ansættelsesudvalgene være rigtig gode til at se helheden i, hvad det er for en overlæge, der er relevant at ansætte. Derfor forventer næstformanden også, at man i fremtiden ser lignende ordninger på de andre sygehuse. »Nu har det ikke kørt så længe, og hvis der opstår nogle vanskeligheder, skal man selvfølgelig rette ind efter dem. Men det har jeg svært ved at forestille mig, hvis jeg skal være helt ærlig«, lyder det. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/overlaeger-vil-gerne-hyres-af-patienter-naturlig-udvikling",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/200392/16473674-sygehuse---20170226124159454_o.jpeg",
            "publication_time": "Søndag d. 26. februar 2017, kl. 14.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}