{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/overblik-her-er-alle-boligejernes-renter-fra-nytaar",
        "title": "Overblik: Her er alle boligejernes renter fra nytår",
        "content": "Renterne på boligejernes flekslån i de kommende måneder og år ligger nu fast. De variable renter på flekslån er fastsat over den seneste uge, mens renterne på fastforrentede lån har danset lidt rundt på stedet i et stykke tid. Konklusionen er, at rentefaldet er i gang. Men det rammer meget forskelligt blandt lånetyperne, som det fremgår af en gennemgang af de enkelte lån senere i artiklen. Lån med kortest tid mellem rentetilpasningerne tog renteturen med op fra foråret 2022, og boligejerne med den type lån oplever nu, at de falder igen. Det er flekslån med årlig rentetilpasning samt kortrentelån med halvårlig rentetilpasning, der er tale om. »Da renten på et F1-lån var højest på en auktion, nåede den op på 4,1 procent. Det var for præcis ét år siden,« påpeger boligøkonom Lise Nytoft Bergmann fra Nordea Kredit, som netop har fastsat renten på F1-lån til 2,54 procent for det kommende år. Renterne mellem de forskellige realkreditinstitutter varierer lidt, men de følger de samme generelle bevægelser. Boligejere med flekslån med længere mellem ændringer af renterne – typisk tre og fem år – oplever nu synlige stigninger i deres renter på op til 1.500 kroner om måneden pr. lånte million kroner før skat. De ramte boligejere kan dog glæde sig over, at rentetilpasningen først kommer, efter renterne har passeret toppen. Men da boligejerne kommer fra negative renter, kan det ikke desto mindre mærkes. »De, der har været vant til negative renter trods de markante rentestigninger siden 2022, vil opleve en mærkbar ekstraregning, når de fra næste år skal betale cirka 2,5 procentpoint mere i rente. De har altså med andre ord fået den nye rentevirkelighed at føle med forsinkelse, fordi de låste renten i tre eller fem år, dengang renterne var markant lavere,« siger chefanalytiker Sune Malthe-Thagaard fra Totalkredit. Her følger en gennemgang af alle de gængse lånetyper med de nye renteniveauer, og hvor de kommer fra. Lån med halvårlig rentetilpasning hedder for eksempel F-kort i Totalkredit og Flexkort i Realkredit Danmark. Dette er lånetypen med kortest mulig tid mellem rentetilpasningerne – seks måneder – hvilket hænger sammen med, at de er baserede på den såkaldte CITA 6-rente. Den er et gennemsnit af renter baseret på pengeinstitutternes udlån til andre pengeinstitutter. Mens selve renten følger CITA 6, så skal boligejere derudover betale et rentetillæg, som bestemmes af investorerne på markedet gennem en auktion. I denne uge er tillægget i Totalkredit fastsat til 0,47 procent for lån med afdrag fra 0,32 procent for et år siden. Den samlede rentebetaling falder dog fra 3,75 til 2,81 procent, fordi CITA 6 er faldet. F1-renten er i Nordea Kredit landet på 2,54 procent mod 4,10 procent for et år siden, da lånene senest fik ny rente. Her kan man netop se en forskel blandt realkreditselskaberne. Totalkredits F1-lån har netop fået en rente på 2,44 og kom fra 3,88 procent. I Realkredit Danmark går F3-renten fra minus 0,12 til 2,30 procent. Det giver en stigning i den månedlige ydelse på et lån på en million kroner på 436 kroner. Desuden vil boligejere opleve, at deres afdrag på gælden falder, når renten sætter sig på en større del af ydelsen. Det er lidt samme historie for F5-lånene, som eksempelvis i Nordea Kredit har fået en rentestigning fra minus 0,15 til 2,59 procent. Det giver for de ramte boligejere en stigning i den månedlige ydelse efter skat på 490 kroner pr. million lånte kroner, mens afdraget vil falde med lidt mere end 1.000 kroner om måneden. De traditionelle obligationslån med fast rente har over de seneste par uger danset mellem 4,0 og 3,5 procent. Når kursen på obligationerne til lånene kommer over 100 på fondsbørsen, lukker en låneserie nemlig for at udstede tilbud. I Totalkredit ligger fireprocents lånet med afdrag og udløb i 2056 lige nu med en kurs på 99,39 og kan dermed udstedes. Der er stadig en del boligejere med lån til fast rente på især fem og også seks procent, som formentlig spejder efter et lån med en lavere, fast rente. Så kan de nemlig lave en traditionel nedkonvertering til en lavere rente, der fortsat er fast. Det andet alternativ er at foretage en såkaldt skrå konvertering til et lån med variabel rente. Her er de månedlige ydelser efter skat i Totalkredit for et 30-årigt lån på en million kroner med afdrag: F-Kort F1 F3 F5 4,0 procent med afdrag Kilde: Totalkredit",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/overblik-her-er-alle-boligejernes-renter-fra-nytaar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1860572/24837733-her-er-et-overblik-over-renterne-p-de-realkreditl.jpg",
            "publication_time": "Lørdag d. 23. november 2024, kl. 10.40",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}