{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/overlaege-folk-skal-ikke-sidde-paa-skadestuen-og-have-ondt",
        "title": "Overlæge: »Folk skal ikke sidde på skadestuen og have ondt«",
        "content": "Morten Jørgensen fra Jyderup har revet sin akillessene over i en badmintonkamp og sidder og venter på resultatet af en skanning. Han har været omkring skadestuen et par gange og har oplevet, at der var et par timers ventetid, før han mødte en behandler. »Jeg fik ikke rigtig nogen information, men det kan jeg nu godt leve med. Man er selvfølgelig lidt forskrækket, når man oplever en sådan skade. Men det gør ikke særligt ondt, og jeg kan godt se, at nogle af de andre patienter nok har behov for at komme hurtigere til end mig. Generelt har jeg fået en fin behandling,« siger han. Akutafdelingen på Holbæk Sygehus har faktisk ifølge ledende overlæge Søren W. Rasmussen »Danmarks korteste ventetid«.  I fjor ventede 95 pct. af patienterne under en time, fra de kom ind på skadestuen, til behandlingen gik i gang. En uge op til jul var tallet helt oppe på 100 pct., og dermed lever afdelingen smukt op til den politiske målsætning i Region Sjælland om, at 85 pct. af patienterne skal være i behandling inden for en time. Trods det lyder der dog også på akutafdelingen i Holbæk kritik fra patienter, som er utilfredse med, at de ikke får nok information om, hvorfor de må vente, og hvornår de kan forvente at komme til.  »Ventetid er uundgåelig i nogle situationer, når der f.eks. sker større ulykker, som kræver meget personale, hvilket betyder øget ventetid for de øvrige patienter. Men vi kan blive bedre til at informere. Det gør vi ikke godt nok i dag. Det kan vi se, når vi spørger patienterne, og det må vi selvfølgelig gøre noget ved,« siger Søren W. Rasmussen. Allerede i dag kan det godt forekomme, at en sygeplejerske eller læge går ud i venteværelset og fortæller, at »der er væltet en bus i Snertinge, og der er flere tilskadekomne, så det kan godt komme til at trække noget ud«. Men det foregår ikke systematisk, og derfor vil man nu overveje at gøre det til en fast procedure, at en medarbejder én gang i timen går ud i venteværelset og fortæller, hvordan situationen er. Inde i overvejelserne er også at opsætte infotavler med angivelse af den maksimale ventetid, patienterne hér og nu kan forvente. Undersøgelsen af patienternes oplevelser og vurderinger af akutmodtagelserne har også skubbet til en beslutning om at være mere opmærksomme på hurtigere at få identificeret og hjulpet patienter med smerter. Det har længe været fast praksis at spørge til og håndtere smerter, allerede når folk ringer til akutlinjen i regionen.  Men nu er der også på personalets oversigtstavle over de aktuelle patientforløb i skadestuen indført et rødt ikon, som illustrerer »smerte«, ud for de patienter, som har brug for særlig hjælp på det punkt. »Vi har ikke været gode nok til at følge op på, om de smertestillende piller, folk måske har taget tidligere på dagen, rent faktisk virker. Hér skal vi blive bedre, for folk skal selvfølgelig ikke sidde og have ondt, hvis det kan undgås,« siger Søren W. Rasmussen. Han mener dog også, at det kan blive relevant med en form for »forventningsafstemning« blandt patienter på landets skadestuer. Man skal gøre meget for at opnå de kortest mulige ventetider, men det kan ikke i alle situationer undgås, at folk kan komme til at sidde et stykke tid, før de kommer til.  Den accept er der ikke hos alle i dag. Oplevelsen er, at lunten er blevet kortere, og at nogle patienter har urimelige forventninger til, hvor stærkt det skal gå. »I dag modtager jeg klager fra folk, som har ventet i 22 minutter eller er utilfredse med, at et barn, som skulle have syet en flænge i panden, kom til før dem. Det har jeg svært ved at forstå. Jeg har været skadestuechef i 13 år, og den slags klager kom der ikke tidligere,« siger Søren W. Rasmussen. Tilbage i venteværelset har Emma Guth Henriksen på 15 år ventet i godt en time på at få tilset sin lillefinger, som, hun frygter, er brækket i forbindelse med en håndboldkamp.»Det er lidt kedeligt at sidde og vente. Men det går nok. Så er det jo heller ikke værre med fingeren,« siger hun. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/overlaege-folk-skal-ikke-sidde-paa-skadestuen-og-have-ondt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/241845/8185087-19indsoeren-overlaegejpg.jpeg",
            "publication_time": "Søndag d. 18. januar 2015, kl. 16.49",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}