{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/overlevende-beskriver-terrorangrebet-i-orlando-der-var-kaos-alle-proevede-at-komme-",
        "title": "Overlevende beskriver terrorangrebet i Orlando »Der var kaos, alle prøvede at komme ud«",
        "content": "42-årige Ray Rivera arbejdede som DJ på Pulse i Orlando, da stedet blev udsat for et blodigt terrorangreb klokken 02.00 natten til søndag. I første omgang, troede Ray Rivera, der var tale om fyrværkeri, men han skruede ned for reggaesangen. Og så gik det op for ham, hvad der foregik. »Jeg så kroppe på gulvet, folk lå overalt på gulvet. Det var kaos, alle prøvede at komme ud,« fortæller han til The New York Times. Gerningsmanden Omar Mateen var ankommet med en pistol og et automatvåben, og de næste tre timer holdt han gidsler og dræbte flere gæster på klubben. Han blev selv dræbt ved femtiden om morgenen i direkte ildkamp med politiet, der stormede stedet. Indtil nu er 50 mennesker meldt dræbt ved angrebet, og endnu flere er såret.  Lørdag var der Latin Night på klubben, der var inddelt i tre områder med forskellige musiske stilarter, skriver The New York Times. 31-årige Lizbeth Alvarez var der med sin kæreste, 27-årige Aixa Soltren. De fortæller avisen, at stedet ofte er helt pakket med mennesker. En anden gæst var 19-årige Joel Figueroa, der dansede, da de første skud blev løsnet. »Det eneste, jeg tænkte på, var at dukke mig,« fortæller han The New York Times. Der var forvirring og panik, og han kunne se sin ven Stanley ved døren. »Der var Stanley, på gulvet,« fortæller han, og forklarer videre, at vennen blev skudt tre gange, men lykkedes at komme ud af klubben. Hans tilstand er uvis. Da angrebet startede, løb flere gæster ud på gaden, hvoraf en del var såret. Beskeden om, at der var et angreb i gang, blev hurtigt spredt, og klubben skrev også selv på Faebook: »Kom ud af Pulse allesammen, og blive ved med at løbe«.  En anden gæst, Luis Burbano, fortæller, at der var en pause, efter den første skudsalve, som han brugte til at løbe mod udgangen. På vejen ud så han en bartender, der gemte sig i et omklædningsrum. Da han kom ud af klubben, så han en anden hårdt såret mand, der kollapsede nær ham. Luis Burbano fortæller The New York Times, at han tog sin skjorte og svøbte den om mandens arm. Kort efter så han endnu en såret, og han forsøgte med et andet stykke tøj at stoppe blødningen i vedkommendes ben, der var ramt af skud. En anden gæst på natklubben, Christopher Hansen, fortæller CNN, hvordan folk forsøgte at undslippe via bagindgangen. Selv kastede han sig ned på gulvet for at undslippe, og lykkedes at kravle ud på albuer og knæ. Da han kom ud og over gaden, så han mennesker med blod overalt.  »Jeg hjalp en, som lå ned. Jeg var ikke sikker på, om han var i live. Jeg spurgte: Hey, er du i live, er du okay? Jeg tog min bandana af, bandt en knude og pressede den mod skudhullet i hans ryg,« fortæller han til den amerikanske TV-station. Da han var ude, kunne han fortsat høre skud blive affyret inde på klubben, og politiet råbte, at folk skulle komme væk fra området. »Jeg sprang rundt et par gange, for jeg var ikke sikker på, om den og den person havde en pistol eller ej. Du ved ikke, hvem der er hvad,« fortæller Christopher Hansen til CNN.  Flere af de gæster på klubben, der blev holdt som gidsler, skrev beskeder til deres pårørende under angrebet. En af dem var Jeffrey Rodriguez, der ifølge The Washington Post nåede at sende sin bror beskeden: »Jeg bløder så meget, og jeg tror ikke, jeg klarer den. Ring til mor og far og sig, jeg elsker dem«. Hans stedmor, Mary Ann Rodriguez, var søndag aften lokal tid blandt de pårørende, der ventede på at få besked om deres kæres skæbne. Politiet i Orlando er begyndt at offentliggøre navne på ofrene, der løbende bliver identificeret. På deres hjemmeside står der nu 21 navne på personer, der stort set alle er i 20'erne og 30'erne. Gerningsmanden Omar Mateen har ifølge politikilder citeret i flere amerikanske medier aflagt en ed til terrororganisationen Islamisk Stat (IS), som også har taget skylden for massakren via den ekstremistiske gruppes eget nyhedsorgan, Amaq. Det er dog endnu uvist, om Omar Mateen var i reel kontakt med IS inden angrebet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/overlevende-beskriver-terrorangrebet-i-orlando-der-var-kaos-alle-proevede-at-komme-",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/151810/13653101-rb-plus-trump.jpg",
            "publication_time": "Mandag d. 13. juni 2016, kl. 11.02",
            "author": "Mathilde Graversen",
            "related_links": [],
            "attachments": []
        }
    }
}