{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/overblik-her-er-hovedpunkterne-i-regeringens-medieudspil",
        "title": "Overblik: Her er hovedpunkterne i regeringens medieudspil",
        "content": "Regeringen vil have demokratisk kontrol med techgiganterne. Det er et af budskaberne på et pressemøde i Ringsted torsdag, hvor regeringen præsenterer sit medieudspil. Her er nogle af de foreslåede tiltag: * Center for Tech og Demokrati skal etableres under Kulturministeriet. * Indsatsen mod misinformation skal styrkes. * techgiganter skal officielt anmodes om deres algoritmer. De skal dele oplysninger om, hvilken effekt de kan have på samfundet, demokratiet og trivslen. * Andre lande må ikke kunne forhindre adgang til danske mediers indhold, eksempelvis apps, hvis de er omfattet af medieansvarsloven. * Der skal laves en årlig rapport om tech-giganternes indflydelse på demokrati, trivsel og sammenhængskraft i Danmark. * Det undersøges, hvordan sociale medier og digitale tjenester kan gøres mere ansvarlige i forhold til indhold og funktioner, der kan skade særligt børn og unge. * Regeringen vil indføre et kulturbidrag for streamingtjenester på fem procent af tjenesternes omsætning i Danmark. * Det betyder, at tjenester som eksempelvis Netflix og HBO skal betale fem procent af deres omsætning i Danmark til en pulje, der skal sikre »dansk kvalitetsindhold«. Bidragsordningen skal udformes som en trappemodel. Den anden overordnede indsats skal sikre et stærkt digitalt DR med fokus på hele Danmark: * DR skal styrke sin digitale public service. Der skal være særligt fokus på børn og unge, og så skal man styrke den regionale og lokale dækning. * Der skal være en stærk ledelse, og DR skal være »en moderne medievirksomhed«. DR skal være transparent i sin brug af data og algoritmer. Regeringen vil gerne styrke lokale og regionale medier: * Mediestøtten skal omfordeles med større fokus på regionale nyhedsmedier. Der skal gives mere støtte til lokale og regionale medier. * Der gives støtte til digital omstilling af lokale og regionale medier. Regeringen vil have, at mediestøtten passer til den udvikling, der sker i medierne: * Der skal være lettere at få støtte for mindre landsdækkende nyhedsmedier. Desuden skal det være lettere at få innovationsstøtte til mindre og nye medier. * Mediestøtten laves om, så den bliver teknologineutral. Altså skal støtten kunne gives på lige fod, uanset om man laver skrift, video, radio, podcast eller andet. * Støttede medier skal leve op til overenskomstlignende løn- og arbejdsvilkår, der er gældende på området. Medieansvaret skal tilpasses en digital tid, lyder det i udspillet. Derfor skal det blandet andet undersøges: * Hvordan Pressenævnets rolle skal se ud i fremtiden, og hvordan man laver en egentlig medieombudsmand. * Hvordan man stiller bloggere og influencere til ansvar for det indhold, de producerer. * Hvordan de brancheetiske normer og standarder i branchen styrkes. Kilde: Regeringens medieudspil. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/overblik-her-er-hovedpunkterne-i-regeringens-medieudspil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1512575/23999796-.jpg",
            "publication_time": "Torsdag d. 03. februar 2022, kl. 11.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}