{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/overraskede-virksomheder-laegger-pres-paa-vaniljeleverandoerer",
        "title": "Overraskede virksomheder lægger pres på vaniljeleverandører",
        "content": "Smukke marker med vaniljeorkidéer, hvor bønder dyrker det velduftende krydderi vanilje. Idyllisk lyder det, men ikke i Madagaskar. For en stor del bliver udført af børn – og problemet er stort, viser en ny undersøgelse udarbejdet af ngo-organisationen Danwatch. Omfangets størrelse kommer som et chok for mange af de danske virksomheder, der sælger vanilje som sukker, stænger og i produkter. »Vi er dybt berørte over de nye oplysninger fra Danwatch, og derfor engagerer vi os nu i at finde en løsning sammen med vores leverandør. Det er vores princip. Det skal man, når man opdager sådan et problem i sin leverandør-kæde,« understreger Iver Drabæk, der er ansvarlig for bæredygtighed i Nordic Sugar, som producerer varer under mærket Dansukker.  Hos Tørsleff – der producerer den velkendte grøn- og hvidstribede dåse med vaniljesukker – ser man også med forfærdelse på afsløringen, siger den adm. direktør Henrik Andersen – der dog er glad for, at der kommer fokus på problemet. Købmandskoncernen Dagrofa, der står bag bl.a. ­Kiwi og Meny, har sågar skiftet leverandør af vaniljestænger fra Madagaskar. Deres nye leverandør er medlem af FNs Global Compact, der bl.a. arbejder for at sikre ordnede forhold for vaniljeproduktion. Det skriver de i en mail til Berlingske Business.  De nye oplysninger får nu både Nordic Sugar og Tørsleff til at lægge pres på leverandørerne. »Det ville være umoralsk ikke at gøre noget. Det er meget bedre at engagere sig end at lukke ned for leverandørerne, men hvis de ikke tager det seriøst, afbryder vi samarbejdet,« siger Iver Drabæk. Madagaskar er et fattigt land, og derfor er det umuligt at kontrollere, at alt bliver opfyldt korrekt. Særligt når det drejer sig om 80.000 familieejede marker, men det ville også være forkert at boykotte dem, forklarer Henrik Andersen og uddyber: »Det er et kompliceret problem, der er meget svært at løse. Men vi sætter nu yderligere pres og har inviteret vores tyske leverandør op til en snak om, hvad der skal gøres.«  Den samme problematik bekræfter de hos Urtekram, der kun importerer Fairtrade-­vanilje. Men selv om det er Fairtrade og økologisk, er det stadig vanskeligt at stille garanti for, at børnearbejde ikke sker. »Vi arbejder hele tiden med det ved at lave risiko­vurderinger og kontrolbesøg, men det er enormt svært at kontrollere, og det gælder alle varer, der bliver produceret hos mindre bønder – både kaffe, appelsiner og olivenolie,« siger innovations- og kvalitetschef hos ­Urtekram, Lene Iversen. Berlingske Business har forsøgt at få fat i Dansk ­Supermarked og Coop, men desværre uden held.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/overraskede-virksomheder-laegger-pres-paa-vaniljeleverandoerer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/49688/15697543-08bus1sektion-151029jpg.jpeg",
            "publication_time": "Torsdag d. 08. december 2016, kl. 07.12",
            "author": "Malene Kruse",
            "related_links": [],
            "attachments": []
        }
    }
}