{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/overvaegtige-trumps-laege-han-har-et-fremragende-helbred",
        "title": "Overvægtige Trumps læge: Han har et fremragende helbred",
        "content": "Washington. Donald Trump er overvægtig og på kolesterolsænkende medicin, lyder det i en lægeerklæring om den republikanske præsidentkandidat. Det skriver Washington Post, der har læst den fulde erklæring. 70-årige Trump, som måler 1,90 meter og vejer 107 kilo, har dog overordnet set et \"fremragende fysisk helbred\", udtaler hans læge, Harold N. Bornstein, ifølge avisen. - Han bruger hverken tobaks- eller alkoholprodukter, skriver Bornstein i erklæringen. Donald Trump har desuden stillet op til et interview med den kendte tv-læge Mehmet Oz, og det sendes torsdag. Her skulle han fortælle om resultaterne af sin seneste lægeundersøgelse, og da tv-lægen spurgte ind til hans vægt, erkendte Trump, at han gerne vil tabe, hvad der svarer til 5-7 kg.  I løbet af interviewet fremviser Donald Trump selv sin lægeerklæring og spørger publikum, om han skal offentliggøre dets indhold. - Jamen, jeg har virkelig ikke et problem med at gøre det, siger han i et klip, der allerede er offentliggjort. - Jeg har det lige her. Skal jeg gøre det? Jeg er ligeglad. Skal jeg gøre det, spørger han.  I et andet klip udtaler han, at han har det lige så godt, som da han var 30. Interviewet er kommet i stand oven på de seneste dages intense debat om præsidentkandidaternes helbred, efter at en syg Hillary Clinton fik et ildebefindende 11. september. Torsdag dansk tid offentliggjorde den demokratiske præsidentkandidat ligeledes en lægeerklæring, hvori der står, at hun er rask oven på en omgang lungebetændelse. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/overvaegtige-trumps-laege-han-har-et-fremragende-helbred",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/40293/14752549-donald_trump_by_gage_skidmore_.jpeg",
            "publication_time": "Torsdag d. 15. september 2016, kl. 17.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}