{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/overgrebsanklagede-james-franco-skal-spille-med-i-dansk-instruktoers",
        "title": "Overgrebsanklagede James Franco skal spille med i dansk instruktørs kommende film",
        "content": "Efter at have været borte fra film og tv skal skuespilleren James Franco nu medvirke i en film, som den Oscar-vindende danske instruktør Bille August skal instruere. Det er tre år siden, James Franco sidst optrådte som skuespiller. Det var i 2019, hvor den sidste sæson af HBO-serien»The Deuce«udkom. I serien spillede han to roller – tvillingebrødrene Vincent og Frankie Martino. James Franco var en af tidens mest feterede skuespillere, der optrådte i dramaer og komedier, og han vandt i 2018 en Golden Globe for sin optræden i »The Disaster Artist«, som han selv instruerede. På grund af sexchikane, diskrimination og dårlig opførsel overfor – samt angivelige overgreb på –en række kvinder, som han underviste i skuespil,har han længe været persona non grata i Hollywood. Efter at have benægtet i årevisfortalte James Francoi december 2021, at han i årevis havde været afhængig af alkohol og sex. Han anerkendte, at han gik i seng med flere studerende, men mente fortsat, at det havde været samtykkebaseret. Beskyldningerne gik også på, at han havde tvunget to navngivne kvinder, Sarah Tither-Kaplan og Toni Gaal, til at filme seksuelle handlinger som en del af den skuespilundervisning, han forestod. Han betalte 16 millioner kroner i et forlig i søgsmålet, som kvinderne havde anlagt mod ham. Og nu er der så nye film med Franco på vej. Bille August har to gange vundet Den Gyldne Palme – for »Pelle Erobreren« (1987) og for »Den gode vilje« (1991) – samt en Oscar og en Golden Globe for »Pelle Eroberen«.Fold sammenLæs mereFoto: Anne Bæk. Ifølge IMDB er optagelserne til to film, »The Long Home« og »Kill the Czar«, færdige. Bille August-filmen får titlen »Me, You« og er et drama, der foregår i tiden efter Anden Verdenskrig, skriverVariety. Franco skal ifølge mediet spille en af hovedrollerne, og han skal spille overfor Tom Hollander, der er kendt fra»Pirates of the Carribean«-filmene samt »Stolhed og fordom«. »Me, You« er etcoming of age-drama, der handler om 16-årige Marco, som på den italienske ø Ischia i 1950erne holder pause fra sin triste skotske kostskole. Han bliver ven med Nicola (spillet af James Franco), der er tidligere amerikansk soldat, og som nu er fisker på øen. »Jeg er spændt på at gå ombord på dette fænomenale projekt og på at arbejde sammen med den legendariske Bille August. Jeg er en stor fan af hans arbejde, og »Me, You« er et virkelig genialt manuskript,« udtaler Franco ifølge Variety.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/overgrebsanklagede-james-franco-skal-spille-med-i-dansk-instruktoers",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/157/1571143/24149955-.jpg",
            "publication_time": "Torsdag d. 14. juli 2022, kl. 10.33",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}