{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/overvejer-du-ogsaa-en-drastisk-aendring-i-dit-arbejdsliv-psykolog-har-fem",
        "title": "Overvejer du også en drastisk ændring i dit arbejdsliv? Psykolog har fem råd til dig – og afliver et kendt begreb",
        "content": "Når erhvervspsykolog Tine Toft Nørgaard taler med sine klienter, går ét spørgsmål ofte igen. »Hvordan ved jeg, at det er tid til forandring?« Når først tanken om mere tid med børnene, nedsat arbejdstid, et nyt job – eller slet ikke at have noget job – har sat sig fast, kan den være svær at komme af med igen. Spørgsmålet er højaktuelt med SF-politikeren Jacob Mark, der blev spået en glorværdig fremtid i dansk politik,men som sagde stop til fordel for et job i det private erhvervsliv og mere tid til sin søn. Og han er ikke den eneste. Onsdag meddelte Aarhus-borgmester Jacob Bundsgaard (S) også pludseligt,at han trækker sig efter 13 år på posten– af personlige årsager og uden at vide, hvad fremtiden nu skal bringe. Det er blot to eksempler på noget, Tine Toft Nørgaard har oplevet utallige gange i sit arbejde med trivsel og mental sundhed hos ledere, medarbejdere og organisationer. Hvis du overvejer at gøre som Jacob og Jacob, men er i tvivl om, hvorvidt det blot er en fase, eller om det reelt er tid til forandring, anbefaler erhvervspsykologen, at du sætter tid af til at gennemgå fem konkrete trin. »Det er faktisk noget, jeg vil anbefale alle at gøre fra tid til anden. Enten bliver du bekræftet i, at du har dine prioriteter i orden, og ellers kan du opdage, at det forholder sig anderledes og handle på det,« siger Tine Toft Nørgaard. Erhvervspsykolog Tine Toft Nørgaard har sin egen praksis i Gentofte.Fold sammenLæs mereFoto: Mathias Svold. Det første trin handler om at træde et skridt tilbage, siger Tine Toft Nørgaard. »Det er her, man bliver opmærksom på, hvad det er, der gør, at man ikke er i balance eller mistrives,« siger hun. Erhvervspsykologen anbefaler en række spørgsmål, som er værd at overveje i dén forbindelse: Hvad er det, der gør, at jeg ikke er i balance? Hvordan påvirker det mit engagement og min arbejdsindsats? Mit personlige liv? Hvad prioriterer jeg, og hvad ofrer jeg? »Man kan først tackle sin ubalance, når man kan sætte en finger på, hvad det er, der ikke fungerer,« siger hun. Når du har fundet ud af, hvad der gør, at du ikke trives, bør du se på, hvordan det påvirker dig. Det gælder ifølge Tine Toft Nørgaard både følelsesmæssigt og kropsligt. Spørg dig selv: Hvordan har du det i kroppen? Er du energisk, vred, ked af det, opgivende, træt, anspændt, har du smerter? Det er nemt at overse signaler, når man drøner afsted i en travl hverdag, påpeger Tine Toft Nørgaard. »Mange af dem, jeg møder, tager først sig selv alvorligt, når de er røget ud over kanten. Retrospektivt kan de ofte se, at der har været faresignaler som hovedpine på daglig basis,« siger hun og tilføjer: »Hvis vi gennem længere tid mistrives på en måde, der gør os stressede, vil kroppen ofte fysisk sige fra. Men det kan også være situationer, hvor man ikke er decideret stresset.« Når du har styr på ovenstående, er det tid til at sætte tingene i perspektiv og se på, hvad der skal justeres. Her kan du passende stille følgende spørgsmål: Er der noget, du fortryder, hvis du fortsætter som nu? Hvorfor føler du, at det er vigtigt at prioritere arbejde over familie? Er der noget, du har et stort ønske om at gøre anderledes? »Der er intet, der er givet, og vi er alle forskellige. Men det er vigtigt at gøre sig de her tanker, hvis man vil være glad i sit arbejdsliv både på kort og lang sigt,« siger Tine Toft Nørgaard. Når prioriteterne er på plads, er det tid til at vende tilbage til virkeligheden. Her bør du ifølge erhvervspsykologen reflektere over, hvad der skal være anderledes, hvis det skal passe med dine (måske nyopdagede) prioriteter. Tine Toft Nørgaard har samlet tre spørgsmål: Er det noget på dit arbejde, der skal laves om? Hvor meget tid skal du bruge på arbejde, familie, venner og dig selv? Hvad er minimum for dig? Det kan være, at forskellige ting skal prøves af, bemærker erhvervspsykologen. »Det tager tid at forbedre sin situation,« siger hun. Når du er stoppet op, har givet dig selv opmærksomhed, reprioriteret din tid og overvejet alternativer, er der blot en sidste ting tilbage: implementer. »Det kan være, at du bliver nødt til at ændre noget i dit arbejdsliv. Måske skal du lave noget, der er mindre tidskrævende, i en periode eller blive bedre til at sætte grænser for dit arbejde og ikke tage det med hjem?« Og så skal du handle på det, selvom det ikke altid er ligetil. Det er let at falde tilbage i det gamle, bemærker Tine Toft Nørgaard. »Denne her model kan hjælpe med at skabe et overblik over det, der er vigtigt for dig og skubbe på for en forandring.« Tine Toft Nørgaard er uddannet psykolog fra Københavns Universitet, med speciale i arbejds- og organisationspsykologi.Fold sammenLæs mereFoto: Mathias Svold. Det, Tine Toft Nørgaard kalder »vejen til forandring«, er noget, hun omtaler i sin bog»Når livet kommer på arbejde«, der udkom sidste efterår. Den handler om at skabe den rigtige balance i et »grænseløst« arbejdsliv. Metoden er inspireret af britiske forskere, der har arbejdet med at forme en »mere meningsfuld hverdag«, og den bygger på interview med næsten 200 mænd og kvinder i alderen 30 til 50 år, som alle havde mindst ét hjemmeboende barn. Derudover har Tine Toft Nørgaard gennem sit arbejde gjort en dyd ud af at udfordre et begreb, der har vundet indpas i samfundet:work-life-balance. Målet er at finde den helt rigtige balance i livet, hvor arbejde og privatliv har en ligeværdig plads. Står det til Tine Toft Nørgaard,skal begrebet dog helt aflives. »Der er et billede af en balance, som vi skal stræbe efter. Men det er ofte nærmest umuligt at opnå,« siger erhvervspsykologen. Hendes erfaring er, at der ikke findes en ligevægt mellem de to størrelserworkoglife, og at begrebet siger, at man ikke må blande de to ting sammen. »Det er slet ikke sådan, vi arbejder i dag. Jeg tror for eksempel ikke nødvendigvis, at det er usundt at tage arbejdet med hjem,« siger hun og tilføjer: »I dag er manges arbejdsliv så fleksibelt, at det godt kan flyde sammen. Så handler det mere om at kende sine grænser og prioriteringer.« Derudover, påpeger hun, kan man godt mistrives i en periode, som ikke nødvendigvis betyder, at man står over for en stor forandringsproces. Er du i tvivl om, hvorvidt du blot er i en fase, har hun også et råd: »Gennemgå de fem trin og læg det så fra dig. Vent et par uger og tag det op igen. Hvis du bliver ved med at mistrives, er det nok ikke en fase,« siger hun. Spurgt til, hvordan man kan være sikker på, at forandringen giver det, der er behov for, svarer Tine Toft Nørgaard – måske – det åbenlyse: »Det kan man aldrig være sikker på. Men nogle gange er det alligevel værd at prøve.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/overvejer-du-ogsaa-en-drastisk-aendring-i-dit-arbejdsliv-psykolog-har-fem",
            "image_url": null,
            "publication_time": "Torsdag d. 24. oktober 2024, kl. 20.50",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}