{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/overlaeger-sundhedsstrukturkommissionen-mangler-den-erfaring-som-skal",
        "title": "Overlæger: Sundhedsstrukturkommissionen mangler den erfaring, som skal til for at svare på, hvordan et så dyrt sundhedsvæsen kan fungere så dårligt",
        "content": "Endnu en statslig kommission er nedsat – denne gang ensundhedsstrukturkommissionbestående af personer med administrativ erfaring og skibsreder Søren Skou med dokumenteret forretningsmæssig succes. Ingen af medlemmerne har erfaring i varetagelse af kerneydelsen på et hospital, det vil sige deltagelse og indsigt i behandling og pleje af patienter. Andre læger, som varetager patientbehandling, hari Berlingske udtrykt bekymringover dette udgangspunkt i arbejdet, hvor forventningen er en omkalfatring af organiseringen af arbejdet i sundhedsvæsenet, således at sundhedsvæsenet kan sikre befolkningen tilfredsstillende behandling fremover. For status quo er ubærlig for patienter, som ikke får rettidig og kyndig behandling, og for det personale, som varetager den direkte patientkontakt. Vi vil gerne slutte os til kritikken af sammensætningen af kommissionen. For et kendskab til sundhedsvæsenets funktion er afgørende for at kunne svare på, hvordan et så dyrt sundhedsvæsen, med så mange højtuddannede ansatte, kan fungere så dårligt. Det er velkendt, at der på intet tidspunkt har været ansatså mange læger og sygeplejerskeri sundhedsvæsenet som aktuelt, hvorfor det helt berettiget vækker harme blandt patienter, at ventetidsgarantier ikke overholdes, og atkræftskandaleni Aarhus kan opstå, uden at der er grebet ind fra administrativt hold. Eksempelvis er der i perioden 2001-2021 sket en øget bemanding af speciallæger på sygehusene fra 5000–9000 årsværk og tæt på fordobling af antallet af yngre læger, hvorfor det virker utroværdigt, når Lægeforeningen og administratorer advarer om speciallægemangel. Det øgede antal ansatte i sundhedsvæsenet under coronaepidemien, hvor budgetterne var vidtåbne, er endda ikke medregnet. Vores egen erfaring med et øget antal speciallæger er et vedvarende flow af disse til funktioner, som ikke bidrager til patientbehandlingen. Lægeforeningen bidrager alene til løsning af sundhedsvæsenets problemer med krav om flere ressourcer – i landet med verdens dyreste offentlige sektor – og mere fokus på ledelse med etablering af nye ledelseslag, som har trukket flere læger væk fra patienterne. Således er der iseneste overenskomstmellem Regionerne og Lægeforeningen på hver afdeling indført et nyt ledelseslag af ledende overlæger under en cheflæge, hvilket betyder, at selv små provinsafdelinger nu har en cheflæge og flere ledende overlæger med dertil hørende mødeaktivitet og administrative dage. Lægeligt lederarbejde er for de fleste overlæger lidet attråværdigt på grund af mangel på reel indflydelse på driften af egen afdeling. Dette er forklaringen på de hyppige vanskeligheder i dag med at besætte ledelsesstillinger med markante ledelsesprofiler. I dag indebærer ansættelse i lægelige lederstillinger, at man køber ind på diverse overflødige beskæftigelser af blandt andet sygeplejepersonaler, som med fordel kunne varetage patientnært arbejde. Der er de seneste år ansat en række professorer og lektorer inden for læge- og sygeplejeforskningen, som er trukket væk fra patientbehandlingen, således at de i dag på et arbejdsskema rubriceres som havende »forskningsdage eller universitetsdage« eller slet og ret ikke er anført. De indgår typisk kun i begrænset omfang i forpligtende arbejde med patienter i ambulatorier, sengeafsnit eller i vagtarbejdet. Ved opslag i den videnskabelige søgemaskine »PubMed« fremgår det, at mange forskningsmæssige bidrag har ringe »impact factor«, det vil sige videnskabeligt mindre betydningsfuld forskning og under alle omstændigheder ikke noget, som bidrager til nye vigtige erkendelser. Oftelæses denne forskning ikke af andreend forfatterne og redaktøren på tidsskriftet. Ligeledes er der sket en voldsom opnormering af antallet af ph.d-studerende specielt indenfor det lægevidenskabelige område, således at mange unge læger forlader det patientnære arbejde i tre-fem år med et ofte pauvert forskningsudbytte. Selvom ph.d.-studiet principielt er en forskeruddannelse til fortsat videnskabeligt arbejde, er det kun et fåtal, som viderefører forskningen, og det er vores erfaring i samtaler med mange yngre læger, at ph.d.-stillingerne kun er tiltrådt for at opnå de eftertragtede uddannelsesstillinger i meget søgte specialer. En helt simpel måde at påbegynde oprydningen i sundhedsvæsenet inden for det lægefaglige kunne være for hver afdeling at se på det månedlige arbejdsskema med angivelse af lægernes dagarbejde og se, hvor mange ansatte, som står til forskning, sundhedsplatformsarbejde, ledelsesdage, administration, universitetsdage, uddannnelseskoordinering eller er så selvadministrerende, at de slet ikke er angivet til nogen funktion. Samme øvelse kan med fordel også gøres blandt sygeplejepersonaleledelsen og diverse sygeplejestillinger, som ikke indgår i patientnært- og vagtarbejde. »Ligeledes er der sket en voldsom opnormering af antallet af PhD-studerende specielt indenfor det lægevidenskabelige område, således at mange unge læger forlader det patientnære arbejde i tre-fem år med et ofte pauvert forskningsudbytte,« skriver kronikørerne.Fold sammenLæs mereFoto: Morten Stricker. Ligeledes bør man se på selve organiseringen af det kirurgiske felt på sygehusene. Mange kirurgiske kolleger beretter tankevækkende om betydelig højere effektivitet i den private sektor og mere tilfredsstillende arbejdsforhold uden administrative byrder. Hidtil er rådgivningen af politikere og myndigheder varetaget af diverse fagforeningspersoner, cheflæger, ledende overlæger, lægelige vicedirektører eller direktører med lægebaggrund langt fra den kliniske hverdag på et sygehus, og ofte er denne rådgivning årsagen til nutidens misere. De bør ikke blive en del af løsningen denne gang, hvis der skal komme noget konstruktivt ud af kommissionsarbejdet. Der forestår et vigtigt arbejde til gavn for de kommende patienter de næste mange år. Hvis Sundhedsstrukturkommissionen ikke formår at grave ned i ovenstående problemstillinger med den rette rådgivning, forudser vi desværre endnu et kommissionsarbejde, der ender med velbesøgt pressemøde til fremlæggelse af rapporten sammen med Sundhedsministeren og Statsministeren, hvorefter den vil ryge i rigsarkivet sammen med talrige andre rapporter, som heller ikke førte til ændringer. Morten Krogh Jensen er dr.med., overlæge og speciallæge i hæmatologi, Per Boye Hansen er overlæge og speciallæge i hæmatologi og intern medicin, og Peter Møller er overlæge og speciallæge i hæmatologi. Skribenterne skriver her som privatpersoner og ikke som repræsentanter for deres arbejdsplads ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/overlaeger-sundhedsstrukturkommissionen-mangler-den-erfaring-som-skal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1667690/24404523-bispebjerg-hospital-lge-den-23-oktober-2018.jpg",
            "publication_time": "Tirsdag d. 25. april 2023, kl. 08.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}