{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/over-hver-tredje-forsker-paa-universitet-er-nu-udlaending-man-kan-begaa",
        "title": "Over hver tredje forsker på universitet er nu udlænding: »Man kan begå sig på engelsk. Fra manden på gulvet til professoren«",
        "content": "De kommer fra EU og Norden, de kommer fra USA og Kina, og de er efterhånden her, der og alle vegne. Der bliver ifølge nye tal ansat flere og flere udlændinge til at forske og dermed også undervise på universiteterne, på nogle af dem er der allerede nu flere udlændinge end danskere, og fremover vil der formentlig bare blive ansat endnu flere med udenlandsk pas. Men spørgsmålet er, hvad det betyder for dansk som forsknings- og formidlingssprog, og hvad det betyder for undervisningen og dermed også de studerende, når undervisningen ikke er på dansk. I stedet for dansk bliver der undervist på engelsk. Altså risikerer det danske sprog at lide det, der bliver kaldt domænetab. Ifølge Dansk Folkepartis (DF) uddannelsesordfører vidner udviklingen da også om, hvordan »det danske sprog er presset«. »Studerende lærer mindre, når de bliver undervist på engelsk. Dansk er deres modersmål. Hvis de skal have fuld udbytte af deres undervisning, skal det være på deres modersmål,« mener Alex Ahrendtsen. Ifølge studerende Thomas Holst Padkjær er det »ikke et problem at blive undervist på engelsk, hvis bare kvaliteten er god nok«. »Men vi har haft enormt mange undervisere, som ikke har været gode nok til det engelsk, som det kræver at skulle stå og undervise foran 200 studerende til en forelæsning,« siger han. Thomas Holst Padkjær læser statskundskab på Københavns Universitet og er her fotograferet i universitets administrationsbygning på Frue Plads.Fold sammenLæs mereFoto: Søren Bidstrup. Thomas Holst Padkjær er ud over at læse statskundskab på Københavns Universitet (KU) også formand for det socialdemokratiske Frit Forum i København. »For mange forskere kan det måske være svært at videreformidle deres forskning på engelsk, fordi det ikke er deres modersmål. Det kan gøre dem mindre frie og dårligere til at formidle deres forskning,« siger han. De nye tal for antallet af videnskabeligt ansatte på de otte universiteter stammer fraforskerforum.dkog dermed også den akademiske fagforening DM. De afslører, at 43 procent af forskerne på de otte universiteter i dag er udlændinge. På tre af dem er der nu flere udlændinge end danskere. Tallene fraforskerforum.dkafslører også, at forskere med andet pas end dansk i særdeleshed er at finde blandt adjunkter, postdocs og ph.d.er. Blandt professorerne er 77 procent dog danskere, mens det samme gælder for 72 procent af lektorerne. Se tallene for alle universiteterneher. På DTU er rektor Anders Bjarklev kun glad for de mange udenlandske kollegaer. Ifølge ham er det »ikke et problem, men en fordel«, at miljøet på DTU er internationalt. Således er undervisningen på kandidatdelen eller masteren i dag på engelsk, mens den »som udgangspunkt« er dansk på bachelordelen. »Der er klart ønske fra det danske erhvervsliv, at vores kandidater har et fagligt højt niveau på engelsk,« fortæller han. Men bliver det danske sprog så ikke presset? »Ikke på vores område, ingeniørområdet,« lyder det fra Anders Bjarklev: »Man bliver ikke dårligere til dansk, fordi man også taler engelsk. Men det internationale forskningssprog er engelsk.« Ifølge rektoren »skal vi huske på, at universiteter er internationale og globalt orienterede virksomheder«. »Vi er naturligvis også danske, men vi er globale i vores måde at agere på. Det er sådan set vores forpligtelse over for det danske samfund,« mener han. Som bachelorstuderende på DTU og forperson for IDA STEM Students kan Ida Skotte ikke nikke genkendende til, at hun kun bliver undervist på dansk. »På min bachelor har jeg haft utrolig mange internationale undervisere,« siger hun. Hvilket »har været okay«, men nogle gange også »fagforvirrende«, som hun udtrykker det. Ida Skotte tilføjer dog, at der blandt studerende på ingeniøruddannelsen som professionsbachelor er flere reservationer over for undervisning på engelsk. En uddannelse, der ellers bliver udbudt som dansk. »De er mere nervøse for, om de forstår stoffet ordentligt, når det ikke er på dansk,« siger hun og henviser til, at studerende til diplomingeniør ofte er lidt ældre og ofte har en praktisk eller håndværksmæssig baggrund. Alex Ahrendtsen understreger, at han »ikke har problemer med, at der kommer forskere hertil fra udlandet«. Ifølge ham er »det godt, at vi kan tiltrække talenter, erfaringer og løsninger fra udenlandske universiteter«. Men han beklager, at dansk i ikke mindst hovedstadsområdet og København bliver afløst af engelsk. Alex Ahrendtsen er uddannelsesordfører for Dansk Folkeparti (DF).Fold sammenLæs mereFoto: Linda Kastrup. Ikke bare på universiteter som DTU, IT-U og CBS, men i særdeles også i store virksomheder, hvor koncernsproget er engelsk. »København er så attraktiv, og der kommer så mange hertil, så man ikke behøver at tilegne sig dansk,« fortæller Alex Ahrendtsen: »Man kan begå sig på engelsk. Fra manden på gulvet til professoren.« Derfor har Alex Ahrendtsen et forslag til universiteterne. Et forslag, som han om nødvendigt er villig til at gøre til lov. »Efter tre år må man forvente, at de udenlandske forskere læser og skriver dansk. Efter fem år må man forvente, at de kan undervise på dansk. Kan de ikke det, så kan de ikke blive fastansat,« siger han. I dag er det op til de enkelte institutioner selv at stille danskkrav til deres ansatte. Rektor Anders Bjarklev forklarer, at der på DTU er »en forventning om, at forskerne inden for tre-fire år kan undervise på dansk«. Men ikke et krav? »En forventning, som det er mit indtryk, at langt de fleste lever op til det.« Ifølge formand for DM Universitet og lektor på Københavns Universitet (KU), Brian Arly Jacobsen, »mestrer de fleste studerende i dag engelsk«. Derfor er det også »relativt uproblematisk mange steder«. »Men der er ettipping pointfor, hvor meget man som universitet kan tåle i forhold til at kunne formidle på dansk,« vurderer han. Han henviser dog også til, at undervisningen inden for kulturdannende fag som dansk og historie nødvendigvis må foregå på dansk. Det ændrer dog ikke ved, at internationaliseringen er kommet for at blive. Således sagde uddannelses- og forskningsministeren for nylig tilBerlingske, at Danmark kommer til »at åbne vores uddannelsessektor på en anden måde, end vi gør i dag«. Ifølge Brian Arly Jacobsen vil det betyde, at endnu mere undervisning og opgaveaflevering vil komme til at foregå på engelsk. Så der vil komme mere engelsk? »Sådan må det være,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/over-hver-tredje-forsker-paa-universitet-er-nu-udlaending-man-kan-begaa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1737494/24575302-thomas-holst-padkjr-lser-statskundskab-og-er-for.jpg",
            "publication_time": "Lørdag d. 18. november 2023, kl. 10.29",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}