{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/overdommerne-hos-anders-holch-povlsen-er-der-nul-krise-nul-taarn-og-nul",
        "title": "Overdommerne: Hos Anders Holch Povlsen er der nul krise, nul tårn og nul sexisme",
        "content": "Bestsellers ejer og topchef, Anders Holch Povlsen, tager ugens største optur. Han har gennemført en digital revolution og sælger nu mere tøj online end i butikkerne. Også tillykke til Holch Povlsen for at være øverste leder af en af Danmarks få sexismefri arbejdspladser. På glad optur er også Danmarkscomeback king, Peter Warnøe. Ugens største nedtur tager en hyppig gæst hos overdommerne, nemlig Danske Banks Chris Vogelzang, som fyrer 1.600 ansatte i håb om at få en bedre bank. Nu står der idiot på ryggen af de stakkels mennesker.  Anders Holch Povlsen: Bestseller – en slags Edens Have Interessen for Bestseller og Anders Holch Povlsen er usvækket elektrisk og dækker efter coronakrisen over en oprigtig interesse for, hvordan det faktisk går med modegiganten med 26 milliarder kroner i omsætning. Ganske godt. Holch Povlsen fortæller iBørsen, at virksomheden har gennemgået en digital revolution under coronakrisen. Bestseller sælger efter krisen mere tøj online end i sine fysiske butikker og har magtfuldt transformeret sig selv i en svær krisetid. Malurten er, at Anders Holch i samme interview begraver sit 320 meter højetårn i Brande. Overdommerne synes, at det er sært med ensom pind på heden, så tillykke med det. Men også tillykke til Bestseller med at være ensexismefri arbejdspladsfor de 17.000 medarbejdere: »Vi har ikke engang haft et kapitel i vores personalehåndbog om det emne,« siger Anders Holch Povlsen, som nok kender medarbejderbibelen. Bestseller er altså en slags Edens Have for de ansatte – intet mindre. Er hemmeligheden mon nul æbler i frugtordningen, spørger overdommerne sig selv og sender en tanke til Adam og Eva før syndefaldet. Henning Kruse Petersen: Skraldemanden genopfinder affaldet Du troede måske, Henning Kruse Petersen var en hanelefant?Fold sammenLæs mereFoto: Søren Bidstrup. Kan 4.100 virksomheder tage fejl? Det ved overdommerne ikke, men man kan konstatere, at det rykker ovre hos bankudfordreren og fintechvirksomhedenLunar. I 2019 fik Lunar en rigtig banklicens og nu også til at trække erhvervskunder ind i butikken, fortæller bankdirektøren – som hos Lunar kalder sig adm. direktør – Peter Smith tilBørsen. Ifølge Smith trækker Lunar knap hver tredje nye iværksættervirksomhed, der stiftes, ind i den nye bank. Danske Bank, der er ved at fyre sig til at blive en bedre bank, behøver næppe at få søvnløse nætter lige nu og her, fordi Lunar stadig ikke tilbyder den kompleksitet og ekspertise, som storbankerne leverer. Men tænk på Lunar som den oplagte bank til den ukomplicerede virksomhed, der måske også bruger Martin Thorborgs Dinero til at håndtere regnskabet og regningerne. Ifølge Trustpilot elsker kunderne deres nye bank, når de ikke glemmer at tage telefonen. Formanden må være stolt. Finanskrisens skraldemand nummer ét som tidligere chef for Finansiel Stabilitet Henning Kruse Petersen er bestyrelsesformand i Lunar, der har rejst en halv milliard fra stærke investorer som Seed Capital og Chr. Augustinus Fabrikker. Ja, selv skraldemænd kan genopfinde sig selv og udfordre deres gamle branche. Peter Warnøe: The comeback king Serieiværksætter, charmør og eksrigmand Peter Warnøe overraskede alle med at komme styrket ud af et forlig med ærkefjenden Lars Tvede og hente hundredvis af millioner hos investorerne.Fold sammenLæs mereFoto: Asger Ladefoged. Det blev en fantastisk uge for en af reservatets frække profiler, eksrigmand og charmør Peter Warnøe. Indrømmet, overdommerne havde ikke set det komme, at Warnøe var i stand til at rysteet års alvorlige beskyldninger om ulovligheder af sigsom en våd hund og tage magten over det gyldne ventureselskab Nordic Eye. Siden sidste sommer har den beundrede forfatter og investor Lars Tvede tampet løs på sin tidligere ven og beskyldt ham for alt fra skattesnyd til at tage af kassen hos Nordic Eye – og meldt ham til Bagmandspolitiet for bedrageri og mandatsvig. Det har gjort indtryk på overdommerne, at Lars Tvede har været sekunderet af respekterede navne somSAS-formanden Carsten Dillingog PFA-næstformanden Jens Ulrik Mousteni kritikken af Warnøe. Men nu er alt glemt, for Warnøe har vist sig somrainmakeren, der netop har skaffet250 millioner friske kroner til Nordic Eye, samtidig med at han planlægger en Fond 2 på over en milliard kroner.   Chris Vogelzang: Fyrer sig til en bedre bank Danske Banks topchef Chris Vogelzang kommunikerer ligeså katastrofalt som forgængeren Eivind Kolding.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Det må være vaskeægte Double Dutch, når Danske Banks hollandske topchef siger, at hanfyrer 1.600 medarbejderefor at blive en bedre bank. For uindviede kan udtrykket frit oversættes til volapyk, og det cirkulerer i øjeblikket, når finanssektoren forsøger at forstå Chris Vogelzangs (hollandske?) management-model. Overdommerne føler med de hundredvis af fyrede medarbejdere, som nu må forlade deres arbejdsplads med et stempel i nakken om, at de er idioter – og med de tilbageværende ansatte, som skal fordøje, at deres fyrede kolleger var fjolser. Chris Vogelzang er efterhånden en hyppig gæst hos overdommerne. Med hvidvasksagen var Danske Bank bagud på point, da han tiltrådte sidste sommer. Men tvivlen om hans evne til at trække banken oven vande har fået ny næring siden hans forkludrede håndtering af bankens gamle inkassosager. Vogelzangs katastrofale kommunikation om fyringsrunden begynder at minde om Eivind Koldings kommunikative fejlskud – New Normal-kampagnen. Lars Seier Christensen: Flyv op til Vorherre og bed om godt vejr – igen Jysks afdøde stifter, Lars Larsen, kaldte udlandsdanskere i skattely for forrædere. Den dom ramte i manges øjne Lars Seier Christensen.Fold sammenLæs mereFoto: Oscar Scott Carl. Saxo Bank-stifteren Lars Seier Christensen er aldrig blevet fuldgyldigt medlem afthe etablishment,efter atsengetøjsikonet Lars Larsen skældte udpå danske erhvervsfolk, der flyttede i skattely i udlandet, og kaldte det »forræderi«. Lars Seier er ganske rigtigt flyttet til Schweiz med sin familie, men overdommerne erindrer stilfærdigt om, at stort set alle hans investeringer ligger i Danmark, ligesom hans investeringselskab Seier Capital er registreret her. I den forløbne uge bukkede Lars Seiershotelportal Nustay under for coronakrisen og gik konkurs.. Portalen er et af rigmandens mange porteføljeselskaber, hvoraf flere inden for cykelsport, fodbold og restauranter har problemer. Seier har siden Saxo-tiden tydeligvis fulgt sit hjerte i sine investeringer – respekt for det. Nu må han som mariehønen bede Vorherre om godt vejr. Overdommerne under rigmanden endnu etlucky punch. Kvinderne: Ikke plads til 931 billeder, sorry  Det var en skidt uge for glasloftet. Man kan vel sige, at der i stedet for flere revnede ruder i det glasloft, som danske kvinder har talt om at smadre i årtier, blev sat nogle nye friske ruder i. I hvert fald så faldt antallet af kvindelige topchefer påBerlingskes årlige Guld1000-listeover Danmarks største virksomheder fra 75 i 2019 til 69 i år. Et ironisk datapunkt midt i en stor national sexismeballade, som også handler om, hvorvidt kvinder behandles på samme måde som mænd i erhvervslivet. På sociale medier spekuleres der i, at kvinder ikke har lyst til at være topchefer eller ikke har de rette kompetencer. Man kan svare rigtigt meget på den slags bortforklaringer, men de har da ret så langt, at det er menneskeligt ikke at jagte noget eller forberede sig på noget, der åbenlyst er temmelig urealistisk. Og så er vil tilbage ved grundproblemet. Overdommerne konstaterer, at intet peger på, at kvinderne er mindre kvalificerede end mænd til at blive topchefer. Overdommerne konstaterer også, at mandlige topchefer taler rigtigt meget om alt det, de gerne vil gøre for at bringe kvinder i stilling til topjob i erhvervslivet. Den nedre grænse for antallet af kvindelige topchefer er ikke 69 – den er nul. Det ved vi nu.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/overdommerne-hos-anders-holch-povlsen-er-der-nul-krise-nul-taarn-og-nul",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/134/1343186/23545091-business.jpg",
            "publication_time": "Fredag d. 09. oktober 2020, kl. 18.56",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}