{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/bolig-bil-og-baad/oversigt-saa-sikre-er-bilerne-fra-aargang-2014",
        "title": "OVERSIGT: Så sikre er bilerne fra årgang 2014",
        "content": "I alt 37 biler med interesse for det danske marked har mødt muren. Af dem har 17 modeller fået de maksimale fem stjerner. 14 nye biler må nøjes med fire, mens konstruktørerne af 6 bilmodeller må erkende, at der sikkerhedsmæssigt er lang vej igen, eftersom deres spritnye produkter kun hiver tre stjerner ned fra sikkerhedshimlen. Ingen har fået færre end tre. I denne PLUS-pakke får du: Opret abonnement på B PLUS og få oversigten over de mest sikre biler i 2014 - du får også adgang til tusindevis af artikler, guider og reportager i B PLUS-universet I alt 37 biler med interesse for det danske marked har mødt muren. Af dem har 17 modeller fået de maksimale fem stjerner. 14 nye biler må nøjes med fire, mens konstruktørerne af 6 bilmodeller må erkende, at der sikkerhedsmæssigt er lang vej igen, eftersom deres spritnye produkter kun hiver tre stjerner ned fra sikkerhedshimlen. Ingen har fået færre end tre. Betragter vi stjernehøsten klasse for klasse, er det ikke overraskende, at der er forholdvis færrest små biler med topkarakteren fem stjerner. Kun Skoda Fabia, der endnu har dansk premiere til gode, kan bryste sig med dette adelsmærke. Blandt de kompakte multibiler - MPV-modellerne - er det ikke stort bedre. Kun Golf Sportsvan får fem stjerner, når vi benytter Euro NCAPs klasseopdeling, der pudsigt nok ikke svarer til den vi benytter i Danmark. Derfor har vi slået kompaktbilerne sammen med de små MPV og cross-over-bilerne af tilnærmelsesvis samme størrelse, og denne samlede klasse tæller 14 testede biler. Heraf har fem fået fem stjerner, fire har fået fire stjerner, og overraskende nok har hele fem modeller fra denne klasse fået kun tre stjerner. I de større klasser hersker total stjernefest. Blandt SUVerne og i business-klassen opnår alle uden undtagelse fem stjerner.Alt andet lige synes man stadig at kunne benytte den gamle doktrin, at store biler er sikrere. Endda i højere grad end stjernerne indikerer, for bilerne måles indbyrdes i deres respektive klasser. En lille bil med fem stjerner kan således godt være mindre sikker en stor med fire stjerner.Resultaterne for de fire sidst testede biler blev offentliggjort i onsdags og bød ikke på store overraskelser. Audi A3 Sportsback e-tron og Jeep Renegade fik fem stjerner. Kia Soul og den langt hen ad vejen identiske el-udgave Kia Soul EV klarede testen til fire stjerner.Danmarks repræsentant i Euro NCAP, Søren W. Rasmussen fra FDM/Motor, peger på, at 2014-resultaterne trods en del tre-stjernede resultater beskriver en god tendens.»Det, vi ser, er resultatet af stadigt skrappere krav for at få topkarakter. Bilerne varierer mere end tidligere, hvor det i perioder næsten var en selvfølge med fem stjerner. Desværre kan man ikke uden videre omregne de gamle karakterer til de nye, for der indgår nye krav til bilerne. Og i 2015 bliver denne tendens med garanti endnu mere udpræget. 1. januar indføres yderligere en række nye testkrav til bilerne,« siger den biltekniske redaktør hos FDMs blad Motor. Blandt de fire seneste testede modeller, der som nævnt blev offentliggjort for tre dage siden, finder Søren W. Rasmussen testen af plug-in-hybriden Audi A3 e-tron mest interessant, fordi det er en bil med både benzinmotor, elmotor og batteri. Som crashtesten viste, er det imidlertid ikke noget, der har betydning i forhold til sikkerheden. Trods en anmærkning omkring airbag`en i førersiden klarede bilen crashtesten til fem stjerner.Også den lille SUV Jeep Renegade høster fem stjerner. Hvorvidt puljens sidste biler Kia Soul og Kia Soul EV kommer til salg i Danmark, er endnu uvist. Vi har taget dem med i oversigten, mens vi har udeladt modeller fra Lexus, MG og et par stykker fra Peugeot/Citroen, der ikke sælges i Danmark.Fra nytår hæver Euro NCAP som nævnt atter barren. Det betyder blandt andet, at nye biler fremover skal have automatisk nødbremsesystem (AEB), hvis de skal opnå fem stjerner. Derudover indføres en supplerende frontaltest, hvor hele biles front rammer barrieren, og ikke kun de 40 procent, som tilfældet har været hidtil. Testdukkerne bliver fra årsskiftet mere »fintfølende« i forhold til at måle belastninger ved en kollision. Euro NCAPs nye 2020-køreplan sigter ligeledes mod en bil-mod-bil offset test i 2020, hvor frontaltesten i øjeblikket kun er bil mod barriere.»Det bliver fremover langt sværere at få fem stjerner. Kravene er dog ikke urealistiske høje, men med til at fastholde bilproducenternes arbejde med hele tiden at forbedre sikkerheden i og omkring nye biler,« siger Søren W. Rasmussen.I skemaet kan du se, hvordan årets crashtestede biler har scoret i de fire kategorier: ’sikkerhed for voksne’, ’sikkerhed for børn’, ’sikkerhed for fodgængere’ og ’niveau af passivt sikkerhedsudstyr’. Mini Cooper tilbyder dårligste sikkerhed for børn med kun 73 pct. af det opnåelige.Fold sammenLæs mereDårligste beskyttelse af vokse finder vi i Citröen Berlingo og søstermodellen Peugot Partner. Scoren er betænkelig 56 pct. af det opnåelige.Fold sammenLæs mereCitröen C4 Cactus med 80 pct. af det opnåelige mest skånsomme bil over for fodgængere i tilfælde af kollisionFold sammenLæs mereBedste voksenbeskyttelse tilbyder Mercedes-Benz GLA-klasse med 96 pct. af det opnåelige antal point. Den sydtyske SUV præsterer også bedste beskyttelse af børn i kabinen.Fold sammenLæs mere Du kan enten forstørre skemaet eller downloade det til din computer og printe det ud.  Oversigt - De mest sikre biler 2014.PDF ",
        "metadata": {
            "source": "https://www.berlingske.dk/bolig-bil-og-baad/oversigt-saa-sikre-er-bilerne-fra-aargang-2014",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/74/749867/8044867-citroen-cactus.jpg",
            "publication_time": "Torsdag d. 18. december 2014, kl. 12.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}