{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/pandemien-har-vendt-op-og-ned-pa-stort-set-alt-nu-er-kobenhavn-ikke",
        "title": "Pandemien har vendt op og ned på stort set alt – nu er København ikke længere blandt verdens bedste byer at leve i",
        "content": "Coronakrisen har tæret på livskvaliteten i Europas store byer, og selvom mange i Danmark formentlig mener, at vi her til lands er sluppet nådigt gennem krisen, er det gået væsentligt bedre mange andre steder i verden. Det kan man læse ud afThe Economists årlige rangliste over verdens bedste – og værste – storbyer at leve i. Listen blev udgivet onsdag. Generelt har mange europæiske byer oplevet en rutsjetur ned ad listen, mens især byer i Australien og New Zealand har nydt godt af, at de to lande i forhold til smitten i høj grad er lykkedes med at isolere sig fra resten af verden. Dette har et langt stykke hen ad vejen betydet, at borgerne i de to lande har kunnet leve et liv som før coronakrisen med festivaler, koncerter og fri færden uden mundbind. Således er verdens bedste storby at leve i netop nu New Zealands største by, Auckland. I hvert fald ifølge The Economist. Omvendt har Østrigs hovedstad, Wien, som i flere år har ligget nummer et på listen, måttet taget turen ned til en 12.-plads, mens Hamburg i Tyskland, som tidligere var placeret som nummer 13, er faldet til en 47.-plads. Kun Schweiz er blandt de europæiske lande repræsenteret i top-ti. Det er især et øget pres på sundhedsvæsenet, der har gjort livet sværere i de europæiske storbyer, hvor Tyskland og Frankrig skiller sig negativt ud. København er heller ikke gået fri af en nedtur. I flere år har København været at finde i top-ti over verdens bedste byer at leve i. De seneste to opgørelser fra 2019 og 2018 havde placeret den danske hovedstad som nummer ni, men i år er København faldet ud af toppen.  Det er endnu ikke muligt at se, hvor på listen København nu befinder sig, men det fremgår dog, at byen klemmer sig ind i top-ti, når det kommer til kultur og miljø, som er et af de fem kriterier, The Economist benytter til at rangliste byerne. The Economist Intelligence Unit, som er et analyseinstitut, der hører til mediet The Economist, har taget stabilitet, sundhedsvæsen, uddannelse, infrastruktur samt kultur og miljø i betragtning. Globalt viser analysen, at levestandarden i de 140 ranglistede storbyer er faldet med syv ud af 100 indekspoint. Dette har omkalfatret toppen af listen, mens bunden ser nogenlunde ud, som den har gjort i efterhånden flere år. Den absolut værste by på listen at leve i er således fortsat Syriens hovedstad, Damaskus, ligesom adskillige af de øvrige byer i den kedelige ende af listen ligger i Stormellemøsten og i Afrika.  Ifølge analysen bliver en afgørende faktor for levestandarden i verdens byer også fremover håndteringen af coronakrisen. Det handler om at undgå nedsmeltninger af sundhedsvæsener, som man har set det i Indien og i Brasilien, og det handler om vaccineudrulninger. Sidstnævnte bliver især en udfordring i de fattigste lande, som ifølge The Economist ser ind i en fortsat forværret sundhedssituation.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/pandemien-har-vendt-op-og-ned-pa-stort-set-alt-nu-er-kobenhavn-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/143/1431153/23769612-.jpg",
            "publication_time": "Onsdag d. 09. juni 2021, kl. 12.30",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}