{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/pandora-klar-til-kinesisk-eventyr",
        "title": "Pandora klar til kinesisk eventyr",
        "content": "De kinesiske varemærkemyndigheder kan ikke længere spænde ben for Pandoras fremmarch i Kina. Den selvsikre melding kommer fra den danske smykkeproducent, der den seneste måned har fået klø på aktiemarkedet efter udfordringer på det australske, tyske og danske marked. Pandora fik en omtumlet start i Kina med afslag på sin første varemærkeansøgning, og afslaget fik analytikere til at tvivle på Pandoras muligheder i landet. Men bekymringen om rettighederne har ikke længere bund i virkeligheden, lyder det fra Pandora. For den danske smykkevirksomhed har haft held til at købe sit eget navn i Kina af en konkurrerende kinesisk smykkeproducent. »Vi har købt varemærket af den pågældende ejer. Så Pandora skrevet med kinesiske skrifttegn er nu i vores ejerskab,« siger Pandoras Chief Development Officer Thomas Ryge Mikkelsen, der forventer, at myndighederne dermed sætter sit godkendelsesstempel på Pandoras varemærkeansøgning inden årets udløb. Pandoras køb af eget navn kan have stor betydning for smykkekoncernens forretningsmuligheder i Kina. »Det er ekstremt vigtigt for Pandora at få rettighederne til sit brand og navn i Kina, så andre ikke kan udnytte det,« siger Søren Løntoft Hansen, aktieanalytiker i Sydbank. »Varemærkerettigheder er noget af det grundlæggende, som skal være på plads for en virksomhed, der skal slå bredt igennem, og Pandora skal nok få brug for rettighederne i Kina, hvor konkurrencesituationen er benhård, og der skal kæmpes mod både konkurrenter og kopister,« siger Søren Løntoft Hansen. Varemærkerettigheder i Kina går sjældent til under én million kroner, men de penge kan være nødvendige at give ud, mener Lone Prehn, partner i IP konsulentfirmaet Zacco, der rådgiver om international varemærkelovgivning. »Som ny virksomhed i Kina er det afgørende at sikre sig varemærkerettigheder lynhurtigt. Der står mange på spring i Kina, som er klar til at udnytte situationen, hvis der ikke er styr på rettighederne,« siger hun. I Pandoras børsprospekt fra efteråret 2010 advarede selskabet selv om, at de manglende rettigheder i Kina kunne betyde, at virksomheden måtte ændre sit brandingmateriale eller indgå bekostelige royalty-aftaler. Men også den bekymring er afblæst med købet af navnet. »Vi har ikke måttet ændre brandingmateriale eller indgå royalty-aftaler, og det forventer vi heller ikke bliver nødvendigt nu,« siger Thomas Ryge Mikkelsen.  Pandora er indtil nu ikke kommet særlig langt i Kina. Smykkevirksomheden har kun slået dørene op i fem butikker, men med rettighederne på plads kan Pandora rulle en stor kinesisk masterplan ud. »Vi har en plan for cirka 60 kinesiske byer, hvor vi skal være inden for de næste fem år, og vi skal have mere end én butik i hver by,« oplyser CEO i Pandora Mikkel Vendelin Olesen. Smykkekoncernen har allieret sig med fire partnere i Kina, som skal åbne konceptbutikker for Pandora. Ifølge Vendelins plan skal Pandora først etablere og markedsføre sig lokalt. Herefter vil Pandora markedsføre sig nationalt formentlig ved blandt andet at få kinesiske kendisser til at gøre reklame for smykkerne. Pandora ønsker ikke at oplyse, hvad selskabet har måttet betale for Pandora-navnet i Kina.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/pandora-klar-til-kinesisk-eventyr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/353617/4297117-pandora-har-kbt-sit-eget-navn-i-kina.jpg",
            "publication_time": "Torsdag d. 23. juni 2011, kl. 05.00",
            "author": "Ole Hall",
            "related_links": [],
            "attachments": []
        }
    }
}