{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/panser-med-plads-til-den-hoeje-hat",
        "title": "Panser med plads til den høje hat",
        "content": "Man grinede eller slog sig opgivende for panden, da det for et halvt år siden kom frem, at forsvaret havde brugt millioner af kroner på at ombygge en pansret mandskabsvogn, som desværre havde fået så lavt til loftet, at der kun var plads til små soldater. Meningen var ellers den bedste. Forsvarets gamle pansrede køretøjer, der blev leveret i 60erne og 70erne, skulle sikres bedre mod Talebans nedgravede sprængladninger i Afghanistan og forsynes med bedre brandslukningssystem og indvendig beskyttelse. Men nogen havde glemt at tænke på, at når man lægger en masse stål ind i en firkantet pansret kasse, bliver der lavere til loftet. Og så risikerer soldaterne at brække nakken, hvis de kører på en mine, som trykker vognbunden og soldaterne voldsomt opad. Chefen for Forsvarets Materieltjeneste, generalløjtnant Per Pugholm Olsen, måtte gå den tunge vej til DRs nyhedsstudie i Ørestaden og forsikre, at de pansrede køretøjer, kaldet PMVere, ville blive skåret op og forhøjet. Ti PMVere med for lav loftshøjde var allerede sendt til Afghanistan, og de danske udsendte fik nu besked på kun at sætte soldater med en siddehøjde på under en meter ind i dem. Men her sluttede historien naturligvis ikke. Arbejdet for at redde projekt og soldater fortsatte. Forleden drønede en af de omstridte PMVere så rundt i en grusgrav på Skive Kasernes øvelsesterræn. Vel at mærke en af dem med plads til høj hat og almindelige soldaterstørrelser indenbords. Formålet var at vise Deres udsendte, at PMVen nu findes, og at den kan køre omtrent lige så godt, som før der blev læsset yderligere godt fire ton vægt på den. Og at den besynderlige historie er ved at finde en mere lykkelig afslutning. Ude i grusgraven vifter seniorsergent Søren Veje med armene for at få panserkassen til at køre ud over en stejl bakketop. Søren Veje har været med til at udvikle den minesikrede PMV og ved, hvad den kan. Men vognkommandøren er til daglig mekaniker og ikke særlig fortrolig med at køre 19 ton jern rundt på kanten af dens formåen, så han ryster på hovedet og vifter tilbage med et nej. Det ender med et kompromis. PMVen kører lidt frem og så hurtig baglæns igen. Et andet forsøg på at vise dens evne til at kravle opad bliver ingen succes. PMVen nægter at kravle op ad en sandbakke, der stiger med mere end 40 grader. - Den er også kun beregnet til at forcere stigninger på godt 30 grader, sukker Niels Vogelbein, projektmedarbejder i Forsvarets Materieltjeneste. Han er stolt af resultatet, og det samme er major Claus Heesakker Johansen fra panserafdelingen på Hærens Kampskole. Han var i Afghanistan for at introducere de første ti - for lave - PMVer, da historien om brøleren slap ud i Danmark. - Bagefter var det op ad bakke. Den historie skabte en skepsis blandt soldaterne. Men i løbet af en måned var det vendt, fortæller han. Belønningen kom, da en konstabel fra Livgarden skrev et brev, som starter med at fastslå, at køretøjet fungerer rigtig godt. Derpå fulgte en stribe detaljerede forslag til forbedringer, som alle, bortset fra en enkelt, er fulgt. Når materiel bruges under krigslignende forhold, skal detaljerne være i orden. Soldaten, der står først ud af køretøjet, har typisk minesøgeren i hånden, så der skal være en holder til minesøgeren lige inden for bagklappen. Der skal være holdere til geværerne, og soldaterne skal sidde i ophængte stole med benene fri af gulvet. Skal soldater overleve en minesprængning, skal de beskyttes mod tre ting: Acceleration, når køretøjet og de selv kastes i vejret. Indre organer har forskellig vægtfylde og flytter sig med forskellig hastighed. Uden dæmpning af accelerationen kan eksempelvis blodårer blive revet fra hjertet. Dernæst er der selve trykket fra eksplosionen og endelig, men ikke mindst, fragmenter. Fragmenter opstår, hvis der slås hul på panseret. Men også løse genstande inde i PMVen bliver livsfarlige, når en eksplosion sker. Et tomt patronhylster på gulvet bliver dræbende, når det farer gennem det snævre rum med fart som et projektil. Derfor er det så vigtigt, at der er rum og lommer til alle løse genstande. Det er slut med at køre i PMVer, der ligner en skraldespand indvendigt. Og alle skal være fastspændt ordentligt i de nye sæder. Selv en general vil få besked om at spænde sig fast, hvis han skulle have glemt det, fastslår Claus Heesakker Johansen. PMVen skal køre i de næste par år i Afghanistan. Her når temperaturen om sommeren over 50 grader. Fremtidige opgaver kan meget sandsynligt blive i Mellemøsten eller Afrika. Alligevel mangler der én ting i det nyudviklede køretøj: Airconditionanlæg. Og nu sker der noget spøjst. Ifølge forsvarets to eksperter fra materieltjenesten og kampskolen er aircondition fravalgt grundet pengemangel. »Vi spurgte og fik nej,« siger projektfolkene. Efterfølgende oplyser Forsvarets Materieltjeneste, at de to projektfolk tager fejl. Hæren har slet ikke bedt om aircondition, lyder det. Helt styr på projektet er der alligevel ikke. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/panser-med-plads-til-den-hoeje-hat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/608903/5584719-pmv1.jpg",
            "publication_time": "Torsdag d. 13. september 2012, kl. 07.32",
            "author": "Christian Brøndum",
            "related_links": [],
            "attachments": []
        }
    }
}