{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/paprika-steen-fylder-60-jeg-har-ikke-helt-opnaaet-det-jeg-gerne-ville",
        "title": "Paprika Steen fylder 60: »Jeg har ikke helt opnået det, jeg gerne ville«",
        "content": "Jeg ved ikke, hvad jeg havde forventet mig af Paprika Steens hjem. En slags Villa Villekulla, hvor en moderne Pippi Langstrømpe flød rundt mellem tøj, musik og kunst af den slags, der ville gøre den tidligere kulturborgmesterNico Grünfeldmisundelig. Men der er meget roligt, meget pænt og meget lyst i hendes Frederiksberg-lejlighed, hvor vi mødes, efter værtinden har hentet vindruer og brunkager, fordi hun, som hun selv siger, nu er blevet så gammel, at »hun godt bare må købe den slags«. Faktisk er hun 60 år fra i dag. Et uheldssvangert tal for en skuespillerinde. »Som 60-årig er du jo en færdigbagt person. Du er ikke længere up-and-coming,« siger Paprika Steen, der stadig har en rolle, hun drømmer om at spille.Fold sammenLæs mereFoto: Linda Kastrup. »Jeg har altid været for ung til at være gammel og for gammel til at være ung. Det har forfulgt mig hele livet,« siger hun på Paprika Steensk. Og understreger, at hun egentlig aldrig har tænkt meget over sin alder. Det kommer først nu. »Som 60-årig er du jo en færdigbagt person. Du er ikke længereup-and-coming. Du er ikke på vej. Det har jeg måske lidt svært ved at acceptere, for jeg har ikke helt opnået det, jeg gerne ville,« siger hun. Hvad mangler du at nå? »Altså, jeg har opgivet tanken om at slå igennem som barnestjerne, det gjorde jeg faktisk allerede som 26-årig.« Hun griner råt og hæst. »Men jeg har stadigvæk en følelse af, at der sker noget spændende lige om lidt, og det står lidt i kontrast til, hvor ofte vi hører, at der ikke skrives roller til ældre kvinder. Jeg tror heldigvis, at det er ved at ændre sig. Min generation sætter hele tiden nye grænser for, hvornår man er gammel. Hollywood siger, at 60 er de nye 40. Måske skal vi omkring de 80, før vi accepterer, at vi er gamle, og så vil jeg måske være en af dem, der ikke bare skulle spille bedstemor, der dør i en seng.« Føler du dig gammel? Hun kigger på mig med et åbent blik. »Jeg føler mig mest gammel, når jeg hører de meget unge bruge et sprog og en jargon, som jeg ikke helt forstår. Og når folk taler om film og serier med drager.« Paprika Steen er uddannet fra Skuespillerskolen i Odense, hvor hun kom ind efter 13 famøse forsøg. På skolen mødte hun Hella Joof, og sammen med Peter Frödin og Martin Brygmann lavede de satiregruppen Lex & Klatten. Hun har spillet et utal af roller på film og på teatret og instrueret fire spillefilm, og hun har vundet så mange priser, at hun næppe selv har tal på dem. På toppen af stuens kridhvide vitrineskab står fem Bodil-priser og holder hinanden med selskab. Der skulle 13 optagelsesprøver og fem års søgning til, før Paprika Steen kom ind på skuespillerskolen ved Odense Teater. Men hun vidste bare, at det var det, hun ville.Fold sammenLæs mereFoto: Linda Kastrup. Paprika er en form for kulturinstitution, som mange danskere er på fornavn med. For 60 år siden var det slet ikke tilladt at hedde Paprika, så dåbsattesten siger Kirstine, hvilket senere er ændret til Marikka Sofia Steen efter råd fra en numerolog. »Skriv lige, at det var i 1998, så folk ikke tror, at jeg er helt idiot,« indskyder hun. Hendes liv blev i øvrigt ikke nævneværdigt bedre efter navneskiftet, så hun holder sig til Paprika, der var forældrenes kælenavn. Paprika er hovedrolleskuespiller, filmensfirst lady, og så er hun morsom på en lidt trist måde, der får mig til at tænke på, at der måske ikke altid er så sjovt indeni Paprika Steen, som der er for os, der er sammen med hende. »Jeg opdagede, at jeg var sjov, da jeg gik på teaterskolen. Jeg er et typisk mobbeoffer-barn, der lynhurtigt kunne se, hvad de andre kunne finde på at gøre grin med. Og så skyndte jeg med at komme med joken først,« siger hun, da vi er bænket med småkager, druer og cigaretter. Efter Kim Larsens død er hun den sidste ryger i byen, har jeg læst. Og grinet af. »Humor kan mange ting, det skal man ikke undervurdere,« siger Paprika Steen, der både bruger den som ventil og kritik. I teatergruppen Guds blinde øje, som hun var med i efter teaterskolen, optrådte hun, Peter Frödin og Martin Brygmann med skøre og absurde tekster af Line Knutzon. En replik lød: »Jeg går til køkkens to kill a mockingbird. Goldfingeeer!«Og så forlod Peter Frödin scenen. »I dag siger folk, at 90erne var fulde af ironikere, der ikke tog stilling, men sådan ser jeg slet ikke på det. Der kom to tv-kanaler i de år, verden udvidede sig, og vi ledte efter et andet sprog for at kunne udtrykke, hvad vi tænkte. Det var måske ikke parodier på Poul Schlüter, men det var stadig en slags kritisk, abstrakt revy,« forklarer Paprika Steen, der nægter at forsvare gruppens tekster. »Jeg vil ikke sige, at jeg er blevet borgerlig, det er der nogen, der synes. Hvis jeg er noget, er jeg nok grøn. Men jeg mener noget. Jeg mener især noget om at være menneske,« siger Paprika Steen.Fold sammenLæs mereFoto: Linda Kastrup. Det er ellers kommet lidt på mode, indvender jeg. Især Lex & Klatten, der blev født ud af Guds blinde øje, har fået prygl for tekster som »Jeg trives bedst med hvide mennesker«. Men Paprika Steen har intet at undskylde for. »Jeg trives med hvide mennesker« er skrevet i en tid, hvor Pia Kjærsgaard kom frem, og vores udlændingepolitik blev mere og mere fjendtlig. Sketchen udstillede de fordomsfulde mennesker, der tror, at andre folk er som i tegneserierne. Hvis man synes, at den er racistisk, har man misforstået hele præmissen.« Det er ikke al humor, der overlever. Men noget gør. »Jeg møder stadig unge mennesker, der elsker Lex & Klatten, og så er der nogle andre, der har det anderledes med det.Everything is not for everybody,« konstaterer hun. Det samme kan man sige om Paprika Steens barndom. Moderen, Avi Sagild, var skuespiller, hendes mand var maler, og Paprikas far, Niels Jørgen Steen, var musiker. Det ville Paprika også være, lige indtil hun så Sanne Salomonsen synge. »Så tænkte jeg, det der kan jeg ikke nå. Så dygtig bliver jeg aldrig.« I stedet gik hun til sin mor med en meddelelse om, at hun ville være skuespiller. Hun var ni år gammel, og moderen svarede ved at give hende Shakespeares samlede værker. Paprika Steen fik sit gennembrud i Wikke &amp; Rasmussens komedie »Hannibal og Jerry«. Netop nu er hun aktuel i Thomas Vinterbergs serie »Familier som vores«, der vises på TV 2.Fold sammenLæs mereFoto: Linda Kastrup. »I min verden var der ikke noget andet valg. Det er ikke meget anderledes end landmandssønnen, der overtager bondegården,« som hun siger. Men måske var valget også noget andet. Et fast holdepunkt midt i de voksnes kaos. »Alle de kærlige og vidunderlige mennesker, som de allesammen var, skabte også en kaotisk barndom. Der var ikke så meget ro og regelmæssighed, men der blev røget meget marihuana. På et tidspunkt boede vi ti mennesker i lejligheden på Forhåbningsholms Allé, og der kom og gik hele tiden mange folk. Det var larmende og vildt, og i virkeligheden tror jeg, at jeg var et barn, der havde mere brug for ro og regelmæssighed.« Hendes bedste minder, siger hun, stammer fra somrene på Langeland. »Der havde vi bare en transistorradio, intet fjernsyn, og der stod en kane i stalden.« Den slags ro er der nogen, der har brug for, siger hun. Og når hun ser tilbage med sin snart 60-årige indsigt, mener hun, at al hverdagens kaos i barndomshjemmet forklarer, hvorfor »hun er blevet sådan«. »Jeg får stress af tvangsfællesskaber. Alle vil det så godt, men i virkeligheden vil de bare deres eget. Det var også det, jeg forsøgte at vise i »Fædre og mødre«, siger hun om filmen, der spiddede forældresamarbejdet, eller manglen på samme, på en særlig skole. Alle dine film handler faktisk om fællesskaber. Hvorfor optager det dig så meget? »Jeg ved det ikke. Måske er det, fordi fællesskabet også kræver, at man skal passe ind. Det er jeg ikke særlig god til. Jeg har heller ikke været glad for at være fastansat. Jeg var på Det Kongelige Teater i fem år, men jeg havde det svært med, at nogle andre kom og sagde, hvilken rolle jeg skulle spille. Jeg vil selv bestemme.« Der er jo også en tryghed i fællesskaber, indvender jeg. »Tja.« En hund gør i baggrunden. En meget lille hund, fornemmer man. Paprika Steen er en af de danske skuespillere, der har vundet flest priser. Udover fem Bodil-statuetter er det blevet til tre Robert-priser og nomineringer til blandt andet European Film Award og Jameson People's Choice Award.Fold sammenLæs mereFoto: Linda Kastrup. »Det er jo hundekøbing her på Frederiksberg,« siger hun så. Og fortsætter: »Der er en god replik i min julefilm, hvor hovedkarakteren siger: 'Jeg kan ikke holde mig selv ud, når jeg er sammen med de mennesker.' Og det handler ikke om, at de andre er mere forfærdelige, end hun er. Der kan være masser af kærlighed, alligevel skal man tit reducere sig selv for at passe ind. Eller rette ind. Det gælder især i familier, men i virkeligheden gælder det jo alle steder.« Men hvad er alternativet til fællesskabet? Andet end ensomheden. Hun holder igen en pause. Så siger hun: »Måske er det bare mig, der altid føler mig som en outsider. Jeg kan ikke slappe af i de der grupper. Jeg er også tit den første, der går fra et selskab. Der er måske også noget selvværd, der ikke er helt på plads. Måske er det angst. Det finder jeg vel ud af, når jeg bliver gammel.« Hendes næste film, fortæller hun, handler om venskaber. Bare for at blive i tematikken. Manuskriptet er skrevet med Jakob Weis, der også skrev manuskriptet til hendes julefilm, »Den tid på året«. De var ret enige om, at den højtid kunne være problematisk. Når det kommer til venskaber, er de mere uenige. »Man siger, at man falder til ro, når man bliver ældre, men det handler jo også om, man ikke længere rækker så meget ud. Når man er ung, har man 70 venner, og det har man ikke senere i livet. Det bliver lidt mindre. Og hvornår er man så en dårlig ven? Det har vi virkelig diskuteret.« Er du ikke nået til et sted, hvor du kan være ligeglad? »Jeg har spillet så mange tosser, så jeg er ret glad for at spille de mere afdæmpede kvinder som i 'Familier som vores' eller 'Den tid på året'. De kvinder giver mig noget ro, jeg elsker at spille dem, og jeg synes selv, at jeg er virkelig god til det,« siger Paprika Steen.Fold sammenLæs mereFoto: Linda Kastrup. »Til en vis grad, men ikke helt. Jeg tror også, at min psyke stadig leder efter et sted at falde til ro. Når man ikke har friværdi og fast arbejde, tænker man på det næste skridt. Måske ville jeg skrue ned, hvis jeg var fastansat og havde pension. Måske er det bare ikke sådan, jeg er.« Måske er det bare sådan at blive ældre, når man er Paprika Steen, tænker jeg. Så har man brug for ro for at balancere uroen. For den er der, uroen. Uanset hvornår hun er født. »Jeg er rædselsslagen for, at jeg ikke selv kan følge med tiden. At mit næste projekt bliver afvist, fordi Filminstituttet synes, at det virker gammeldags. Måske er jeg heldig, fordi jeg ikke mener noget særlig politisk. Jeg mener mere om at være menneske. Det kan man vel altid bruge.« Og hvad med skuespillet? Hvilke roller drømmer hun om at få i sine 60ere? »Jeg vil meget gerne spille hovedrollen i en lang tv-serie. Ikke kun fordi det er fast arbejde for en gammel dame som mig, men fordi det giver mulighed for at udvikle en karakter over lang tid. Og gerne en ret normal kvinde. Jeg har spillet så mange tosser, men jeg elsker de mere afdæmpede kvinder som i 'Familier som vores' eller 'Den tid på året'. De giver mig ro, jeg elsker at spille dem, og jeg synes selv, at jeg er virkelig god til det.« Og så falder den over os, roen. Selv den lille kvartershund er stille. I hvert fald et lille øjeblik. Da jeg går ned ad trapperne, hører jeg dens skingre bjæffen på gaden.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/paprika-steen-fylder-60-jeg-har-ikke-helt-opnaaet-det-jeg-gerne-ville",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1853454/24824906-skuespiller-paprika-steen-fylder-60-r-men-har-st.jpg",
            "publication_time": "Søndag d. 03. november 2024, kl. 07.58",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}