{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/paradiset-og-slangen",
        "title": "Paradiset og slangen",
        "content": "Så er der dømt havevandring. Med Ursula og Julie Andkjær Olsen som et højst usædvanligt gartnerpar er digtbogen »Have og helvede« blevet en af de mere frodigt eksotiske vækster i det litterære blomsterbed. Ursula Andkjær Olsen har skrevet, og søsteren Julie Andkjær Olsen har broderet bogstaver og klippet ord og sat sammen med collager og tegninger, så øjnene for alvor bliver sendt på opdagelsesrejse. Med Paradiset eller Havernes have som altings tvetydige udgangspunkt og slangen med de mange navne, Midgårdsormen, Leviathan, Tyrannosaurus Rex, bugtende sig dialektisk hen over siderne og frem igennem historien digter Ursula Andkjær Olsen om individualiteten og »almenvældet«, jeget og massen, kroppen og samfundet. Om tingene har navn eller ikke har navn er et af de helt fundamentale spørgsmål i digtsamlingen, og ikke mindst handler det om modsætningen mellem låste og åbne muligheder: »I en have hvor alting har navn er ingenting muligt/men har alting navn?/findes den have?/i en have hvor noget har navn og andet ikke er alt muligt/alt muligt menneskeligt« Voldsomt stimulerende Slangen repræsenterer i Andkjær Olsens have-univers blandt andet interessen for kundskabens træ og driften mod udvikling og vækst, og det er i slangens navn, at digtet med solid sans for managementkulturens terminologi inddrager winwin-situationer, netværk, incitamentsstrukturer, projektansættelser og livslang læring. Forfatteren har i sine tidligere digtsamlinger demonstreret sit eminente sproglige beredskab og ikke mindst evnen til at bevæge sig imellem forskellige udtryksformer og sprogtoner, til at sætte de fastlagte vendinger i spil og til at lade ordene skride ud i retning af nye betydninger hører til hendes klare forcer. I »Have og helvede« bliver almenvellet til almenvældet, amen til amenam, æblerne på kundskabens træ til pærer, bølgen blå til bølgen bla bla bla osv. Noget er sjovere og mere rammende end andet. På flere måder er »Have og helvede« et mere begrænset Ursula Andkjær Olsen-udspil, end vi har været vant til fra hendes tidligere bøger, kompleksiteten er mindre, det sprog- og samfundskritiske eftersyn knap så skarpt. Uden den pragtfulde broderi- og billedside ville bogen have været en smule skuffende. Nu er der så meget at se på, at det i sig selv er voldsomt stimulerende.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/paradiset-og-slangen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/265175/2580919-have-og-helvede-.jpg",
            "publication_time": "Onsdag d. 19. maj 2010, kl. 23.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}