{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/parlez-vous-francais",
        "title": "Parlez-vous français?",
        "content": "Man kan ikke komme uden om kendsgerningerne: udover engelsk er samtlige fremmedsprog i voldsom tilbagegang. Hvad der gør sig gældende for tysk, er endnu mere nedslående, når det kommer til fransk. Det virker, som om der udelukkende satses på det engelske sprog som middel til at kommunikere, rejse og eksportere. Der er ingen tvivl om, at engelsk er blevet et fælles sprog, der dominerer i forretningsverdenen og i mange andre internationale sammenhænge. Men uden beherskelse af sproget i de lande, man besøger eller handler med, vil man aldrig kunne opnå reel forståelse for landene, deres indbyggere og forretningskultur, og dermed forståelse for den verden, der omgiver os, dens rigdomme og mangfoldighed. Intet kan erstatte kendskab til sproget i det land, man besøger eller handler med. Det gælder også i Danmark, hvor Shakespeares sprog har nået et niveau, der ligger langt over gennemsnittet. Jeg oplever det dagligt i mit arbejde og i mit privatliv. Med mine danskkundskaber kan jeg forstå de store linjer af en avisartikel og hilse på folk, men jeg er desværre ikke i stand til at føre en samtale på dansk. Jeg ærgrer mig ofte over at være afskåret fra den intimitet og forståelse af det danske samfund, som kun en samtale, et teaterstykke, en TV-udsendelse, et radioprogram kan give. Disse bekymringer om tilbagegangen i undervisningen af fremmedsprog i Danmark, høres også regelmæssigt fra det danske erhvervsliv og industrien, som jo om nogen har globaliseringen tæt inde på livet. Jeg anerkender fuldt ud, at det at lære et eller flere fremmedsprog kræver en regelmæssig og konsekvent arbejdsindsats. Dertil har alle jo heller ikke nødvendigvis lyst til at lære tre eller fire sprog. Vi kan derfor med rette spørge os selv, hvorfor vi skal fortsætte med at undervise og lære fransk i Danmark? Først og fremmest fordi det giver en privilegeret adgang til den fransktalende del af verden med sine 200 millioner indbyggere på 5 kontinenter. Steder hvor Danmark jo ønsker at engagere sig og være aktivt tilstede. Det at kunne tale fransk fungerer også som en form for supplerende visitkort, når man vil på udvekslingsophold, finde arbejde eller arbejde i en international organisation. Endelig er det åbenlyst, at flere hundredtusinde danske familier, eksportører, forskere og turister, der hvert år lægger vejen forbi Frankrig, har et helt særligt forhold til landet. Et forhold som bygger på et historisk venskab, der går mange år tilbage i tiden og som vores to lande altid har nydt godt af. Jeg ser frem til at sætte fokus på denne udfordring i dag på frankofonidagen og i tiden fremover.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/parlez-vous-francais",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/88/883763/2350480-brengre-quincy.jpg",
            "publication_time": "Onsdag d. 17. marts 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}