{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/partier-for-stort-fokus-paa-loekke-og-thorning",
        "title": "Partier: For stort fokus på Løkke og Thorning",
        "content": "Danskerne står over for valget mellem velfærd og nulvækst – og ikke mindst valget om, hvem der skal være Danmarks næste statsminister. Sådan lød det på valgkampens første dag, da statsminister Helle Thorning-Schmidt (S) trak fronterne op til den kamp, der ender torsdag. Men netop duellen mellem de to stats­ministerkandidater har fyldt for meget i valgkampen og taget fokus fra, at dansk politik er andet og mere end blot to personer, der kæmper om nøglerne til Statsministeriet.  Det mener i hvert fald en række parti­ledere, der efter tre ugers valgkamp på selve valgdagen i dag minder danskerne om at huske på nuancerne. Kristian Thulesen Dahl, formand for Dansk Folkeparti, understreger, at bag de to statsministerkandidater står sammenlagt ti forskellige partier med forskellige synspunkter – og det er også de partier, der er med til at bestemme, hvilken politik Danmarks næste statsminister kan føre. »Det er i høj grad blevet til en fortælling om, at to kæmper mod hinanden, og resten af os bliver nogle støtter for den ene og den anden. Alle ved godt, at det ikke er sådan, men det er på den måde, det kommer til at fremstå i mediemøllen. Men den førte politik er det afgørende, ikke hvem der sidder som statsminister,« siger Kristian Thulesen Dahl, der tilføjer, at han grundlæggende ikke føler sig dårligt behandlet i valgkampen. Han bakkes op af de Konservative, Alternativet, Enhedslisten og Kristendemokraterne. Hvis man ser på Berlingske Barometers vægtede gennemsnit af meningsmålinger, står de to statsministerkandidaters respektive partier samlet til at få 46 pct. af stemmerne, eller hvad der svarer til 81 mandater. Flertallet af danskerne stemmer altså på andre partier. Netop det faktum fremhæver den konservative formand, Søren Pape Poulsen, der mener, at især antallet af TV-transmitterede dueller mellem de to kandidater understreger et for snævert fokus på kampen om Statsministeriet.  »Det er en særlig eksponering, lige på kanten af at være demokratisk fair. Man prøver at lave en amerikansk valgkamp med den ene mod den anden. Men der er jo ingen af de to, der bliver statsminister, uden at de skal affinde sig med nogle krav fra den ene eller den anden side. Politik i Danmark er mere nuanceret end som så,« siger K-formanden. Hos Enhedslisten mener Johanne ­Schmidt-Nielsen, at det er naturligt med stort fokus på de to hovedpersoner, men hun tror, at danskerne i høj grad også vil høre fra de andre partier. »Selvfølgelig er det afgørende, hvilken blok der vinder, men det er også afgørende, hvordan styrkeforholdene bliver i blokken. Og der er jo stor forskel på, hvilken politik man går ind for, når man sætter sit kryds ved eksempelvis Enhedslisten eller ved de Radikale,« siger hun. Siden valgkampens begyndelse har Helle Thorning-Schmidt og Lars Løkke Rasmussen (V) mødt hinanden i alt fire gange i direkte dueller på DR og TV 2, senest onsdag aften, hvor deres præstationer efterfølgende er blevet målt og vejet af politiske kommentatorer i de danske medier. Og det er helt naturligt, at der er et stort fokus på de to statsministerkandidater, mener Michael Dyrby, nyhedsdirektør på TV 2, mens han samtidig forklarer, at antallet af direkte dueller har været det samme som ved de to foregående valg.  »Det er da klart, at det kan opleves, som om de har fået mere opmærksomhed den her gang, i og med at de har haft fire dueller hver for sig. Men det synes jeg ikke, at de har fået, hvis jeg skal være helt ærlig. For vi har bragt alle mulige kandidater ind i vores programmer,« siger Michael Dyrby og understreger, at slaget om Statsministeriet er vigtigt: »Selvfølgelig betyder det noget, for det er den ultimative kamp om magten. Det bliver diskuteret, hver eneste gang, det ikke er et præsidentvalg, og jeg har selv sendt mail ud i huset, hvor jeg har skrevet det. Her i slutfasen skal man selvfølgelig være meget opmærksom på, at der er andre partier.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/partier-for-stort-fokus-paa-loekke-og-thorning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/252410/9332589-thorning-skriver-til-danskerne-pas-p-lars-lkke.jpg",
            "publication_time": "Onsdag d. 17. juni 2015, kl. 22.02",
            "author": "Henrik Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}