{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/partybusser-saelger-alkohol-paa-kanten-af-reglerne-det-kommer-fuldstaendig",
        "title": "Partybusser sælger alkohol på kanten af reglerne: »Det kommer fuldstændig bag på mig«",
        "content": "»Lad os hjælpe dig med at slukke tørsten på turen!« Det er budskabet fra en af landets største udbydere af de omstridte partybusser, hvor man kan bestille øl, sprut og champagne til festlige begivenheder på det rullende diskotek. Men der bliver nu sået tvivl om, hvorvidt den praksis er tilladt uden en alkoholbevilling. Partybusserne fylder i stigende grad i gadebilledet i København, hvor særligt beboere i Indre Byhar fået nokaf bussernes larm, støj og fulde gæster, der tisser på gader og i porte. Beboerne har derudover klaget over, at det ofte er gamle, udtjente rutebiler, der benyttes til det festlige formål, hvilket – lyder anklagen – er til fare for både gæsterne og borgerne i byen. Selskabernes praksis med salg af alkohol vækker også opsigt. For mens en række af selskaberne ikke sælger alkohol til gæsterne, så tilbyder andre øl- og spirituspakker, som kan købes på forhånd, og som står klar, når man stiger ombord på busserne. Hos en af udbyderne er det ligefrem muligt at tilkøbe en »vært« under turen, selvom de ikke har en alkoholbevilling.  Spørger man Kaare Friis Petersen, erhvervsjuridisk chef hos HORESTA og i øvrigt observatør hos Københavns Kommunes bevillingsnævn, er det en gråzone, som busserne bevæger sig i. »Hvis selskabet, der ejer bussen, sælger og måske ovenikøbet forestår servering af alkohol, så vil jeg vurdere, at det kræver en alkoholbevilling,« siger han. Selv hvis busserne ikke serverer alkoholen ombord, men blot stiller det frem til gæsterne, når de ankommer, vil det stadig kræve en alkoholbevilling, forklarer han. »Serveringsbegrebet er ret bredt, og jeg vil mene, at hvis man, som den, der udbyder partybusser, sælger alkohol og stiller det til rådighed for brugerne, så lægger det sig inden for serveringsbegrebet,« siger Kaare Friis Petersen. Ifølge Erhvervsstyrelsen er det dog lovligt for gæster at medbringe egen alkohol til partybusser. Samtidig slår styrelsen fast, at der som udgangspunkt ikke må »udleveres, sælges eller medbringes stærke drikke til indtagelse på eller ved et serveringssted, der ikke har alkoholbevilling,« oplyser de til Berlingske. Hos selskaberne Barbussen og Gallakørsel.dk er det muligt at tilkøbe alkohol, når man booker en partybus på deres hjemmeside, selvom de tilsyneladende ikke har en alkoholbevilling. I hvert fald er meldingen fra Københavns Kommune og Tårnby Kommune, hvor selskaberne hører hjemme, at busselskaberne ikke har fået tildelt en alkoholbevilling. Barbussen er med deres syv store partybusser, der kan rumme op til 100 gæster, blandt Danmarks største udbydere af rullende diskoteker. På deres hjemmeside skriver de følgende: »Vi tilbyder forskellige løsninger, når det kommer til forfriskninger i barbussen. Uanset hvad og hvor meget I ønsker at drikke ombord, finder vi den løsning, der passer jer bedst.« På hjemmesiden fremgår herunder en liste med blandt andet øl, champagne, vodka, gin, rom og whisky, som kan tilkøbes ved bestilling af en partybus. Og det er tilmed muligt at få en »vært« ombord, som kan hjælpe med »håndtering af drikkevarer«, skriver de videre. Hvad håndtering af drikkevarer konkret betyder, er der ikke noget tydeligt svar på. Nærlæser man lidt længere ned på siden, lyder det dog fra selskabet selv: »Udskænkning er ikke lovligt i busser, medmindre I selv medbringer drikkevarer.« Det er svært at fastslå, hvornår de første partybusser kom til Danmark, men de har i hvert fald kørt gæster rundt siden 2005, viser en hurtig googlesøgning.Fold sammenLæs mereFoto: Simon Læssøe/Ritzau Scanpix. Også Gallakørsel.dk, der udbyder otte partybusser, som blandt andet går under navnene »Fernetbussen« og »Turborgbussen«, tilbyder salg af alkohol og stærk spiritus. »Hos Gallakørsel.dk går du ikke ned på drikkevarer,« lyder det blandt andet. Nederst på deres hjemmeside er et billede af en bar, hvor en person – som ligner en bartender eller vært – skænker jägerbombs op til to unge fyre ombord på bussen. Berlingske har rakt ud til både Barbussen og Gallakørsel.dk med en række spørgsmål, men virksomhederne har ikke ønsket at kommentere sagen. På Københavns Rådhus vil flere politikere fra kommunens bevillingsnævn, der håndterer alkoholbevillinger, have undersøgt reglerne helt til bunds. Knud Holt Nielsen, som er medlem af Borgerrepræsentationen for Enhedslisten og en del af Bevillingsnævnet, er »noget overrasket«, da Berlingske fanger ham på telefonen. »Det kommer fuldstændig på mig, hvis partybusser, som er registreret i København, sælger alkohol,« siger han og tilføjer: »Det lyder meget mærkeligt, at der er busser, som kan stille alkohol frem, og som mener, at de kan det uden en alkoholbevilling«, Knud Holt Nielsen understreger desuden, at Bevillingsnævnet i Københavns Kommune »aldrig ville sige ja til, at partybusser kunne få en alkoholbevilling«. Et andet medlem af Bevillingsnævnet, Mathilde Kastbjerg (K), er ikke så overrasket. Hun har hørt om det før, og »det er helt klart et problem«, mener hun. »Alle må gerne have deres egen alkohol med, som de kan drikke ombord, men partybusserne må ikke sælge alkohol,« fastslår hun. I Venstre er meldingen fra Cille Hald Egholm, at hun vil tage emnet op på næste møde i Bevillingsnævnet.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/partybusser-saelger-alkohol-paa-kanten-af-reglerne-det-kommer-fuldstaendig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1820762/24760435-guldsmeden-bner-nyt-bredygtigt-hotel-p-islands.jpg",
            "publication_time": "Mandag d. 29. juli 2024, kl. 19.12",
            "author": "Sidsel Lyhne Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}