{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/partihopper-jan-reimer-jeg-kunne-ikke-andet",
        "title": "Partihopper Jan Reimer: Jeg kunne ikke andet",
        "content": "Hvorfor? Det har været det store spørgsmål, siden Jan Reimer Christiansen fredag i sidste uge konverterede fra Socialdemokratiet til Venstre og dermed kuppede S-borgmester i Nyborg Erik Christensen efter kommunalvalget 19. november. Men nu fortæller Jan Reimer Christiansen begrundelsen for sit skifte. »På valgnatten og dagen efter oplevede jeg at være blevet degraderet til en stemme. Mens de andre partiers kandidater blev kaldt til orientering om forhandlingerne, blev vi bare præsenteret for det færdige resultat. Jeg ytrede mig gevaldigt på de møder over den facon,« siger Jan Reimer Christiansen til Fyens Stiftstidende.  »Jeg har allerede oplevet, at i det parti må alle sige deres mening, og der bliver lyttet til det,« siger han om sin beslutning om at skifte til netop Venstre. Jan Reimer Christiansen forstår godt, hvis nogle af de vælgere, der har stemt på ham, er skuffede. »Det er jeg ked af. Jeg ved også, at jeg har såret nogen. Jeg kan bare ikke gøre det på anden måde,« siger han.  Da Venstres Kenneth Muhs mandag fik hængt borgmesterkæden om halsen på Nyborg Rådhus, skete det under store protester fra hundredvis af borgere, som er utilfredse med, at byrådet har valgt Kenneth Muhs i stedet for socialdemokraten Erik Christensen, som vælgerne ellers pegede på ved kommunalvalget.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/partihopper-jan-reimer-jeg-kunne-ikke-andet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/973624/7013514-nyborg-politiker-jan-reimer-christiansen-forklarer-sit-pludselige-skifte-fra-rd-til-bl-med-at-han-i-modstning-til-i-socialdemokraterne-fler-at-der-bliver-lyttet-til-ham-i-venstre.jpg",
            "publication_time": "Onsdag d. 04. december 2013, kl. 12.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}