{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/pas-leverandoer-ejet-gennem-skattely",
        "title": "Pas-leverandør ejet gennem skattely",
        "content": "Når borgerne i størstedelen af landets kommuner har betalt for deres nye pas eller kørekort, kan en del af pengene være endt i skattely. Kommunernes største leverandør af pasløsninger, Scan-Tech, har i flere år været ejet gennem et selskab i skattelyet Cypern, hvortil en del af overskuddet i det danske selskab sandsynligvis er kanaliseret. Det fremgår blandt andet af en rapport fra Konkurrencestyrelsen samt intern mail-korrespondance fra virksomheden. »Det er helt tydeligt, at man i hvert fald går lige til stregen af, hvad der er lovligt for at betale så lidt i skat i Danmark som muligt,« siger skatteadvokat Eduardo Vistisen, der har set materialet igennem. »Jeg er ikke sikker på, at det ville holde i Højesteret,« siger han om konstruktionen. Scan-Tech kom i vælten, efter at Berlingske i sidste uge kunne fortælle, at Konkurrencestyrelsen stempler virksomhedens samarbejde med en række danske fotohandlere som et ulovligt kartel. Denne sag er endnu ikke afgjort.  Konkurrencestyrelsens rapport viser imidlertid også, at Scan-Tech Sikkerhedssystemer i en årrække frem til sidste år var ejet af forretningskvinden Pia Trunjer Jensen gennem det cypriotiske selskab Astrosona Investments Ltd. Hun er gift med selskabets direktør, Bjarne Jensen, og parret boede indtil for nyligt i Monaco. Berlingske er i besiddelse af mail fra 2012, der ifølge skatteeksperter viser, hvordan selskabets revisorer instruerede ejerne i at sende overskud fra Scan-Tech Sikkerhedssystemer og søsterselskabet Scan-Tech IT til det cypriotiske selskab. Det skulle blandt andet ske ved, at det cypriotiske selskab fakturerede de danske selskaber for konsulentarbejde, opdatering og vedligeholdelse af IT-systemerne hos kommunerne. Eksempelvis skulle Astrosona ifølge planen sende Scan-Tech Sikkerhedssystemer en regning på op til 25 kroner, hver gang en borger fik taget pasfoto hos kommunenen. »Man forsøger systematisk at påføre det danske selskab så mange udgifter, at indtægterne nedbringes og i stedet føres ud af landet til et selskab, hvor skatten er markant lavere,« siger Eduardo Vistisen.  Direktør i Scan-Tech Sikkerhedsystemer, Bjarne Jensen, vil ikke lade sig interviewe. I en mail afviser han skatteunddragelse i Scan-Tech Sikkerhedssystemer og det nu likviderede Scan-Tech IT. Selskaberne »har altid betalt og vil altid betale selskabsskat i Danmark,« skriver Bjarne Jensen og fortsætter i sin mail: »Ligesom mange andre almindelige mennesker og erhvervsdrivende har vi dog ikke et behov for at betale mere i skat end det, vi er forpligtiget til. Og vi er blevet forsikret om, at strukturen omkring selskabet er 100 procent lovlig.« Hvorvidt der er grundlag for en skattesag afhænger af, om faktureringerne af det danske selskab er sket til markedspriser. Har priserne været sat for højt, er det danske selskab blevet tømt for værdier uretmæssigt, hvorved skattebetalingen er mindsket. Sådanne »transfer pricing«-sager har Skat massivt fokus på. »Hvis man har spekuleret i at lave fakturaer uden hold i virkeligheden, så kan det være decideret strafbart,« siger skatteadvokat Torben Bagge. Af de interne mail fremgår det også, at parterne i 2013 havde fremskredne planer om at etablere en endnu mere kompleks struktur med et selskab på Seychellerne og bankkonti i Schweiz. Berlingske har ikke kunnet få afklaret, om disse planer blev ført ud i livet.  Scan-Techs direktør, Bjarne Jensen, skriver i sin mail til Berlingske: »Alle vores rettigheder ligger i det danske selskab, alle vores medarbejdere er danske, og alle vores underleverandører på alt fra løsningsdesign til konsulentbistand er danske og har altid været det.« Skatteadvokat Torben Bagge betegner Cypern og Seychellerne som »kendte skattelydestinationer«. »Det er svært at se hvilke andre årsager, der skulle være for en leverandør af et passystem i Danmark til at oprette selskaber hér end de skattemæssige fordele. Vi har ofte set, at selskaber i disse lande bruges til aggressiv skatteplanlægning med det formål at mindske skattebetalingen i Danmark,« siger han. For få uger siden afslørede lækagen Panama Papers, hvordan statsledere og sportsstjerner ejede selskaber i skattely. »I de her tider med Panama Papers og de øvrige skattelækager, vi har set, er det politisk uacceptabelt at indrette sig på den her måde for at slippe billigere i skat,« siger advokat Eduardo Vistisen. »Uanset om det er lovlige dispositioner, er det i hvert fald moralsk problematisk for en leverandør til kommunerne,« siger han. Scan-Tech Sikkerhedssystemer leverer pasløsninger til to tredjedele af kommunerne, bl.a. København, Rudersdal og Esbjerg. Selskabet ændrede sidste år ejerstruktur, så Pia Trunjer Jensen i dag er ejer gennem anpartsselskabet Scan-Tech Holding.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/pas-leverandoer-ejet-gennem-skattely",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/67394/13255370-09indtvivlsomme-prisaftalerjpg.jpeg",
            "publication_time": "Søndag d. 08. maj 2016, kl. 22.30",
            "author": "Michael Lund",
            "related_links": [],
            "attachments": []
        }
    }
}