{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/pas-paa-de-kaloriefattige-sodavand-de-er-maaske-ikke-saa-uskyldige-som-du",
        "title": "Pas på de kaloriefattige sodavand – de er måske ikke så uskyldige, som du tror",
        "content": "De fleste af os kender til det. Vi åbner en sukkerfri sodavand og slukker tørsten, mens vi nyder den søde smag, men fuldstændig uden skyldfølelse. For der er ingen kalorier i sodavanden. Nu viser etnyt studiedog, at kunstige sødemidler ikke nødvendigvis er så uskyldige, som vi lige går og tror. Det skriverNational Geographic. Studiet, som er det første, der har testet de kunstige sødemidler sakkarin, sukralose, aspartam og stevia på mennesker, viser, at nogle sødemidler forstyrrer mikroorganismerne, der lever i din mave, og påvirker, hvor hurtigt kroppen fjerner sukker fra dit blod efter et måltid. Og det kan være et stort problem. Risikoen for diabetes, hjerte- og karsygdomme og kroniske nyresygdomme forhøjes nemlig, jo længere tid glukosen forbliver i dit blod, og når mikroorganismerne forstyrres, kan det give alvorlige sygdomme. »De bruges med det håb, at de giver os en sød smag, uden at vi skal betale kalorieprisen. Men næringsfrie sødemidler er ikke inaktive i mennesker,« siger Eran Elinav, der er immunolog ved Weizmann Institute of Science i Israel og hovedforfatter på studiet, til National Geographic. Problemet opstår, fordi de kunstige sødemidler, der ikke giver næring til os mennesker – og dermed ikke lader os tage på – alligevel fungerer som næringsstoffer for visse mikroorganismer i maven, som derved formerer sig. Det skaber en ubalance i mavens mikrobiologi og kan resultere i inflammatorisk tarmsygdom og tyktarmskræft. Derudover viser studiet, at to af de testede sødemidler – sukralose og sakkarin – skabte nedsat glukosetolerance i kroppen. Nedsat glukosetolerance regnes godt nok ikke som en sygdom i sig selv, men på sigt øger det risikoen for at udvikle diabetes og hjerte- og karsygdomme. Ifølge forfatterne til studiet er man dog nødt til at undersøge de langvarige effekter af sødemidler for at kunne få et komplet billede af deres påvirkning af helbredet. Derudover understreger de, at studiet ikke er en opfordring til at indtage mere sukker som erstatning for sødemidlerne. Sukker er nemlig stadig, påpeger de, en stor helbredsrisiko. Så næste gang valget står mellem en almindelig eller sukkerfri cola, skal du måske i stedet overveje et glas vand.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/pas-paa-de-kaloriefattige-sodavand-de-er-maaske-ikke-saa-uskyldige-som-du",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1592115/24202902-.jpg",
            "publication_time": "Onsdag d. 14. september 2022, kl. 10.07",
            "author": "Albert Søgaard Thomsen",
            "related_links": [],
            "attachments": []
        }
    }
}