{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/privatoekonomi/pas-paa-firmakortet-dansker-laenset-for-36_000-kr_-paa-russisk-natklub",
        "title": "Pas på firmakortet: Dansker lænset for 36.000 kr. på russisk natklub",
        "content": "En dansker har klaget til Pengeinstitutankenævnet over, at der efter et besøg på en fræk natklub i Sankt Petersborg sidste sommer var blevet hævet godt 36.000 kr. mere på hans firmakort, end han ifølge eget udsagn havde brugt. Men Ankenævnet afviser at gå ind i sagen, blandet andet fordi der er tale om et firmakort. I sin klage lyder et af mandens argumenter, at han 'ikke har haft seksuel omgang med nogen, men alene har drukket vin og set på shows', da han den 17. juli 2014 besøgte natklubben i den russiske storby sammen med en anden person.  Han hævder, at han alene har betalt for indgangen, en drink til 1.000 rubler svarende til ca. 162 kr. og maksimalt to flasker vin til 7.500 rubler (ca. 1.211 kr.) pr. stk. med sit firmakort - et Eurocard udstedt af SEB Kort Bank Danmark. Men kortet blev brugt til betydeligt mere end det. En transaktionsliste fra banken viser, at der i alt er gennemførte 16 hævninger i tidsrummet fra kl. 21.34 til kl. 06.20 næste morgen. De 14 af hævningerne, som manden nægter at have foretaget, løb op i 36.034 kr. svarende til langt over 200.000 rubler. Der udover var der 15 forsøg på hævninger, som ikke kunne gennemføres, fordi grænsen for, hvad der kunne hæves på kortet på under 24 timer, blev nået. I første omgang gjorde manden i september sidste år indsigelser over for banken. Da han har oplyst, at han har haft sit kort på sig hele tiden, og alle transaktioner er blevet foretaget med chip og korrekt PIN-kode, afviste banken at tilbageføre pengene. Derfor valgte han i oktober at indbringe sagen for Pengeinstitutankenævnet. Over for Ankenævnet har han blandt andet argumenteret for, at det er helt umuligt, at han skulle have foretaget alle de betalinger, der er bogført på selskabets konto. »Han ved ikke, hvordan misbruget har fundet sted, da han har haft sit kort på sig hele tiden. Det eneste, han kan gætte på er sket, er, at personalet på natklubben har afluret hans PIN-kode og taget kortet fra hans pung, som han havde på sig, uden at han var opmærksom herpå, og har brugt det,« står der i afgørelsen fra Ankenævnet, der netop er blevet offentliggjort. Det fremgår også, at han hverken kan huske, hvornår han ankom eller forlod natklubben. »Afgørelsen af sagen beror på, om der må antages at være tale om tredjemandsmisbrug, eller om betalingerne er foretaget af klageren selv. En stillingtagen hertil forudsætter en bevisførelse i form af parts- og vidneforklaringer, der ikke kan ske for Ankenævnet, men i givet fald må finde sted for domstolene,« skriver Ankenævnet.  Desuden påpeges det i afgørelsen, at det var et firmakort med firmahæftelse, og at det var bestilt til klageren af en erhvervsvirksomhed, hvor han var ansat. »Kortet var knyttet til en kortkonto med selskabet som kontohaver. Ankenævnet finder herefter, at klagen angår et erhvervsmæssigt forhold, der ikke er omfattet af Ankenævnets kompetence. Dette gælder uanset om kortet blev anvendt af klageren til privat brug.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/pas-paa-firmakortet-dansker-laenset-for-36.000-kr.-paa-russisk-natklub",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/307015/8519094-natklub.jpg",
            "publication_time": "Tirsdag d. 07. april 2015, kl. 16.02",
            "author": "Louise Kastberg",
            "related_links": [],
            "attachments": []
        }
    }
}