{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/pas-nu-paa-troels-lund-der-lurer-en-borgerkrig-om-flaadens-nye-skibe",
        "title": "Pas nu på, Troels Lund – der lurer en borgerkrig om flådens nye skibe",
        "content": "»Trefoldigheden« – »Dannebroge« – »Rolf Krake«. Navnene på tre af de mest berømte flådeskibe i dansk krigshistorie er en påmindelse om, at det slet ikke er det samme at bygge flagskibe til den danske flåde som at købe en stak infanterivåben eller male nogle nedslidte kaserner. Christian 4.s admiralskib var som bekendt linjeskibet »Trefoldigheden« bygget i Lübeck i 1642, hvor kongen mistede sit ene øje i søslaget ved Kolberger Heide i 1644. Måske krigshistoriens mest berømte danske flådeskib. Søhelten Ivar Huitfeldt gjorde Danmarks første designede flådeskib »Dannebroge« bygget på Holmen i 1692 navnkundig i en tragisk kamp mod svenskerne i Køge Bugt i 1710. Panserskibet »Rolf Krake« bygget i Glasgow i 1863 deltog i slaget ved Egernsund under Anden Slesvigske Krig, hvor Danmarks endte med at tabe Sønderjylland og fyrstedømmerne. Fregatten »Iver Huitfeldt« er et af den moderne danske flådes flagskibe. Fregatten har blandt andet været en del af den internationale koalition Operation Prosperity Guardian. Koalitionens opgave var at beskytte civil skibsfart imod angreb fra Houthi-bevægelsen i Yemen.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. De tre berømte krigsskibe illustrerer på glimrende vis kernen i den aktuelle og ophedede debat om, hvordan og hvem der skal bygge flådens nye kommende fregatter. Det er ikke småpenge, vi taler om. Ifølge et deklassificeret notat, somBerlingske tidligere har omtalt, er der tale om en udgift på 100 milliarder over de næste 20 år. Og man bliver hurtigt forvirret, når man den ene dag hører én ting og den næste dag noget andet, når det angår, hvordan krigsskibene skal bygges. Den ene dag lanceres etambitiøst konsortiumbestående af forsvarsvirksomheden Terma, skibsdesignvirksomheden Odense Maritime Technology, PensionDanmark samt ingeniør- og entreprenørvirksomheden Semco Maritime. Det er en magtfuld gruppe af virksomheder, som vil sørge for, at den første fregat står klar i Esbjerg Havn i 2029 under det kedsommelige konsortienavnDanske Flådeskibe K/S. Den næste dag bliver hele ideen om at bygge flådeskibe i Danmarkpå DRskudt ned af en raket fra den forhenværende kontreadmiral Torben Ørting Jørgensen, som også er formand for organisationen Folk og Sikkerhed. »Skal vi bygge fly i Danmark? Skal vi bygge kampvogne i Danmark? Skal vi bygge andre nødvendige kapaciteter til Forsvaret i Danmark af sikkerhedsmæssige årsager? Vel skal vi da ej. Vi skal købe dem der, hvor vi får dem bedst og billigst,« siger Torben Ørting Jørgensen, som sammenligner planerne om at bygge flådeskibe i Esbjerg med at »ophæve tyngdeloven«. Tidligere kontreadmiral og formand for Folk og Sikkerhed Torben Ørting Jørgensen er imod at satse på, at Danmark bygger fremtidens nye krigsskibe selv.Fold sammenLæs mereFoto: Liv Latricia Habel. Torben Ørtings synspunkt er, at man skal bestille skrogene på værfter i England eller Polen og så gøre dem færdige på danske skibsværfter som eksempelvis Karstensens Skibsværft i Skagen eller på reparationsværftet Fayard på det gamle Lindø-værft ved Kerteminde. Historien hjælper os faktisk ikke til at afgøre, hvad der er rigtigt eller forkert. »Trefoldigheden« var som nævnt mest bygget i nabolaget og ikke i kongeriget, nemlig Lübeck, som dog var et dansk fyrstedømme, »Dannebroge« blev bygget på Holmen i København og »Rolf Krake« på værftet Napier & Sons i Glasgow. Så hvem har ret? Formanden for Odense Martitime Technology, som er i færd med at designe dennæste generation af Australiens flådeskibe i byen Adelaide, har en imponerede bestyrelse bestående af blandt andet grundlæggeren af konsulentvirksomheden Valcon og tidligere bestyrelsesmedlem i Dansk Industri Poul Skadhede som formand. Folketingets tidligere formand Henrik Dam Kristensen sidder også i bestyrelsen. Han er vant til svære opgaver, for han var formand for Grøn Trepart om landbruget sidste år. Henrik Dam Kristensen var formand for Grøn trepart. Han er også tidligere formand for Folketinget og tidligere socialdemokratisk minister i flere omgange, senest beskæftigelsesminister 2014-2015. Han har også været præsident for Nordisk Råd.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Der er imidlertid virkelig ikke ret mange, som kan påstå, at de sidder med den tilstrækkelige indsigt i, hvordan vi bedst og klogest bygger nye og kostbare fregatter. Der er brug for en blanding af dyb indsigt i skibsbygning, dyb teknologisk indsigt, dyb indsigt i værdikæder, dyb indsigt i dansk sikkerhedspolitik og så naturligvis en fantastisk evne til at være en heldig spåmand. Det sidste er ikke det mindst vigtige. Det er virkelig, virkelig besynderligt, at alle på den ene side er enige om, at Danmark skal have nye fregatter, men at der nærmest udbryder en slags borgerkrig, når man stiller spørgsmålet hvordan. Det er en elendig situation for forsvarsminister Troels Lund Poulsen (V) at være i. Hvis han går med det stærke konsortium omkring Danske Flådeskibe, vil de, der er enige med tidligere kontreadmiral Torben Ørting Jørgensen, råbe og skrige. Hvis Troels Lund Poulsen i sin flådeplan, som vist kommer lige om lidt, i stedet lytter til Torben Ørting, får han Terma, Odense Maritime Technology, PensionDanmark og Semco Maritime på nakken. PensionDanmark fortjener et særligt ord med på vejen. Mens store pensionskasser som PFA, AkademikerPension, Lærernes Pension, Lægernes Pension, PenSam, PKA, Velliv og Nordea Pension gør meget for at genere de europæiske forsvarsvirksomheder med en investeringsboykot, går PensionDanmark en helt anden vej. De nævnte pensionskasser har satfem eller flere af Europas 11 største forsvarsvirksomheder på deres eksklusionslister; PensionDanmark har nul forsvarsvirksomheder på eksklusionslisten. Dermed modsiger PensionDanmark opfattelsen af, at pensionskasser ikke kan investere direkte i forsvarsvirksomheder. Selvfølgelig kan de det, hvis de gør sig lidt umage. I den nyehvidbog fra Europa-Kommissionenom oprustningen af Europas forsvar står der, at det slet ikke rækker med offentlige investeringer i oprustningen. Der skal private midler i spil. Europa-Kommissionen er så langt ude, at den taler om at betegne forsvarsinvesteringer som bæredygtige for at få pensionskasserne op af sofaen og ind i kampen. Troels Lund Poulsen står i en morderlig svær situation, som ikke gøres lettere af, at ministeren delvis er låst af den eneste ekspertrapport, som er skrevet for nylig om dansk produktion af krigsskibe. Rapporten fra partnerskabet på det maritime områdefra 2024, som havde den tidligere topdiplomat og nuværende direktør for Danske Rederier Anne H. Steffensen som formand, er blevet udlagt som en anbefaling af, at Danmark selv bygger sine krigsskibe. Det er temmelig problematisk og misvisende. Det var nemlig en forudsætning, som regeringen havde udstukket for hele partnerskabets arbejde, at den skulle tage udgangspunkt i, at Danmark selv skulle bygge sin egne krigsskibe. På side 40 står der imidlertid en vigtig sætning: »I forbindelse med analysen anbefaler Partnerskabet endvidere, at muligheden for samarbejde med andre lande, for eksempel i Norden, om bygning og udrustning af krigsskibe afsøges.« Forsvarsminister Troels Lund Poulsen (V), formand for Det Nationale Partnerskab for det maritime område Anne H. Steffensen og erhvervsminister Morten Bødskov (S) på et pressemøde i maj sidste år om anbefalingerne fra Det Nationale Partnerskab for det maritime område ved fregatten »Peder Skram« på Nyholm.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Jeg aner intet om at bygge krigsskibe, men efter min opfattelse rejser den dybe indre splid om, hvordan fremtidens krigsskibe skal bygges, nogle overordnede alvorlige spørgsmål, som Troels Lund Poulsen både skal tænke over og have svar på, inden han lancerer sin flådeplan. Det første spørgsmål er, om vi kan vente fire år på at få leveret den første fregat med risiko for, at noget bliver galt eller bliver forsinket? Nej, det kan vi ikke. Derfor er det fornuftigt, som Torben Ørting peger på, at få bestilt nogle skibsskrog hurtigt, så vi kan få et par fregatter sat i søen i ekspresfart. Det næste spørgsmål er, om vi kan skalere krigsproduktionen hurtigt nok? Hverken Torben Ørting eller Danske Flådeskibe har noget godt svar på, hvordan vi skaber en skibsproduktion, hvor vi hurtigt kan bygge nye skibe til erstatning for dem, som måtte blive tabt i kamp. Vi taler om krigsskibe som noget, som bare sejler videre, når de først er bygget. Sådan gik det ikke »Dannebroge«, der sprang i luften i slaget i Køge Bugt i 1710. Vi må tænke i at bygge erstatninger og i at skalere produktionen til voksende sikkerhedspolitiske spændinger. Det tredje spørgsmål er, om det giver mening med en dansk produktion af krigsskibe? Der er ingen argumenter for, at det giver nogen kommerciel mening at gå solo. Danmark er bare for lille. Det giver til gengæld mening, hvis Danmark sammen med eksempelvis Norge, Sverige, Finland, Baltikum og Island kunne gå sammen om en moderne og højteknologisk produktion af krigsskibe, som konsortiet Danske Flådeskibe lægger op til, hvor alle lande kan spille en rolle i produktionsprocessen. Konsortiet Danske Flådeskibe har på den måde en bedre plan for at bygge nye danske krigsskibe end Torben Ørting Jørgensen, hvis vi kan få flere lande med i projektet, så det giver bedre kommerciel mening for dem, der vil sætte penge i det. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er Berlingskes erhvervskommentator.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/pas-nu-paa-troels-lund-der-lurer-en-borgerkrig-om-flaadens-nye-skibe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1903942/24917912-forsvarsminister-troels-lund-poulsen-p-et-pressem.jpg",
            "publication_time": "Tirsdag d. 25. marts 2025, kl. 19.26",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}