{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/passager-udgav-sig-for-at-vaere-pilot-anholdt-da-han-var-ved-at",
        "title": "Passager udgav sig for at være pilot: Anholdt, da han var ved at stige på fly",
        "content": "Da en indisk mand tidligere på ugen var ved at stige om bord på et fly i New Delhis internationale lufthavn, blev han stoppet af politiet. Det skyldtes mandens påklædning. Den 48-årige mand havde nemlig klædt sig ud som pilot fra Lufthansa,skriver CNN. Han er nu blevet varetægtsfængslet og risikerer et års fængsel og en bøde. Efter varetægtsfængslingen har han fortalt politiet, at han klædte sig ud for lettere at kunne komme igennem sikkerhedskontrollen og for at blive opgraderet til en bedre plads på flyet. »Han brugte den gennemgang i lufthavnen, der normalt bruges af besætningen,« siger Sanjay Bhatia, der er politikommissær i New Delhis lufthavn. Lufthavnsmyndighederne var blevet advaret om en »mistænkelig passager«, der udgav sig for at være kaptajn for Lufthansa.  Da manden blev tilbageholdt af politiet, havde han falsk ID fra flyselskabet på sig. Ifølge politikommissæren har manden fortalt, at han har fået lavet ID-kortet i Thailand. AirAsia-flyet, der skulle flyve fra New Delhis internationale lufthavn til Kolkata i den østlige del af Inden, er ikke det første fly, den 48-årige mand har forsøgt at komme om bord på iført pilottøj. Han har efterfølgende fortalt, at han har taget den uægte uniform på flere gange. På mandens sociale medier er der billeder og videoer, hvor han er klædt ud i forskellige uniformer.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/passager-udgav-sig-for-at-vaere-pilot-anholdt-da-han-var-ved-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/122/1228248/23271707-xbrbe.jpg",
            "publication_time": "Fredag d. 22. november 2019, kl. 20.51",
            "author": "Karen Haaning",
            "related_links": [],
            "attachments": []
        }
    }
}