{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/gastronomi/pastaen-smager-som-i-italien-men-nogle-gaester-skal-simpelthen-tage-sig",
        "title": "Pastaen smager som i Italien – men nogle gæster skal simpelthen tage sig sammen",
        "content": "En af de største glæder ved den rivende gastronomiske udvikling i København er det stigende udbud af italiensk kvalitetsmad. Noget, som var næsten uopdriveligt for 25 år siden, med meget få undtagelser som Era Ora og La Buca. Byen vrimler i dag med gode trattoriaer. Tænk, at man i dag kan få perfekt risotto og håndlavede ravioli flere steder, og det til rimelige penge. Jeg takker madguderne.Grazie mille! Endnu en herlig ting, som udviklingen har kastet af sig, er den særligt italienske afslappede facon, hvor maden måske er sjasket hurtigt på tallerkenen, men smagen er alt andet end sjusket. Det er et krydsfelt, som italiensk mad befinder sig godt i. Og det kan man opleve på Fabro, der efterhånden har ligget på Borgergade i en del år og er blevet en lille københavnerinstitution i egen ret. Restaurant Fabro i indre København er trods lang kø ventetiden værd.Fold sammenLæs mereFoto: Asger Ladefoged. Stikker man blot snuden hurtigt ind på Fabro, så ligner stedet umiddelbart en bøvet fodboldbar, men gør man sig selv den tjeneste lige at snuse lidt mere, så ved man, at man er kommet til et sted, hvor de kan lave mad. Menuen er rudimentær: fire pastaretter, fire antipasti og en dessert. Vi startede med et par velfriterede artiskokker, som fremstod lette med en fin kant af salt og en modig dosering af syre fra citron. Desuden fik vi et par sprøde skiver focacciabrød indeholdende gavmilde mængder af god og efterhånden ret dyr olivenolie. Stedet er populært, og der er tit kø ud på gaden, åbenbart tilstor irritation for de lokale beboere, som Berlingske skrev om i sommer. Alt åndede dog fryd og gammen, da vi var forbi, og stemningen var god med en overvægt af udenlandske turister. Kommer du før klokken 12, kan du ofte undgå den værste kø. Vi var der klokken 13 første gang en lørdag og måtte vente i over 30 minutter. Det er irriterende, men samtidig er det også helt normalt for eksempel i Rom, at folk tålmodigt venter på et bord på deres favoritsted. Første pastaret var en Fabro-nyklassiker, »Vodka Nduja«, som er rigatoni med tomatsauce, chili, løg, pancetta, nduja (som er en krydret, smørbar pølse fra Calabrien), fløde og vodka. På Fabro i indre København handler det ikke så meget om anretning og konformitet, men mest om velsmag. Her er det pasta med nduja og vodka.Fold sammenLæs mereFoto: Asger Ladefoged. Vodka er en populær ingrediens i Italien og indgår i mange saucer. Den fungerer som en smagsforstærker, der ligesom chili i de rette mængder accentuerer umamismagen i en ret. Retten havde masser af kant, sødme fra løg og røg, der dog ikke blev overvældende på grund af fløden. En meget velsmagende herrepasta, der umiddelbart kan virke let overvældende, men som er meget svær at stoppe med at spise, når man først er gået i gang. En anden fast pastaklassiker på kortet er Spaghetti Carbonara. Spaghettien slangede sig appetitligt i den cremede, lyse carbonarasauce, og rundt omkring lå sprøde stykker guanciale som små guldklumper. Masser af fine råvarer, som dog ikke helt talte sammen, da saucen til dels manglede mere peber og ikke helt gik i symbiose med guancialen og pecorinoen, som godt kunne have været doseret mere rundhåndet. På Fabro er udvalget af drikkevarer ikke overvældende med et par naturvine og orangevine på hylden og pinot grigio på fad, sammen med en håndfuld øl. Der er ikke meget, men der er det, man skal bruge til en hurtig omgang pasta. Klassikeren spaghetti carbonara. Carbonara betyder »kulsvier«, og en teori er, at navnet er afledt af, at retten ofte blev serveret for romerske kulsviere.Fold sammenLæs mereFoto: Asger Ladefoged. Netop hastighed er lidt grundideen med et sted som Fabro, som er et hurtigt ind og ud-sted, hvor man kan få god frokost til menneskepenge. Alle typer pasta koster 99 kroner, men det budskab er åbenbart ikke trængt igennem til de fleste gæster, der tror, at udendørsbordene er til personlig rekreation, efter man har slubret sin pasta og naturvin i sig. Men nej, når du er færdig, så skal du daffe af, ellers kan man ikke holde kvaliteten oppe og prisen nede. Er det så svært at forstå? Vi sluttede af med stedets eneste dessert, som ofte også er den eneste dessert, jeg egentlig har brug for: tiramisu. Denne variant havde en skøn nøddet struktur fra en gavmild mængde pistacienødder i bunden, som ikke er helt »kosher«, men som fungerede fint og bidrog med gode nuancer til smagen af skarp kaffe og luftig creme. En meget »juicy« tiramisu, som jeg gerne så have en anelse mere struktur, men som havde en flot og indbydende smag. Vi har besøgt Fabro to gange, da anmeldelsen oprindeligt måtte udskydes på grund af forproduktion til sommerperioden. Vi besøgte stedet i april og igen her i september – og på trods af skønhedsfejl er Fabro absolut din tid og dine penge værd, når du føler dig overmandet af pastasult. Men husk ikke at genere naboerne når du er på besøg, og lad være med at hænge for længe, når du har drukket og spist op. Fabro Borgergade 134, København K FAKTADet fik vi:Friterede artiskokker, 65 kronerFocacciabrød med olivenolie og salt, 35 kronerSpaghetti carbonara med guanciale, æg, pecorino og sort peber, 99 kronerVodka nduja med tomat, chili, løg, pancetta, nduja, vodka og fløde, 99 kronerTiramisu, 60 kronerFOLD UD Friterede artiskokker, 65 kroner Focacciabrød med olivenolie og salt, 35 kroner Spaghetti carbonara med guanciale, æg, pecorino og sort peber, 99 kroner Vodka nduja med tomat, chili, løg, pancetta, nduja, vodka og fløde, 99 kroner Tiramisu, 60 kroner FAKTASådan tildeler vi stjernerPå Berlingske giver vi stjerner ud fra en absolut skala.Det betyder, at alle steder, vi klassificerer som »restaurant«, vurderes kvalitativt i direkte forhold til hinanden.Det vil også sige, at en meget billig restaurant, der får for eksempel tre stjerner, sagtens kan være et besøg værd for den prisbevidste.Når vi vurderer en restaurantoplevelse, lægges der primært vægt på maden.Stjernerne kan afkodes på følgende måde:★: et helt uacceptabelt måltid.★★: et måltid et stykke under forventeligt niveau.★★★: et gennemsnitligt måltid, der både kan indeholde gode momenter og enkelte skuffelser.★★★★: det tilfredsstillende kvalitetsmåltid.★★★★★: vellykket gastronomi af høj karakter. Typisk er vi oppe lige under eller på niveau med én Michelin-stjerne.★★★★★★: gastronomi af usædvanlig høj kvalitet, typisk i den højeste ende af Michelin-skalaen.Når vi anmelder andre typer måltider end »restaurant«, som for eksempel frokost, spisebar/gastropub*, vinbar, morgenmad og sandwich, det vil sige alt andet end »restaurant«, er det underforstået, at en anmeldelse af for eksempel en sandwich altid anmeldes udelukkende i forhold til andet i sin egen kategori.Det vil sige, en sandwich er altid målt op mod andre sandwicher og aldrig op mod en middag på for eksempel Noma.*Spisebar/spisested/gastropub dækker over et helt uformelt spisested, ofte uden bordservering og reservation, hvor to personer typisk kan spise for under 1.000 kroner, inklusive vin og vand.FOLD UD På Berlingske giver vi stjerner ud fra en absolut skala. Det betyder, at alle steder, vi klassificerer som »restaurant«, vurderes kvalitativt i direkte forhold til hinanden. Det vil også sige, at en meget billig restaurant, der får for eksempel tre stjerner, sagtens kan være et besøg værd for den prisbevidste. Når vi vurderer en restaurantoplevelse, lægges der primært vægt på maden. Stjernerne kan afkodes på følgende måde:★: et helt uacceptabelt måltid.★★: et måltid et stykke under forventeligt niveau.★★★: et gennemsnitligt måltid, der både kan indeholde gode momenter og enkelte skuffelser.★★★★: det tilfredsstillende kvalitetsmåltid.★★★★★: vellykket gastronomi af høj karakter. Typisk er vi oppe lige under eller på niveau med én Michelin-stjerne.★★★★★★: gastronomi af usædvanlig høj kvalitet, typisk i den højeste ende af Michelin-skalaen. Når vi anmelder andre typer måltider end »restaurant«, som for eksempel frokost, spisebar/gastropub*, vinbar, morgenmad og sandwich, det vil sige alt andet end »restaurant«, er det underforstået, at en anmeldelse af for eksempel en sandwich altid anmeldes udelukkende i forhold til andet i sin egen kategori. Det vil sige, en sandwich er altid målt op mod andre sandwicher og aldrig op mod en middag på for eksempel Noma. *Spisebar/spisested/gastropub dækker over et helt uformelt spisested, ofte uden bordservering og reservation, hvor to personer typisk kan spise for under 1.000 kroner, inklusive vin og vand.",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/pastaen-smager-som-i-italien-men-nogle-gaester-skal-simpelthen-tage-sig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1839041/24798285-pastaen-er-god-og-hipsterbarometeret-str-hjt-p.jpg",
            "publication_time": "Tirsdag d. 24. september 2024, kl. 21.17",
            "author": "Søren Jacobsen Damm",
            "related_links": [],
            "attachments": []
        }
    }
}