{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/pastor-fox-og-folket",
        "title": "Pastor Fox  og folket",
        "content": "Dagbog fra valget TULSA Som han sidder i lænestolen her i hotellobbyen, bliver han næsten væk, men han taler med en glød - og så insisterende - at han på mange måder er større end lænestolen. Terry Fox er pastor i en mammutkirke med 6.300 medlemmer i Kansas, og i mere end en forstand kan hans røst høres over hele prærien. Denne lørdag er han i Tulsa i Oklahoma for at tale, i morgen vil han prædike i sin kirke, og i den følgende uge vil han igen være på landevejen og fortsætte kampagnen for et mere renskuret Amerika. Hans mission er bekæmpelsen af ægteskab mellem homoseksuelle; homoseksualitet er en synd, som undergraver nationens moralske fundament, og ægteskab mellem homoseksuelle er at velsigne synden. Derfor er det - for Gud og for mennesker - det vigtigste emne i hele valgkampen, mener Fox. »Det bliver ikke større,« siger han.I sin hjemstat har Fox allerede bevist, hvad han og hans meningsfæller kan udrette. I maj i år besluttede den lovgivende forsamling i Kansas at gå imod en forfatningstilføjelse, som ville forbyde ægteskab mellem homoseksuelle. Statens love forbød allerede homoseksuelle ægteskaber, og der var ingen grund til - blot for symbolske grunde - at splitte borgerne i Kansas yderligere, mente de fleste politikere. Terry Fox var uenig. »Jeg var sådan set ligeglad med, om loven forbød eller tillod ægteskab mellem homoseksuelle. Problemet var, at politikerne i deres arrogance nægtede at lytte til vælgerne og til de kirkelige ledere, som ønskede en forfatningstilføjelse. Politikerne mente, at de vidste bedre - og det blev dyrt for dem.« Det blev dyrt for dem. På ingen tid rejste pastor Fox en religiøs hær af utilfredse vælgere, han besøgte 35 byer i Kansas og opfordrede vælgerne til at vælte de nuværende politikere, og han og 300 andre pastorer dannede en organisation, som skulle kæmpe for nye politikere i staten. Det førte til den helt store udrensning i det republikanske parti. 75 pct. af de republikanske politikere, som havde stemt mod forfatningsforbuddet, blev væltet ved urafstemninger i partiet. Formanden for statens senat blev væltet. Gruppeformanden i senatet blev væltet. Næstformanden blev væltet. »De er væk, og de kommer ikke igen,« siger Fox, »og når de nyvalgte politikere træder sammen i januar, så vil vi få vores forfatningsændring. Ingen tvivl om det.« Han nyder tydeligvis følelsen af at være en religiøs Skipper Clement, og kampen stopper ikke her, fastslår han. »Politikere bliver med årene præget af systemet, og det er vores opgave at holde dem til ilden. At sørge for, at de følger folket og de kirkelige ledere, og hvis ikke de gør det - så er det ud.«Pastor Fox ser ingen problemer i at sætte lighedstegn mellem folket og kirken, for - siger han - i det mindste i disse dele af Amerika er det en og samme sag. »Tag emner som ægteskab mellem homoseksuelle og abort. Det er spørgsmål, som for alvor optager menigheden - mere end f.eks. økonomiske spørgsmål - og kirken er menigheden, og menigheden er vælgerne. Det er ikke så indviklet.« Fox har formentlig ret i, at moralske spørgsmål for alvor spiller en rolle på disse egne. Hans egen bundeffektive kampagne mod homoseksuelle ægteskaber i Kansas er ét eksempel, en folkeafstemning i nabostaten Missouri om samme spørgsmål er et andet eksempel. I august stemte 71 procent af befolkningen i Missouri ja til et forfatningsforbud mod ægteskab mellem homoseksuelle, i sidste måned - to stater væk - stemte 78 procent af vælgerne i Louisiana ja ved en tilsvarende afstemning, og på tirsdag er spørgsmålet på stemmesedlen i 11 stater. I alle 11 stater ventes befolkningen at stemme ja til et forbud. »Ægteskabet mellem homoseksuelle er et godt eksempel på, hvordan en venstreorienteret og intellektuel elite hele tiden forsøge at skubbe Amerika væk fra sine rødder og væk fra det, der gør os amerikanske, og det er ikke mindst kirkens rolle at gå imod denne tendens. Det er, hvad vi gør. Det er mit arbejde,« siger Terry Fox. Amen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/pastor-fox-og-folket",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/96/961557/494312-pastor-fox-og-folket--.jpg",
            "publication_time": "Søndag d. 31. oktober 2004, kl. 03.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}