{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/patienter-stoetter-medicinalgiganters-hemmeligheder",
        "title": "Patienter støtter medicinalgiganters hemmeligheder",
        "content": "Det skriver den britiske avis the Guardian. Medicinalselskaber offentliggør kun en brøkdel af deres forskningsresultater og holder størstedelen af informationerne for sig selv, men de europæiske myndigheder vil nu forbyde den praksis. Det vil gøre uafhængige forskere i stand til at granske resultaterne og tjekke selskabernes påstande om sikkerheden og effektiviteten af deres produkter, mener myndighederne. Medicinalindustrien mener derimod, at forbuddet vil mindske udbuddet af ny medicin, fordi det vil gøre investeringer i forskning mindre attraktivt, når resultaterne skal deles med offentligheden. Og det synspunkt bakkes op af flere patientgrupper. »Det understreger det faktum, at patientgrupper, der bliver betalt af medicinalindustrien, vil gå i clinch med myndighederne for dem. Der er en skjult dagsorden her,« udtaler Tim Reed, medlem af vagthunden Health Action International, til the Guardian. »Patientgrupperne vil sige at, at de synes, at det er en god idé at holde data fra kliniske tests hemmelige, og de får opmærksomhed, fordi de formodes at repræsentere de lidende. Men industrien bruger dem til at fremføre synspunkter om, at man ikke får innovativ medicin, hvis medicinalindustrien skal afsløre alle sine hemmeligheder i kliniske tests,« uddyber han. En nylig undersøgelse af medicinsk forskning anslår, at kun omkring halvdelen af alle kliniske tests bliver offentliggjort i deres helhed, og at de positive resultater bliver publiceret dobbelt så ofte som de negative. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/patienter-stoetter-medicinalgiganters-hemmeligheder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/660877/6647286-medicinal.jpg",
            "publication_time": "Mandag d. 22. juli 2013, kl. 09.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}