{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/patientforeninger-slaar-alarm-disse-patienter-risikerer-at-doe-af-banale",
        "title": "Patientforeninger slår alarm: Disse patienter risikerer at dø af banale infektioner, fordi vi ikke har effektiv medicin",
        "content": "Antibiotika er etsupervåbenmod infektioner, som vurderes at have reddet 200 millioner menneskeliv, siden det kom på markedet for snart 80 år siden. Inden da kunne selv simple infektioner føre til livstruende situationer. Men nu risikerer vi at sætte det hele over styr. Bakterierne er blevet mere og mere modstandsdygtige blandt andet på grund afoverforbrug af antibiotika. Samtidig har vi ikke sørget for at udvikle ny antibiotika, der kan bekæmpe de resistente bakterier. Den udvikling skal vi have vendt. Ellers kan det få fatale konsekvenser – særligt for børn, ældre og kronisk syge borgere. For antibiotikaresistente bakterier er ikke kun et problem i Afrika eller Asien. Eller ude i år 2050. Det er allerede et problem i Danmark i dag. Blandt andet for gigt- og lungepatienter. En af dem, der har oplevet problemet på egen krop, er 57-årige Dorthe, der er leddegigtpatient. Dorthe fik på hospitalet en infektion med en resistent bakterie, som var svær og langvarig at få bekæmpet. Dorthe fik derfor dagligt over en længere periode forebyggende antibiotika, som blev toppet med intravenøse behandlinger i svære perioder. Hun fik utallige nyrebækkenbetændelser, som forårsagede blodforgiftning. Flere gange oplevede hun at være i så livstruende situationer, at hun måtte hasteindlægges. Hendes immunforsvar blev dårligere og dårligere, og hun måtte helt stoppe med den immundæmpende gigtmedicin, som medførte store ledsmerter. Det tog fem år med mange og lange sygemeldinger. Heldigvis er Dorthe nu kommet sig over det voldsomme sygdomsforløb og er tilbage i sit job som socialrådgiver. Antibiotika spiller også en afgørende rolle i andre sammenhænge. For eksempel for de cirka 20.000 patienter med slidgigt, der hvert år fårindopereret en hofte- eller knæledsprotese. En frygtet komplikation til operationen er infektion. Det sker for cirka en procent af patienterne. Derfor får man forebyggende behandling med antibiotika. Hvis du er i en risikogruppe, anbefales det endda også, at du får antibiotika lang tid efter større indgreb – hos for eksempel tandlægen – for at forebygge, at en bakterie spreder sig til det kunstige led. En infektion omkring hofte- eller knæledsprotesen har meget alvorlige konsekvenser med risiko for flere reoperationer. Kirurgerne kæmper med at vinde kampen over bakterierne. Her er det helt afgørende for særligt ældre og svækkede patienter, at de kan få antibiotika, der virker, og som kan behandle infektionen. Har de ikke længere den mulighed, er risikoen for at dø af komplikationerne simpelthen for stor til, at lægerne kan behandle de mest sårbare patienter. »WHO vurderer, at antibiotikaresistens på verdensplan allerede nu forårsager 1,3 millioner dødsfald hvert år,« skriver kronikørerne. På billedet ses en petriskål med antibiotikaresistente bakterier.Fold sammenLæs mereFoto: Søren Bidstrup. Resistente bakterier er også et problem for lungepatienter eksempelvis med KOL, som hyppigt får lungebetændelse. Her fremmer antibiotika helingen af lungevævet, så patienten får det markant bedre. Et eksempel er Sanne på 65 år, der kæmper med KOL og en infektion, der er vanskelig at behandle på grund af resistens. Hendes tilstand kræver gentagne eller langvarige behandlinger med antibiotika. Det kan slide voldsomt både mentalt og fysisk med kvalme, opkastning, diarré og et svækket immunforsvar. Derudover vokser bekymringen omkring antibiotikaresistens blandt patienter som Sanne. De er opmærksomme på, at jo mere antibiotika de tager, desto større er risikoen for resistens. Mister antibiotikummet – supervåbnet – sin kraft, står en lang række sårbare patienter med andre ord i en meget udsat situation. Vi risikerer, at de ikke kan få den nødvendige behandling og operation, fordi risikoen simpelthen er for stor. De risikerer i værste fald at dø af banale infektioner, fordi vi ikke har medicin, der kan slå den ned. Og ikke nok med, at de nuværende antibiotika mister deres kraft, kommer der stort set heller ikke nye antibiotika på markedet mere. Det skyldes, at det ervanskeligt at tjene penge påat sælge et produkt, der skal bruges så lidt af som muligt. Det er baggrunden for, at vi er blandt de31 organisationer, der er gået sammen om at råbe vagt i gevær og presse på for politisk handling. For det er nødvendigt, hvis vi skal vende udviklingen. Og det skal vi. Vi skal også blive bedre til at forebygge infektioner, skriver kronikørerne. På billedet ses en bakterieprøve.Fold sammenLæs mereFoto: Michael Bothager/Ritzau Scanpix. Første skridt er at få opdateret vores nationale handlingsplan for brug af antibiotika til mennesker. Den nuværende er forlænget med brædder ad flere omgange og udløber i 2024. Derfor har vi brug for en ny handlingsplan, som understøttes af finansiering, hvor vi blandt andet sætter ambitiøse mål for, hvordan vi sikrer, at antibiotika bruges optimalt og kun, når det er nødvendigt. Det er en af de vigtigste indsatser. Det er lykkedes at nedbringe brugen af antibiotika, der udskrives af de praktiserende læger. Men der skal meget mere til. Vi skal også blive bedre til at forebygge infektioner. Det handler om den gode hygiejne, som vi lærte under covid-19, og det handler om indsatser og god rengøring på sygehuse og plejehjem, hvor mange bliver smittet i dag. En forebyggende indsats på Sønderborg Sygehusreducerede urinvejsinfektioner med 35 procent. Det er godt – både for patienterne og for sygehusets økonomi. Og ikke mindst for forbruget af antibiotika. Og så skal vi i højere grad understøtte forskning, innovation og incitamenter til udvikling af ny antibiotika og alternative behandlingsmetoder, som er bæredygtige. På nuværende tidspunkt er der stort set ingen nye antibiotika under udvikling, og det er derfor altafgørende, at vi fremtidssikrer vores behandlingsmuligheder, så vi har nye antibiotika klar, der kan tage over, når bakterierne bliver resistente. For de multiresistente bakterier stormer frem i store dele af verden. Her kan Danmark være med til at vise vejen. Vi har nemlig nogle af de fremmeste forskere på det område. Men selvom vi får nedbragt brugen af antibiotika i Danmark, er problemet ikke løst. Antibiotikaresistens er en global trussel. For bakterier kender ikke landegrænser. Vi er tæt forbundet med resten af verden, så hvis der opstår resistente bakterier på den anden side af kloden, kan det hurtigt blive et problem for os også. WHO vurderer, at antibiotikaresistens på verdensplan allerede nu forårsager1,3 millioner dødsfald hvert år. Og at antallet uden handling vil stige tilti millioner i 2050og dermed overgå, hvor mange der dør af kræft. Danmark kan spille en afgørende rolle i den europæiske og globale kamp mod antibiotikaresistens ved at sætte problemet på dagsorden. Og ved at vise vejen og inspirere til at nedsætte forbruget. Vi skal forebygge infektioner særligt på hospitaler og plejehjem. Og så skal vi gå forrest i den europæiske og globale kamp mod de resistente bakterier. Ellers taber vi kapløbet med bakterierne og sætter et af lægevidenskabens største fremskridt over styr. Det vil være alvorligt for alle. Og det vil være livstruende for børn, ældre og kronisk syge borgere. Mette Bryde Lind er direktør i Gigtforeningen og Ann Leistiko er direktør i Lungeforeningen ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/patientforeninger-slaar-alarm-disse-patienter-risikerer-at-doe-af-banale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1782435/24676614-bde-gigt--og-lungepatienter-er-afhngige-af-at-de.jpg",
            "publication_time": "Mandag d. 08. april 2024, kl. 20.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}