{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/patriarkatet-er-ved-at-braende-sig-selv-og-kapitalismen-af-lad-os",
        "title": "Patriarkatet er ved at brænde sig selv og kapitalismen af – lad os ikke redde dem",
        "content": "Nogle tidspunkter i historien føles anderledes. Som et punkt, vi vil vende tilbage til. Et øjeblik, hvor vi står i døråbningen mellem to tider, og hvor vi mærker, at noget er ved at slippe. Vi har set det før: Da Romerriget faldt, da kvinder fik stemmeret, da Berlinmuren styrtede i grus. Og vi så det for nylig, da verden lukkede ned under corona, og det pludselig blev tydeligt, at det system, vi troede var urokkeligt, var langt mere skrøbeligt, end vi havde forestillet os. Nu sker det igen, og denne gang, utroligt nok, med Trump som ufrivillig motor. Det er de seneste dage blevet fremført utallige gange, at den nuværende globale verdensorden er ved at ophøre. Og med den også hele den logik, som verdensordenen har bygget på. Den patriarkalske kapitalisme, hvor konkurrence, hierarki og ejerskab har været nogle af systemets kerneværdier, er ikke længere bæredygtig – hverken for vores jord, vores relationer eller vores fremtid. Kapitalismen, som vi kender den, med patriarkatets gamle mekanikker som rygsøjle, har været et effektivt værktøj til at skabe profit, vækst og økonomiske resultater. Men den har også været en effektiv maskine til at udpine planeten og efterlade mennesker og fællesskaber åndeligt og mentalt bankerot. Magten har været placeret dér, hvor pengene var, og pengene har konsekvent flydt mod toppen – drevet af en logik, der hylder dominans, kontrol og ulighed. »Det handler ikke om at vælge mellem kapitalisme eller kaos. Og selvom vi står bedst ved ikke at redde alt det gamle, skal vi heller ikke smide alt ud.«Fold sammenLæs mereFoto: Saul Loeb/AFP/Ritzau Scanpix. På månen plantede Neil Armstrong et amerikansk flag i 1969. I dag planter vi et nyt symbolsk flag i den historiske tidslinje og markerer begyndelsen på enden. Ikke med en dramatisk nedsmeltning, men en langsom afbrænding. Et bål, som patriarkatets mest privilegerede selv har sat ild til i deres egen grådighed. I feministiske kredse har man længe sagt det med et glimt i øjet: »Brænd patriarkatet ned.« Det ironiske er, at vi nu kan stå og se på, mens det hele selvantænder. Den patriarkalske kapitalisme er i færd med at brænde sig selv op. Vi ser det i måden toldsatser, handelsaftaler og regulering bruges som afpresningsmidler. I måden kapitalen belønner kynisme og magtspil frem for etik og bæredygtighed. Vi ser et imperium i selvdestruktion. Men op af askestøvet spirer noget nyt, der syder og bobler under overfladen. Ikke bare blandt aktivisterne på barrikaderne, men også blandt magthavere og opinionsdannere, der for eksempel nu sætter spørgsmålstegn ved, om Europa passer ind i den kapitalisme, som USA altid har været motor og garant for, eller om det er på tide at inkludere omsorg i økonomiens regnemodeller. I kulturen varsler den nye og sidste sæson af »The Handmaid’s Tale« oprør og revolution. På Instagram vokser omsorgsrevolutionen frem, anført af stærke stemmer som Emma Holten og Maj My Humaidan. Det handler ikke om at vælge mellem kapitalisme eller kaos. Og selvom vi står bedst ved ikke at redde alt det gamle, skal vi heller ikke smide alt ud. Det handler om at forestille sig, hvordan et samfund kunne se ud, hvis vi af asken byggede på værdier som omsorg, fællesskab, regenerativ vækst og reel diversitet. Hvordan vi skaber en samfundslogik, hvor det økonomiske argument bestemt eksisterer, men ikke altid er det tungeste. Hvor menneskelige og planetære behov vægtes sammen med, og ofte endda højere end, profitmaksimering. Vi ved ikke præcis, hvor vi ender. Men vi står i en overgang. Et »defining moment«, som man kalder det. Når Trump kaldte 2. april for »befrielsens dag«, har han måske uforvarende ret – hvis vi forstår befrielsen som emancipation: Begyndelsen på en frigørelse fra et undertrykkende system. Lisbeth Odgaard Damm er stifter af Divondo ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/patriarkatet-er-ved-at-braende-sig-selv-og-kapitalismen-af-lad-os",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1909778/24928564-epaselect-epa12019189-us-president-donald-trump-c.jpg",
            "publication_time": "Lørdag d. 12. april 2025, kl. 18.15",
            "author": "Lisbeth Odgaard Damm",
            "related_links": [],
            "attachments": []
        }
    }
}