{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/paven-opfordrer-til-straks-at-bremse-voldsspiral-i-mellemoesten",
        "title": "Paven opfordrer til straks at bremse voldsspiral i Mellemøsten",
        "content": "De stigende spændinger mellem israelere og palæstinensere vækker stærk bekymring hos den katolske kirkes overhoved i Vatikanet. Pave Frans udtrykker således søndag fra Peterspladsen sin fordømmelse over den tiltagende vold mellem parterne i Israel-Palæstina-konflikten. »Dødsspiralen, som intensiveres dag for dag, slukker de få glimt af tillid, der eksisterer mellem de to folk,« lyder det fra paven. Han henviser direkte til israelsk militærs drab på palæstinensere i en flygtningelejr i byen Jenin på Vestbredden torsdag og en palæstinensisk mands drab på civile uden for en synagoge i Østjerusalem fredag. De to episoder er bare et udsnit af den vold, der i løbet af årets første måned har ramt de besatte palæstinensiske områder og Israel. »Siden årets begyndelse er dusinvis af palæstinensere blevet dræbt i sammenstød med den israelske hær,« siger pave Frans. »Jeg appellerer til de to regeringer (regeringerne i det palæstinensiske selvstyre og Israel, red.) og det internationale samfund til straks at vælge andre veje – herunder dialog og en oprigtig søgen efter fred.« Paven kommer med sin opfordring dagen før, USAs udenrigsminister, Antony Blinken, ankommer til Israel. Blinken skal efter planen besøge både Jerusalem og Ramallah på Vestbredden. Under besøget skal han mødes med Israels premierminister, Benjamin Netanyahu, og Mahmoud Abbas, der er præsident i det palæstinensiske selvstyre. Parterne ventes at skulle diskutere, hvordan situationen i Israel og på Vestbredden kan bringes under kontrol. Den israelske regering har allerede varslet en række tiltag, der skal sætte en stopper for drab på israelere. Et af dem går ud på, at civile israelere skal have lettere adgang til våben, så de bedre kan forsvare sig. /ritzau/AFP ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/paven-opfordrer-til-straks-at-bremse-voldsspiral-i-mellemoesten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1640837/24331003-vatican-pope---202301291401173.jpeg",
            "publication_time": "Søndag d. 29. januar 2023, kl. 17.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}