{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/paven-advarer-om-farer-ved-kunstig-intelligens",
        "title": "Paven advarer om farer ved kunstig intelligens",
        "content": "Den katolske kirkes overhoved, pave Frans, advarer om de mulige farer ved kunstig intelligens (ai) – teknologien, som på rekordtid har opnået en enorm popularitet og ditto bekymring. Den 86-årige paves advarsel går på kunstig intelligens' »nedbrydende muligheder og ambivalente effekter«. Han understreger »behovet for at være på vagt og at arbejde, således at en logik af vold og diskrimination ikke rodfæster sig i produktionen og brugen af sådant udstyr på bekostning af de mest sårbare og udstødte«, skriver nyhedsbureauet Reuters. Pave Frans har tidligere fortalt, at han ikke ved, hvordan man anvender en computer. Han beskrev i 2015 sig selv som »en katastrofe«, hvad angår teknologi, men har samtidig omtalt internettet, sociale netværk og sms-beskeder som»en gave fra Gud«, hvis man blot anvender dem klogt. »De presserende behov for at håndtere konceptet og brugen af kunstig intelligens på en ansvarlig måde, således at den kan være til gavn for menneskeheden og beskyttelsen af vores fælles hjem, kræver, at den etiske eftertanke også når ud på uddannelses- og lovgivningsområdet,« lyder budskabet fra Vatikanet. Pave Frans bakkede i marts 2020 op om at få kontrolmed udbredelsen af kunstig intelligens og ansigtsgenkendelse og underskrev sammen med teknologigiganterne Microsoft og IBM »Romopfordringen til etik«, som kræver »gennemsigtighed og overholdelse af etiske principper«. Paven vil gentage sin advarsel på den næste verdensfredsdag i den katolske kirke, nemlig nytårsdag. Der har været arbejdet med kunstig intelligens i årevis. Kunstig intelligens er software, der bygger på såkaldt store sprogmodeller. Det gør softwaren i stand til – ud fra sin indprogrammerede viden – at kunne kommunikere på skrift og på mange sprog, som om den var et andet menneske, og at skrive tekster, resumeer, digte, sange, programkode, musik og mere til ud fra de avancerede algoritmer, som stykker svar sammen og præsenterer dem, som om man var i samtale med et menneske. Det folkelige gennembrud for ai kom medåbningen af chatbotten ChatGPTi slutningen af november 2022. Her fik millioner af mennesker direkte adgang til at kommunikere med ChatGPT og kunne selv afprøve mulighederne og faldgruberne. Omtrent samtidig skød Microsoft omkring ti milliarder dollar i selskabet bag ChatGPT og ejer i dag halvdelen. Internetgiganten Google har siden lanceret sin konkurrent, Bard, ligesom flere af de kinesiske internet- og teknologigiganter har egne chatbotter tilgængelige. I maj i år advarede flere end 1.000 eksperterpå området – heriblandt serieiværksætter og rigmand Elon Musk og Apple-medstifter Steve Wozniak – om den hastige udvikling og foreslog seks måneders global pause i al udvikling af avanceret kunstig intelligens. Det europæiske politisamarbejde,Europol, advarede i begyndelsen af året om, at kriminelle allerede davar begyndt at misbruge adgangen til kunstig intelligens til at få hjælp til at stjæle folks kodeord, begå cyberkriminalitet og sprede falske oplysninger. Cybereksperter har desuden advaret om, atkunstig intelligens kan medvirke til at gøre id-svindel langt lettere, fordi teknologien hurtigt er i stand til at manipulere med billeder og film ved at indkopiere ansigter, uden at det tydeligt kan ses. EU arbejder på at være klar med verdens første og mest omfattende lovstyringaf den nye teknologi inden nytår, og Europa-Kommissionens danske næstformand, Margrethe Vestager, håber også at få USA med i samme retning og dermed for alvor kunne styre udviklingen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/paven-advarer-om-farer-ved-kunstig-intelligens",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/170/1702991/24495222-pope-audience.jpg",
            "publication_time": "Onsdag d. 09. august 2023, kl. 15.32",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}