{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kongehus/pavlos-og-marie-chantal-er-kongelige-fotogene-og-stinkende-rige-de-har",
        "title": "Pavlos og Marie-Chantal er kongelige, fotogene og stinkende rige. De har alt – men mangler alligevel noget",
        "content": "Han er af kongelig byrd. Hun er stenrig. God for 2, 2 milliarder, anslås det. Pund vel at mærke. Er Pavlos af Grækenland og hans hustru, Marie-Chantal, det perfekte match? Sådan ser de i hvert fald ud. Og parret kan da også snart se tilbage på hele tre årtier som hinandens støtter i livet, siden det sagde klik i forbindelse med en blind date i New York for snart mange år siden. »I dag fejrer vi 29 års lykkeligt ægteskab – tak for vores dejlige børn og vores liv,« skrev prinsen i denne uge på de sociale medier.  A post shared by Pavlos Crown Prince (@pavlosgreece) Han tog sig tid til at tage en pause fra de attråværdige, solbeskinnede tilskuerpladser ved tenniskampene i Wimbledon for at erklære hustruen siden 1995, Marie-Chantal, sin kærlighed. På græsk naturligvis, selv om den 57-årige prins ikke har boet i Grækenland, siden han forlod landet seksten måneder gammel. Den del af pressen, der følger omhyggeligt med i de kongeliges liv, er enige om, at grækerne er Europas mest glamourøse. De er da også ualmindeligt perfekte, kong Frederiks fætter, den 57-årige Pavlos, der præsenterer sig selv som kronprins, og hans amerikanskfødte hustru, Marie-Chantal, datter af Robert Warren Miller, der i 1960erne skabte sig en kæmpeformue på taxfree butikker i Hong Kong. De lever en tilværelse, de fleste af os drømmer om. De deler tilværelsen mellem det smagfuldt indrettede hus til anslåede 4,2 millioner pund i fashionable Chelsea i London og lejligheden med de cremefarvede væg-til-væg-tæpper på Upper East Side i New York. Hvis de da ikke lige tilbringer tiden i ferieboligen med havudsigten på caribiske Bahamas, på de store landsteder i britiske, idylliske Cotswolds, bekvemt nær vennen kong Charles’ fritidsslot Highgrove House, jagtejendommen i Yorkshire med de vidtstrakte agre eller en yacht i det azurblå græske øhav. Der er nu ikke noget, der tyder på, at de læner sig tilbage i deres ufattelige rigdom. Han arbejder i sit eget hedgefond-investeringsfirma. Hun, der altid har haft en kreativ åre og endda har arbejdet for Andy Warhol som ung, er ejer af et dyrt, succesrigt børnetøjsmærke, hvor hun selv designer det meste – med hovedbutik i det fashionable London-kvarter Belgravia. Parret bliver stadig omfavnet af de kongelige familier, de er en del af på tværs af kontinentet, og bliver inviteret med til større kongelige begivenheder. Prins Pavlos og Marie Chantal-Miller blev gift i den græsk-ortodokse katedral Saint Sophia i London. Efter brylluppet jokede daværende prins Charles angiveligt med, at der var flere kongelige gæster end til hans bryllup med prinsesse Diana.Fold sammenLæs mereFoto: Jørgen Jessen. De har tilmed et nært sammenhold med deres fem mere eller mindre voksne børn. Også de optræder efterhånden flittigt i glittede magasiner, og det er der ikke noget at sige til. Datteren,Maria-Olympia,27, med de perfekte kindben er både fotomodel og it-girl, der klædes på af de største modehuse og hænger ud med Paris og Nicky Hilton. Den ældste søn, Konstantin-Alexios, 25, kaldet Tino, ligner en ung, blond Apollon, interesserer sig for kunst og dater den ti år ældre overklassemodel Poppy Lavigne. Lillebror, Achileas Andreas, 23 og mindst lige så fotogen, er slået ind på en skuespillerbane under navnet Achi Miller og har foreløbig blandt andet medvirket i soap-operaen »Glamour«. Og så er der de to yngste sønner, der begge er på vej gennem ansete uddannelsesinstitutioner, Aristides Stavros, 20 og Odysseas Kimon, 19. De har, med andre ord, det hele, lidt til og meget mere. Undtagen et rige at være regentpar i. Kronprins Pavlos og hans hustru er nemlig kun konge og dronning af glittede forsider. Formelt er han ikke engang prins af Grækenland, selvom han er søn af en tidligere konge. Dronning Anne-Marie, der som bekendt er søster til vores egen dronning Margrethe, sammen med sønnen Pavlos og svigerdatteren Marie Chantal.Fold sammenLæs mereFoto: Andy Rain/EPA/Ritzau Scanpix. Titlen har man taget fra ham. Det skete dengang i 1974, da grækernes stemte nej tak til monarkiet med en overvældende majoritet på 69 procent – syv år efter, at landets unge, uerfarne konge, Konstantin 2., og hans familie måtte forlade landet efter blot tre år på tronen som følge af et fejlslagent modkup mod det oberstvælde, der havde tilsidesat det græske demokrati. Også Konstantins græske pas blev inddraget, i 1993. Den socialistiske regering stolede tilsyneladende ikke på, at den tidligere konge ville kunne lade være med at politisere, og frygtede hans indflydelse, hvis han fik lov til at sætte fødderne på græsk grund. Selv sagde ekskongen, at grækerne blev »misinformeret med vilje«. Pavlos har siden rejst på dansk diplomatpas gennem det velvilligt indstillede danske udenrigsministerium og hans forbindelse til det danske kongehus gennem moren, eksdronning Anne-Marie, der er dronning Margrethes yngste søster. Fire generationer – fra venstre: Dronning Anne Marie, dronning Ingrid, prinsesse Marie-Olympia og ekskronprins Pavlos. Det danske kongehus har altid insisteret på at opretholde den græske kongefamilies kongeværdighed. Ekskronprins Pavlos blev for eksempel tildelt Elefantordenen i 1997 og tituleres »kronprins Pavlos«.Fold sammenLæs mereFoto: Bjarke Ørsted/NF-NF. Prins er han – bare ikke længere til Grækenland. Men derimod til Danmark. Stamfaderen var den danske prins Georg 1., der i 1863 blev hellenernes konge. Derfor har den græske regering udstyret ham med efternavnet Glücksborg – et navn, han nægter at bruge. Han præsenterer sig som »Pavlos af Grækenland«, når man møder ham. Og altså også som kronprins på de sociale medier. Ganske rigtigt er det da også, at prins Pavlos er den græske kongefamilies formelle overhoved, efter at hans far, ekskong Konstantin, døde i januar sidste år. Var tingene faldet anderledes ud, ville han have været hellenernes konge i dag, have resideret i kongeslottet i Athen og tilbragt en stor del af sin tid på familiens private lystslot, det idylliske Tatoi, som for længst er nationaliseret af de græske politikere. Nu ligger kun de græske kongelige begravede her, i bakkerne nord for hovedstaden, inklusive Pavlos’ far, der fik et sidste hvilested efter en nærmest demonstrativtstorstilet, privat ceremoni i Athens’ Metropolis Kirke– samme sted, han i sin tid blev gift med den danske prinsesse Anne-Marie ved et eventyrbryllup. Tusinder var mødt frem for at tage afsked med landets tidligere konge, skønt man nægtede ham en statsbegravelse. Ekskronprins Pavlos og hans lillebror, prins Nikolaos bærer deres fars kiste til hans sidste hvilested ved sommerslottet Tatoi nord for Athen. Få dage efter ekskongens begravelse offentliggjorde den græske kulturminister, at torneroseslottet nu skal blive til et museum.Fold sammenLæs mereFoto: Nikolas Kominis/Reuters/Ritzau Scanpix. Spørgsmålet er, om ideen om Grækenland som et monarki også er stedt til hvile? I forbindelse med kong Konstantins død spurgte en græsk tv-station faktisk sine seere om, hvordan de forholdt sig til kong Konstantin og ideen om et monarki. 31,2 procent af de adspurgte angav, at de var positivt stemt, mens 45,2 procent ikke nærede synderligt varme følelser. På den baggrund er det forkert at sige, at monarkiet står lige for døren i Grækenland. Der er heller ingen politiske partier, der har ideen om monarkiets genindførelse på programmet, selvom enkelte højrepolitikere støtter ideen. Ingen større medier advokerer for en tilbagevenden til styreformen på lederplads. Og under alle omstændigheder vil det kræve en ændring af den græske forfatning. Alligevel overraskede målingen mange. Den tydede ikke alene på, at en del grækere stadig ikke helt har glemt ideen om Grækenland som et kongedømme. En forklaring er givetvis, at grækerne måske med tiden i højere grad havde sluttet fred med ekskong Konstantin, der efterhånden lærte at acceptere sin skæbne – i hvert fald udadtil. Og som altid viste respekt for den græske befolknings demokratiske beslutning, selv om han følte sig uretfærdigt behandlet af landets politikere og livet ud forfægtede, at man havde misforstået hans intentioner. Han kæmpede en hård kamp for at få sine private ejendomme tilbage – hans krav blev anerkendt ved Den Europæiske Menneskerettighedsdomstol, men erstatningen stod næppe mål med den reelle værdi. Og han kæmpede for at få sit statsborgerskab tilbage. Mens alt endnu var lykkeligt: Den danske prinsesse Anne-Marie blev i september 1964 viet til kong Konstantin af Grækenland. Tre år senere måtte de flygte ud af landet i ly af mørket uden at få mere end et par kufferter med sig.Fold sammenLæs mereFoto: Steen Jacobsen. »Det eneste, jeg ønsker, er at komme hjem og være i stand til at rejse ind og ud af Grækenland ligesom en hvilken som helst anden græker. Jeg behøver ikke være i Grækenland som statsoverhoved. Jeg er ret tilfreds med at være der som privat borger, « sagde han til den britiske avis Sunday Telegraph i 2000. »Glem fortiden, vi er en republik nu. Lad os fortsætte med fremtiden.« Hans offentlige retræte var grundlag for, at han og eksdronning Anne-Marie kunne vende permanent hjem og slå sig ned i landet i 2014. Hun bor i øvrigt stadig i en lejlighed i Athen, ligesom prins Pavlos bror, Nikolaos, har taget permanent ophold i Grækenland. Også prins Pavlos har fortsat sin fars linje og holdt lav profil i forhold til spørgsmålet om sin egen rolle, når det handler om Grækenland som et monarki. Skønt den græske regering nægtede hans far en statsbegravelse, udspillede den sig alligevel som sådan. Hele syv statsoverhoveder og kongelige fra hele Europa var mødt op for at vise den afsatte monark deres støtte til det sidste. Og hvordan skulle man forstå prins Pavlos’ afsluttende ord ved sin fars kiste? »Min styrke er folkets kærlighed. Dette har altid været motto og retningslinje for vores familie. For os, og for alle grækere, ligger landets styrke i det græske folks kærlighed til deres fædreland. Vi, som du kære Papa, vil altid elske Hellas og dets folk.« Tusinder af græske monarkister og andre nysgerrige var mødt op foran Athens Metropol Katedral for at tage afsked med den tidligere konge, Konstantin 2., der var død, 82 år gammel. Også hjemme ved de græske tv-skærme var seertallene til begravelsen høje, hvilket indikerede, at det tidligere græske kongehus stadig spiller en eller anden rolle i grækernes bevidsthed.Fold sammenLæs mereFoto: Petros Giannakouris/AP/Ritzau Scanpix. Hvordan skal man forstå hans bemærkninger til det franske magasin Point de Vue i det første interview efter faderens død, hvor han afslørede sit og hustruens ønske om at finde en passende bolig i Grækenland: »Vi ønsker at være mere synlige for det græske folk. De kommer til at se meget mere til os i fremtiden.« Man kan også spørge på en anden måde: Hvorfor fastholder en amerikansk gift mand, der deler sin travle hverdag mellem London og New York, og som ikke har boet i Grækenland, siden han som etårig måtte forlade landet, sit modersmål på de sociale medier? Svaret er, at han stadig i en eller anden forstand sætter sig selv i scene som den konge, han ville have været i dag, hvis tingene havde set anderledes ud. Bladrer man billedudvalget igennem, minder hans Instagram-profil ikke så lidt som de europæiske kongehuses professionelle udstillingsvinduer. Dels byder den på nøje udvalgte, iscenesatte fotos af familieidyl og ferier fra hele verden med hyldest til hustruen og parrets børn. Men også på historiske billeder, der skal minde hans 100.000 følgere om det blod, der ruller i hans årer: De ikke så få billeder af hans far, afdøde ekskong Konstantin, og hans mor, den danskfødte eksdronning Anne-Marie, af »tante«, dronning Elizabeth, og »onkel«, prins Philip af Storbritannien. Krydret med fædrelandskærlige indslag med det græske flag, der blafrer i vinden, og højstemte, patriotiske kommentarer: »Når vi ser vores blå og hvide flag vaje ved Akropolis, på vores øer og på vores både, der sejler på havene, er vi fyldt med stolthed og dybt rørte over at høre vores nationalsang, »Hil dig, oh, hil dig, frihed.«  A post shared by Pavlos Crown Prince (@pavlosgreece) Manden, der altså stadig kalder sig kronprins, selv om han ikke har noget rige at være kronprins over, er opdraget til, at han en dag skal overtage tronen i det gamle land. Formuleringerne om familiens eventuelle fremtid i en græsk sammenhæng, er altid forsigtige og diplomatisk velovervejede. De begrænser sig til bare at ville være fuldgyldige medlemmer af det græske samfund igen. Men eller anden rolle vil han og hans familie gerne spille i landet. Spørgsmålet er hvilken. I det første tv-interview, Pavlos og brorenNikolaosgav til græske fjernsyn, lød det sådan her i juli sidste år: »Vores far lærte os at elske vores land, selvom vi dengang ikke måtte komme tilbage, og at hjælpe dem, der har brug for det.« Om grækerne har brug for hjælp med at finde en konge er næppe troligt. Men der kan ikke herske tvivl om, at skulle grækerne, der i de seneste årtier har været hårdt spændt for i en omskiftelig og stadigt mere usikker verden, engang i fremtiden beslutte sig for at vende tilbage til et samlende monarki, står Pavlos af Grækenland klar i kulissen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/pavlos-og-marie-chantal-er-kongelige-fotogene-og-stinkende-rige-de-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1813301/24743668-ekskronprins-pavlos-og-prinsesse-marie-chantal-of.jpg",
            "publication_time": "Søndag d. 07. juli 2024, kl. 12.39",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}