{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/payday-klar-til-satsning",
        "title": "Payday klar til satsning",
        "content": "Udvikling og udvidelse har indtil videre gået hånd i hånd i lønsystemvirksomheden Payday. Men nu, fem år efter virksomheden blev stiftet, er virksomheden ved at være moden til at åbne kundesluserne for alvor. Computersystemet er i orden – men endnu mere vigtigt, så er medarbejderne ved at være parat til næste fase, fortæller Paydays stifter, Winnie Schmidt. »Vi har indtil nu haft en vækst, der har matchet udviklingen i antallet af medarbejdere. De grundlæggende elementer, altså teknologi, viden og medarbejderkompetencer, skulle udvikles. De ting skulle være på plads, før vi kunne gå videre,« siger Winnie Schmidt og tilføjer: »Det er først nu, at produktiviteten pr. medarbejder er blevet så høj, at vi kan overveje at tage flere kunder ind med samme bemanding. Det har også gjort, at vi har oprettet en regulær salgsfunktion. Det har vi ikke haft brug for tidligere, hvor kunderne er kommet af sig selv.« Virksomheden Payday blev stiftet i 2008 af netop Winnie Schmidt, der forinden sammen med sin mand havde drevet Pakketrans, der blev købt af konkurrenten GLS. I Pakketrans var hun blevet opmærksom på, at små og mellemstore virksomheder kunne blive udfordret i lønarbejdet. Det gav hende ideen til Payday – et lønhåndteringsfirma baseret på specialiserede medarbejdere og browserbaseret brugeradgang. Lidt over fem år senere er ti personer ansat i den Helsingør-baserede virksomhed, og kundeporteføljen svulmer angiveligt. 2013-bruttofortjenesten ender på lidt over to millioner kroner, hvilket var rundt regnet 25 pct. højere end året før. Bundlinjen er dog stadig svagt negativ. »Vi bruger stadig mange penge på udvikling. Vi har ikke endnu ikke haft som mål at få overskud. Det handler stadig om at udvikle forretningen og teknologien,« siger hun. De serverbaserede cloudsystemer er alt andet lige i fokus for tiden, hvor fremadstormende danskbaserede selskaber som Falcon Social, Zendesk og E-conomic har stor succes med at udnytte de nye muligheder, der kommer af at tilbyde programmer, som tilgås gennem browsere.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/payday-klar-til-satsning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/326695/7595279-21buspenge_business.jpeg",
            "publication_time": "Søndag d. 24. august 2014, kl. 22.30",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}