{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/peer-braendgaard-politianmeldte-dr-paa-grund-af-onkel-rejes-programmer-her",
        "title": "Peer Brændgaard politianmeldte DR på grund af Onkel Rejes programmer – her er hans forklaring",
        "content": "Mads Geertsen, manden bag figuren Onkel Reje, har sygemeldt sig efter en periode med grove trusler, kunne Berlingske fortælletirsdag. Onkel Reje skulle blandt andet have optrådt på Døllefjelde-Musse Marked, Fårup Sommerland og en række andre steder, men de optrædener er nu blevet aflyst, tilsyneladendetil stor glæde blandten række højlydte mennesker på Facebook. Onkel Reje er før blevet kritiseret, men den 10 år gamle figur er pludselig blevet centrum for enorm kritik på især sociale medier. Kritikken udspringer af en »ekstrem kulturkonservatisme«, mener konspirationsforsker Kasper Grotle Rasmussen, og dele af kritikken bringer mindelser om middelalderens antisemitiske påstande om jøder. Kasper Grotle Rasmussens forklaring kan læses i bunden af denne artikel, efter interviewet med Peer Brændgaard, cand.scient. i human ernæring, der blev kendt i offentligheden somkrammeterapeut. Peer Brændgaard skrev for et par uger siden på sinhjemmeside, at han har politianmeldt DR for »for massemedieret grooming af børn til pædofile overgreb via DRs børneprogrammerJohn Dillermandog Onkel Reje«. Han siger nu til Berlingske, at politiet har bekræftet modtagelsen af hans anmeldelse, som han håber, det vil tage alvorligt. Peer Brændgaard, hvad mener du om truslerne mod Mads Geertsen, manden bag Onkel Reje? »Man skal ikke true nogen, det tager jeg klart afstand fra. Man kan informere ham om, hvad han bidrager til, men at true ham er under al kritik.« Hvad bidrager han til? »Et pædofiliserende system. Men man skal huske på, at han bare er en skuespiller, der spiller en rolle. Systemiske problemer skal man ikke personliggøre. Hvis det ikke var ham, der spillede den rolle, ville DR jo bare have fået en anden til at spille den rolle, der ønskes.« Så du mener, at DR ønsker at normalisere det at have sex med børn? »Man skal passe på med at gisne om, hvad nogen ønsker. Men jeg kan konstatere, at det er en effekt af Onkel Reje og John Dillermand, at børn synes, det er mere normalt at lege med voksne mænds tissemænd, og det er normalt, at der kommer nogen til børnefødselsdage og optræder med at putte ting op i numsen.« Har du nogen dokumentation for, at det er blevet mere normalt for børn at lege med voksnes tissemænd? »Der er en overført dokumentation ved den virkning, som vi ved, at massemedierne har. Da børneporno var tilladt i Danmark som det eneste land i verden, skete der også en stor produktion af børneporno. Så når DR bringer disse programmer, bringer de voksnes seksualitet ind på børneværelset.« Frimurerordenen har længe været centrum for modstand fra blandt andre den katolske kirke. I 1890erne var Frimurerordnen centrum for det såkaldte Taxil-svindelnummer, hvor Léo Taxil ved hjælp af fiktive øjenvidneberetninger beskrev ligeledes fiktive sataniske ritualer, som frimurere deltog i. Formålet med svindelnummeret var både at håne frimureri og den katolske kirke, afslørede Taxil ved en pressekonference.Fold sammenLæs mereFoto: Emil Helms. På Peer Brændgaardshjemmesidekan man udover kritikken af Onkel Reje og DR, også blandt andet læse om kunstneren Marina Abramović, der netop har vundet Sonningprisen. Peer Brændgaard omtaler hende som den »globale magtelites favorit ud i satanisk performancekunst«. Marina Abramović er centrum forkonspirationsteoretiskeanklager om, at hun skulle være en del af den kannibalistiske elite, der også ifølge teoriernes tilhængere tæller folk som Hillary Clinton. Man kan også på Peer Brændgaards hjemmeside læse om en ledende medarbejder fra Statens Serum Institut, hvisefternavn, påpeges det, er ashkenazijødisk. Peer Brændgaard nævner mange ting, som blandt konspirationsteoretikere er blevet gængs tænkning, siger Kasper Grotle Rasmussen, der er historiker, lektor ved Syddansk Universitet og forsker i konspirationsteorier. Kasper Grotle Rasmussen bemærker, at kritikken af den såkaldte pædofilisering, og af kunstneren Marina Abromovic samt påpegelsen af visse personers jødiske efternavne er tæt op ad i forvejen kendte og udbredte konspirationsteorier, herunder Pizzagate ogQAnon. Men Peer Brændgaard er ikke QAnon-tilhænger, siger han. »QAnon er en tosset konspirationsteori, der er udviklet og plantet af dem, der reelt har noget at skjule, med henblik på at mennesker med et åbent sind også begynder at tro på tossede konspirationsteorier. Det er designet, så man erguilty by association.Hvis man som jeg tror på pædofilisering af samfundet, så kan journalister som dig male mig som en tosse,« siger Peer Brændgaard. Jeg spørger til QAnon, fordi QAnon-konspirationsteoriensgrundtanke er, at der eksisterer en satantilbedende, pædofil elite, der drikker barneblod. Du skriver meget om både pædofili, satanisme og eliten på din hjemmeside. Så jeg kan godt spørge på en anden måde: Findes der en satandyrkende, pædofil elite, som styrer mere, end man tror? »Det er et relevant spørgsmål. Man kan kigge på Frimurer-logen, der på det højeste niveau tilbeder Lucifer. I og med de er et netværk af magtfulde personer, så kan man vel sige, at der er noget om det. Men Frimurerlogen er ganske veldokumenteret som en satanisk kommandocentral(Berlingske er ikke bekendt med dokumentation for Peer Brændgaards påstand om, at Frimurer-logen er en satanisk kommandocentral, red.),hvilket de fleste menige medlemmer sikkert ikke er bevidste om.« »Derfor burde man skulle deklarere, hvis man er medlem af en sådan organisation.« Lektor Kasper Grotle Rasmussen mener som nævnt, at Peer Brændgaard og Connie Ringgaards (der er uddannet lærer og står bag mediet »Den Frie Presse – Nyheder uden filter«) udtalelser passer ind i det begrebsapparat, som også QAnon-tilhørere bruger. »Han og ligesindede har generelt en frygt for, at man bliver styret af hemmelige, usete kræfter, hvilket hans henvisning til Frimurerlogen bekræfter. Hvis man tror på det, så er en måde, man kan forsøge at få magten tilbage, ved at male sine modstandere på de værst tænkelige måder,« siger Kasper Grotle Rasmussen. Og det værst tænkelige er for de fleste noget med børn og noget med kropsvæsker – altså at påstå, at disse mennesker drikker blodet fra børn, som QAnon påstår, at folk som Hillary Clinton gør. »Det samme blev sagt om jøder helt tilbage til middelalderen. Alle disse ting kan betragtes som et udtryk for en ekstrem kulturkonservatisme, hvor en udvikling i samfundet, man ikke kan lide, bliver tillagt endnu et lag af ondskab ved, at man maler dem som satanister, pædofile eller barnemordere,« siger Kasper Grotle Rasmussen. I slutningen af marts udgav Politiets Efterretningstjeneste sin årligeterrortrusselvurdering. I den står der, at retorikken rettet mod specifikke personer er blevet skærpet, navnlig online, og at »den teknologiske udvikling og internettet har gjort det nemmere og hurtigere at finde inspiration til at sammensætte og videreformidle egendefinerede verdens- og fjendebilleder«. IPolitikensiger postdoc ved Roskilde Universitet, Jakob Bæk Kristensen, der forsker i fællesskaber på sociale medier, der deler alternative nyheder, at der for omtrent en måned siden begyndte at blive delt opslag med Onkel Reje i særligt coronaskeptiske Facebook-grupper. »Det er meget tydeligt, at indignationen over Onkel Reje er blevet delt målrettet i et stort udvalg af Facebook-grupper med en særlig antimainstream karakter i et forsøg på at mobilisere en bestemt gruppe mennesker. Onkel Reje kobles til mange ting, der er galt med mainstream kultur, men også til satanisme og pædofili,« siger Jakob Bæk Kristensen. På Døllefjelde-Musse Marked blev Onkel Reje erstattet med Hr. Skæg, der også er en figur fra DR Ramasjang. Kommentarfeltet tilFacebook-opslaget,hvor ændringen blev annonceret, er nu blevet lukket.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/peer-braendgaard-politianmeldte-dr-paa-grund-af-onkel-rejes-programmer-her",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/167/1673220/24419575-.jpg",
            "publication_time": "Torsdag d. 04. maj 2023, kl. 13.41",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}