{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/pelle-dragsted-om-blaa-partilederes-dogmer-det-er-opskriften-paa",
        "title": "Pelle Dragsted om blå partilederes »dogmer«: »Det er opskriften på uansvarlig økonomisk politik«",
        "content": "Vi slipper ikke længere for en samtale om, »hvor pengene skal komme fra«. Så langt er jeg enig med de fire blå partiledere, somher i avisenhar fremlagt fem »dogmer« for finansieringen af de mange udfordringer, vi lige nu står over for. Men der stopper vores enighed så også. For når klimakrisen, sikkerhedskrisen og en velfærd i knæ vil kræve store økonomiske investeringer over de næste årtier, er de mange skattelettelser, som de blå dogmer foreslår, en medicin, der vil gøre patienten mere syg. Deres dogmer er ikke et forsøg på faktisk at anvise finansiering. De er nærmere det modsatte: en stribe løfter om, hvor pengeneikkeskal komme fra. Det er opskriften på uansvarlig økonomisk politik. Jeg vil derfor i stedet præsentere en række røde dogmer, der både peger på, hvor pengene skal komme fra, og hvordan de skal bruges for at løse de store kriser vi står over for – på en økonomisk ansvarlig facon. Dogme 1: Køb dansk, nordisk og europæisk De næste årtier skal vi bruge milliarder af vores fælles penge på at gennemføre en grøn omstilling og genopbygge et territorialt forsvar. Det er afgørende, at vi opbygger uafhængighed og ikke forlader os på hverken våbensystemer, som en amerikansk præsident som Donald Trump potentielt kan deaktivere, eller på statsstøttede kinesiskegreen tech-løsninger, som underminerer Europas egen kapacitet og innovation. I stedet skal vi målrettet bruge de store offentlige udgifter til anlæg og indkøb til at understøtte dansk, nordisk og europæisk industri. Mod at komme forrest i køen skal de europæiske selskaber garantere gode overenskomstdækkede arbejdspladser, så alle får andel i den velstand, som reindustrialiseringen vil skabe. Dogme 2: Tænk sikkerhed bredt Et af vores stærkeste forsvarsværn er og bliver vores solidariske samfundsmodel. Det velfærdsfællesskab, som Danmark bygger på. Det fællesskab, der har skabt og opretholdes af velfærdssamfundet. Fællesskabet vi møder i vores lokale fodboldklub, i vores børns daginstitutioner og på vores arbejdspladser. Vi kan lære af finnerne, der inkluderer kampen mod social ulighed og sammenhængskraft i deres sikkerhedsberedskab. Derfor skal vi tænke sikkerhed bredt. Bredere end krudt og kugler. Sikkerhed er også et øget beredskab over for naturkatastrofer, et forsvar mod cyberangreb og investeringer i vores fælles sikkerhedsnet, velfærdssamfundet. Dogme 3: Pengene skal komme fra dem, der høstede gevinsten af fredsdividenden I årtier efter Den Kolde Krig hævede de europæiske lande den såkaldte »fredsdividende«. Men politiske beslutninger sendte størstedelen af den gevinst i lommerne på samfundets allerrigeste. Siden 2006 er der blevet uddelt 84 milliarder kroner i skattelettelser,og de er langtfra fordelt lige. De rigeste ti procent har fået lempet skatten for 100 gange så meget som de fattigste ti procent. Med en voldsomt stigende ulighed som konsekvens. Derfor er det også kun rimeligt, at svaret på, hvor pengene skal komme fra, bliver, at Danmarks absolut rigeste skal holde for. Ja, det betyder nok øgede skatter. Men for de få i toppen, der har fået mere, end de kan bruge, ikke for den jævne dansker, der kæmper med efterdønningerne af inflationen. Den nye situation, hvor mange samtidige kriser skal håndteres og finansieres, tydeliggør igen modsætningerne mellem rød og blå. Lad debatten starte. Pelle Dragsted er politisk ordfører for Enhedslisten ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/pelle-dragsted-om-blaa-partilederes-dogmer-det-er-opskriften-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1911719/24931990-pelle-dragsted-el-under-partilederdebatten-ved-k.jpg",
            "publication_time": "Tirsdag d. 15. april 2025, kl. 06.45",
            "author": "Pelle Dragsted",
            "related_links": [],
            "attachments": []
        }
    }
}