{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/pelle-dragsteds-fornuft-trumfer-statsministerens-nordic-waste-populisme",
        "title": "Pelle Dragsteds fornuft trumfer statsministerens Nordic Waste-populisme – her er den enorme diskussion, som han rejser",
        "content": "Det kribler i fingrene for at komme helt til bunds i skandalen om Randers-virksomheden Nordic Waste, hvor der næsten hver dag er nye opsigtsvækkende og urovækkende nyheder om selskabets og kommunens rolle i danmarkshistoriens største jordskred. I den kulørte endeafslørede journalisterne på Jyllands-Posteni denne uge, at den sygemeldte administrerende direktør for Nordic Waste, Lene Lange, med en sms i december spillede Torben Østergaard-Nielsen-kortet, da hun over for kommunen ville mane rygterne om en konkurs i jorden. »Hej Jens. Tak for info. Jeg kan forsikre dig om, at det ikke er tilfældet. Ikke mindst i disse dage er vi glade for, at vi har en milliardær i ryggen. Mvh Lene,« stod der i sms'en. God historie fra JP. Sms fra Nordic Waste til kommunen.Fold sammenLæs mereFoto: Jyllands-Posten. Men var historien den rygende pistol, som placerer milliardæren Torben Østergaard-Nielsen med fingrene ansvarspådragende dybt nede i klejnekassen, selvom familien kun ejer godt 75 procent af aktierne, og selvom han eller familien hverken sidder i direktionen eller bestyrelsen for Nordic Waste? Eller var det bare en kæk direktør, som åbenlyst havde fået en opgave, hun ikke kunne magte, der var lidt frisk med at love millioner og milliarder fra ejeren for at kvæle et rygte? Ud fra sagens hidtidige forløb må man svare ja til det sidste, snarere end til det første. Og heldigvis er forargelsen over, fordømmelsen af og det ensidige fokus på Torben Østergaard-Nielsens rolle i jordskreddet ved Randers omsider veget for en mere nuanceret og interessant diskussion om skandalen. Hvad, der imidlertid slet ikke er til at forstå, er, at det er Pelle Dragsted (EL), som skal være en uendelig mere fornuftig stemme end især de socialdemokratiske topministre med statsministeren i spidsen, som i begyndelsen ikke kunne skrue højt nok op for populismen i en uoplyst sag. Pelle Dragsted har ret, når han i etdebatindlæg i Jyllands-Postenkonstaterer, at »Nordic Waste-sagen udfordrer kontrakten mellem samfund og kapitalejere«. Det har han af den banale grund, at der i denne sag var en let og støjende skydeskive i skikkelse af en milliardær, som betød, at politikerne og medierne i modsætning til alle tidligere, lignende sager gik efter ham i stedet for virksomheden, dens direktør og dens bestyrelse. Pelle Dragsted har ret af den anden grund. Når sager opstår, hvor virksomheder efterlader en betydelig regning til samfundet, så vil det naturligvis udløse en debat om, hvorfor samfundet skal betale den. Under finanskrisens finansielle jordskred endtebankerne selv med at betale med renters renteog senere enArne-skatfor den hjælpende hånd, selvom opgaven sådan set var at redde hele økonomien, ikke kun bankerne.  Nordic Waste-sagen udfordrer kontrakten  mellem samfund og kapital-ejere.  Hvis borgerne fortsat skal bakke op om det vidtstrakte privilegium til kapitalejere som den begrænsede hæftelse er udtryk for, så skal den ikke misbruges til at unddrage sig ansvar for omfattende… Som altid kan Pelle Dragsted ikke helt styre sig, så lad os få tåbelighederne i hans indlæg i Jyllands-Posten af vejen. Det ene er et helt absurd karaktermord på Torben Østergaard-Nielsen, når Pelle Dragsted skriver, at moderselskabet »har placeret højrisikable aktiviteter i et datterselskab«. Det er også faktuelt forkert. Hvad vi ved er, at Torben Østergaards selskab USTC via logistik- og transportselskabetFreja DK gradvis købte en stadig større del af det selskab, som grundlæggeren, David Peter York, etablerede i 2018. Dragsted vil gerne have det til at lyde mistænkeligt og fordækt. Lad være med det. Det er også klassisk træls Enhedslisten-retorik, når Pelle Dragsted skriver, at »begrænset hæftelse er et privilegium, vi som samfund tildeler dem, der investerer kapital«. Skal vi så også begynde at tale om ytringsfrihed som et privilegium, vi som samfund tildeler de borgere, der siger noget? For Pelle Dragsted begynder alt med staten, mens vi andre med afsæt i Grundloven og grundlæggende retsprincipper har det afsæt, at vi som menneske eller virksomhed ikke hæfter ubegrænset for voksne børn eller voksne virksomheder, selvom vi måtte have betalt 75 procent af prisen på børnenes hus eller ejer 75 procent af virksomheden. I vores verden er der stadig plads til barmhjertige samaritanere og fortabte sønner, fordi det hele netop ikke starter med staten. Jeg er til gengæld helt enig med Pelle Dragsted i tre-fire ting. For det første skal vi ikke udfordre det grundlæggende princip om begrænset hæftelse. For det andet har Pelle Dragsted ret i, at spørgsmålet om begrænset hæftelse ikke er sort/hvidt, fordi eksempelvis Torben Østergaard-Nielsen kan holdes ansvarlig, hvis han ved sin adfærd har opført sig ansvarspådragende i sagen om Nordic Waste. Det er hensigtsmæssigt, at der er sådanne regler. For det tredje er det fornuftigt at se på, om der i virksomheder, hvor der er miljømæssige eller andre risici, skal laves en garantiordning eller stilles krav om stærkere kapitalisering. I et svar til Pelle Dragsted påpegerprofessor i jura Jesper Lau Hansenimidlertid problemerne med det forslag: »… skal de private aktører bære meget store og ubekendte risici forbundet med en bestemt virksomhed, kan det medføre, at de ikke vil deltage. I så fald må staten selv stå for besværet og hænger på hele regningen,« skriver Jesper Lau Hansen. Mere stat og mindre privat erhvervsliv. Er det nu vejen at gå? Professor Jesper Lau Hansen svarer på Pelle Dragsteds indlæg i Jyllands-Posten.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Man kan tage professor Lau Hansens pointe et skridt videre. Vi så et finansielt jordskred under finanskrisen, senest et ægte jordskred ved Randers, og måske kan det næste være, at en teknologivirksomhed udløser et digitalt jordskred. Det er uklogt kun at tænke på miljøkatastrofer, når store samfundsmæssige regninger kan blive udløst i mange forskellige virksomheder. Intet tyder på, at de forskellige former for samfundsmæssige risici er blevet mindre. I mitførste indlæg om sagenpegede jeg på erfaringerne med oprydningen under landets benzinstationer. Gennem en 23-årig indsats sørgedesektoren selv for at rydde op under 9.820 benzinstationer uden en krone fra staten. Det er det rigtige, at en virksomhed, der udløser en stor samfundsregning, som den ikke kan betale, må dreje nøglen om. Det skal gøre ondt på aktionærerne, når der ikke er styr på butikken, også når det er uforskyldt. I en sådan proces kan man få gjort op, hvad konkursboet kan dække af regningen, og der kan placeres ansvar, hvor der skal placeres ansvar. I tilfældet Nordic Waste har hovedaktionæren tilmed valgt at oprette en fond på 100 millioner kroner til at bidrage til oprydningen. Dansk Industri og Dansk Erhverv burde langt stærkere have bakket op om Torben Østergaard-Nielsen, fordi det havde været i hele erhvervslivets interesse at finde en fredelig løsning på Nordic Waste-skandalen, herunder måske finde nogle flere penge til at hjælpe med regningen. For jeg er også enig med Pelle Dragsted i, at erhvervslivet har et samfundsansvar og et moralsk ansvar. Det har de nu altid haft, men virksomhederne gør det på flere områder og mere larmende i dag. Krigen i Ukraine har tydeligt demonstreret, at der er forventninger til, at virksomheder tager et moralsk ansvar og ellers forklarer sig i offentligheden. Problemet i Nordic Waste-sagen er, at afstanden mellem det moralske ansvar og juridiske ansvar er blevet alt, alt for stor. Når det sker, er retssikkerheden under pres. Thomas Bernt Henriksen er Berlingske erhvervskommentator Thomas Bernt Henriksen er Berlingskes erhvervskommentator.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/pelle-dragsteds-fornuft-trumfer-statsministerens-nordic-waste-populisme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1765296/24639315-pelle-dragsted-er-noget-s-overraskende-som-nuance.jpg",
            "publication_time": "Torsdag d. 15. februar 2024, kl. 19.23",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}