{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/pelosis-mand-er-blevet-opereret-for-skader-paa-arme-og-haender",
        "title": "Pelosis mand er blevet opereret for skader på arme og hænder",
        "content": "Den amerikanske topdemokrat Nancy Pelosis mand, Paul Pelosi, er blevet udskrevet fra hospitalet, efter at han fredag i sidste uge blev overfaldet i parrets hjem i San Francisco. Paul Pelosi blev således torsdag udskrevet fra Zuckerberg San Francisco General Hospital and traume Center og befinder sig nu derhjemme, hvor han hviler sig. Det oplyser Nancy Pelosis kontor i en erklæring sent torsdag aften dansk tid. I erklæringen lyder det videre, at Paul Pelosi skal »forblive under lægernes pleje, mens han fortsætter sin lange rejse mod bedring«. Den 82-årige Paul Pelosi er siden overfaldet blevet opereret for skader, han pådrog sig under det voldelige angreb, der blev udført med en hammer. Angrebet efterlod Paul Pelosi med et kraniebrud og skader på arme og hænder. En 42-årig mand er sigtet i sagen. Han er sigtet for drabsforsøg, overfald med et dødeligt våben, indbrud, mishandling af en ældre person, frihedsberøvelse og for at true en embedsmand. Manden, der nægter sig skyldig, risikerer fængsel på livstid, hvis han bliver dømt. Ifølge politiet ledte angrebsmanden efter Nancy Pelosi, som er formand for Repræsentanternes Hus i USA. Nancy Pelosi er blevet gjort til et hadeobjekt af den yderste amerikanske højrefløj. Det amerikanske justitsministerium har tidligere oplyst, at manden havde tape, reb og andre materialer med sig. Ifølge det amerikanske forbundspoliti, FBI, har den 42-årige fortalt politiet, at han ville tage Nancy Pelosi som gidsel og »smadre hendes knæskaller«. Nancy Pelosi var ikke hjemme under angrebet. Hun var i forbundshovedstaden Washington, D.C. Tidligere torsdag oplyste amerikanske myndigheder, at den 42-årige mand er en canadisk statsborger, som har opholdt sig ulovligt i USA i 14 år. /ritzau/Reuters ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/pelosis-mand-er-blevet-opereret-for-skader-paa-arme-og-haender",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1611879/24252930---20221103235054457_orgjpg.jpeg",
            "publication_time": "Torsdag d. 03. november 2022, kl. 23.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}