{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/pemba-det-uopdagede-paradis",
        "title": "Pemba - det uopdagede paradis",
        "content": "»Det er en lang rejse, I skal ud på. Men det er hele rejsen værd, for Pemba er bare paradis,« proklamerede Manta Resorts salgschef, danske Kåre Johansen, inden vi gav os af sted mod den lille ø Pemba i Zanzibar-øgruppen ud for Afrikas østkyst.Og det med den lange rejse havde han uden tvivl ret i: Fire flyture med en samlet flyvetid på 12 timer og derefter halvanden time i bil. Men når man står på Manta Resorts terrasse og kigger ned mod det kridhvide sand og det turkisblå hav, hvor koralrevet kan anes lige neden under havoverfladen, så er rejsetiden fuldstændig glemt. Man føler, man lige er faldet over et uopdaget paradis.Det vil sige – faldet over er måske så meget sagt. Godt nok kan man fra de små vinduer i det lille 12-personers fly få en fornemmelse af, at der ligger en række helt bedårende og afsidesliggende bugter rundt omkring på øen, men når man lander i lufthavnen i Pembas hovedbyChake Chake, er der intet som helst, der afslører, at paradis venter rundt om hjørnet.Malingen på den lille, hvide lufthavnsbygning er skallet af, loftsventilatorerne virker ikke, og transportbåndet til bagagen er blot et hul i væggen foran en lav metalkasse, som et par lokale drenge smider kufferterne op på. Undervejs fra lufthavnentil Manta Resort kører man gennem en række landsbyer, hvor små børn med en farve så mørk som chokolade med 70 pct. kakao spiller fodbold i vejkanten eller pjasker vand på hinanden på gårdspladsen. Alle stoppede de op og kiggede, da de fik øje på bilen og dens to helt hvide passagerer.Efterhånden som vi nærmede os øens nordspids, blev landsbyerne mindre og mindre. Det samme gjorde mængden af asfalt på vejene, som brat forsvandt fuldstændigt, da vi nåede en af verdens ældste regnskove, Ngezi.Den næste halve time gennem skoven foregik med maksimalt 20 km/t, og alligevel bumpede vi rundt på bagsædet. Det var derfor med en vis lettelse og ømhed i kroppen efter den lange tur, at vi fik øje på den hvide mur med den sorte jernlåge. Vi var ankommet til Manta Resort.Straks ude af bilen blev vi mødt af det smilende personale. Ejerne af Manta Resort er det svenske selskab Monsoon Empires, hvis filosofi er bæredygtig turisme. Derfor er det meningen, at alt personale på resortet skal komme fra lokalsamfundet. Manageren Ranjit kommer godt nok fra hovedøen på Zanzibar, men hans assistent, Youssef, er vokset op i landsbyen lige ved siden af og var tidligere skovfoged i Ngezi. Han giver gerne en rundvisning i regnskoven, hvis gæsterne skulle have lyst til det.Både kokke, serveringspersonale, receptionister, gartnere, rengøringspersonale, massører og skønhedsbehandlere er hentet fra landsbyerne på øen.Kun på to områder har det været nødvendigt at hente eksperthjælp udefra. Dykkercenteret – hvor engelske Marie, tidligere politibetjent, ud over at tage gæster med ud på dykkerture på koralrevet er i gang med at lære en af de lokale op som dykkerinstruktør. Når han er udlært, er hendes mission fuldført, og hun må finde et andet sted at arbejde, for hjem til regnvåde England, det skal hun i hvert fald ikke.Og så baren – for er det noget, afrikanere ikke kan finde ud af at lave, så er det en ordentlig Piña Colada, mener australske Mark, som hver aften mixer drinks i strandbaren, mens han forklarer de lokale, hvordan han gør. Når de har lært det, er hans tid på Manta Resort også forbi.Men bæredygtig turismestopper ikke her. For det er også meningen, at hele resortet skal være selvforsynende. Et projekt, der går rigtigt godt. Allerede kort tid efter åbningen i august leverede Manta Resorts solfangere ikke blot energi nok til resortet selv, men også til hele nabolandsbyen.Og energi er ikke det eneste, Manta Resort giver til lokalsamfundet. For eksempel sponsorerer de det lokale fodboldhold, så samtlige de små fodboldspillere har fået deres helt egen nye spilledragt. »The Manta Boys« hedder de nu, og deres ens tøj vækker opsyn, når de er i kamp mod de andre landsbyhold.Også koralrevet omkring Pemba nyder godt af Monsoon Empires filosofi. Resortet samarbejder nemlig med flere lokale organisationer, som forsøger at genopbygge koralrev og dyreliv i havet omkring øen. Havbunden omkring Pemba er dog et af de mest uspolerede i verden og et af de allerbedste dykkersteder. Især fordi man her, i modsætning på hovedøen i Zanzibar, ikke har brugt den såkaldte »dynamit-fiskeri-metode«, hvor man kaster dynamitstænger ned i vandet og på den måde dræber ikke blot fisk men alt andet liv i det område.En dykkertur byder da også på de mest farvestrålende fisk og koraler, jeg – der er en erfaren dykker – har set længe. Desuden ligger revet hele vejen rundt om øen blot et par hundrede meter ude og er derfor utroligt let at komme ud til.Tilbage på Manta Resort. som er bygget i den karakteristiske tropestil med rå stengulve, ubehandlede træstammer som bærende bjælker og flettede palmeblade som tag.Den åbne hovedbygning, som er fyldt med bløde lænestole og sofaer, der indbyder til ren afslapning, munder ud i den store terrasse, hvorfor der er den skønneste udsigt over sandstranden og havet. Det er her, man indtager alle sine måltider og nyder en »sunset drink«, mens solen går ned over Det Indiske Ocean.Udsigten går igen fra alle områder af resortet. Fra poolen over strandbaren til dykkercentret, wellness centret, restauranten og de 20 værelser – uanset, om du vælger at bo i en »beachfront villa«, som står på pæle ud mod stranden, de mere tilbagetrukne »garden rooms«, hvor der er plads til familier, eller de mere spartanske hytter i »Divers Village«, så er der altid udsigt til vandet.Alle værelserne er i de mest udsøgte materialer, med vægge og gulve der føles lige så bløde som sandstranden nedenfor. Stilen er svensk minimalisme, når det er bedst, med meget få møbler og rene linjer.Hele Manta Resorter utroligt velplejet, med gartnere der plejer græs og planter, som var det deres små børn. På stranden går to »strandplejere«, som har fået kælenavnene »Stevie« og »Ray«, fordi de går rundt med sorte solbriller for at undgå at blive blændet af det hvide sand og dermed minder om de berømte blinde musikere med samme navne.Stranden er, med undtagelse af ved lavvande om morgenen, hvor de lokale kommer ud og leder efter muslinger blandt koralerne, næsten helt øde, og det er en oplevelse at gå en tur op eller ned langs kysten og lede efter smukke konkylier, mens krabberne piler hen over sandet, og solen bager dejligt ned.»Privat, Perfekt, Pemba« er mottoet på Manta Resorts hjemmeside og med kun 40 værelser på resortet føles det meget af tiden netop også, som om man er helt alene i dette paradis.Spørgsmålet er, hvor længe Pemba vil blive ved med at være uopdaget. Skynd dig, før det er for sent. Rejseliv.dk var inviteret til Pemba af Manta Resort og Kenya Airways.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/pemba-det-uopdagede-paradis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/396586/6863418-rejseliv-imported-photo.jpeg",
            "publication_time": "Mandag d. 16. februar 2009, kl. 11.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}