{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/pengeautomat-nu-med-loegnedetektor",
        "title": "Pengeautomat - nu med løgnedetektor",
        "content": "Den delvist statsejede bank afprøver ifølge New York Times for tiden en ny pengeautomat, der ud over de sædvanlige funktioner også skal kunne yde lån til personer, der ikke allerede er kunder i banken. For at minimere risikoen for, at uvederhæftige personer udnytter maskinen til at få lån, de ikke kan tilbagebetale, skal ansøgerne stå skoleret foran automaten.   Maskinen kan både scanne identifikationspapirer - som f.eks. et pas - samt tjekke fingeraftryk og tage et tredimensionelt fotografi af ansøgerens ansigt. Men det mest banebrydende er nok, at den vil stille ansøgerne en række spørgsmål om, hvorvidt de har arbejde og andre lån, og ud fra ansøgerens stemme vil den afgøre, om han taler sandt. Softwaren bag løgnedetektor-programmet stammer fra et udviklingscenter, der også har opgaver for arvtageren til KGB - den russiske efterretningstjeneste FSB. Den har angiveligt samlet data i forbindelse med politiets afhøringer og har på den måde gjort sig klog på, hvad der sker med folks stemmer, når de lyver. Automaten vil koble stemmeanalysen med de øvrige data, den har om ansøgeren, og ud fra det vil den afgøre, om banken skal yde lån til ansøgeren.   Chefen for Sberbanks udviklingsafdeling, Dmitri V. Dyrmovsky, mener ikke, at banken med maskinen overtræder nogen etiske retningslinjer. Han sammenligner det med det normale baggrundstjek, banker alligevel foretager, når de skal yde lån. ”Vi kravler ikke ind i kundens hjerne. Vi invaderer ikke deres privatliv. Vi forsøger bare at finde ud af, om de fortæller os sandheden. Det kan jeg ikke se noget forkert i,” siger han ifølge New York Times.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/pengeautomat-nu-med-loegnedetektor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/286126/4140883-pix-russisk-pengemaskine.jpg",
            "publication_time": "Fredag d. 10. juni 2011, kl. 06.12",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}