{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/pengene-er-brugt",
        "title": "Pengene er brugt",
        "content": "Argumentet kommer fra den gamle fiktion om, at der er en »kontrakt mellem generationerne«, hvor folk opfatter det som om, at de samtidig med, at de går på arbejde og får løn for det, gør den næste generation en »tjeneste«, som den næste generation så »skylder« dem for. Der er på en eller anden måde »sat penge i banken«, og nu skal der hæves. Man kan også skrive en mindre vrængende version, men lad os forholde os til det konkrete: Selvom der til en vis grad er en »moralsk« gæld, så er der bare ikke nogen penge at betale gælden med. En af mine venner sagde for nogle år siden, at folkepensionen var en fornuftig ordning, fordi det var meget smart, at man sådan sparede op i fællesskab. Det er naturligvis noget vrøvl, for der er ingen opsparing. Pengene er brugt for længe siden. Det eneste, folkepensionen indeholder, er et løfte om, at du engang i fremtiden, måske-måske, kan få pension – til gengæld så beskatter vi dig nu for at betale de pensionister, vi gav løftet til for 30 år siden. I andre sammenhænge ville den slags ordninger kaldes et pyramidespil. Alle de penge, folk bilder sig ind, de har »indbetalt« til fremtiden, er allerede brugt. De er brugt på hospitaler og skoler og andre gode ting, og så på en masse idiotisk spild som kunstbænke der koster en million og defekte datasystemer til registrering af arbejdsløse. Der er ingen penge tilbage, der er bare et stort hul i statskassen og en masse gæld, som vi alle sammen hænger på. Er der grund til at føle sig snydt? Ja, selvfølgelig. Er det synd for dem, der ikke fik sparet op, enten fordi de fik overskuddet beskattet væk eller troede på den løgn, politikerne fortalte dem om, at hvis de bare betalte nu til statskassen, ville der på magisk vis også være penge i fremtiden? Ja, det er det da. Men det er der ikke noget at gøre ved. Pengene er brugt.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/pengene-er-brugt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/751673/3141886-lars-hvidberg-forfatter-og-journalist.jpg",
            "publication_time": "Lørdag d. 16. april 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}