{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/pensionistens-kamp-mod-amatoeren-er-et-vellykket-reklamefremstoed-med-to-snu",
        "title": "Pensionistens kamp mod amatøren er et vellykket reklamefremstød med to snu forretningsmænd i bokseringen",
        "content": "Floyd Mayweather Jr. trak sig tilbage for to år siden. Det amerikanske boksefænomen, der regnes for sin generations bedste, kunne dengang se tilbage på en perfekt karriere som ubesejret i 49 professionelle kampe, heraf 26 vundet på knockout. Med sin defensive, fintmærkende stil erobrede amerikaneren 15 VM-titler fordelt på fem vægtklasser. Siden den selvvalgte pension oven på pointsejren over landsmanden Andre Berto i september 2015 i Las Vegas har Mayweather mest gjort sig bemærket ved at smide om sig med nogle af de mange millioner dollars, han har tjent i sine 19 år som professionel. Hans ekstravagante frisørregninger er blevet symbolet på den vulgære og rastløse ekssportsstjerne. Men lørdag aften skal Mayweather bokse igen. Der er intet VM-bælte på spil, og han møder en amatør, der aldrig tidligere har stået i en boksering. Alligevel har sportsinteresserede verden over fulgt optakten tæt. Modstanderen er nemlig ingen ringere end den irske mixed martial arts-kæmper Conor McGregor, der er regerende letvægtsmester i det lukrative, amerikanske Ultimate Fighting Championship (UFC).  Kampen transmitteres live via pay-per-view til flere end 200 lande. Prisen for at se opgøret på nettet eller TV ligger på omkring 100 dollars, mens VIP-pladserne ved ringside i T-Mobile Arena i Nevada koster mindst det tidobbelte. Det ventes, at de to hovedrolleindehavere hver vil indkassere et trecifret millionbeløb for anstrengelserne. Kampen er imødeset med stor spænding. I et helt år har de to lejre tirret hinanden efter bedste evne, og siden juni har datoen været kendt. De to skal bokse 12 runder, og amerikaneren er – det siger næsten sig selv – bookmakernes favorit. Optakten har interessant nok været præget af McGregors store mund, mens Mayweather har opført sig bemærkelsesværdigt ordentligt. Den 29-årige dubliner har således lovet, at han vil besejre sin 11 år ældre modstander på knockout inden tredje omgang. Mayweather har indrømmet, at han ikke er i sit livs form, og at McGregor ser stærk ud. Det sidste kunne sagtens ligne et høfligt, gennemkoreograferet skuespil, der skal gøre opgøret mere interessant sportsligt, end det i virkeligheden er. Boksekampen mellem dilletanten og pensionisten sælges som århundredets fight, og det viser den globale sports selvforstærkende potentiale som megashow. Jo mere vi taler om kampen, desto større bliver interessen og pengene. Men Mayweather-McGregor viser samtidig den intense konkurrence om seere, kunder, følgere og fans, der pågår mellem beslægtede sportsgrene.  Lørdagens kamp har nemlig på forhånd to sikre sejrherrer. For både UFC og den professionelle boksning er bokseduellen ét stort, allerede vellykket reklamefremstød. Mens førstnævnte ønsker at sprede budskabet til andre end de (mange) indviede, ser sidstnævnte eksponeringen som et kunstigt åndedræt. Det yngre UFC søger den mere etablerede sportskulturs accept, mens den hæderkronede men kriseramte boksesport forsøger at lokke ungdommen ind i folden. Det er ikke første gang, at to topnavne fra hver sin verden mødes til »Det Endelige Opgør«. I maj udfordrede den kinesiske MMA-kæmper Xu »Mad Dog« Xiaodong landsmanden og Tai Chi-mesteren Wei Lei. Xu havde op til mødet gjort, hvad han kunne for at nedgøre Kinas traditionelle kampkunstkultur, som han betragtede som »løgnagtig staffage« og »forældet bluff«.  Kampen, der varede 25 sekunder, blev katastrofal for begge parter. Xu massakrerede Wei Lei, hvis formfuldendte bevægelser druknede i byger af slag og spark. Efterfølgende blev MMA-kæmperen lagt for had i hele Kina. Optrinnet blev udlagt som en skammens dag for den moderne kampsport, og landets martial arts-forbund tog afstand fra, hvad man betegnede som »en ulovlig match, der krænkede sportens moral«. To andre Tai Chi-mestre, Lu Xing og Wang Zhanhai, ønskede at udfordre Xu, mens læskedrikmogulen Chen Sheng tilbød et beløb svarende til 10 millioner kroner for en revanche. Få uger efter måtte politiet i Shanghai bremse en planlagt gadekamp mellem på den ene side Xu og yderligere tre MMA-folk og på den anden side Tai Chi-mesteren Ma Baoguo, der havde fået følgeskab af tre kampklare elever. Det er svært at forestille sig et lignende efterspil oven på »The Money Fight« i T-Mobile Arena. Man kunne fristes til at sige, at der er æren til forskel. McGregor er en fænomenal UFC-fighter og har haft kolossal betydning for sin sports hastige udbredelse. Mayweather er en af historiens store boksere. Men lørdag aften er de begge først og fremmest snu forretningsmænd. Asker Hedegaard Boye er Berlingskes sportskommentator.  »Det store blændværk«. B Lørdag side 6",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/pensionistens-kamp-mod-amatoeren-er-et-vellykket-reklamefremstoed-med-to-snu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/184236/18291397-spo-box-ufc-floyd-mayweather-jr-v-conor-mcgregor-----news-confe.jpg",
            "publication_time": "Lørdag d. 26. august 2017, kl. 21.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}