{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/pensionsbossen-kom-saa-og-flygtede-topcheferne-skal-klappe-i-hvis-de",
        "title": "Pensionsbossen kom, så og flygtede – topcheferne skal klappe i, hvis de alligevel kun har rygrad som en regnorm",
        "content": "AP Pensions administrerende direktør Bo Normann Rasmussen vidste præcis, hvad han gjorde, da hani Berlingskeåbnede debatten om løn og alder. Han vidste, at det var et emne omgivet af tabuer, så han måtte vide, at der kunne blive voldsom modstand og vrede. »Det er muligvis ikke så politisk korrekt, men vi er nødt til at tale om, at vi alle har en markedsværdi på arbejdsmarkedet. Og på et eller andet tidspunkt falder den,« var nogle af ordene, som udløste voldsom ballade, både i Berlingske og på de sociale medier, hvor der som bekendt ikke er langt aftræk fra følelsen af forargelse til en shitstorm – og som i dette tilfælde udløser et unødvendigt og pinligt tilbagetog. »Det er noget vrøvl, og det giver ikke mening at se på seniorer som andenrangsmedarbejdere,« var den barske kritiki Berlingskefra Sara Vergo, som er formand for Djøf. Ældrelobbyisterne i Ældre Sagenvar heller ikke imponerede. Thomas Holberg, politisk konsulent ved Ældre Sagen, erklærede sig »lodret« uenig i, at ældre medarbejdere med tiden mister markedsværdi. Holberg fortæller nemlig, at han kender en afdelingschef på 66 år i Ældre Sagen, som er »superskarp«, så derfor tager Bo Normann helt fejl i alt. Trist for Holberg, at han glemte at nævne sin 78-årige topdirektør, for det bliver næppe glemt ved næste lønsamtale. Bjarne Hastrup er 78 år og har været direktør for Ældre Sagen i 38 år. Ældre Sagen er »lodret uenige » i, at man kan miste markedsværdi med alderen.Fold sammenLæs mereFoto: creditDefaultValue. Det er selvfølgelig endnu morsommere at citere fra de sociale medier, hvor Ekstra Bladets tidligere chefredaktør Poul Madsen går dobbelt amok på Bo Normann Rasmussens »kluntede og absurde forsøg på at rejse en debat«. Den 61-årige tidligere chefredaktør lader forstå, at Bo Normann Rasmussen selv bør smutte som topchef, fordi »fysiologi, ambition og motivation svækkes«.  På en måde har Poul Madsen fået ret. Mødt med kritik og nogle ophidsede stemmer valgte Bo Normann Rasmussen at bakke og valgte på en måde at fyre sig selv fra den offentlige debat. Hver eneste journalist, som formentlig først om lang tid overvejer at lave et interview med Bo Normann, vil naturligvis som led i sin research Google hans navn og finde ud af, at selv når han siger, at han mener noget, så mener han det ikke rigtigt. Vi hører ikke fra Bo Normann foreløbig. »Jeg fik udtrykt mig unuanceret og hårdt til Berlingske. Det har bidt mig i halen – måske som fortjent, men det har også betydet, at jeg er havnet et sted i debatten, hvor jeg har svært ved at genkende mig selv,« skriver Bo Normann Rasmussen på LinkedIn.  Opslaget er dobbelt flovt. »I tirsdags bragte Berlingske et interview med mig, om manglen på arbejdskraft og hvordan fastholdelse af seniorer på arbejdsmarkedet er en del af løsningen på den udfordring,« er ordene, som åbner hans pinlige tilbagetog i debatten om ældre og deres løn på arbejdsmarkedet. På den måde er det også lidt Berlingskes skyld, må man forstå på Bo Normann. Og nej, det er det ikke. Berlingskes finansjournalist Julie Søltoft er yderst omhyggelig med at beskrive, hvordan Bo Normann Rasmussen selv er klar over, at hans udtalelser vil kunne udløse støj og ophidselse. Jeg har mere ondt af kollegerne på Finans, som nåede at få udråbt Bo Normann Rasmussens mod til at tage en svær debat som»Ugens Optur«. Nu kan Bo Normann i næste uge være »Ugens Nedtur« i stedet, og det vil være fortjent. Jeg er fuldstændig ligeglad med, om Bo Normann Rasmussen kan genkende sig selv. Når man har været pensionskassedirektør i syv år og bestyrer 150 milliarder kroner, så bør man kunne regne ud, at det omgivende samfund og medierne tager én alvorligt. Nu kunne man kaste sig ud i den debat, som Bo Normann Rasmussen selv har lukket ned med sit pinlige tilbagetog. Man kan også lade være. Man kan bare tørt konstatere, at vi i Danmark er vant til at tage svære og følsomme debatter, hvor vi skal diskutere spørgsmål, som kan være forbundet med muligheden for at såre nogle følelser. Meget ofte kommer der noget godt ud af det. Bo Normann Rasmussen kunne have studeret, hvad eksempelvis generalsekretæren i Dansk Flygtningehjælp, Andreas Kamm, gjorde under valgkampen i 2015, da han, blot få måneder før syriske flygtninge i hundredvis vandrede på motorvejene, åbnede en debat om indslusningsløn til flygtninge og indvandrere. Den debat handlede om lidt det samme, nemlig at de mange flygtninges og indvandreres markedsværdi var uforenelig med de høje danske lønninger. Måske det mest berømte billede fra flygtningekrisen i 2015. Kørt før den blev udløst, startede Dansk Flygtningehjælps generalsekretær, Andreas Kamm, en debat om indslusningsløn. Og han stod fast.Fold sammenLæs mereFoto: Claus Fisker/Ritzau Scanpix. »Det er ikke lykkedes at gøre arbejdskraften attraktiv nok for arbejdsgiverne. Jeg kan ikke entydigt svare på, hvordan man gør det, men jeg opfordrer entydigt arbejdsmarkedets parter til at se på, hvad man kan gøre for at få flygtninge og indvandrere hurtigere og bedre integreret på arbejdsmarkedet,«sagde Andreas Kamm dengang til Børsen. Forskellen mellem Andreas Kamm og Bo Normann Rasmussen er, at Andres Kamm stod fast. Ud af den debat kom ordningen medintegrationsgrunduddannelsen (igu). Der har været knap3.100 igu-forløb fra 2016 til 2023.  Andreas Kamm@ceposvækstkonf om indslusningsløn: selvforsørgelse=værdighedpic.twitter.com/DT7K5Xhkmg Vi har på samme måde i Danmark lavet modige reformer af pensionsalderen med velfærdsreformerne, vi har sænket dagpengeperioden markant, og vi har senest skåret markant idimittendsatsen. Man kan nemt sige, at netop debatten om dimittendsatsen handler om studerendes faktiske markedsværdi lige efter uddannelse. Professor Nina Smith foreslog forrige år envidtgående uddannelsesreform, som også vakte debat og voldsom modstand. Reformideen handler om at finde den optimale balance mellem udgifterne til uddannelse, og hvilken (markeds)værdi de konkrete uddannelser skaber. Så vidt jeg kan se, åbnede Bo Normann respektfuldt og nuanceret en debat om, hvordan vi skaber et godt og rummeligt arbejdsmarked, når vi ønsker, at stadig flere ældre har muligheden for at blive i job så længe som muligt. Ovenikøbet med en konkret fortælling om endirektør i AP Pension, som skiftede job til en lavere løn. Lad os i det lys dvæle ved eksempler til skræk og advarsel om erhvervslivets snak om at tage samfundsansvar, som regel pakket ind i alle mulige politisk korrekte og selvforherligende fraser i stedet for at stå fast og stå for noget. Første skrækeksempel er fødevarevirksomheden Chr. Hansen, som i dag er fusioneret med Novozymes under det nye navn Novonesis. Virksomheden begik et af de største selvmål i hele 2023, da desmed regnbueflaget og støtten til pride brutalt over bordefter nogle protester fra amerikanske kunder. Tilbage i januar 2023 havde Børsen ellers kåret Chr. Hansen somDanmarks mest mangfoldige virksomhed. Hr-direktøren Alice Larsen og topchef Mauricio Graber var dengang rigtig glade og flettede til overflod deres egen personlige oplevelser ind i Chr. Hansens fortælling som en mangfoldig arbejdsplads. Det andet skrækeksempel er Deloittes tidligere talentchef Camilla Kruse, som var klar tilopgøret med en mandsdomineret revisions- og konsulentbranche: »Konsekvensen er, at der vil være flere middelmådige mænd, der ikke bliver partnere,« sagde partner og talentleder Camilla Krusetil Finansi juli. Det vakte en vis opstandelse, kan man roligt sige. Et halvt år gik der, og så varCamilla Kruse sparket ud hos Deloitte; nu haren mand i stedet jobbet.  Et underligt firma der før har valgt middelmådige ind som partnere.Jeg undres...https://t.co/LgSpVCcFWwpic.twitter.com/jmf0c36560 Det tredje skrækeksempel er Bo Normann Rasmussen. Hvis Chr. Hansen, Deloitte og AP Pension er standarden for erhvervslivet, når vinden blæser en smule, så er der snart ingen, som gider høre om mere snak om alt det gode, som virksomhederne vil gøre for klimaet, miljøet, diversiteten, inklusionen, det sociale ansvar, børnene, de unge og de ældre. Klap I, hvis I alligevel kun har rygrad som en regnorm. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på BerlingskeFold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/pensionsbossen-kom-saa-og-flygtede-topcheferne-skal-klappe-i-hvis-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1766059/24641084-ap-pensions-topchef-bo-normann-mener-at-vi-er-n.jpg",
            "publication_time": "Tirsdag d. 20. februar 2024, kl. 07.12",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}