{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/pensionistloft-rammer-227_000-danskere",
        "title": "Pensionistloft rammer 227.000 danskere",
        "content": "Sparer du mere end 50.000 kroner op i ratepension om året, er du blandt de næsten 227.000 danskere, som bliver berørt af, at regeringen sænker fradragsloftet på ratepension fra 100.000 kroner til 50.000 kroner, når rådhusklokkerne ringer 2012 ind. Det nye loft betyder, at hvis du efter årsskiftet indbetaler mere end 50.000 kroner til ratepension om året, vil opsparingen udover de første 50.000 kroner ikke berettige til et skattefradrag. Det skriver DR.dk. De nye regler har fået telefonerne til at gløde hos landets forsikringsselskaber. - Den største udfordring lige nu er, at vi oplever mange, som er i tvivl om, hvorvidt de fortsat har fradragsret, når de indbetaler over 50.000 kroner, fortæller direktør for kunderådgivning i PFA Pension, Peter Rosenlind-Nissen til Radioavisen. Pensionsopsparerne har fradragsret på trods af de nye regler, forsikrer Peter Rosenlind-Nissen. Men det kræver, at opsparingen på ratepensionen på den anden side af de første 50.000 kroner bliver sat ind på en livrentepension i stedet. Hvis pengene går ind på en livrentepension, kan man nemlig indbetale ubegrænsede beløb og stadig få et fuldt skattefradrag, forklarer han. Det nye fradragsloft vil ikke påvirke, hvor mange der tegner en ratepension, men loftet vil til gengæld få flere til at tegne en supplerende livrentepension, vurderer Peter Rosenlind-Nissen. Ifølge ham er kombinationen af ratepension og livrentepension meget fornuftig, fordi man derigennem er sikret på forskellige måder i sin alderdom. BNB INFOshop:Guide: Tag magten over din pension - lær selv at investere",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/pensionistloft-rammer-227.000-danskere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/690947/4743935-pensionister-snyder-sig-til-ldrecheck.jpg",
            "publication_time": "Tirsdag d. 27. december 2011, kl. 20.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}