{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/pensioneret-politimand-anholdt-for-bombeattrap-i-fransk-fly",
        "title": "Pensioneret politimand anholdt for bombeattrap i fransk fly",
        "content": "Paris: Fransk politi tilbageholdte mandag en pensioneret politimand, efter at der var blevet fundet en bombeattrap om bord på et Air France fly, som nødlandede i Kenya, siger kilder i det franske retssystem. Den 58-årige mand blev varetægtsfængslet, da han vendte tilbage til Frankrig, mens hans kone blev afhørt som vidne. Parret var søndag fløjet fra Mauritius til Paris, da flyet blev omdirigeret til Kenya. Kilderne har ikke oplyste detaljer om parrets nationalitet. En passager slog alarm til flyets besætning, da han fandt bombeattrappen skjult på et toilet om bord på en Boeing 777, som havde 459 passagerer om bord samt 14 besætningsmedlemmer. Flyet landede i Mombasa, hvor passagererne blev evakueret via nødudgange og slisker, mens bombeeksperter fra politiet og flåden blev sendt ind i flyet. - Attrappen var fremstillet af pap, papir og et køkkenur, og den udgjorde ingen trussel mod flyet og dets passagerer, siger Air Frances administrerende direktør, Frederic Gagey. Han siger, at der øjensynligt var tale om en \"dårlig spøg\". Adskillige passagerer blev afhørt af myndighederne i Mombasa, inden et fly blev sendt ned for at hente de passagerer, som skulle til Frankrig. Der venter en retssag for den pensionerede politimand. Frankrig er i forhøjet alarmberedskab efter angrebene i Paris november, hvor 130 mennesker blev dræbt og flere hundrede blev såret. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/pensioneret-politimand-anholdt-for-bombeattrap-i-fransk-fly",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/660103/11763724-kenya-france-aviation-airfrance-threat.jpg",
            "publication_time": "Mandag d. 21. december 2015, kl. 15.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}