{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/per-gammelgaard-leverer-et-faelt-portraet-af-1960ernes-nordjylland",
        "title": "Per Gammelgaard leverer et fælt portræt af 1960ernes Nordjylland",
        "content": "Tobias lever på et indædt had til verden. Allerdybest ville han have en far, han kunne spørge til råds og se op til. I stedet fik han en far, som »ikke vil kendes ved én«. Og forklaringen er indlysende: Hans mor er prostitueret. Eller nærmere sådan en provinsluder, som de lokale besøger efter fyraften. Det ved hans skolekammerater naturligvis, så mobningen ligger lige for, og da moren er død, bebrejder han hende, selv om han egentlig holdt af hende. Han kommer i pleje hos en onkel og tante, der driver en ostebutik, og skolemaden er ost, plejehjemmet stinker af ost, og bilen, som onklen benytter til sine osteture, emmer af ost. En dag vil han selv vågne op som en ost på størrelse med en marokkopude, gifte sig med en ost og flytte ind i en osteklokke med en flok skrigende ostebørn.  Tobias, hovedpersonen i Per Gammel­gaards roman »Englekrøller«, indser undervejs, at han ingenting kan. Hans had til omgivelserne udvikler sig til et uoverstigeligt selvhad. Og skolens lærere bidrager – når drengen ikke pjækker – til hadet. Per Gammelgaard er i det sproglige altid nærværende og overdriver gerne sine pointer, når det nordjyske miljø – som han i øvrigt nærer stor kærlighed til – skal persifleres. Én af Tobias´ helte er overboen Hr. Casper, der krydrer sit nordjyske – han er fra Dybvad – med amerikanske fraser fra westerns og countrymusik. Når kærligheden til hans fraskilte kone går ham på, propper han teatralsk sin Colt Police i munden – ikke for at skyde, men for at mærke det stærke stål mod ganen. Hr. Caspers kone hedder Claudia og ligner filmstjerne Claudia Cardinale, som Tobias har en æggende plakat af hængende på sit værelse. Og det er ikke mindst her, Gammelgaard har en pointe og en udpræget evne til at skildre pubertetsdrengens kvaler.  Torsten udvikler sit had i en katastrofal retning. Nu banker han ikke blot sine fjender, men også sine venner. Hans rapserier udvikler sig til rene røvertogter, og en decideret kriminel løbebane tegner sig. Indtil bogens vendepunkt trækker ham i retning af den ny, mystiske pige fra Esbjerg, der dukker op i klassen og betager ham så ganske. Her ser det endelig ud til, at Tobias kommer på omdrejningshøjde med sine egne forventninger til livet. Tvivler man som læser, så er det dog værre, at romanen ikke har beredt vejen til hovedpersonens vendepunkt. Undervejs har det nemlig ikke været muligt at følge drengens udvikling. Hvor gammel er han i grunden hvornår? Erindringerne fra barndommen og distancen til pubertetsdrengen er klare nok, men i romanens nutid sker der stort set ikke nogen synlig udvikling ud over eskaleringen af hadet. Dermed ligner romanen en oppustet novelle, hvor den afgørende begivenhed indtræder sent, og hvor læseren står tilbage med spørgsmålet: Og hvad så? Det giver dog mening, hvis forfatteren skriver videre på den interessante personlighed, han nu har lagt grunden til, og så er Gammelgaard hylende skæg og underholdende at læse, også her. Selv om morskaben kommer til orde på en baggrund af svigt, afstumpethed og overgreb i barndommen. Forfatter:Per Gammelgaard.Titel:Englekrøller.Sider:272.Pris:269 kr.Forlag:Jensen & Dalgaard.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/per-gammelgaard-leverer-et-faelt-portraet-af-1960ernes-nordjylland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/184253/12538989-per1.jpg",
            "publication_time": "Fredag d. 04. marts 2016, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}