{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/per-stig-moeller-som-verden-ser-ud-nu-havde-vi-vaeret-noedt-til-at",
        "title": "Per Stig Møller: Som verden ser ud nu, havde vi været nødt til at opfinde DR, hvis ikke vi allerede havde den",
        "content": "Når en junta tager magten, besætter den straks tv-bygningen, censurerer pressen og renser ud i medarbejderstaben for at gøre radio og tv til sit talerør. Information, kultur og oplysning er nemlig afgørende for, hvordan et samfund udvikler sig. Derfor har Donald Trump indledt sin nye periode som præsident med at sætte sig på dem. Trump har allerede angrebet pressen og skåret brutalt ned i bevillingerne til public service-medierne. Jo svagere de er, jo stærkere vil de kommercielle kanaler og de sociale netmedier være. Mens public service-kanalerne og de seriøse aviser er forpligtede på faktatjek og kontradiktionsprincippet, kan de sociale medier påstå hvad som helst og dermed bane vejen for vor tids »post-truth«-samfund. Ligesom Trump kalder sit netmedie »Truth Social«, kalder karakteren Big Brother i romanen »1984« sit propagandaministerium »Ministry of Truth«. Nu hvor tech-giganterne har meldt sig under Trumps faner, har han styr på informationerne til befolkningen. Sin sans for oplysningens betydning viser Trump ved at straffe de universiteter på pengepungen, som mishager ham, hvorefter de holder op med det. Dommere, der ikke dømmer, som han vil, sætter han hetzkampagner ind imod for at få dem fjernet og dermed kontrol over retssamfundet. Ved at gøre sig selv til formand for det prestigiøse Kennedy-Center viser Trump, hvor vigtig magten over kulturen er. Alt dette er gået lovligt til, for vælgerne gav ham flertallet til at lade, hvad Søren Kierkegaard kaldte »Tallets Majestæt« råde. Netop af frygt for, hvad en sådan majestæt kan finde på, var han i øvrigt imod demokratiet! At alt dette ikke kan ske her i Danmark, kan vi i høj grad takke vores mediestøtte, pressefrihed og solide public service-medier for, og på søndag fylder Danmarks Radio som det ældste 100 år. Som verden ser ud nu, havde vi været nødt til at opfinde Danmarks Radio, hvis ikke vi allerede havde den. Her råder armslængdeprincippet, som holder den politiske styring af programvirksomheden i ave. Public service har hverken parti- eller regnbuefarve. Indtil 1987 blev DR styret af en politisk udpeget bestyrelse og et politisk udpeget Radioråd, der i de første mange årtier bestemte, hvem DR ansatte, og hvad DR sendte. Men Radiorådets »løver og tigre vogter på hinanden«, beroligede radiorådsformand Knud Heinesen. Med nedlæggelsen af Radiorådet forsvandt disse dyr til fordel for det venlige får, men bestyrelsen kan også blive for spag og svag. Det er således en misforståelse, at bestyrelsen ikke må diskutere programmerne med direktionen. At dette ikke er holdbart, har flere mislykkede tv-dokumentarer vist. Selvfølgelig skal bestyrelsen spørge grundigt ind til, hvordan et mislykket program blev antaget og udformet. Svaret kan jo afsløre en brist i organisationen, som bestyrelsen så har pligt til at se nærmere på. Hvis en sæbeproducent pludselig leverer dårlig sæbe, vil bestyrelsen altid spørge direktøren, hvordan det er sket, og hvad hun vil gøre ved det. Det er, hvad man ude i erhvervslivet kalder et bestyrelsesansvar. DRs bestyrelse har intet ansvar for det enkelte program, men for virksomheden, der skabte programmet. Tillykke til DR – og tillykke til Danmark, skriver Per Stig Møller i forbindelse med Danmarks Radios fødselsdag.Fold sammenLæs mereFoto: Asger Ladefoged. I Danmarks Radios Årbog for 1980 forholdt radiodirektør Sven Fugl sig til datidens programkritik og fastslog: »Hovedproblemet er, at vi ikke har givet medarbejderne den tilstrækkelige uddannelse og den tilstrækkelige tid til at gå dybt ned i problemerne«. Det ser ud til fortsat at være problemet for Danmarks Radio, og dermed også et problem for bestyrelsen. Trods sine fejl og mangler har DR gennem 100 år samlet befolkningen om foredrag, oplysning, Gudstjeneste, sport, teater, nyheder og debat, orkester- og kormusik og givet os ikoner som Lieberkind, Aksel Dahlerup, kaptajn Jespersen, Helle Gotved, Tine Bryld, Gunnar »Nu« Hansen, Palle Lauring, Clevin, Danstrup, Flemming Madsen, Ole Michelsen m.fl. Ind i vore stuer kom Radioteateret med vore største skuespillere som f.eks. Bodil Ipsen og Poul Reumert i »En Idealist«, og tv-teateret med f.eks. Mogens Wieth, Ebbe Rode og Bodil Kjer i »Søskende«. »Gregorymysteriet« og »Matador« lagde gaderne øde, og Buster Larsens ugentlige skideballe til »lortelandet« labbede alle i sig. Skulle nogen finde på at optræde som Trump i dag, vil han straks blive gjort til grin i »Tæt på sandheden«. Hvad, jeg som radiorådsformand i 1986 skrev i Danmarks Radios Årbog, gælder fortsat for den gamle institution: »Danmarks Radio skal glimre ved sine evner til at oplive, opløfte, opmuntre, oplyse – og ophidse«. Tillykke til DR - og Danmark. Per Stig Møller er fhv. udenrigsminister for Det Konservative Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/per-stig-moeller-som-verden-ser-ud-nu-havde-vi-vaeret-noedt-til-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1904235/24918470-tidligere-minister-og-nuvrende-forfatter-per-sti.jpg",
            "publication_time": "Fredag d. 28. marts 2025, kl. 07.10",
            "author": "Per Stig Møller",
            "related_links": [],
            "attachments": []
        }
    }
}