{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/per-stig-afviste-vaertskab-for-dalai-lama-det-ville-vaere-principielt-forker",
        "title": "Per Stig afviste værtskab for Dalai Lama: »Det ville være principielt forkert«",
        "content": "Ved det netop overståede Dalai Lama-besøg har en række af Folketingets partier stået i kø for at kritisere statsministerens manglende møde med tibetanernes åndelige leder. Nu viser det sig imidlertid, atPer Stig Møller (K) som formand for Folketingets Udenrigsudvalgselv afviste, at udvalget skulle være vært ved Dalai Lamas ankomst til Danmark. Politiko.dk har spurgt hvorfor.  Per Stig Møller, ville det være forkert af Udenrigsudvalget at invitere Dalai Lama? »Det ville være principielt forkert, når man har en aftale om, at beslutninger af større udenrigspolitisk rækkevidde skal drøftes i Det Udenrigspolitiske Nævn. Vi har taget bestik af situationen, der har ændret sig siden 2009, og at sådan et forslag derfor vil skulle gå gennem nævnet.« Så din modstand på mødet skyldtes ikke, at du mente, at et møde med Dalai Lama ville være en dårlig idé? »Nej, det var fordi, at nævnet træffer sådan en beslutning. Det er ikke et udvalgs opgave. Dermed ikke sagt, at man ikke skal møde ham, men om man vil møde ham eller ej, skal drøftes i nævnet. Det har mig bekendt ikke været drøftet i nævnet, men det er også regeringen, der skal komme med et oplæg.« Er der så ikke andre ud over regeringen, der kan invitere ham? »Nej, det er der ikke, når det er aftalt, at forholdet til Dalai Lama er en beslutning af større udenrigspolitisk rækkevidde.« I 1996 modtog vores daværende statsminister Poul Nyrup Rasmussen kritik for, at han ikke mødtes med Dalai Lama, men Folketingets daværende formand valgte alligevel at mødes med ham? »Det var så Folketingets formand, der mødtes med ham. Så skal du spørge Mogens Lykketoft om, hvorfor han ikke har valgt at gøre det nu.« Men dermed kan det altså lade sig gøre at invitere Dalai Lama i Folketinget? »Ja, det kan Folketinget gøre. Jeg har da også været til en stort møde med ham tidligere i Folketinget, men siden vi formulerede verbalnoten i 2009, er Dalai Lama-sagen blevet et større udenrigspolitisk tema. Derfor kan vi ikke pludselig have et underudvalg, der har en udenrigspolitik, mens regeringen har en anden, og Folketingets formand har en tredje. Siden 2009 har vi derfor aftalt, at det er nødvendigt at rådføre sig med nævnet.« Og det var noget, I besluttede i 2009? »Det var ikke nogen beslutning, men en almindelig rådslagning, vi havde. Det var alle partier enige om, hvor jeg blot vil gøre opmærksom på, at de, der var enige om det, stadigvæk sidder i nævnet.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/per-stig-afviste-vaertskab-for-dalai-lama-det-ville-vaere-principielt-forker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/3/39981/8295919-.jpg",
            "publication_time": "Fredag d. 13. februar 2015, kl. 10.41",
            "author": "Søren Martin Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}