{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/laesere/permanent-sommer-eller-vintertid",
        "title": "Permanent sommer- eller vintertid",
        "content": "Kirsten Munch Andersen skriver 20. september om fordelen for turismen,hvis vi beholder sommertiden permanent. Den korteste dag er 22. december, hvor Solen står op kl. 8.50 og går ned kl. 15.45 normtid (vintertid). Hvis vi beholder sommertiden, vil alle, som skal møde på arbejde og i skole f.eks. kl. 8 skulle vente til kl. 9.50 før det bliver lyst. Og tænk på alle dem, som møder kl. 7 eller tidligere. Det vil da ikke være til at holde ud. Det er slemt nok, at vi skal vente til sidst i oktober, før vi får den ekstra lyse morgentime. Hvis der skal ændres på sommer-/vintertid, er det vigtigste for Danmark, at borgerne har en god hverdag – og ikke hvad der er bedst for turisterne. Lise Schou, Ballerup Tatjana Thybo og hendes datter græder. Det gør jeg også. For jo, det er altid meget trist at skulle tage afsked med nogen, man holder af. Men Tatjana Thybo og datteren græder, fordi Danmark er af den opfattelse, at Somalia er et sikkert sted, som Thybos venner kan vende hjem til. Og nu skal Tatjana Thybos datter sige farvel til sin somaliske veninde og hendes familie. Jeg græder mest over, at Tatjana Thybo ikke har fortalt sin datter, at ALLE flygtninge, der kommer til Danmark, skal hjem igen, når forholdene tillader det. Og altså også Tatjana Thybos datters veninde. Thybo-datteren skyldes også at få fortalt, at hverken tårer eller demonstrationer er vejen til at få gennemtrumfet sin vilje – hvis, så ville der konstant være demonstrationer for alt muligt med syndfloder af tårer. Derimod synes jeg, at Tatjana Thybo skal fortælle sin datter, at hun kan besøge sin somaliske veninde, og sagtens bibeholde kontakten. Datteren bør også vide, at det er vigtigt, at Somalias borgere vender tilbage for at hjælpe med at få landet på fode igen. Og endelig mener jeg også, at det er vigtigt for Tatjana Thybos datter at vide, at man desværre ikke altid kan få det, man gerne vil. Og så vil jeg ønske den somaliske familie god rejse hjem. Mariann Poulsen, København Jeg har fulgt med i skandalen omDanske Banks hvidvaskning af penge. En skandale, der foreløbig har kulmineret med bankens egen undersøgelse, og som forhåbentlig fortsætter ved andre instanser. Thomas Borgen, der blev hentet til Danske Bank for at genskabe tilliden til banken, er nu trådt tilbage og efterlader en bank i dyb krise med mistillid til følge og smæk til aktionærerne. Når en topchef træder tilbage, er der vel ikke tale om en fyring. I mange firmaer sker det, at en chef træder tilbage, men underligt nok altid med et gyldent håndtryk. I dette tilfælde tales der om 15 – 22 mio. kr. Et stort beløb, som aktionærerne skal betale. Det er fint, at en chef træder tilbage, altså frivilligt tager sin afsked. Hvordan kan det medføre et gyldent håndtryk? Her er der tale om en topchef, der frem for at skulle genskabe tillid til banken har gjort det modsatte. Vi kender ikke Thomas Borgens ansættelseskontrakt. Virksomheder bør ikke forgylde chefer, der ikke lever op til forventningerne. Når der gang på gang uddeles »gaver«, læs: andres penge, er der noget galt. Det er med til at fremme socialistiske tanker, og det er jeg ikke tilhænger af. Danske Bank! Meld dog ud, at Thomas Borgen er fyret, og at I som arbejdsgiver er nødt til at udbetale det ved afsked kontraktlige beløb. Lad Thomas Borgen tage sin afsked som alle andre lønmodtagere. Det kan måske genskabe tilliden. Nils Munk, København Jeg læser med forundring, atvandflyverens ansøgning om fortsat landing i København er afvist. Man bruger støjproblemet som undskyldning. Nu havde vi lige vænnet os til den hyggelige brummelyd, når vandflyveren flyver over os på vej til Aarhus eller København. Forudsat at den kan overdøve den infernalske larm fra jetfly under indflyvning til Kastrup, busser, lastbiler og motorcykler som vandflyveren rent støjmæssigt ikke kan hamle op med, men disse støjplager er der nok ingen, der tør klage over, i øvrigt flyver vandflyveren kun når de fleste af os er vågne. Det virker for mig som om man anvender en gammel kendt procedure - man sender sagen videre, sylter lidt på den, sender den videre osv. Efter nogen tid er problemet løst af sig selv, da firmaet bag flyveren kan blive nødt til at lukke. Problemet er løst uden at nogen har turdet tage en beslutning. Voila. Jørgen Hetland Basse, Charlottenlund       ",
        "metadata": {
            "source": "https://www.berlingske.dk/laesere/permanent-sommer-eller-vintertid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/100/1004029/22132801-nat.jpg",
            "publication_time": "Søndag d. 23. september 2018, kl. 18.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}