{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/pernille-skipper-overtager-et-fallitbo-fra-udygtige-forgaengere-hun",
        "title": "Pernille Skipper overtager et fallitbo fra udygtige forgængere – hun fortjener vores medfølelse",
        "content": "Når man lægger sig ud med nogen, hvis foreløbige erindringer har titlen »Rend mig«, skal man fare med lempe. Sådan nogle hårde typer har prøvet lidt af hvert. Nu er der kun godt 14 dage til, at Enhedslistens tidligere frontfigur Pernille Skipper med sikkerhed lander i jobbet som formand for Danmarks næststørste dagligvarekoncern. I Coops demokratier der imidlertid ikke meget at vælge imellem. Frem for parolen »Skipper eller kaos«, så lyder budskabet før Coops landsmøde »Pernille eller ingenting«. Hvis Coop tog sig selv alvorligt, havde der været et kampvalg om magten i et selskab, som har to millioner medlemmer, op mod 40.000 ansatte og en omsætning på 40 milliarder kroner. At det ikke er tilfældet, kan man have to-tre fortolkninger af. Forsiden af Pernille Skippers bogFold sammenLæs mereFoto: Saxo. Den første er, at Coop er i en så elendig forfatning, at ingen bortset fra en forudsætningsløs politiker vil have jobbet trods en nydelig milliongage. Den anden er, at jobbet er tømt for substans, fordi magten i den gamle brugsforening Coop amba på bankforbindelsernes venlige insisteren er rykket ned i selve forretningen med navnet Coop Danmark, hvor den tidligere ISS-boss Jeff Gravenhorst er bestyrelsesformand, og hvor topchefen er Kræn Østergård Nielsen. Den tredje er, at valget af Pernille Skipper afslører det sande ansigt på Coops demokrati, nemlig at det er temmelig forlorent, bortset fra i nogle brugsforeninger langt uden for København. Man kan naturligvis kombinere disse tre fortolkninger. Det ville jeg gøre. Alvoren af topjobbet i Coop ser omsider ud til at gå op for Pernille Skipper. Torsdag annoncerede Skipper, at hundropper at være politisk besserwisser for TV 2for at undgå »kasketforvirring«, men hun peger også på, at døgnet næppe har timer til både at være Coop-formand og politisk kommentator. Den indsigt burde hun have haft i januar. Jeg mener det samme, som da jeg i januar slog fast, at Pernille Skipper ikke har kvalifikationerne til at lede en stor dagligvarekoncern. Jeg har dog en enkelt indrømmelse. Hvis Pernille Skipper alene var blevet indstillet til bestyrelsen for Coop amba, havde jeg intet haft at kritisere. Herfra kunne Skipper, som uden tvivl er begavet, måske have bygget sig op som en fremtidig Coop-formand. Det kunne jeg have skrevet tydeligere i januar. Nu hvor det er givet, at hun bliver formand for Coop, er det desuden primitivt og destruktivt at håbe, at hun og Coop fejler. Coop har en vigtig rolle i dansk detailhandel, og ikke mindst ude på landet, herunder her på Langeland, hvor jeg bor, når jeg ikke passer jobbet på Berlingske. Lad os derfor sænke forventningerne til Pernille Skipper som en slags messias for Coop. Det bliver hun ikke. Hun kan næppe heller gøre det meget ringere end forgængerne. Problemet er snarere, at Pernille Skipper skal sidde for bordenden, når brutale, smertefulde og svære beslutninger om Coops usikre fremtid snart skal tages. Skipper har ikke skabt krisen i Coop – hun overtager den fra sin udygtige forgænger Lasse Bolander. Lasse Bolander har været formand for Coop i 16 år og har desuden en stribe bestyrelsesposter, herunder for Dagbladet Information. Han var tidligere i sin karriere koncernchef for Berlingske Media.Fold sammenLæs mereFoto: creditDefaultValue. Siden Pernille Skipper i januar blev nomineret til formand, er rygterne om et nyt rædselsregnskab for 2023 taget til. Vi ved ikke noget med sikkerhed, for demokratiske Coop har ikke kvartalsregnskaber og offentliggør først deres regnskab, når Skipper er kåret. Hvorfor er et andelsselskab med to millioner medlemmer, som roser sig af sit demokrati, langt mindre åbent om sit regnskab end børsnoterede selskaber? Rædselsregnskabet for 2022med et minus på 632 millioner kronerblev reddet af frasalg af ejendomme. Det erifølge rygterne samme recept, der skal forhindre et gigantminus på over en milliard kroner i 2023. Man begynder at kunne se bunden i pengekassen. I Coop Danmark er egenkapitalen – altså virksomhedens polstring – bekymrende lav, kun 2,9 milliarder kroner mod overti milliarder kroner i Salling Group, efter at de har købt Mærsk ud. Mens Salling Group på en regnvejrsdag kunne invitere nye ejere ind, hvis der skulle rejses kapital, er den dør lukket for Coop. Indtjeningen kan kun løftes ved at fyre ansatte, lukke urentable butikker eller sætte priserne op, men eftersom konkurrencen på dagligvaremarkedet er stenhård, kan Coop slet ikke gøre det sidste. Det er også siden januar blevet endnu tydeligere, at det gårbåde rigtig skidt og langsomt med udrulningen af de nye Coop-butikker, som der skulle være 250 af. Siden januar er det også blevet afsløret, at satsningen på lanceringen af 365discount er gået helt galt. Kædedirektøren Michael Tilsted sagde i etinterview med Avisen Danmark, at kun én eneste butik i hele kæden giver overskud, omendCoop bagefter forsøgte at redde situationenved at sige, at der faktisk var mere end en butik med sorte tal på bundlinjen; skal vi gætte på to eller tre …? 365discount er temmelig afgørende for Coop. Kæden er nemlig ikke en del af det lokale medlemsdemokrati. I 365discount skal de ikke bøvle med uddelere, forretningsbestyrelser og alt det, som øger omkostningerne i de andre dele af butikken. Det er et stort problem for Coop, at kunderne har vendt ryggen til discountdrømmene i 365discount, fordi den kæde allerede nu burde bidrage til indtjeningen; måske en katastrofe, fordi det er den eneste samlede kæde, som Coop kan sælge for at skaffe kapital til at redde den demokratiske del af butikken. Hvad er mon prisen for en underskudsgivende detailkæde uden nogen position hos forbrugerne, hvor der ifølge rygterne er indgået lange og bindende lejemål, så Coop med den ene hånd har kunnet sælge ud af deres ejendomme, men samtidig med den anden kan bevare deres attraktive, men dyre butiksadresser? 365discount stilladsreklame på Nørreport i København.Fold sammenLæs mereFoto: Astrid Aller. Næppe særlig høj. Pernille Skipper vil efter eget udsagn være formand for Coop for at styrke medlemsdemokratiet, og som hunsagde til Berlingske i januar, »sætte hensynet til bæredygtighed, sundhed og forbrugerne forrest«. Hvilken af de store detailkæder siger noget andet? De er billigere og dygtigere uden medlemsdemokratiet. Hvad er i grunden mere demokratisk end de skarpeste priser? Coop har hverken pengene eller den finansielle rygrad til at levere på eller investere i noget af det, som Skipper snakker om. Coop er heller ikke Danmarks Naturfredningsforening, men en forretning. Ingen af stederne kan man imidlertid ændre noget med et fingerknips. Pernille Skippers eneste chance ligger i, at de hårde drenge i forretningen hurtigt og temmelig blodigt får skåret forretningen ind til benet og formentlig solgt 365discount samt alt muligt andet såsom Coop Bank fra. Måske også en stribe af alle de små brugser med blodrøde tal må dreje nøglen om, hvilket vil slå dybe skår i Skippers projekt. Men måske Skipper og Coop kan blive en sund virksomhed, hvis der ud af krisen kommer en betydelig mindre og fokuseret forretning omkring medlemsdemokratiet og den gamle Brugs-tanke. Om Pernille Skipper så er at finde som formand for den butik efter et sådan blodbad og imagetab er en anden sag. Men Pernille Skipper har jo ordet i sin magt, hvis hun en dag bliver træt af Coop. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på Berlingske.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/pernille-skipper-overtager-et-fallitbo-fra-udygtige-forgaengere-hun",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1781053/24673359-pernille-skipper.jpg",
            "publication_time": "Søndag d. 07. april 2024, kl. 11.21",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}