{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/pernille-foeler-sig-svigtet-af-koebenhavns-kommune-min-soen-var-doed-hvis",
        "title": "Pernille føler sig svigtet af Københavns Kommune: »Min søn var død, hvis ikke jeg havde været her«",
        "content": "Julius var en ganske almindelig dreng på ti år. Han voksede bare ikke længere i samme tempo som sine jævnaldrende, og derfor tog hans forældre ham med til lægen. Hans mor, Pernille Thorslund, forventede, at han bare skulle have noget væksthormon. Men lægerne ville have scannet hans hjerne. Og her fandt de noget, der skulle få betydning for resten af hans liv. De fandt en hjernetumor. Efter fire operationer, og en hypofyse, der gik til på grund af tumoren, kunne Julius ikke længere leve et normalt liv og fortsætte på Rungsted Privatskole. Siden dengang har hverdagen været svær at få til at hænge sammen for ham. Han er konstant træt og udmattet, så han går kun i skole et par gange om ugen på en særlig tilrettelagt ungdomsuddannelse (STU). Og så får han en masse medicin. Han har også stadig hjernetumoren, for den kan ikke fjernes. Derfor har Pernille Thorslund passet ham, siden han fik diagnosen for syv år siden. Hun har taget sig af det hele, og kommunen har givet hende løn for det lige siden. Ved siden af det, har hun nogle bestyrelsesposter, men hun har ikke kunnet passe et fuldtidsarbejde. Nu er Julius fyldt 18 år, og ansvaret for, at han får den hjælp, han har behov for, ligger alene hos Københavns Kommune ifølge lovgivningen. Det er kommunen, der skal stå for at hjælpe Julius, og Pernille Thorslund drømmer om at komme tilbage på arbejdsmarkedet. Pernille Thorslund har tidligere arbejdet for Google, men hun har ikke kunnet passe et fuldtidsarbejde, siden Julius blev syg.Fold sammenLæs mereFoto: Thomas Lekfeldt. Men her seks uger efter hans 18-års fødselsdag fortæller Pernille Thorslund, at hun stadig dagligt kæmper for at få hjælpen fra kommunen. »Min søn var død, hvis ikke jeg havde været her. Han skal have livsnødvendig medicin, og den giver jeg ham selvfølgelig, fordi jeg er hans mor. Men det er bare noget kommunen forventer, jeg gør, selvom det er deres ansvar,« siger hun. Hun kan efterhånden alle relevante paragraffer i serviceloven til punkt og prikke, fordi hun har følt sig nødsaget til selv at kontakte medarbejdere på tværs af faggrænser og forvaltninger for at sikre en plan for Julius. Fortsat uden den store succes. Hun kan ikke blot være mor for Julius og gå på arbejde igen, som hun ellers havde håbet på efter hans 18-års fødselsdag. Hun skal med egne ord være sygeplejerske, socialpædagog, hjemmehjælper og taxachauffør. »Jeg er heldigvis relativ ressourcestærk og har noget på kistebunden. Jeg tør slet ikke tænke på dem, som ikke har de samme ressourcer til både at gå hjemme og passe sit barn, men også til at være tovholder på sagen i kommunen.« Lige nu får Pernille Thorslund således blot løn for 11 timers arbejde om ugen, selvom hun passer sin søn døgnet rundt. Hun er nødsaget til at blive hjemme og hjælpe ham med morgenrutinerne. Herefter kører hun Julius i skole og henter ham igen, og så skal han have medicin syv gange i døgnet og ledsages til tider på sygehuset. »Jeg har jo ikke mulighed for at passe et arbejde uden hjælpen fra kommunen, og samtidig har kommunen afvist at ansætte mig til at passe ham på fuld tid, imens de finder en langsigtet løsning,« fortæller hun. Pernille Thorslund ved, at hjælpen Julius har brug for, er meget omfattende. Han er normalt begavet, men efter det voldsomme sygdomsforløb, kan han ikke overskue mange forskellige medarbejdere til at passe ham i løbet af en uge. Derfor kan hjemmehjælpen ikke blot være tilfældig fra dag til dag, som kommunen ellers har foreslået. Det samme gælder transporten til og fra skole. Han har ifølge Pernille Thorslund behov for at køre med den samme person hver dag, så han kan føle sig tryg. Derfor er en taxaordning endnu ikke på plads her over en måned, efter at han fyldte 18 år. Pernille Thorslund har brugt lang tid på at sætte sig ind i alle de relevante paragraffer i serviceloven.Fold sammenLæs mereFoto: Thomas Lekfeldt. Pernille Thorslund er frustreret over, at kommunen ikke har planlagt overgangen fra barn til voksen længe før. Ifølge lovgivningen skal kommunen begynde planlægningen allerede, når barnet fylder 16 år. »Ingen har overblik eller tager ansvar i den konkrete situation. Det eneste, jeg beder om, er, at de overholder loven.« Men først i maj i år – tre måneder før Julius fylder 18 år – indkalder kommunen til et møde. Der er dog ikke styr på, hvad Julius egentlig har behov for i løbet af en dag, og derfor falder planen ikke på plads her, forklarer Pernille Thorslund. »Dem, der tager beslutningerne om, hvad Julius har brug for, har aldrig mødt ham. Og samtidig nægter de at tage imod input fra hans læge om, hvad han har brug for,« siger hun. Derudover er hun træt af, hvad hun beskriver som medarbejdere internt i forvaltningen, som hele tiden lægger ansvaret over på den anden part. »Ingen i kommunen vil tage ansvaret for Julius. Og kommunen indrømmer endda, at det kan være svært at få samarbejdet mellem forskellige instanser op at køre. Jeg har sågar siddet til et møde med en sagsbehandler, der begyndte at græde, fordi hun var ked af, at hun ikke kunne hjælpe os ordentligt,« siger hun. Sagen er nu endt hos Ankestyrelsen, og der falder først en afgørelse 27. november. Pernille har bedt om at få sagen hastebehandlet, men det har Ankestyrelsen ikke set grund til. »Kommunen kunne løse hele vores hverdag med hjælp for max. 15.000 kroner om måneden, mens jeg, hvis jeg kunne arbejde, kunne lægge 50.000 kroner alene i skat og 25.000 kroner mere i moms per måned. Men mit indtryk er et system, der sagsbehandler sig selv ihjel, hvor alt parkeres i Ankestyrelsen,« siger Pernille Thorslund. Den 22. marts kom statsrevisorerne med en kras kritik af handicapområdet i kommunerne. Ankestyrelsen har således omgjort kommunernes afgørelser i mere end en tredjedel af de sager, der er påklaget til styrelsen i perioden 2013-2021, fordi kommunerne ikke har overholdt gældende regler og love. »Statsrevisorerne finder dette særligt bekymrende, da det øger risikoen for, at udsatte borgere med psykiske eller fysiske handicap ikke modtager de ydelser, som de er berettigede til«, står der i rapporten. Derfor opfordrer statsrevisorerne Folketinget til at overveje, »om der er strukturelle problemer bag de åbenbart tilbagevendende problemer på handicapområdet, trods mange års indsats for at rette op«. Socialforvaltningen i Københavns Kommune vil ikke udtale sig om den konkrete sag, men svarer på den generelle problemstilling i en e-mail. »Vi arbejder hele tiden på, hvordan vi kan sikre en bedre overgang, når en ung med et handicap går fra barn til voksen. For vi ved, at den overgang ofte er vanskelig og nogle gange kan skabe udfordringer for den unge selv, men også for den unges forældre,« skriver Merete Lefeldt, områdechef i Ungeområdet i Borgercenter Handicap. Derudover understreger hun, at kommunen tilstræber at begynde samarbejdet med familien, fra den unge fylder 16 år.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/pernille-foeler-sig-svigtet-af-koebenhavns-kommune-min-soen-var-doed-hvis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1596880/24215996-bm.jpg",
            "publication_time": "Lørdag d. 01. oktober 2022, kl. 11.17",
            "author": "Christina Elkorn",
            "related_links": [],
            "attachments": []
        }
    }
}