{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/pernille-vermund-og-henrik-dahl-gerningsmanden-bag-vores-skrantende",
        "title": "Pernille Vermund og Henrik Dahl: Gerningsmanden bag vores skrantende konkurrenceevne er og bliver EU selv",
        "content": "I disse dage mærker man på tværs af det europæiske kontinent i stigende grad frygten for Trump-protektionisme og amerikanske toldsatser. En forståelig frygt, der ikke desto mindre eksemplificerer et besynderligt paradoks. For hvorfor skulle vi bruge vores dyrebare tid og kræfter på at frygte eksterne barrierer, når vi i forvejen har klistret os selv til i intern regulering og bureaukrati? Det burde trods alt være alfa omega, at vi først og fremmest bruger de kommende år på at rydde op i vores egen urskov af administrative byrder og interne barrierer, før vi lader os kue af eksterne faktorer. For de historiske eksempler på europæisk erhvervslivs stolte traditioner, innovation og virkelyst er utallige – men de nutidige rammevilkår er gift. Heldigvis er der flere, der deler den betragtning. For eksempel har økonomen Mario Draghi, som sidste efterår formåede – om ikke andet delvist – at vække det europæiske kontinent fra sin tornerosesøvn med en udførlig diagnosticering afEUs skrantende konkurrenceevne, på ny ramt hovedet på sømmet. Det seneste indlæg iFinancial Timesfra den tidligere chef for Den Europæiske Centralbank føjer sig smukt til rækken af dystre diagnoser over Europas økonomiske deroute. Og lad os være ærlige: Det er ikke en udvikling, der kommer bag på nogen med en basal forståelse for økonomi og politisk styring. Vi står med en kontinentalsygdom, hvor vækstmulighederne bliver kvalt i et stadig tykkere lag af regulering, interne barrierer og lovgivningsmæssige krumspring, der gør det stort set umuligt at drive forretning på tværs af grænser – eller overhovedet drive en forretning uden at have en hær afcompliance-konsulenter med på sidelinjen. Henrik Dahl fra Liberal Alliance mener, at vindene nu skifter i EU, hvilket muliggør en strammere migrationspolitik.Fold sammenLæs mereFoto: Asger Ladefoged. Først og fremmest illustrerer Draghi i indlægget, hvor skizofrent det er at frygte Trump-protektionisme og amerikanske toldsatser, hvis man ikke samtidigt anerkender det presserende behov for at adressere konsekvenserne af Europas egne interne barrierer. Disse barrierer svarer ifølge Den Internationale Valutafond (IMF) til en toldsats på 45 procent for produktion og svimlende 110 procent for tjenesteydelser, hvilket de facto fastholder europæisk handel og vækst i et selvforårsaget jerngreb. Jerngrebet rammer selvsagt alle aktører i det europæiske erhvervsliv hårdt. Men særligt nogle af de virksomheder og markeder med allerstørst potentiale for innovation og vækst – såsom techindustrien – lider kolossalt og sakker som følge heraf mere og mere bagud til amerikanske og kinesiske konkurrenter for hver dag, der går. Ifølge Draghi har for eksempel alene omkostningerne ved at overholde GDPR-reglerne reduceret fortjenesten for små europæiske techfirmaer med op mod 12 procent. Og det er som bekendt blot ét element i den utømmelige pukkel af fordyrende bøvl og bureaukrati, som EU udsætter sine egne virksomheder for. Fra 2019-2024 blev der vedtaget 13.000 nye retsakter i EU.Om end det er svært at lave en direkte sammenligning på grund af forskellige politiske og juridiske systemer,blev der i samme periode gennemført cirka 5.500 føderale stykker lovgivning i USA. Derfor er det heller intet under, at55 procent af europæiske små og mellemstore virksomheder udpeger regulering og administrative byrder som deres allerstørste udfordring. På det bagtæppe er det vanskeligt at så tvivl om, hvem vi bør frygte mest. For selvfølgelig er vores erhvervsliv i skarp konkurrence med amerikanske og kinesiske virksomheder, og sådan vil det altid være. Mennår blot fire af verdens største 50 techgiganter er europæiske, skyldes det altså ikke ene og alene, at vores globale konkurrenter bare er og bliver monumentalt bedre end os. Nej, gerningsmanden bag vores skrantende konkurrenceevne er og bliver EU selv. Hvorimod der siden Draghi-rapporten er opstået nogenlunde konsensus i europæiske beslutningstageres kredse om diagnosticeringen af EUs skrantende konkurrenceevne, er der vidt forskellige bud på, hvilken medicin der skal udskrives, hvis vi skal stoppe med at kvæle den europæiske iværksætterkultur, kreativitet og innovation i regler og rapporteringskrav. I Liberal Alliance er vi ikke i tvivl om, hvilken retning vi skal i. Vi skal respektere nærhedsprincippet. Vi skal holde op med at undergrave vores egen vækst. Vi skal give vores virksomheder incitament til ikke at flytte hovedkvarteret til den anden side af Atlanterhavet. Vi skal gennemtjekke al lovgivning, der direkte hæmmer vækst, og udvikle vores indre marked ved at nedbryde langt flere barrierer, end vi gør i dag. For det er problematikker, vi selv kan løse. Vi kan aldrig forudsige, hvad Trump vil gøre næste gang, men vi kan udvikle os selv til det bedre. Og så må EU snart forstå, at regulering ikke er svaret på absolut alt. Derfor bør ny EU-lovgivning vurderes på, om det bidrager til en bedre konkurrenceevne eller det forværrer den – for eksempel i form af et konkurrencebarometer. Et ønske, som vi deler med vores gruppe i Europa-Parlamentet, EPP. I samme tråd ønsker vi, at EU-lovgivning inden for nye områder såsom kunstig intelligens vedtages med en solnedgangsklausul, så man løbende kan vurdere, om loven lever op til sit formål, eller om en lov skaber mere bøvl end gavn. »Det er og bliver en borgerlig pligtopgave at tage ansvar og skubbe på for denne retning, i Folketinget såvel som i Europa-Parlamentet. Den pligtopgave tager vi i Liberal Alliance ikke for givet,« skriver Pernille Vermund og Henrik Dahl.Fold sammenLæs mereFoto: Thomas Lekfeldt. I hele EU skal vi binde os til masten i form af konkrete, bindende mål for en omfattende afvikling af administrative bøvl – hellere i dag end i morgen. Et af værktøjerne til en bindende slankekur for bureaukratiet – som vi både ønsker indført i Danmark og i EU-regi – er et regelloft baseret på princippet om, at hver gang der indføres en ny regel, skal der fjernes to. Sådan et princip indførte man for eksempel i 2001 i den canadiske provins British Columbia med kolossal succes til følgei form af et fald i regelmængden med 40 procent på blot tre år. Og historien viser os som bekendt klart og tydeligt, at hvis vi politikere ikke forpligter os til at reducere regelmængden, så bliver jerngrebet om vores erhvervsliv kun mere og mere fastforankret med årenes løb. Nu er tiden ikke til at falde tilbage i vores tornerosesøvn og glemme alt om Draghis advarsler. Eller bruge alle vores kræfter på at frygte amerikanske toldsatser fremfor at rydde op i vores egen baghave. Fremtiden for Danmark og Europa skabes nu, og hvis den skal være lys, kræver det lederskab og innovation, ikke overregulering og regelrytteri. EUs fremtid skal gribes, og vi skal se de nye muligheder, som ligger foran os. Tiden er ikke til ynk, men derimod hårdt arbejde for at få EU tilbage på skinnerne. Det kan kun ske som følge af massiv deregulering. Det er og bliver en borgerlig pligtopgave at tage ansvar og skubbe på for denne retning, i Folketinget såvel som i Europa-Parlamentet. Den pligtopgave tager vi i Liberal Alliance ikke for givet. Pernille Vermund er erhvervsordfører for Liberal Alliance, og Henrik Dahl er MEP for Liberal Alliance ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/pernille-vermund-og-henrik-dahl-gerningsmanden-bag-vores-skrantende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1895011/24900796-liberal-alliances-pernille-vermund-i-p-et-press.jpg",
            "publication_time": "Mandag d. 03. marts 2025, kl. 06.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}