{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/opinion/pernille-vermunds-lidenskabelige-tungekys-viser-hvorfor-metoo-aldrig-fik",
        "title": "Pernille Vermunds lidenskabelige tungekys viser, hvorfor #MeToo aldrig fik tag i danskerne",
        "content": "Var Ålen amerikaner, var han sandsynligvis blevet flået for længst. Ganske vist fik den karismatiske filmproducent Peter Aalbæk Jensen ørerne i maskinen, da danske medier sidste år begyndte at interessere sig for omgangen med de såkaldte »småtter« (ulønnede praktikanter, red.) på filmselskabet Zentropa. I Politiken stod ni kvinder frem for at fortælle om en »skadelig arbejdskultur«, der fik arbejdstilsynet til at indlede en undersøgelse af Zentropa. Inden da havde filmselskabet parkeret Peter Aalbæk Jensen i en tilbagetrukket position og indført nye regler for sexchikane. Men hverken klask i medarbejdernes bagdele eller en mikrofon stukket op under kjolen på en kvindelig praktikant under en fest har forvandlet Peter Aalbæk Jensen til en decideret paria i dansk kulturliv. I mange danskeres øjne er han stadig filmbranchens excentriske, men joviale onkel med dertilhørende nøgenbadning, håndbajer og høj cigarføring. »Når Peter Aalbæk kunne stille sig op på forsiden af store danske dagblade og sige, at han er ligeglad med Zentropas nye retningslinjer for sexchikane, siger det noget om, at vi har svært ved at tage MeToo-debatten alvorligt i Danmark. Derfor tror jeg heller ikke, at den har haft store individuelle konsekvenser rent karrieremæssigt i Danmark,« siger Kenneth Reinicke, kønsforsker på RUC, der i midten af oktober udgiver bogen »Mænd der krænker kvinder. Refleksioner i kølvandet på #MeToo«.  I USA er prominente mænd i magtfulde stillinger faldet på stribe, siden skuespillerinden Alyssa Milano for et år siden på twitter opfordrede kvinder til at dele deres personlige erfaringer med seksuelle overgreb. På de sociale medier piblede det frem med tusindvis af beretninger. Blot to døgn efter Milanos tweet havde 4,7 mio. brugere anvendt #MeToo 12 mio. gange på facebook. For et år siden opfordrede skuespilleren Alyssa Milano kvinder til at dele deres erfaringer med seksuelle overgreb under overskriften #MeTooIf you’ve been sexually harassed or assaulted write ‘me too’ as a reply to this tweet.pic.twitter.com/k2oeCiUf9n— Alyssa Milano (@Alyssa_Milano)October 15, 2017 If you’ve been sexually harassed or assaulted write ‘me too’ as a reply to this tweet.pic.twitter.com/k2oeCiUf9n I løbet af efteråret 2017 satte MeToo-kampagnen verden på den anden ende. Historier om seksuelle krænkelser og magtmisbrug begået af mænd mod kvinder har domineret private middagsselskaber, avisforsider og den offentlige samtale i næsten uhørt grad, siden rødstrømperne i slutningen af 1960erne satte ild til både bher og traditionelle kønsroller. Ålen og HavfruenFold sammenLæs mereFoto: Rasmus Meisler. I løbet af det forgangne år har især amerikanske kvinder stillet voldtægtsmænd og seksuelle krænkere til regnskab for deres overgreb. Fra Harvey Weinstein til Bill Cosby til standupkomikeren Louis C.K. Senest har juraprofessoren Christine Blasey Ford anklaget præsident Donald Trumps favorit til posten som højesteretsdommer, Brett Kavanaugh, for et seksuelt overgreb, der angiveligt fandt sted, da de begge var college-studerende. Fords anklager mod Kavanaugh er ikke overraskende blevet en højpolitisk affære. Men i Danmark er det store opgør med langfingrede overgrebsmænd udeblevet. Danmark er gået fri for skandalesager om mandlige toppolitikere og filmstjerner uden skyggen af respekt for kvinders grænser. »MeToo har slet ikke haft den samme gennemslagskraft i Danmark,« konstaterer kønsforskeren Kenneth Reinicke. Ser man tilbage på den danske samfundsdebat efter et år med #MeToo-beretninger, kan kontrasten til USA næsten ikke være større. Faktisk kan man tvivle på, om MeToo-bevægelsen for alvor fik tag i danskerne, og det skyldes muligvis danskernes notoriske frisind. »Måske har danskerne en større tolerancetærskel. Vi var tidligst ude med pornoens frigivelse og tidligst ude med fri abort. Spørgsmålet er, om det også har en skyggeside. På den ene side anerkender vi kvinders ret til egen krop. På den anden side har vi sværere ved at acceptere, at kvinder kan være ofre for forskellige forhold,« siger historieprofessor Ning de Coninck-Smith, der blandt andet forsker i dansk skolehistorie og ungdomskultur ved Aarhus Universitet. »Det er jo en klassiker. På den ene side har vi en anerkendelse af kvindens ret til egen krop, ret til eget begær og lyst. På den anden side har vi en skepsis, der gør, at kvinder, der bliver udsat for overgreb, selv er ude om det. Den skepsis er åbenbart svær at komme til livs.« Ien omdiskuteret kronik i den britiske avis The Guardianpegede den danske forfatter Dorthe Nors i juni i år netop på frisindet som en forklaring på, hvorfor danskerne har svært ved at forstå grænseoverskridende adfærd som et problem. »Det lyder måske paradoksalt, men det er netop det fænomen, der gjorde, at MeToo tog længere tid om at komme i gang i Danmark end i andre europæiske lande.« Selv en historieprofessor kan blive overrasket over, hvor langt hendes landsmænd er villige til at gå. Ning de Coninck-Smith var ved at falde ned af stolen, da hun for nylig så TV-komikeren Jonathan Spang og Nye Borgerliges partiformand, Pernille Vermund, kaste sig ud i et endog særdeles lidenskabeligt kys i satireprogrammet »Tæt på Sandheden«.  »I Danmark hylder vi det frække«, siger Ning de Coninck-Smith. Kysset mellem komikeren og politikeren er et oplagt billede på danskernes frigjorte og kulturradikale kvindesyn, der ifølge Ning de Coninck-Smith er en del af forklaringen på MeToo-bevægelsens begrænsede virkning i Danmark. »Vi kan føre det hele tilbage til kulturradikalismen og visen »Kys det hele fra mig« af PH. Hvis Jonatan Spang har haft den sang i baghovedet, kan jeg se, at det giver mening. Det er et eksempel på, at vi anerkender kvindens ret til egen krop og hendes egen lyst. Hun er lige så begærlig, som han er. Det går begge veje. Jeg læser det som et udtryk for, at kvinders begær er lige så relevant som mænds, og at det går på tværs af politiske skillelinjer. Vermund er ingen passiv deltager.« Måske er det ikke tilfældigt, at det netop er i Danmark, hvor velfærdsstaten er koblet med en særlig liberal tilgang, at MeToo-debatten er blevet frontlinje i en ideologisk debat om grænserne for individets frihed. På den ene fløj står feministiske stemmer fast på, at de mange tusinde vidnesbyrd fra seksuelt forulempede kvinder er et uomstødeligt bevis på en patriarkalsk kultur. Når direktøren klapper sekretæren bagi, gør han det med samfundets stiltiende accept, lyder argumentet. For samfundet indpoder fra barnsben mænd med en naturlig forestilling om, at de til enhver tid har ret til kvinders kroppe. Både gruppevoldtægter og piftende stilladsarbejdere er en del af en sexistisk kultur.  På den anden fløj har liberale kritikere peget på, at MeToo risikerer at udvikle sig til en hysterisk klapjagt på mænd, der efter en misforstået bemærkning eller en uønsket tilnærmelse dømmes uden rettergang. Med en omdiskuteret kronik i Weekendavisen i november 2017 ilede filminstruktøren Ole Bornedal til forsvar for Peter Aalbæk ved at undsige MeToo-bevægelsen som en løbsk krænkelseskultur, der tilskynder kvinder til at indleve sig i rollen som offer. »Sociofascismen hævder, at individet ikke længere har noget ansvar for sig selv. Indvandrere har ikke noget ansvar for sig selv. Kvinder har ikke noget ansvar for sig selv, men en højere gud, en højere magt, en højere moral skal på svensk vis styre os igennem selve menneskelivets farer, og vi skal alle bøje os under den samme fornuftige renskurede konsensus af rigtighed. Fælles er kærligheden til offeret. For alle ofre har ret,« skrev Bornedal. Litteraturprofessor på Københavns Universitet Marianne Stidsen er taknemmelig for, at danskerne tilsyneladende er for kritiske til at hoppe med på toget. Når MeToo-bevægelsen ikke har fået bedre tag om danskerne, skyldes det ifølge Stidsen, at danskerne i en vis udstrækning er vaccineret med en indgroet skepsis mod at følge med strømmen. En vaccine, som Stidsen sporer tilbage til en afgørende figur i dansk åndsliv. »Jeg vil mene, at en filosof som Kierkegaard har præget dansk mentalitet. Kierkegaard er eksistentialismens fader, og eksistentialismen handler om, at man skal tage selvstændige valg, beslutninger og selvstændigt ansvar. Eksistentialismen sætter individet i centrum. Med den i bagagen er det svært at kaste sig ind i en småhysterisk massebevægelse, som MeToo har udviklet sig til.«  Selv har Marianne Stidsen oplevet at blive anklaget for at støtte voldtægt efter kritik af MeToo-bevægelsen i læserbreve og kronikker. Hun mener, at MeToo-bevægelsen i lande som Sverige og USA er blevet taget som gidsel af venstrerevolutionære og rabiate identitetspolitikere, der udlægger enhver form for oplevet krænkelse som et symptom på samfundets sexistiske råddenskab. Det er en farlig udvikling, siger Stidsen. »Jeg vil gerne angribe hele den her snak om, at har vi et stort strukturelt problem, der handler om mænd versus kvinder. For mig handler det om hæderlige versus uhæderlige individer. Og de findes sjovt nok inden for begge køn,« siger Marianne Stidsen. Måske er Kierkegaard ansvarlig for, at danske politikere kan observeres i hede omfavnelser med TV-komikere. I vores broderlande er fremtrædende politikere og kulturpersonligheder til gengæld hovedpersoner i mindre flatterende fortællinger. I Sverige er franskmanden Jean-Claude Arnault netop blevet idømt to års fængsel for voldtægt ien skandale, der har kastet lange skygger over Det Svenske Akademi, som har udskudt uddelingen af nobelprisen i litteratur til næste år. Akademiet har været internt splittet i sagen om Arnault, der privat danner par med et af akademiets tidligere medlemmer. INorge måtte Arbejderpartiets næstformand Trond Giske træde tilbage, da i alt seks kvinder i slutningen af 2017 stod frem og berettede om uønskede seksuelle tilnærmelser fra den lovende politiker. Når celebre skandalesager er udeblevet i Danmark, mens hovederne er rullet lystigt i USA og vores skandinaviske nabolande, kan man være fristet til at tro, at danske mænd er enestående dydsmønstre i international sammenhæng. Den forklaring er for simpel, mener Christian Graugaard, der er læge og professor ved Sexologisk Institut, Aalborg Universitet. Han mener også, at danskernes kulturradikale frisind kan være en medvirkende årsag til, at Me-Too i store træk er fløjet hen over Danmark. »Kan det mon skyldes, at problemet er mindre herhjemme, fordi vi er så grundigt vaccineret med kulturradikalt frisind, lighed, selvbestemmelse, humoristisk sans og en sund mangel på autoritetstro? Eller er det udtryk for en særlig dansk blindhed for samfundets kønnede magtstrukturer? Mit gæt er, at begge mekanismer spiller ind.«",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/pernille-vermunds-lidenskabelige-tungekys-viser-hvorfor-metoo-aldrig-fik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/101/1010682/22248702-forside-opinion-0610.jpg",
            "publication_time": "Lørdag d. 06. oktober 2018, kl. 07.32",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}