{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/personale-er-klar-til-lukke-flere-hospitaler",
        "title": "Personale er klar til at lukke flere hospitaler",
        "content": "Læger og sygeplejersker i Region Hovedstadens sundhedsvæsen er klar til at acceptere lukning af en stribe mindre hospitaler, som et flertal af politikerne i regionen er på vej til at blive enige om. Lægerne mener, at det vil blive til gavn for patienterne, hvis behandlingen samles på færre, større hospitaler, mens sygeplejerskerne ser lukningerne som den trods alt bedste løsning, hvis der ikke er politisk vilje til kraftigt at øge bevillingerne til sundhedsvæsenet. Det er meldingen fra personaleorganisationerne, her hvor et flertal bestående af socialdemokrater, SF, Venstre og de Radikale om få dage ventes at indgå en aftale om at nedlægge og sælge en række hospitaler. I spil er hospitaler i Helsingør, Frederikssund og Hørsholm samt på Amager og Frederiksberg. Formålet er dels at få råd til at etablere to nye superhopsitaler i Hillerød og på Bispebjerg og dels at få rettet op på en kuldsejlet økonomi, som de første måneder i år har ført til fyringer af flere hundrede medarbejdere på flere hospitaler og nedlæggelse af yderligere et større antal vakante stillinger. Patienternes vilkår »Den struktur, vi har i dag, kan ikke leve op til ønskerne om en fagligt optimal behandling, og derfor er det nødvendigt med fornyelser, lukninger og centraliseringer, som helt klart vil blive en gevinst for patienterne. Behandlingen vil blive væsentligt forbedret, og der vil også blive bedre mulighed for at leve op til ønsket om at yde behandlingen på det rigtige tidspunkt,« siger formanden for koordinationsforum i Lægeforeningen Hovedstaden, Ole Risby Mortensen. Formanden for sygeplejerskerne i Region Hovedstaden, Vibeke Westh, mener, at regionerne først og fremmest må kæmpe for at få betydeligt flere penge til sundhedsvæsenet i de kommende økonomiforhandlinger med regeringen. Men lykkes det ikke, kan det blive nødvendigt at se på antallet af hospitalsenheder for at sikre, at der er ordentlige normeringer. »Man skal så også være meget opmærksomme på, hvad det kommer til at betyde for borgerne, bl.a. de ældre medicinske patienter,« siger Vibeke Westh. De Konservative og Dansk Folkeparti har forladt forhandlingerne, fordi de ikke vil være med til at nedlægge sygehuse.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/personale-er-klar-til-lukke-flere-hospitaler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/868655/2575117-hospital.jpg",
            "publication_time": "Mandag d. 17. maj 2010, kl. 22.03",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}