{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/perverse-pingviner-ud-af-skammekrogen",
        "title": "Perverse pingviner ud af skammekrogen",
        "content": "I vore oplyste dage kan selvpæne aviserskrive om homo-pingviner, men for 100 år siden var det ikke noget, borgerskabet tålte at læse om. Det antog i hvert fald forlaget McBride, Nast & Company, som valgte at udelukke saftigste fodnoter fra polarforsker George Murray Levicks enestående bog om adeliepingvinernes sociale liv, der udkom i 1914. - Hans usædvanlige og meget detaljerede beskrivelse af seksualadfærd hos adeliepingvinerne var for vanskelig at publicere i samtiden, siger Douglas Russell, der er kurator af ægge- og redesamlingen på det britiske naturhistoriske museum. Fodnoterne er nu udgivet i deres uredigerede form af Natural History Museum i London. Noterne giver beskrivelser af pingvinadfærd, som biologerne ikke dengang forstod meningen med, og som George Murray Levick derfor beskrev som unaturlige. Optegnelser på græsk Levick, der var flådeofficer og uddannet læge, var med på Scotts fejlslagne Terra Nova-ekspedition i 1910-1913. Han observerede her verdens største koloni af adeliepingviner på Kap Adare i en hel parringssæson, hvilket han til dato stadig er den eneste pingvinforsker, der har gjort. Og hvad Levick så i parringssæsonen dernede i den antarktiske sommer chokerede ham så meget, at han gjorde sine videnskabelige optegnelser om det på græsk. Den ultimative kryptering mod at kvinder og udannede personager skulle komme til at læse den forbudte tekst. Pingvinerne stod ikke alene i homoseksuelle forhold, som måske var upassende for et edwardiansk publikum at tale om i blandet selskab, men som dog ikke kan have været et helt ukendt fænomen for dem. Levick observerede også en rent ud \"depraveret\" og \"pervers\" adfærd af \"bøller\" (hooligans) - nærmere betegnet grupper af pingvinhanner, der parrede sig med døde pingvinhunner. \"Nekrofili\" blandt hanpingvinerne - Man havde ikke den videnskabelige viden til at forklare det, og Levick kaldte det derfor nekrofili. Men det kan på ingen måde sammenlignes med nekrofili hos mennesker. Det er blot pingvinhannerne, der ser de døde hunner i en stilling, der udløser parringsadfærd. Hannerne kan ikke skelne mellem de levende hunner, der er parringsvillige, og de døde hunner fra sidste år, der tilfældigt indtager samme position, siger Russell til BBC. En bog med Levicks fantastiske fotografier af pingvinerne og hans indgående beskrivelse af deres sociale adfærd blev udgivet af newyorker-forlaget i 1914 til et generelt naturvidenskabeligt begejstrede læsepublikum. Bogen kan læsespå nettet i sin fulde oprindelige udgave, som er uden de eksplicitte beskrivelser af seksuel adfærd. Et lille oplag på 100 bøger med den uredigerede tekst blev dog rundsendt til forskere. De uredigerede fodnoter er i år hevet frem af gemmerne og publiceret med en opdateret forklaring af adfærden i tidsskriftet Polar Record fra Cambridge University Press:Dr. George Murray Levick (1876–1956): unpublished notes on the sexual habits of the Adélie penguin.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/perverse-pingviner-ud-af-skammekrogen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/657249/5248493-adelie.jpg",
            "publication_time": "Mandag d. 11. juni 2012, kl. 22.27",
            "author": "Marianne Fajstrup",
            "related_links": [],
            "attachments": []
        }
    }
}