{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/pet-flere-passager-i-scharf-bog-burde-aldrig-vaere-offentliggjort",
        "title": "PET: Flere passager i Scharf-bog burde aldrig være offentliggjort",
        "content": "Politiets Efterretningstjeneste har fredag valgt at udpege en række passager i bogen \"Syv år for PET\", som ifølge tjenesten aldrig burde have været nævnt. Eksempelvis kan det ifølge PET være problematisk, at den tidligere PET-chef Jakob Scharf i bogen giver oplysninger om en specifik operation, der efter hans opfattelse \"drænede\" efterretningstjenesten for ressourcer.  På samme måde er PET langt fra begejstret for offentliggørelsen af detaljer om jagten på terroristen David Headley. Tilbage i 2009 planlagde han at angribe Jyllands-Posten. I bogen kan man læse, hvordan PET-agenter overtalte en kvindelig studerende til at udlåne sin Nørrebro-lejlighed til Headley, så de kunne installere overvågning i boligen. For en måned siden anmeldte PET Jakob Scharf til Københavns Politi for hans medvirken i bogen. Scharf kan have overtrådt sin tavshedspligt, lød det i anmeldelsen.  Desuden kan bogens forfatter, Morten Skjoldager, og forlaget People's Press have gjort sig skyldige i medvirken hertil, mente PET. Også Radio24syv, som omtalte indholdet af bogen 7. oktober, en stribe boghandlere samt JP/Politikens Hus A/S, der offentliggjorde hele bogen, er blevet meldt til politiet. Indtil nu har efterretningstjenesten dog ikke ønsket at nævne de potentielt ulovlige passager offentligt.  Men i forbindelse med et retsmøde i Østre Landsret har PET's advokat fredag fået lov til at åbne lidt op. - Der er grænser for, hvad jeg kan oplyse om bogens indhold. Men jeg har lige fået en besked fra PET om, at jeg kan fremhæve nogle eksempler, siger advokat Henrik Nedergaard Thomsen. Formålet med fredagens retsmøde er at få afgjort, om en dommer i Københavns Byret gjorde det rigtige, da hun natten til 8. oktober forbød JP/Politikens Hus at offentliggøre \"Syv år for PET\". Selv om PET for længst har bedt byretten om at ophæve fogedforbuddet, insisterer JP/Politikens Hus på at få landsdommernes vurdering af forløbet.  /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/pet-flere-passager-i-scharf-bog-burde-aldrig-vaere-offentliggjort",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/34164/15406779-jhg.jpg",
            "publication_time": "Fredag d. 11. november 2016, kl. 12.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}