{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/pet-slettede-vigtige-koldkrigs-dokumenter-ved-en-fejl",
        "title": "PET slettede vigtige koldkrigs-dokumenter ved en fejl",
        "content": "Politiets Efterretningstjeneste (PET) har ved en fejl destrueret en computer fyldt med flere års notater om Danmark under Den Kolde Krig. Computeren tilhørte koldkrigsforsker og professor Bent Jensen, der er tidligere leder af Center for Koldkrigsforskning, og ifølge ham er notaterne muligt »uvurderlige«, rapporterer Radio24Syv. PET erkender i et brev til Bent Jensen, at notaterne er blevet destrueret, og tjenesten »beklager« at have begået »en fejl«. Computeren stod i et aflåst skab i PETs arkiv i Søborg ved København og er siden 2007 blevet anvendt af Bent Jensen, der i årene 2007-2012 gennemførte omfattende forskning i PETs arkiv.  Bent Jensen og hans medarbejdere fra det nu nedlagte Center for Koldkrigsforskning måtte ikke kopiere PET-dokumenter til brug for det historiske værk om Danmark under Den Kolde Krig, der udkom sidste år, og derfor blev notater, analyser og referencer nedskrevet på computere uden adgang til internettet. Heriblandt på Bent Jensens computer, og det er nu den, PET har destrueret, uden at Bent Jensen fik chancen for tømme computeren for oplysninger. »Det er skandaløst, at PET gør noget sådan uden at spørge mig først. Computeren indeholder en enestående mængde af oplysninger indsamlet over år. Jeg har ikke siddet i arkivet hver dag, men dog i lange perioder over mange år, og alene af den grund er det skandaløst, at PET destruerer den computer, hvor alle oplysningerne er samlet på,« siger koldkrigsforskeren til Radio24Syv.  Han skriver i et brev til PET, at han lod computeren stå, fordi »der senere kunne blive brug for at kontrollere og verificere oplysninger« i koldkrigsværket, ligesom computeren ifølge Bent Jensen indeholdt oplysninger af »potentiel betydning« for den injuriesag, journalist Jørgen Dragsdahl har rejst mod Bent Jensen. Bent Jensen skrev i 2007, at PET anså Jørgen Dragsdahl, der under Den Kolde Krig var en toneangivende udenrigsjournalist på Dagbladet Information, for at være »påvirkningsagent« for Sovjetunionen, og den påstand fandt Jørgen Dragsdahl så krænkende, at han anlagde en injuriesag mod Bent Jensen. Bent Jensen blev frifundet ved Østre Landsret i oktober 2013, og sagen skal afgøres i Højesteret næste år.  PET ønsker ikke at kommentere sagen, men af dokumenter, som Radio24Syv har fået udleveret, fremgår det, at en ansat i PET 26. november anfører, at han har »destrueret fire computere«, der »alle var ældre/gamle modeller, der ikke skønnedes at have nogen værdi eller anvendelsesmuligheder i dag«. PET har i et brev til Bent Jensen anført, at PET »ikke var opmærksom på, at en af computerne tilhørte Bent Jensen« og medgivet, at det var en fejl at destruere computeren. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/pet-slettede-vigtige-koldkrigs-dokumenter-ved-en-fejl",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/144810/8079264-dragsdahl-vil-i-hjesteret.jpg",
            "publication_time": "Tirsdag d. 23. december 2014, kl. 10.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}