{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/pet-vil-have-mere-kontrol-med-pet",
        "title": "PET vil have mere kontrol med PET",
        "content": "Politiets Efterretningstjeneste (PET) ser gerne, at der kommer mere kontrol med, hvad efterretningstjenesten foretager sig. Sådan lyder udmeldingen fra PET-chef Jacob Scharf, skriver Jyllands-Posten. Om et par uger skal Folketinget blive enige om nye regler for PET. Og her er det vigtigt at sikre, at åbenheden om tjenesten skal være så stor som overhovedet mulig, fastslår Jakob Scharf: - I forbindelse med lovarbejdet er det naturligt, at man ser på enkelte dele af den kontrol, der udføres med PET. Det er helt klart, at der er et behov for grundig kontrol. Vi har indgribende beføjelser i forhold til den enkelte borger, og det kræver tillid fra befolkningen. Den tillid er afhængig af en ordentlig kontrol. Vi tilstræber størst mulig åbenhed, fordi vi som alle andre myndigheder må stå til ansvar for, hvordan vi forvalter de offentlige midler, og det er svært at have tillid til noget, man ikke har indsigt i. Men det må også understreges, at der skal være en fortrolighed i vores arbejde. Danmarks hemmelige politi har siden 2001 fået flere beføjelser, ligesom budgettet og antallet af ansatte er steget betydeligt. Nyt kontrolorgan på vej Den 24. februar i år barsler det såkaldte Wendler Pedersen-udvalg med en omfattende betænkning om reglerne for PET. Udvalget har brugt de seneste 14 år på at overveje en lov, der skal gælde for PET, og ifølge Jyllands-Posten vil udvalget foreslå, at der nedsættes et nyt og uafhængigt kontrolorgan, der skal holde øje med efterretningstjenesten. Avisen har tidligere beskrevet, at borgerne i andre europæiske lande bedre kan kontrollere, hvad deres nationale efterretningstjenester foretager sig. Justitsminister Morten Bødskov (S) lover derfor, at han vil sikre åbenhed og gennemsigtighed om kontrollen med PET. Men først vil han dog afvente Wendler Pedersen-udvalget.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/pet-vil-have-mere-kontrol-med-pet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/41/410997/4897473-jakob-scharf.jpg",
            "publication_time": "Mandag d. 13. februar 2012, kl. 06.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}