{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/peter-lund-madsen-kalder-det-ubetinget-godt-for-hjernen-og-nu-har-du-tiden",
        "title": "Peter Lund Madsen kalder det »ubetinget godt« for hjernen, og nu har du tiden til det",
        "content": "Mange af os bruger hverdagen foran en computerskærm med hænderne beskæftiget på tastaturet eller telefonen. Der er derfor ikke noget at sige til, at vi bliver trætte i hovedet og trænger til en velfortjent sommerferie. Men selvom det lyder tillokkende, er det ikke foran fjernsynet eller i vandret tilstand, at vi bedst bliver genopladet. Faktisk, fortæller hjerneforsker Peter Lund Madsen, er noget af det bedste, vi kan gøre for vores hjerne, at beskæftige vores hænder. Hobbyer og håndarbejde har en synlig effekt på vores mentale helbred. Det bekræfter et dansk studie, der undersøgte hobbyarkæologi under corona, og resultaterne er ikke til at tage fejl af. Peter Lund Madsen har selv en særlig hobby, han kaster sig over, når han skal have ro, og den dyrker han med særdeles god samvittighed. Samtidig har vi rådført os hos en ekspert, der har en stribe bud på, hvor man kan starte, hvis man selv vil have fingrene i en hobby. »Det er ubetinget godt for vores hjerne at arbejde med hænderne,« indleder Peter Lund Madsen. Mange danskere har stillesiddende job, hvor det primært er hovedet, der er på arbejde. Det gør også, at hjernen har brug for at slappe af, når man har fri. »Der er håndarbejde og hjerneopgaver, som er simple og gentagende enormt gode, fordi de optager hjernen fra at blive distraheret udefra. Det tvinger hjernen i en tilstand, hvor tankerne flyder, og her slapper hjernen af,« forklarer han. Lærke Egefjord er læge med baggrund inden for hjerneforskning og professionel billedkunstner. Hun er også stor fortaler for hobbyer. »Når vi laver noget med hænderne, det kan være både håndarbejde, håndværk og madlavning, aktiverer det vores parasympatiske nervesystem, som gør os rolige og trygge. Samtidig udskiller man velværehormoner som serotonin og dopamin,« siger hun og fortæller, at hun som udøvende håndarbejder selv mærker de gode effekter. Lærke Egefjord har forsket i hjernesygdomme og har en særlig interesse for demens. Hun fortæller, at selvom der ikke er noget, der ser ud til at kunne stoppe sygdommen, kan man forebygge demens og lindre symptomer som aggressivitet ved hjælp af håndarbejde.Fold sammenLæs mereFoto: Nicolai Fabricius Berthelsen. »Jeg bruger meget tid på at male, og jeg kan alligevel mærke, at hvis jeg mestrer en ny teknik eller et nyt medie, får jeg en følelse af at kunne klare hele verden.« Hun møder jævnligt mennesker, der egentlig ønsker at være kreative eller dyrke en hobby, men den slags ligger parkeret helt tilbage i barndommen. Men når det er så ubetinget godt for vores helbred og velvære at dyrke manuelle hobbyer, kan det måske undre nogen, at det kan kræve både kræfter og viljestyrke at gå i gang med. Peter Lund Madsen tilskriver smartphonen en stor del af skylden. Peter Lund Madsen er vært på programmet »Hjernekassen« på P1, hvor han hver uge taler med eksperter i alle afkroge af videnskaben og forbinder emnerne til hans eget felt, hjernen.Fold sammenLæs mereFoto: Linda Kastrup. »Der er ingen, der sidder ved et busstoppested og keder sig nu om dage. Det er ekstremt, som telefonen har ændret den måde, vi mennesker er i verden på,« siger han og uddyber: »Telefonen er specialdesignet til den krig, der udspiller sig om vores opmærksomhed.« Det samme kunne man for nyliglæse i Berlingske, hvor psykolog Birgitte Sølvstein fortalte, hvordan sociale medier og skærmtid har drevet mange danskere mod stress og mistrivsel. Hun gik selv planken ud, da hun oplevede stressen på egen krop. Netop i kampen mod mental mistrivsel er håndarbejde og hobbyer gode spillere. Desværre har vores effektiviserede samfund skabt en tendens til skyldfølelse over de mere unyttige opgaver, fortæller Peter Lund Madsen. »Man skal tværtimod anse det for noget, der er lige så nyttigt, som det er at sætte sig ned og lave noget arbejde eller dyrke motion. Det tjener hjernen og sindet et godt og vigtigt formål,« siger han Når Peter Lund Madsen skal give sit eget hoved en pause, kan han godt lide at stramme skruer og pudse cykler. Han fortæller, at det er en balance mellem overkommelige udfordringer, der kræver opmærksomhed, og en tilstand af, at tankerne flyder frit. »Jeg mener ikke, man skal have dårlig samvittighed over den slags.« At hobbyer er gode for hovedet satteet dansk studiefra 2020 to streger under. Her undersøgtelektor og ph.d. i arkæologi Andres Minos Dobat mental trivsel blandt hobbyarkæologer, der gik med metaldetektor. »Stereotypen inden for hobbyarkæologi er en mand af dansk afstamning mellem 35 og 65 år, og derfor fylder de klart mest i vores undersøgelse« fortæller Andres Minos Dobat. Blandt disse led 28 procent af mentale udfordringer. Af disse havde 42 procent en klinisk depression, 32 procent havde angst og 18 procent led af PTSD.  Ifølge Andres Minos Dobat kan der være flere grunde til, at de personer, der indgik i studiet, oplevede øget mental trivsel med deres hobby. »Du går rigtig meget og får fysisk bevægelse i naturen. Alene farven grøn kan have en terapeutisk effekt. Man indgår i et fællesskab, som vi også ved kan være gavnligt,« siger han. Men der er også et mere abstrakt niveau, hvis man spørger Andres Minos Dobat: »Så er der nemlig selve arkæologien. Man bidrager til et fælles tredje ved at gå på jagt i vores fælles kulturarv. At bidrage til det kan give en følelse af meningsfuldhed.« Nyd processen:Lærke Egefjord fortæller, at det vigtigste ved en hobby er, at den er lystbetonet. »Det nytter ikke noget, at jeg fortæller om, hvor sundt det er at strikke, hvis man synes, at det er kedeligt,« siger hun og uddyber: »Alt det, der er godt for krop og hjerne, ligger i processen. Man skal altså sætte pris på selve arbejdet og ikke det færdige produkt. De er jo de færreste, der skal leve af at sælge det, de laver.« Skemalæg din hobby:Lærke Egefjord siger, at man ikke bør kaste sig over noget nyt en sen aften, hvor man allerede er træt efter en lang dag. I stedet bør man skrive det i sin kalender og gøre det på et tidspunkt, hvor man har overskud. »Det kan være nødvendigt i starten, fordi det kan være en udfordring at komme i gang. Det bliver nemmere og nemmere derfra,« siger hun. Håndarbejde er en helt central del af Lærke Egefjords hverdag, fordi hun arbejder som billedkunstner. Selvom det er blevet et professionelt virke for hende, oplever hun stadig at hovedet tømmes, når hun står med en pensel i hånden foran lærredet.Fold sammenLæs mereFoto: Nicolai Fabricius Berthelsen. Pust ud inden håndarbejdet:Lærke Egefjord siger, at det kan være en god idé at tage en pause, inden man går i gang med sine sysler efter en lang arbejdsdag. »Det kan være svært at ryste dagen af sig, hvis man går direkte fra en opgave til den næste. Man kan gå en kort tur, drikke en kop kaffe eller tage et bad for derefter at kaste sig over håndarbejdet,« siger hun. Ikke for svært, ikke for nemt:Hjernen skal stimuleres tilpas af hobbyen. Derfor forklarer Lærke Egefjord, at man bør finde en balance i sværhedsgrad. »Er det alt for let, begynder man at kede sig, og hjernen søger mod andre opmærksomhedsforstyrrelser. Hvis det er for svært, risikerer man at misse de succesoplevelser, der holder motivationen oppe,« siger hun. Peter Lund Madsen stemmer i: »Der skal være en balance mellem, at der er udfordringer i det, og at der er længere perioder, hvor det kører af sig selv. Der skal også være ting, der pirrer vores nysgerrighed, som gør, at man er rigtig stolt, når man sidder med en færdigstrikket sweater,« siger han. Peter Lund Madsen fortæller, at hjernen bliver træt, når man arbejder eller løser opgaver til hverdag, lige så vel som man bliver øm af at bruge sine muskler. Derfor er det vigtigt også at give hjernen en pause. Det gør man godt med en hobby.Fold sammenLæs mereFoto: Linda Kastrup. Hobbyer er et vidt begreb:Det kan være at kaste sig over at snitte og hakke a la det franske køkken eller at begive sig ud i haven og arbejde med hænderne i jorden. Lærke Egefjord nævner også hobbymekanik på bilen eller den lokale knallertklub, hvor det sociale er en lige så stor faktor som rent faktisk at køre.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/peter-lund-madsen-kalder-det-ubetinget-godt-for-hjernen-og-nu-har-du-tiden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1813904/24744913-hjerneforsker-og-psykiater-peter-lund-madsen-fort.jpg",
            "publication_time": "Mandag d. 08. juli 2024, kl. 11.13",
            "author": "Josefine Harboe",
            "related_links": [],
            "attachments": []
        }
    }
}