{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/peter-skaarup-er-blevet-ramt-af-juleparanoia",
        "title": "Peter Skaarup er blevet ramt af juleparanoia",
        "content": "Nogle gange kan man få det indtryk, at den danske jul er truet. At der føres en »krig mod julen«, som man i snart 20 år har talt om i USA, hvor højtidens kristne indhold bliver udvisket af hensyn til ikke-kristne mindretal. Det er forståeligt, at julen vækker stærke følelser. Julemåneden er den tid på året, hvor folkekirken samler flest om det kristne budskab. Vi bliver mere bevidst om næstekærlighed og sammenhold i familierne, og vi fylder vores stuer, gader og æteren med julepynt og julemusik, så vi også samles som nation. Derfor reagerer mange danskere skarpt, hvis juletraditioner synes at blive ofret på grund af indvandring eller misforståede særhensyn til muslimer. Så bliver værdikampen om det multikulturelle samfund meget konkret, som da det i 2012 kom frem, at den lokale bestyrelse i boligforeningen Egedalsvænge i Kokkedalikke længere ville holde juletræsfest og opstille et juletræ. Beslutningen var taget af et flertal af medlemmer med anden etnisk baggrund end dansk, som tidligere havde brugt et langt større beløb på en Eidfest, som markerer afslutningen på muslimernes fastemåned. For flere etnisk danske beboere i Egedalsvænge føltes beslutningen som et tab af et vigtigt samlingspunkt. I 2017 diskuterede vi, hvordan folkeskolerne bedst forholder sig til, at en del af deres elever ikke er kristne.Skal de med i kirke eller ej?Det skal den enkelte skole eller klasse selv afgøre, men det var vigtigt at slå fast, at også muslimske og ikke-troende børn skal lære om kristendommens rolle i det danske samfund – og derfor fint kan deltage i en julegudstjeneste. Andre gange virker debatterne om julen mindre relevante, eller ligefrem misforståede. For tre uger siden blev IKEA beskyldt for at ville sløjfe julen, fordi den svenske møbelkæde kaldte en kollektion med bl.a. juledekorationer for »Vinterfest«. Det hjalp ikke, at IKEA kunne forklare, at der var tale om en sæsonkollektion, der skulle vare vinteren ud, og at der i øvrigt var masser af jul på hylderne og i butikkerne. Alligevel lød anklagen, at IKEA havde bøjet sig for en kulturløs form for »politisk korrekthed«. Sidste uge var det Føtex, som havnede i enabsurd shitstorm, fordi internetkrigere på jagt efter et nyt slag om multikultur mente, at en »vinterbolle« havde afløst »julebollen«. Sandheden var alene, at Føtex havde besluttet at føre en »vinterbolle« i sit sortiment i november, december og januar. »Julebollen« er intakt, og enhver med den mindste berøring med Føtex kan konstatere, at supermarkedskæden som i de foregående år vælter sig i juleri og julemarkedsføring. Det seneste »angreb på julen« er blevet spottet af Dansk Folkepartis gruppeformand, Peter Skaarup, som mener, at en »vintermedister«, som føres i Aldi, er udtryk for en»Ny og træls tendens«, hvor julen udviskes. Selv når Peter Skaarup bliver foreholdt det faktum, at vintermedisteren er blevet solgt i flere år, og at den er lavet på en anden opskrift end julemedisteren, der fortsat føres i Aldis butikker, fastholder han, at»det virker som en udhuling af juletraditionen«. Peter Skaarup må være blevet ramt af en særlig faktaresistent form for juleparanoia, og det er skidt for debatten. Der er mange vigtige kampe at tage om værdisammenstød, men man underminerer grundlaget for seriøs debat, hvis man kaster sig ud i at opfinde angreb på julen, hvor de faktisk ikke finder sted. PIERRE COLLIGNON",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/peter-skaarup-er-blevet-ramt-af-juleparanoia",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/122/1226473/23268115-skaarup.jpg",
            "publication_time": "Tirsdag d. 19. november 2019, kl. 11.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}