{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/peter-hummelgaard-har-sat-blus-under-det-vi-har-raabt-op-om-i-over-20",
        "title": "Peter Hummelgaard har sat blus under det, vi har råbt op om i over 20 år",
        "content": "Sanktioner stopper ikke vold i familien – det gør udøveren til gengæld, når vi tilbyder vores hjælp. Senest erfarer jeg, at der aktuelt er en debat om, at alt for mange børn vokser op med vold i familien på baggrund afPeter Hummelgaards nye bog »Der er noget, vi skal tale om«. Som grundlægger af Dialog mod Vold i 2001 følger jeg interesseret den nyopståede debat om, hvordan vi sikrer, at børn ikke vokser op i voldens skygge. Debatten har fået fornyet kraft med Hummelgaards modige fortælling om sin egen opvækst med en far, der udøvede vold, og de konsekvenser, det har haft. Alligevel sidder jeg tilbage med en følelse af forundring og ærgrelse, som skyldes, at jeg og mange andre allerede tilbage fra 2001 har informeret, debatteret og talt højt om, at vi i Danmark har behov for at tage vold i familien meget mere alvorligt. Det er således mere end 20 år siden, at denne debat startede, og alligevel er det som om, vi først nu skal i gang med at forholde os til det faktum, at tal fra Børns Vilkår viser, atcirka hvert femte barn i Danmarkbliver udsat for vold i hjemmet. I de 12 år, jeg var direktør for Dialog mod Vold, talte jeg højt om, at vi er alt for længe om at reagere, når vi konstaterer, at børn vokser op i voldens skygge. Jeg påpegede også, at når vi ved, at vold går i arv, så skal vi reagere proaktivt med en målrettet indsats. Når vi for eksempel ser, at børn udøver vold i skolen eller i ungdommen, er der stor sandsynlighed for, at volden bliver en gentagen adfærd, som de tager med videre i livet. Her hjælper sanktioner og straf ikke, hvis vi ønsker at forebygge, at volden fortsætter op i voksenlivet med risiko for, at den næste generation også bliver udsat for eller udøver af vold. Vi ved fra Dialog mod Vold, at71 procent af dem, der udøver vold, selv er vokset op med vold som en del af deres familie. Derfor er det afgørende, at vi får brudt voldsspiralen, så snart vi møder volden første gang. Hvis vi ønsker at stoppe vold i familien, skal det stoppes der, hvor det starter – hos udøveren. Vi ved fra erfaringer gennem mere end 20 år, at82 procent stopper med den voldelige adfærdefter endt behandlingsforløb. Dermed forhindrer vi, at børn skal vokse op med vold, der bare fortsætter med samfundet som det passive tavse vidne. Vi skal ikke have ventelister for at komme i behandling, når man som udøver ønsker at tage ansvar for sin destruktive adfærd, fordi vi med en venteliste helt konkret ved, at børn hver dag oplever vold det sted, hvor de burde føle sig allermest trygge, uden at vi gør noget ved det. Hvis vi for alvor skal stoppe vold i familien i Danmark, så involver de dygtige fagfolk på området, som ved, hvad der skal til, i stedet for at opfinde alting forfra igen. For at afslutte på en konstruktiv note vil jeg bruge Hummelgaards egne ord: »Der er noget, vi skal tale om«, og det kan kun gå for langsomt! Helle Øbo er administrerende direktør i AskovFonden og stifter af Dialog mod Vold ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/peter-hummelgaard-har-sat-blus-under-det-vi-har-raabt-op-om-i-over-20",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1861743/24840005-justitsminister-peter-hummelgaard.jpg",
            "publication_time": "Mandag d. 25. november 2024, kl. 17.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}