{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/peter-hummelgaard-forsvarer-mere-overvaagning-vi-styrker-baade",
        "title": "Peter Hummelgaard forsvarer mere overvågning: »Vi styrker både friheden og en reel tryghed«",
        "content": "Den 10. marts præsenterede jeg regeringens nye tryghedspakke,»Et trygt Danmark for alle«, på Odense Banegård. Valget af Odense Banegård som lanceringssted var ikke en tilfældighed.Togstationer og stoppestederer nemlig nogle af de steder, hvor mange borgere føler sig utrygge. Og hvor få personer kan skabe utryghed for helt almindelige danskere. Danmark er generelt set et trygt land, og det skal vi være glade og stolte over. Men vi har stadig udfordringer. Trygheden i Danmark er ulige fordelt. Hvor du bor, hvem du er, eller hvordan du kommer til og fra arbejde må ikke afgøre, om du føler dig tryg eller ej. Derfor præsenterede vi tryghedspakken. Præsentationen af initiativerne affødte – forventeligt – diskussioner af forskellig karakter. Diskussioner om glidebaner og retssikkerhed. At vi taler et problem op, der ikke findes. Senest har kritikken lydt fra CEPOS' cheføkonom, Mia Amalie Holstein, inærværende avis. Jeg anerkender de principielle argumenter, men jeg forstår ikke, hvorfor disse ikke holdes op mod trygheden og friheden for almindelige mennesker. Mia Amalie Holstein mener nemlig, at vi med de 15 initiativer, der skal skabe tryghed for alle danskere, indskrænker den personlige frihed og retten til privatliv. At jeg har præsenteret et udspil, der ikke er et objektivt behov for. Det synes jeg ikke, vi kan være bekendt at sige til de kvinder, der ikke tør at tage toget hjem fra byen alene, de20 procentaf borgerne i landets særligt udsatte boligområder, der føler sig utrygge i deres nabolag, eller de knap 20 procent af danskerne, der føler sig utrygge på henholdsvis stier eller på stationer og ved stoppesteder. Vi skal naturligvis værne om den personlige frihed og retten til privatliv. Derfor lytter jeg til og tager alle reaktioner alvorligt. Men samtidig kan jeg ikke lade være med at tænke: Kom en tur ud i virkeligheden. For hvis frihed er det, der bliver indskrænket? Hvem er det, der mener, at initiativerne ikke virker? Det er i hvert fald ikke de mange mennesker, jeg møder og lytter til på mine besøg rundt i Danmark, eller dem, medierne har fortalt om den seneste uge. Det gælder ikke de lokale erhvervsdrivende, jeg mødte i Avedøre sidste måned, som er glade for de kameraer, der er sat op i området. »Det giver tryghed,« lød det fra en frisør i Store Hus. »Det er ikke kun de mange borgere, jeg møder rundt om i landet, som jeg lytter til. Jeg lytter også til politiet, når de siger, at tv-overvågning er et effektivt værktøj i politiets efterforskning.«Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Formanden for Brabrand Boligforeningfortællerom en af deres afdelinger, hvor beboerne nu føler sig mere trygge, efter der er opsat kameraovervågning, og at den store mængde hærværk, der har hærget området, er så godt som forsvundet. Fra andre boligforeninger hører vi samme fortælling. Jeg lytter til Karoline og Billie på 14 og 15 år, der ofte opholder sig på Roskilde Station efter mørkets frembrud – men aldrig alene, da det er for utrygt. Tryghedsvagter vil betyde noget for deres tryghedsfølelse, fortæller de. Det er ikke kun de mange borgere, jeg møder rundt om i landet, som jeg lytter til. Jeg lytter også til politiet, når de siger, at tv-overvågning er et effektivt værktøj i politiets efterforskning. Jeg lytter også til de mange kommuner, der ønsker at skabe mere tryghed for deres borgere og derfor efterspørger flere kameraer. Jeg tager også bestik afforskningeni den kriminalpræventive effekt aftv-overvågning, der altså er mere nuanceret, end den nogle gange bliver fremlagt, og som i flere tilfælde peger i retning af, at tv-overvågning kan være et effektivt værktøj til at bekæmpe kriminalitet, når det anvendes målrettet. Den nye tryghedspakke kan ikke stå alene, men er endnu et bidrag til at skabe større tryghed. Vi opgiver »grundlæggende frihed for at vinde en indbildt tryghed«, skriver Mia Amalie Holstein. Jeg mener, at det er helt omvendt. At vi styrker både friheden og en reel tryghed. Som den tidligere svenske statsminister Olof Palme sagde: »Trygge mennesker tør«. Tryghed er en dansk kerneværdi og helt afgørende for, at borgerne kan leve det liv, de ønsker. At Danmark er et frit, lige og sammenhængende land. Det skal vi værne om og bygge videre på. Peter Hummelgaard er justitsminister og MF for Socialdemokratiet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/peter-hummelgaard-forsvarer-mere-overvaagning-vi-styrker-baade",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1902933/24915680-berlingske-p-tryghedsvisit-p-vestegnen-med-justi.jpg",
            "publication_time": "Mandag d. 24. marts 2025, kl. 19.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}