{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/peter-aalbaek-og-lars-von-trier-spiller-med-i-ny-film",
        "title": "Peter Aalbæk og Lars von Trier spiller med i ny film",
        "content": "De to garvede filmmagere Peter Aalbæk og Lars von Trier skal en sjælden gang være foran kameraet, når optagelserne snart går i gang til en ny dansk spillefilm. Det skriver Hammer PR og Kommunikation i en pressemeddelelse. De to skal spille biroller i filmen med titlen 'Welcome to the Moon', der optages på Møn. »'Welcome to the Moon' er en hybridfilm, hvor vi mixer genrerne drama, komedie og gys. Det er 'Sideways' møder 'The Shining'.« »Rødvinen er skiftet ud med absint, de californiske vinmarker med Ulvshaleskoven, og det skræmmende hotel i bjergene i Colorado er erstattet af et ensomt beliggende sommerhus på Møn,« siger Aske Bang, der instruerer filmen, i pressemeddelelsen. Det er den 30-årige instruktørs første spillefilm, og han spiller sammen med sin ven Stanislav Sevcik filmens to hovedroller. »Da jeg også arbejder som skuespiller, stod det hurtigt klart for mig, at jeg gerne ville spille den ene rolle selv og Stanislav Sevcik den anden.« »Det faktum, at vi er venner i virkeligheden, vil betyde, at vi kan tegne nogle meget troværdige karakterer,« siger Aske Bang. Filmen handler om de to venner Bo og Martin, der i forbindelse med en polterabend i et sommerhus ender i lidt af en pine. To fremmede kvinder inviteres med til festen i sommerhuset, og dagen efter er to vielsesringe væk. Men det er bare starten på de to mænds problemer, og filmen udvikler sig i en retning, der sender tankerne i retning af de amerikanske film 'Hangover', hvor en gruppe venner render ind i den ene absurde prøvelse efter den anden. Under hovedrollernes prøvelser lurer dog også en personlig konflikt. Bo er nemlig filminstruktør og har lovet Martin, at han skal spille hovedrollen i Bos kommende film. Men Bo har givet efter for et pres fra filminstruktøren Peter Aalbæk og har givet rollen til Mads Mikkelsen i stedet. Optagelserne til filmen starter 4. marts. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/peter-aalbaek-og-lars-von-trier-spiller-med-i-ny-film",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/111/1115254/22637167-peter-aalbk-jensen-lars-von.jpeg",
            "publication_time": "Torsdag d. 07. februar 2019, kl. 11.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}