{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/peter-graulunds-bog-eftermaele-er-uvaerdigt",
        "title": "Peter Graulunds bog-eftermæle er uværdigt",
        "content": "Biografien »Jeg er nummer 11 – Historien om Peter Graulund« er en flot bog. Lækker i sin indpakning, smukke billeder og i et design og en opbygning, der oser af overskud og overskuelighed. Selve ideen med at supplere den tidligere fodboldangribers egne holdninger og beskrivelser med ord og citater fra medspillere, trænere og andre personer i et kronologisk forløb fungerer rigtig godt, og bogen er da også langt hen ad vejen velskrevet af journalist og forfatter Søren Højlund Carlsen. Men hermed hører roserne også op, for denne bog er i sit indhold som et råddent æble. Usmagelig helt derind, hvor det smerter en ellers glødende Peter Graulund-fan. For lad det være sagt med det samme: Jeg har ganske enkelt ikke tal på, hvor mange gange jeg gennem tiderne har takket Peter Graulund som spiller for at have reddet æren og kampene for AGF. Hvor mange gange jeg har jublet over hans energi og kraftfulde fremtræden på banen for det hold, jeg elsker og holder af. Peter Graulund er i sandhed en stor fodboldspiller. Derfor gør det også så meget mere ondt at finde ud af, hvor lille et menneske han egentlig er. Under dække af at ville fortælle sin »hudløst ærlige« historie udfoldes den ene tilsvining efter den anden, uden at de, som Graulund angriber, får mulighed for at forsvare sig. Dertil kan man anfægte, at dette er en bog, hvor tingene bliver fremtillet, som Graulund ser dem, men det argument undermineres totalt, når der så med den anden hånd bliver givet masser af spalteplads til rygklapperne, der står i kø for at rose hovedpersonen selv i høje vendinger. Hvorfor får eksempelvis Brøndbys tidligere direktør Per Bjerregaard, AGFs tidligere og nuværende trænere og de utallige tidligere med- og modspillere, der med navns nævnelse bliver hængt ud i Graulunds skraldespand af en bog, ikke lov til at svare igen? Det er ynkeligt og helt uden det format, som Graulund ellers har vist på banen i sin karriere. Men det værste er næsten den hykleriske dobbeltmoral, som denne bog er så fuld af. Hvordan en grædende Graulund under sin tid i Brøndby ringer til direktøren midt om natten, fordi han har kæresteproblemer med en cheerleader fra FCK. Bjerregaard hjælper ham trods den bizarre sag, men alligevel ender det med, at Graulund går ud og kritiserer sin egen direktør i pressen. Eller det meget omtalte opgør med AGFs nuværende træner, Peter Sørensen, som Graulund direkte anklager for at være årsag til, at flere holdledere har sagt op på grund af Peter Sørensens ledelsesstil. Hvilket så viser sig at være udokumenterede rygter.  Eller hadet til den tidligere medspiller i AGF Jeremiah White, som Graulund kalder »et gennemført dumt svin« og anklager for at bagtale andre og fremhæve sig selv på andres bekostning. En fælde, som Graulund så selv falder i med begge ben ved at udgive denne bog. »Jeg er nummer 11 – Historien om Peter Graulund« kommer i forlængelse af andre danske biografier af samme kaliber som David Nielsens »Sorte Svin«, Søren Larsens »Kampen«, Martin Jørgensens »De professionelle« og Stig Tøftings »No regrets«. Men hvor eksempelvis Martin Jørgensens bog er et fint eksempel på, hvordan man skriver en begavet fodboldbiografi uden at svine nogen til, og Stig Tøftings trods alt indeholder et nuanceret syn på begivenhederne, så er Graulunds skrevet udelukkende med den unuancerede provokation for øje.  Måske er han undskyldt i kraft af, at han blot har sat ord på sine tanker, som andre så har formidlet videre, men i så fald har han med denne bogudgivelse været omgivet af nogle mennesker med utroligt dårlig dømmekraft. Mennesker, der på intet tidspunkt har sagt: »Er du nu sikker på, at du ønsker at sige dette – og på denne måde?«. Mennesker, der kun er ude på én ting: At få så meget omtale som overhovedet muligt og sælge massevis af bøger. Blandt fodboldfans har man et motto, der hedder »Succes er midlertidigt - loyalitet varer evigt.« Det synes Peter Graulund desværre at have glemt. Med denne bog efterlader han sig et bittert og uværdigt eftermæle i en klub og blandt fans, der har elsket ham nærmest betingelsesløst. Dumt og helt unødvendigt.  Hvad: »Jeg er nummer 11 - Historien om Peter Graulund«. 250 sider, 299 kr. Forlaget Turbine.Hvem: Af Søren Højlund Carlsen ",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/peter-graulunds-bog-eftermaele-er-uvaerdigt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/265364/6919004-graulundbog.jpg",
            "publication_time": "Torsdag d. 24. oktober 2013, kl. 20.10",
            "author": "Lars Rix",
            "related_links": [],
            "attachments": []
        }
    }
}