{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/peter-kurrild-klitgaard-lad-os-ikke-trivialisere-fascisme-og-nazisme",
        "title": "Peter Kurrild-Klitgaard: Lad os ikke trivialisere fascisme og nazisme",
        "content": "Det nylige amerikanske præsidentvalg var måske mere end nogen anden nylig valgkamp præget af anklager om »fascisme« og »nazisme« – i næsten alle tilfælde rettet imod Donald Trump. Internationalt harmange gjort det, som empatiserendebeskrevet af Samuel Rachlin, og herhjemme skrev Mogens Lykketoft (S) forleden om Trumps »fascistiske holdninger«. Selv modkandidaten, Kamala Harris,kaldteuden forbehold Trump for »fascist«. Nogle er gået endnu videre: Bådetv-kanalen MSNBC, Harris’ vicepræsidentkandidatTim Walzog Trumps modkandidat fra 2016, Hillary Clinton,sammenlignedeTrumps rally i Madison Square Garden med et pronazistisk møde i 1939, og den nye britiske udenrigsminister David Lammy har allerede for flere år siden kaldt Trump en »nynazistisk sympatisør«. »Stormøder med røde slips og MAGA-kasketter på højrefløjen minder ikke mere om fascistoidt uniformerede korps end universitetsbesættere iklædt Birkenstock-sandaler, partisantørklæder og »Feel the Bern«-kasketter på venstrefløjen gør,« skriver Peter Kurrild-Klitgaard.Fold sammenLæs mereFoto: Eric Gay/AP/Ritzau Scanpix. Sandt er det, at Trump siden sit kandidatur i 2015 gentagne gange har udvist udpræget autoritære tendenser af den slags, man ofte associerer med højrepopulistiske strømninger. Trumps forsøg på at underminere 2020-valgresultatet og hans gentagne udsagn, også i år, om, at han ikke nødvendigvis ville anerkende et valgresultat, der måtte gå ham imod, understreger, at hans tilslutning til demokratiet som proces måske primært er korreleret med hans egeninteresse. Læg dertil en beundring for »den stærke leder« og en ofte manglende respekt for magtens flerdeling og over for konstitutionelle processer og retssikkerhed. Så man kan sagtens være bekymret for Trumps manglende tilslutning til liberaldemokratiske principper. Men der er alligevel langt fra Trumpismen til noget, der minder om nazisme. En restriktiv indvandringspolitik og en hård linje over for illegal indvandring er trods alt ikke helt det samme som raceeugenik, udryddelseslejre og krig for at skaffe »Lebensraum«. Stormøder med røde slips og MAGA-kasketter på højrefløjen minder ikke mere om fascistoidt uniformerede korps end universitetsbesættere iklædt Birkenstock-sandaler, partisantørklæder og »Feel the Bern«-kasketter på venstrefløjen gør. Harris’ fascist-anklage mod Trump medførte, at han øjeblikkeligt kaldte hende det samme. Polarisering avler polarisering, skriver Peter Kurrild-Klitgaard.Fold sammenLæs mereFoto: Brian Snyder/Reuters/Ritzau Scanpix. Man ser for tiden en lignende eskalering af retorikken i forbindelse med krigen mellem Hamas og Israel. Få dage efter 7.oktober-angrebet sidste år dukkede de første logoer op på internettet, hvor det nazistiske hagekors var flettet sammen med den jødiske Davidsstjerne, og begrebet zionisme – altså det at mene, at staten Israel har en eksistensberettigelse – er flittigt blevet omskrevet til »Zionazisme«. Den retoriske eskalation i forhold til Israel er måske bedst illustreret med Hamas-sympatisørers nylige, ufrivilligt morsomme graffiti på Roskilde Universitet om, at »Dialog er for fascister«. Igen er det uomtvisteligt, at skiftende regeringer i den israelske stat ofte har været ikke bare brutale, men unødigt brutale i deres behandling af arabere på dele af de besatte områder på Vestbredden, som er underkastet en slags militær undtagelsestilstand. Men der er stadigvæk et stykke fra at være brutal i situationer, der minder om en borgerkrig, og så til at være noget, der blot tilnærmelsesvis er nazister. Men der ligger selvfølgelig også en udsøgt perfiditet i at sætte lighedstegn mellem den stat, der blev oprettet som en konsekvens af blandt andet nazismen og holocaust og er det nærmeste Mellemøsten kommer på en demokratisk retsstat, og så denne stats nutidige adfærd. Særligt når den knyttes til selve det at være jødisk. Historikeren og DR-journalisten Adam Holm har med god ret kaldt en sådan brug af etiketterne forhistorieløs. Men der ligger også flere farer i så lemfældig omgang med begreberne, når man kaster anklager om »fascisme« og »nazisme« efter folk eller partier, man er uenige med. For det første repræsenterer det uvilkårligt en polarisering af debatten. At jøder eller republikanere, hvis holdninger ikke på nogen måde meningsfuldt kan puttes i sådanne æsker, af fremtrædende og sågar normalt afbalancerede mennesker rubriceres som sådan, får dem næppe til at blive mere pragmatiske, men kan meget vel føre det stik modsatte med sig. Godt illustreret af, at Harris’ fascist-anklage mod Trump medførte, at han øjeblikkeligt kaldte hende det samme. Polarisering avler polarisering. For det andet så fører en så skødesløs omgang med begreberne, som historikeren Jes Fabricius Møller engang harsagt, til enudvandingog dermed i sidste ende en trivialisering af begreberne. Vi mister forståelsen for, hvor grotesk, bizar og farlig fascismen i 1930erne og 1940erne virkelig var – og bliver dermed dårligere til at argumentere imod den. Det kan, for det tredje, så samtidigt gøre samfundsdebatten immun over for de virkelige farer: Hvis snart sagt hvem som helst anklages for at være en fascist eller nazist, hvor bekymrende virker advarslen så, når man for alvor måtte stå over for en af slagsen? Lidt som iÆsops fabel om drengen og ulven, hvor drengens gentagne advarsler om, at »ulven kommer!« gjorde, at hans får til sidst blev spist af ulven, fordi ingen kom og hjalp: De tog ikke længere advarslerne alvorligt. Peter Kurrild-Klitgaard er professor og ph.d. ved Københavns Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/peter-kurrild-klitgaard-lad-os-ikke-trivialisere-fascisme-og-nazisme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1857753/24832570-peter-kurrild-klitgaard-professor-ved-institut-fo.jpg",
            "publication_time": "Torsdag d. 14. november 2024, kl. 13.55",
            "author": "Peter Kurrild-Klitgaard",
            "related_links": [],
            "attachments": []
        }
    }
}