{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/peter-kurrild-klitgaard-vaerdikrigere-paa-alle-floeje-boer-slaa",
        "title": "Peter Kurrild-Klitgaard: Værdikrigere på alle fløje bør slå koldt vand i blodet",
        "content": "De tektoniske plader i det politiske univers bevæger sig stadigt hurtigere og mere uforudsigeligt i disse tider. Mange demokratier har i nogen tid været præget af partipolitisk ustabilitet, og det ville være en underdrivelse at sige, at status quo har været påvirket af Donald Trumps returnering til Det Hvide Hus. Mange iagttagere ser i disse tendenser med en vis ret en slags »nationalkonservativ« bølge – eller i hvert fald som et oprør imod en mangeårig værdipolitisk venstredrejning. Alt sammen bedst illustreret med den stormflod afpræsidentielle dekreter, som Trump har underskrevet, som søger at omgøre centrale politikker indenfor statsborgerskab, indvandring, retshåndhævelse, undervisning og alt, hvad der er blevet sammenfattet under etiketten »DEI« (diversitet, retfærdighed, inklusionred.). Alligevel skal både tilhængere og kritikere nok være forsigtige med at overvurdere, både hvor epokegørende Trumps hidtidige fingeraftryk har været, og hvor dyb og stor vælgeropbakningen til hans politikker egentlig er. Trumps kamp mod »wokeness« og politisk korrekthed – og for den sags skyld hans opgør med mange offentlige udgifter – hviler indtil videre alene på præsidentielle dekreter: Bekendtgørelser, som en anden præsident vil kunne omgøre lige så let, som Trump underskrev sine. Dertil kommer, at meget af den Republikanske værdipolitik er oppe imod hårde odds, al den stund at man kæmper imod, er noget, der over de seneste 30 år eller mere er trængt stadigt dybere ind i mange af samfundets institutioner. »Virkelig langsigtede ændringer vil skulle gennemføres i form af egentlig lovgivning,« skriver Peter Kurrild-Klitgaard.Fold sammenLæs mereFoto: Thomas Lekfeldt. Særligt universitetsverdenen og kulturlivet i USA er i dag så domineret af holdninger, der ligger så langt fra, hvad de mere konservative Republikanere ønsker, at det ikke forsvinder med nogle pennestrøg og nogle opslag på mediet X. Virkelig langsigtede ændringer vil skulle gennemføres i form af egentlig lovgivning. Ikke bare i delstaterne, hvor næsten halvdelen ikke stemte på Trump, men også blandt politikerne i kongressens to kamre, hvor Republikanernes flertal er henholdsvis snævre i Repræsentanternes Hus eller skrøbelige i Senatet. Her skal man blot erindre, at George W. Bush ved 2004-valget vandt en så relativt markant sejr, med en majoritet af både vælgerstemmerne og valgmandsstemmerne og fik flertal i begge Kongressens kamre. Men allerede ved midtvejsvalget i 2006 gik Republikanerne tilbage – som det næsten altid sker for præsidentens parti – og mistede flertallet i kongressen, hvorefter Barack Obama i 2008 fik det bedste valg for en demokratisk præsidentkandidat i 44 år. Pendulet kan svinge hurtigt – og derfor har Trump reelt kun frem til midtvejsvalget næste år til at få gennemført reformer, der er robuste. Politiske vindere fra alle dele af det politiske spektrum har imidlertid en tendens til at oversælge deres egne valgsejre – overfor omverdenen men måske også i deres egne hoveder. De ser sejrene som stærke, folkelige mandater til dét, de gerne vil. Men valgsejre er oftest resultatet af mange faktorer, hvor nogle vælgere nok stemmer ideologisk men mange ud fra ret pragmatiske, hverdagsagtige hensyn. »Selvom han vandt overbevisende i valgmandsstemmer og fik den største tilslutning for en Republikaner i to årtier, så var sejren i folkelig tilslutning reelt marginal,« skriver Peter Kurrild-Klitgaard.Fold sammenLæs mereFoto: Kevin Lamarque/Reuters/Ritzau Scanpix. Da Obama vandt i 2008, udlagde han det som støtte til omfattende reformer – også selvom en stor del af de amerikanske vælgere snarere fravalgte John McCain efter otte år med Bush, krige i Afghanistan og Irak og ikke mindst finanskrise. Allerede ved midtvejsvalget i 2010 straffede vælgerne Demokraterne for at være gået for langt. Lige så med Trump: Selvom han vandt overbevisende i valgmandsstemmer og fik den største tilslutning for en republikaner i to årtier, så var sejren i folkelig tilslutning reelt marginal. For eksempel lykkedes det ikke Trump at vinde en majoritet af de afgivne stemmer men »kun« 49,8 procent, og var blot to procentpoint af stemmerne flyttet i kun tre delstater – Wisconsin, Michigan og Pennsylvania – havde Trump heller ikke vundet i valgmandskollegiet, og så havdemeget set anderledes ud. Dykker man ned ivalgets exitpoll, kan man også se, at det først og fremmest varutilfredshed med de økonomiske konjunkturer, som gav Trump støtte fra den 42 procent store gruppe af »moderate« midtervælgere, som man ikke kan vinde et valg uden. Mange af demforkastede, hvad de så som en værdipolitisk venstreorienteret linje hos Harris – men kun 14 procent af vælgerne mente, at abort var det vigtigste emne og kun 12 procent sagde indvandring. Hele 32 procent svarede økonomien, og af dem stemte 81 procent på Trump. Faktisk mente en majoritet af vælgerne, 53 procent, at Trumps synspunkter er »for ekstreme«. Derfor ser man også, at mens Trump nu ganske vist er mindre upopulær end nogensinde, så er han faktisk ikke specielt populær: Kun49 procenter tilfredse med ham. I de tilsvarendemeningsmålingerom, hvorvidt USA er på rette spor eller forkert spor, svarer 53 procent, at det går den forkerte vej mod kun 40 procent, som er optimistiske. Trumps mandat er med andre ord ikke helt så solidt, som han selv lyder som – og skal han sætte sig varige spor, skal han skynde sig. Peter Kurrild-Klitgaard er professor og ph.d. ved Københavns Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/peter-kurrild-klitgaard-vaerdikrigere-paa-alle-floeje-boer-slaa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1891522/24894195-us-president-donald-trump-takes-a-question-as-he-s.jpg",
            "publication_time": "Fredag d. 21. februar 2025, kl. 10.43",
            "author": "Peter Kurrild-Klitgaard",
            "related_links": [],
            "attachments": []
        }
    }
}