{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/ph-hadede-den-inderligt-men-der-er-et-hav-af-grunde-til-at-knuselske",
        "title": "PH hadede den inderligt - men der er et hav af grunde til at knuselske denne vidunderlige klassiker",
        "content": "Den ligger der bag Glyptoteket som et massivt fremmedelement. En stenhård klods af næsten monolitisk karakter. Med smalle vinduer trukket helt ud i facaden og tre diskrete gesimsbånd til dog at holde den fast i sit rum. Politigården i København, for det er den, vi taler om, har nu i mange år været noget ganske særligt i hovedstadens bybillede. Den blev officielt indviet den 30. marts 1924 og kan altså fejre sit 100-årsjubilæum i år. Rotunden har en diameter på 44 meter – som Pantheon i Rom – og 44 søjlepar bærer etagerne ovenover. De skaber samtidig den fine arkade, der fungerer som overgangszone mellem inde og ude.Fold sammenLæs mereFoto: Søren Lorenzen. Bygningen er i dag fredet efter alle kunstens regler, men den har praktisk talt fra den dag, den stod færdig, været genstand for heftig debat. De smarte, unge funktionalister som PH og Edvard Heiberg hadede den inderligt og grinede ad dens opstyltede kulissekarakter, dens overspillede dramatik og dens helt håbløst upraktiske udformning. De fleste københavnere fandt den afvisende og tillukket – skræmmende knap i mælet. Mange fandt den anakronistisk – gammeldags fra åbningsdagen, men ret mange syntes også, at Politigården på trods af alle de ovennævnte forbehold egentlig bare var ret sådan –wauw– fantastisk, som radio- og tv-værten Kim Schumacher ville have sagt det. Under alle omstændigheder er Politigården noget helt særligt, og dens runde fødselsdag er en god anledning til at stoppe op og kigge lidt på den sære kolos og dens historie. Først og fremmest er der placeringen i byen. Hele området, som bygningen ligger i, føles altid så mærkeligt diffust og udskridende, at den sære rodløse stemning bliver en vigtig del af oplevelsen af Politigården. Området her, »Rysensteen-kvarteret«, som det hedder, var det sidste område, der blev bebygget, efter at man sløjfede voldene omkring København. Stadig i begyndelsen af det tyvende århundrede var der tømmergrave, store kulbunker, tilfældige barakker og mærkelige havneknejper her i det sumpede område uden for den gamle Vester Vold, som blev sløjfet så sent som i 1887. De kulørte omgivelser har ofte været angivet som årsag til bygningens afvisende ydre. Med så tvivlsomme naboer var det vigtigt, at bygningen udadtil virkede streng og utilnærmelig, og samtidig var det stramme udseende en meget effektfuld kontrast til den imponerende indmad. Byplanlægningen af hele Rysensteens kvarter blev af kommunen overladt til stadsingeniør Charles Ambt, som egentlig var ekspert i kloakering, men som også gav sig af med byplanlægning, når det var nødvendigt. Ambt havde studeret byplaner fra både Tyskland og Italien, men var nok ikke nogen stor formgiver. I hvert fald lider kvarteret stadig i dag under hans mærkelige blanding af små karreer, diagonaler og radialgader, der gør helheden diffus og uoverskuelig. I den kontekst er det velgørende at have en massiv klods som Politigården som rumanker. De næsten ens, krumme gange i fire etager gør det vanskeligt at finde rundt i kontoretagerne omkring rotunden.Fold sammenLæs mereFoto: Søren Lorenzen. Selve bygningen skylder sin tilblivelse den retsplejereform, der blev vedtaget i 1916, og som trådte i kraft i 1919. Reformen gjorde det nødvendigt at flytte Københavns Politi fra domhuset på Nytorv, hvor det ellers havde holdt til. Samtidig oprettede retsplejereformen et Statspoliti, som også skulle have et sted at bo. Der var altså tale om en stor forøgelse af politistyrken, så plads måtte der til, og det store, øde område mellem den sløjfede Vester Vold og havnen var det eneste sted, en så stor bygning kunne være. Kommunen bad i første omgang stadsarkitekt Hans Wright om at tegne et forslag, men det brød ingen sig om, da det blev præsenteret i 1918. Man gav derfor opgaven til Hack Kampmann, som stod for en helt anden, på det tidspunkt moderne arkitektur end Wrights nationalromantik. Hack Kampmann, der var kongelig bygningsinspektør for Jylland og derfor har tegnet de fleste af sine større værker til Aarhus, blev i 1908 professor på Kunstakademiets Arkitektskole i København og startede sin hovedstadskarriere med at tegne udvidelsen af Glyptoteket – i samme kvarter som Politigården. Det var derfor oplagt at pege på ham til at være chefarkitekt for et mere moderne politigårdsprojekt. Kampmann hyrede sine to sønner, Christian og Hans Jørgen, som assistenter sammen med arkitekten Aage Rafn, som endte med at blive Politigårdens hovedformgiver, da Kampmann døde allerede i 1920, et år inde i arbejdet med projektet. Det var godt nok Holger Jacobsen (»Stærekassens« arkitekt), der blev udpeget til ny chefarkitekt på Politigården, men det var efter sigende Rafn, der fik ideen med den store cylindriske gård – inspireret af Carlos Vs palads i Granada i Spanien. Den store runde gård, der har en diameter omtrent som Pantheon i Rom (44 meter), er et fantastisk greb, der fuldstændig definerer bygningen både som teater og som massiv. Man forestiller sig uvilkårligt, at det cylindriske hulrum er drejet ud af en enkelt klods, og derved kommer man uvilkårligt til at opfatte bygningen som en kompakt helhed. Et labyrintisk massiv, som ikke afslører noget om sit indre. Igen: På ingen måde funktionelt, men teatralsk effektivt. Desværre kan man som almindelig københavner ikke længere bare vade ind i gården og se på det fantastiske rum, men selv et kig gennem gitteret i porten kan give et indtryk af Politigårdens herligheder. »Parolesalen«, der oprindeligt var beregnet til de daglige briefinger, er i dag et fornemt mødelokale og Københavns Politis historiske bibliotek. Det er skæbnens ironi, at salen i dag er belyst med PH-lamper. Den arrige lysmager hadede Politigården dybt og inderligt.Fold sammenLæs mereFoto: Søren Lorenzen. Hack Kampmann satsede fra starten på at skabe et nyklassicistisk idealprojekt. Et »gesamtkunstwerk«, hvor alle detaljer var specialdesignede og understøttede den samlende forklaring om den strenge, geometriske, men ophøjede bygning til ordensmagten. De smalle, høje vinduer i facaden spejles af tilsvarende høje smalle døråbninger på kontoretagerne, og hele vejen gennem bygningen er der specialdesignede lamper, håndlister, beslag, inddækninger og møbler. Fornemmelsen af en særlig, men sammenhængende verden er stor og medvirker også til at give hele Politigården den aura af autoritet, den skal have. Som teatralsk accent på alt det teatralske står billedhuggeren Ejnar Utzon-Franks »Slangedræberen« i en niche i den firkantede »mindegård«, der ligger i forlængelse af det store cirkelslag – og lige i symmetriaksen naturligvis. Det er overstyret og for meget, men det er også overbevisende og inspirerende. Man kan sagtens forstå, at de unge funktionalister, der mente at have fundet den hellige gral, latterliggjorde Politigården, da den stod færdig. Imidlertid er der ikke så langt fra nyklassicismen til funktionalismen, som de selv troede, hvilket man også kan se af det faktum, at store funkisarkitekter som Kay Fisker og Arne Jacobsen for eksempel ubesværet skiftede fra den ene til den anden stil i takt med tidernes gang. Begejstringen for de rene geometriske volumener og drømmen om et værk, der er specialdesignet fra den største helhed til den mindste detalje, er elementer, de to stilarter tydeligvis har til fælles. Når man kigger på Politigården i dag, kunne man sagtens forestille sig, at nogle af det 21. århundredes unge arkitekter kunne finde på noget lignende. Inspirationen til den »udstukne« gård i bygningen kommer fra Carlos Vs palads i Granada i Spanien.Fold sammenLæs mereFoto: Søren Lorenzen. I sin oprindelige inkarnation rummede Politigården en hel verden. Der var skydebane og gymnastiksal i kælderen, og øverst oppe var der en herskabslejlighed til politidirektøren og mindre lejligheder til andre af etatens folk. Alt det er der naturligvis ikke noget af længere. Nu er det hele kontorer, men når man går rundt i bygningen, fornemmer man ikke, at flere hundrede mennesker arbejder her. Det skyldes uden tvivl den labyrintiske plan. For eksempel sidder hele vagtcentralen herinde i flere etager i det, der oprindeligt var »gårdens« kvindefængsel. Og når man står her og følger en helt almindelig dags arbejde, føler man sig hurtigt hensat til de mest adrenalinpumpende politiserier fra film og tv. Politigården endte med at blive en arkitektonisk blindgyde. Afslutningen på nyklassicismens tid. En svanesang og et højdepunkt på samme tid og for enhver arkitekturinteresseret helt klart et besøg værd. Politimuseet arrangerer rundvisninger, så hvis man har tid og råd, kan alle komme en tur med tidsmaskinen tilbage til dengang, arkitekterne ikke bare turde, men absolutvillevære teatralske.",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/ph-hadede-den-inderligt-men-der-er-et-hav-af-grunde-til-at-knuselske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/177/1775488/24661211-ejnar-utzon-franks-slangedrberen-str-i-en-nich.jpg",
            "publication_time": "Torsdag d. 28. marts 2024, kl. 15.34",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}