{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/philip-larsen-viser-vejen-for-danskerholdet-i-den-russiske-ishockeyliga",
        "title": "Philip Larsen viser vejen for danskerholdet i den russiske ishockeyliga",
        "content": "Philip Larsen har fået en drømmestart for det finske KHL-hold, Jokerit, med scoringer i sine første to træningskampe. Han scorede i sit første skifte i 6-1 sejren i debuten mod Sibir Novosibirsk, og han kom også på scoringstavlen i 3-5 nederlaget mod KHL-mestrene SKA fra Sankt Petersborg. Jesper B. Jensen var med i begge kampe, mens den tredje dansker på det Helsinki-baserede hold i den russiske liga, Peter Regin, stod udenfor. Jokerit havde valgt at teste et par unge forwards. »Vi er kommet til et stærkt og ambitiøst hold, som vil lege med i toppen af KHL,« siger Philip Larsen til BT. »Jeg har selv store forventninger, og starten har været perfekt. Jokerit er en meget professionel klub, og det har været let for både Jesper, Peter og jeg at komme ind i truppen.« Den højrefattede danske back har med sin bevægelighed og sit elegante skøjteløb vist sine offensive kvaliteter med sine to scoringer. »Når jeg ser chancen, vil jeg gerne være en del af offensiven, men det kræver også hårdt defensivt arbejde at kunne hjælpe i angrebet,« siger han. Philip Larsen spillede sidste sæson for KHL-holdet Yugra Khanty-Mansiysk fra Sibirien og har taget et stort skridt til klasseholdet Jokerit. Peter Regin er kommet til Helsinki fra USA, hvor han i sidste sæson spillede for AHL-holdet Rockford IceHogs med et par afstikkere til Stanley Cup-mestrene Chicago Blackhawks (fire kampe), mens Jesper B. Jensen senest spillede for Färjestad. »Det er dejligt, at vi er tre danskere i klubben. Vi ser en del til hinanden uden for isen. Peter bor i lejligheden lige ovenover mig, og der er kun en kilometer til Jesper,« siger Philip Larsen. Dansk ishockey er også repræsenteret i verdens næstbedste liga af Patrick Bjorkstrand, som på tredje sæson spiller for Medvescak Zagreb.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/philip-larsen-viser-vejen-for-danskerholdet-i-den-russiske-ishockeyliga",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/690775/10124638-hko-hkn-spo-winnipeg-jets-v-ed.jpeg",
            "publication_time": "Fredag d. 07. august 2015, kl. 18.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}