{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/philip-patrick-westh-kendt-skyldig-i-alle-tre-sager-drab-voldtaegt-og",
        "title": "Philip Patrick Westh kendt skyldig i alle tre sager: Drab, voldtægt og bortførelse",
        "content": "Philip Patrick Westh er fredag blev kendt skyldig i stort set samtlige punkter i anklageskriftet rettet mod ham. Kendelsen er kulminationen på en intens efterforskning, 12 dage i retten og 37 vidneforklaringer om personlige oplevelser, mastesug, tape og dna. Retten lægger i sin begrundelse af skyldsspørgsmålet blandt andet vægt på dna-beviser i sagen om drabet på Emilie Meng, men understreger samtidig, at det ikke kan stå alene. Derfor indgår det i den samlede bevisførelse. Blandt andet afviser retten Philip Patrick Wesths forklaring om, at han har fundet den taperulle, der blevet brugt til drabet på Emilie Meng. I sagen om den 15-årige pige fra Sorø har retten fundet, at der var afgørende dna-beviser på den 15-åriges jakke. Philip Patrick Westh havde på forhånd erkendt, at han havde bortført og forgrebet sig på pigen fra Kirkerup sidste år, men ellers har han nægtet sig skyldig i det meste. Retten har tilsidesat Philip Patrick Wesths forklaring om, at han havde planer om at sætte den 13-årige pige fra Kirekrup fri. Den finder det bevist, at han havde til hensigt at dræbe den 13-årige pige og også havde iværksat forberedelseshandlinger i den forbindelse. Sydsjælland- og Lolland Falsters Politi havde rettet ti anklagepunkter mod den nu 33-årige mand. I anklageskriftet var Philip Patrick Westh anklaget for voldtægt og langvarig frihedsberøvelse af 17-årige Emilie Meng. Det har retten dog ikke fundet tilstrækkelig med bevis for. Den har i stedet kendt Philip Patrick Westh skyldig i forsøg på langvarig frihedsberøvelse og forsøg på voldtægt af Emilie Meng. Der er tale om et enigt nævneting, der har fundet Philip Patrick Westh skyldig i alle tre sager. Derudover har retten også skulle forholde sig til hans skyld i anklagen om besiddelse af store mængder børneporno. Det tæller ifølge politiet 3.534 billeder og 561 videoer med en samlet længde på cirka 100 timer. Også her kender retten Philip Patrick Westh skyldig. Mentalerklæringen vurderer, at Philip Patrick Westh ikke er sindssyg, og at han er normalt begavet. Den vurderer også, at han er drevet skizoide og dyssociale personlighedstræk uden egentlig psykopati. Mentalerklæringen konkluderer videre, at Philip Patrick Westh er svært seksuelt afvigende med stærkt sadistiske tendenser. Det vurderes, at der er stor risiko for, at han vil begå lignende kriminalitet igen, og han vurderes at udgøre en fare for andres liv, legeme eller helbred. Derfor vurderer både mentalerklæringen og Retslægerådet, at forvaring er påkrævet. Anklagemyndigheden går derfor efter livstid eller alternativt forvaring. Dertil stiller anklagemyndigheden krav om, at Philip Patrick Westh får boligforbud, besøgsforbud, kontaktforbud og udrejseforbud. Der stilles derudover krav om frakendelse af Philip Patrick Wesths kørekort. Snart skal forsvarer og anklager i gang med at argumentere for, hvilken straf manden fra Korsør skal have. Så får tiltalte mulighed for at sige noget, inden nævningene og de juridiske dommere trækker sig tilbage for at votere. Når der skal stemmes om straf og sanktioner, har de juridiske dommere tilsammen lige så mange stemmer som nævningene. Klokken 15 bliver strafudmålingen, som det hedder, fremlagt i retten. Derefter har både forsvarer og anklager 14 dage til at beslutte sig for, om sagen skal ankes til landsretten eller ej. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/philip-patrick-westh-kendt-skyldig-i-alle-tre-sager-drab-voldtaegt-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1810884/24738513-retssagen-mod-den-33-rige-mand-der-blandt-andet.jpg",
            "publication_time": "Fredag d. 28. juni 2024, kl. 10.32",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}