{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/www-berlingske-dk/pia-k_-kraever-kulegravning-af-besoegsrestriktioner",
        "title": "Pia K. kræver kulegravning af besøgsrestriktioner",
        "content": "Dansk Folkepartis Pia Kjærsgaard kalder socialministerens håndtering af besøgsrestriktioner på plejehjemmene slap og kræver nu ministeren i samråd i Socialudvalget. Her skal hele udvalget se det TV-indslag, somBerlingske Tidende har lavet om familien Voller, der kun nåede at holde deres gamle far, Frede Skjødt, i hånden i fem minutter, fordi han døde fem minutter over fire. Var han død fem minutter i fire, så var det bare ærgerligt. Ifølge Pia Kjærsgaard er det vanvittigt,at der skal en artikel i Berlingske Tidende til, før man hører fra Socialministeriet. »Jeg vil simpelt hen indkalde til åbent samråd i Socialudvalget og bede dem alle sammen se på TV-indslaget - inklusiv socialministeren naturligvis - og så spørge, hvad har du så at sige til det? Fordi en ting er Ombudsmanden, der har rettet kritik i sagen. Noget andet er vi lovgivere herinde med ministeren i spidsen. Hun bør hellere koncentrere sig om det her end om at gå til ramadanmiddag. Selvfølgelig skal socialministeren involvere sig meget, meget mere i det her, og jeg vil involvere mig personligt i dette for at sikre, at det sker,« siger Pia Kjærsgaard. Med åben ble I TV-indslaget ser man blandt andet et utal af billeder, hvor gamle Frede ligger henslængt i sofaen med benene ud over. Kun iført ble, som tilmed står åben. Man ser maden stå på bordet kl. 14.30 med en temperatur på 29 grader. På andre billeder er temperaturen oppe på 34 grader. Kødet, kartoflerne og sovsen har vel og mærke stået der siden kl 11.30. På et skema kan man se, at der kan være helt op til 21 dage på en måned, hvor Frede ikke har fået sin varme middagsmad. På samme skema kan man se, at der kan være op til 16 dage, hvor han heller ikke har fået sin medicin. Frede Skjødt var ellers hjertepatient. Socialminister Benedikte Kiær (K) bebudede i går,at hun vil nedsætte en arbejdsgruppe i sit ministerium, der skal se på de gældende regler på området. Hun fordømmer restriktionerne og vil undersøge de retsløse tilstande på området. Men det er ikke nok, mener Pia Kjærsgaard, der forlanger en kulegravning af, i hvor stort omfang besøgsrestriktionerne bruges på landets plejehjem. »Vi skal have en officiel redegørelse, som socialministeren må sætte i gang. Hvad er det der foregår? Hvordan fungerer de her restriktioner på de enkelte plejehjem? Hvilke hensyn tager man til beboeren og de pårørende? Selv på hospitalerne er man gået bort fra helt faste besøgstider. Så det er helt ejendommeligt, at man indfører det på plejehjemmene, og den eneste årsag til det må være, at det er et forsøg på at slippe for de besværlige pårørende,« siger Pia Kjærsgaard. Besøgsfrihed Står det til Pia Kjærsgaard bør det simpelthen ikke være tilladt for kommunerne at begrænse pårørendes adgang til at besøge deres ældre på et plejehjem: »Det bør overhovedet ikke kunne forekomme nogen steder, at man begrænser besøgstiden til en time om dagen. Hvis der på nogen måde skal indføres begrænsninger i adgangen, skal det være meget, meget lidt. Det må kun være i de tilfælde, hvor det ikke kan være anderledes. Der skal så være klare regler for, hvor langt man kan gå. Og det skal ikke være ret langt. Det er privates hjem, og selv om jeg udmærket forstår, at personalet skal have hverdagen til at fungere, så skal det være nogle meget klare og ens regler for alle, og der skal være sikkerhed for, at kommunen ikke går videre,« siger Pia Kjærsgaard. Ifølge Berlingske Research så bruger 14 kommuner besøgsrestriktioner. Hvor mange familier, der er ramt af det og hvorfor ved ingen. Restriktionerne varierer i omfang, og enkelte steder har kommunerne været nødt til helt at give besøgsforbud. Se kort:Her er kommunerne, der indfører restriktioner »Det kan godt være, at Frede Skjødt har været en svær person at pleje. Jeg har selv oplevet ældre, som var meget svære at pleje, og det er der nogle, som er. Nogle vil også helst være for sig selv og passe sig selv. Men det er da så endnu mere grund til, at de får besøg af deres pårørende, og at man ikke begrænser de pårørendes adgang til dem. Gamle mennesker kan godt være besværlige, men det må man tage med.« Siger det noget om udviklingen i vores velfærdssamfund, at man nu støder på besøgsrestriktioner? »Det er formynderi og tilsidesættelse af den enkeltes behov. Vi indfører bare restriktioner, og så kan de sidde derinde på deres værelser med bleer fyldt med afføring. Uanset om der sker lige store svigt andre steder eller ej, så skal det ikke være så udbredt med restriktioner. Det er tegn på en klar overfladiskhed,« siger Pia Kjærsgaard. Fordømmelse TV-indslaget kan ses på Berlingske.dk. Her kan man blandt se de efterladte fortælle, hvordan de måtte sidde på parkeringspladsen foran plejehjemmet og lytte til, hvornår Radioavisen begyndte. Så løb de ind på plejnehjemmet for at nå at sige farvel til Frede Skjødt. Han døde fem minutter efter besøgstidens begyndelse, og dermed nåede datter Lilian Voller at holde sin far i hånden i to minutter. Ombudsmanden har fordømt Tårnby Kommune, men da kommunalbestyrelsen i sidste skulle drøfte ombudsmandens kritik, så tog det lokalpolitikerne to og et halvt minut, og så var de videre til næste punkt på dagsordenen.",
        "metadata": {
            "source": "https://www.berlingske.dk/www-berlingske-dk/pia-k.-kraever-kulegravning-af-besoegsrestriktioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/47/473548/3052844-pleje.jpg",
            "publication_time": "Søndag d. 12. september 2010, kl. 22.30",
            "author": "Bjarne Steensbeck",
            "related_links": [],
            "attachments": []
        }
    }
}