{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/pierre-emile-hoejbjerg-er-imponeret-over-sin-nye-manager",
        "title": "Pierre-Emile Højbjerg er imponeret over sin nye manager",
        "content": "Danske Pierre-Emile Højbjerg og Premier League-klubben Southampton har denne sommer fået Mauricio Pellegrino som ny manager. På trods af at de kun har arbejdet sammen i kort tid, så har Højbjerg fået et godt indtryk af den nye mand i chefstolen, og han mener, at truppen nu arbejder hårdere efter argentinerens ankomst. »Når der kommer et nyt ansigt og står for træningen, så sker der en reaktion. Alle (spillerne, red.) er oppe på tæerne, alle er skarpe, og alle er motiverede. De vil gerne gøre et godt indtryk,« siger Højbjerg til Southamptons hjemmeside. »Det er en naturlig menneskelig reaktion, men jeg vil også sige, at træningen har været god. Mit indtryk af træneren er positivt, så vi skal bare fortsætte. Hver dag skal vi komme lidt nærmere vores mål, og det er det, vi gør.«  21-årige Højbjerg kom til Southampton sidste sommer. Sæsonen har ikke budt på så meget spilletid til danskeren, og han sad en del på bænken mod sæsonens afslutning. Det har haft den konsekvens, at midtbanespilleren har mistet sin plads på det danske landshold. Men han ser alligevel positivt på sin første sæson i Premier League, og han vil kæmpe for at få mere spilletid i klubben. »Sidste sæson var en fantastisk oplevelse, og jeg nød det virkelig - på godt og ondt,« siger Højbjerg. »Vigtigst af alt lærte jeg noget og blev et bedre menneske og en bedre fodboldspiller, og det er det, man gerne vil som fodboldspiller.«  Danskeren har spillet 35 kampe for Southampton. Klubben sluttede som nummer otte i den bedste engelske række i den seneste sæson. Den nye manager i Southampton, Mauricio Pellegrino, kom til fra spanske Sevilla. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/pierre-emile-hoejbjerg-er-imponeret-over-sin-nye-manager",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/96218/17981661-southamptons-pierre-emile-ho.jpeg",
            "publication_time": "Onsdag d. 26. juli 2017, kl. 18.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}