{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/pind-vil-af-med-terror-mistaenkt-tuneser",
        "title": "Pind vil af med terror-mistænkt tuneser",
        "content": "Den 39-årige tuneser Slim Chafra, der ifølge Politiets Efterretningstjeneste (PET) stod bag mordplanerne mod Muhammed-tegneren Kurt Westergaard, risikerer ikke længere tortur eller andre former for overgreb i sit hjemland. Og derfor skal han udvises af Danmark og sendes tilbage. Det fastslår Dansk Folkeparti, og forslaget bakkes ivrigt op af integrationsminister Søren Pind (V), der allerede i denne uge vil tage kontakt til de tunesiske myndigheder for at bane vejen for en hjemsendelse af Slim Chafra. »Det, jeg har brug for i Tunesien, er en form for diplomatisk forsikring, som sikrer, at Slim Chafra ikke udsættes for overgreb. Jeg må have et indblik i, om det nye Tunesien rent faktisk også er demokratisk og respekterer menneskerettighederne,« siger Søren Pind, der i de næste to dage besøger Tunesien og i den forbindelse forsøger at få et møde med landets udenrigsminister for at drøfte udvisningssagen. Ifølge Dansk Folkeparti handler det dog ikke kun om at udvise den terrormistænkte tuneser. »Med de omvæltninger vi ser i Mellemøsten, er der grundlag for at se på den gruppe af udlændinge, der har en midlertidig opholdstilladelse i Danmark. Har de stadig behov for beskyttelse i Danmark?,« siger Dansk Folkepartis næstformand, Peter Skaarup. Han mener, at det handler om befolkningens tillid til asylsystemet. »Hvis danskerne skal have tillid til systemet, må de også være sikre på, at Danmark kun giver beskyttelse til folk, der har behov for det,« siger Peter Skaarup. Det er Søren Pind enig i. »Hvis demokratiet slår rod i Mellemøsten, er det klart, at der kan være en dividende - en mulighed for at repatriere udlændinge. Og det vil vi nu undersøge,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/pind-vil-af-med-terror-mistaenkt-tuneser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/176612/3934984-sren-pind.jpg",
            "publication_time": "Torsdag d. 24. marts 2011, kl. 06.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}