{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/pladegigant-vil-goere-salg-af-brugte-mp3er-ulovligt",
        "title": "Pladegigant vil gøre salg af brugte MP3'er ulovligt",
        "content": "Det amerikanske brugtmarked for digital musik,ReDigi.com, er nu hevet i retten af musikgiganten EMI. Hjemmesiden lader sine brugere købe og sælge brugt digital musik på samme måde som en butik, der sælger brugte CD'er og LP'er. Læs også:Digital musik overhaler CDerne Men eftersom ReDigi handler med digitale kopier er virksomheden ikke lovlig, mener EMI. Pladebranchen mener, at digitale kopier bør behandles med helt andre rettighedshensyn end de fysiske kopier. ReDigi har forsøgt at undgå rettighedsproblematikken ved at sikre sig, at den digitale kopi rent faktisk skifter hænder. De har et system på plads, der sletter sangen hos sælgeren, efter den er blevet overleveret til køberen. På den måde får den digitale kopi ny ejer og bliver altså ikke blot duplikeret. For at gøre dette muligt er tjenesten knyttet til iTunes, så man samtidig er sikker på, at sælgeren har købt sangen og ikke downloadet den ulovligt. Oven i dette er det også muligt for kunstnere at registrere sig, så de får en lille bid af indtægterne, når deres musik bliver omsat. Prisen for en brugt musikfil er i underkanten af fem kroner. Disse funktioner mener ReDigi er nok til at holde sig på den rigtige side af loven, da de i praksis fungerer som en helt almindelig butik. EMI deler dog ikke denne opfattelse, og de mener, at sikkerhedssystemerne ikke er gode nok. De mener, at rettighederne bliver brudt og henviser til, at de har eksklusive aftaler om videresalg med andre netbutikker. Læs også:Musikbranchen klamrer sig til digital redningskrans Pladeselskabet kræver derfor 150.000 dollar (870.000 kroner) for hver eneste sang ReDigi har omsat for fire kroner. I gennemsnit bliver sange kun omsat én gang på hjemmesiden. Benjamin Shiller, professor i økonomi ved universitetet i Brandeis, mener, at afgørelsen i denne sag vil få stor betydning: »Jeg tror, at dette kan ændre industrien fuldstændig,« siger han tilBBC. Læs også:Musikstreaming betaler sig for pladeselskaberne På denne side af Atlanten har den øverste EU-domstol, European Court of Justice, for nylig afsagt en lignende dom. Det blev her afgjort, at software-selskaber ikke har ret til at blokere videresalg af digitale kopier af deres programmer, og at brugere dermed trygt kan sælge software, som de lovligt har downloadet fra nettet, til nye brugere. TilNRK P3har Christian Wadahl Uhlen, advokatfuldmægtig for kunstnerorganisationen Gramart, tidligere i år udtalt sig om ReDigi. Han mener, at virksomheden strider mod den norske lovgivning: »Denne forretningsmodel er efter min mening klart i strid med norsk immaterialret. Ophavsmand, kunstner og producent har eneret til eksemplarfremstilling. Ved downloads, og ved videresalg af disse, forekommer en ny eksemplarfremstilling, som rettighedshaverne i så fald skal give samtykke til,« siger han til den norske radiokanal. »Ved videresalg af fysiske eksemplarer sker der ikke nogen ny eksemplarfremstilling. Det er det samme eksemplar, der sælges, og sælger mister muligheden for at benytte det eksemplar, han solgte. Dette står i kontrast til salg af digitale eksemplarer, hvor sælger har mulighed for at beholde et elektronisk eksemplar,« fastslår Wadahl Uhlen. Læs også:EU lægger op til afgift på skytjenester Læs artiklen på hardware.no Oversat af Janus Bødker.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/pladegigant-vil-goere-salg-af-brugte-mp3er-ulovligt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/600336/5696019-pladegigant-vil-stoppe-salg-af-brugt-digital-musik.jpg",
            "publication_time": "Onsdag d. 10. oktober 2012, kl. 10.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}