{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/planday-presset-af-egen-succes",
        "title": "Planday presset af egen succes",
        "content": "Virksomheden Planday laver elektroniske vagtplaner og lønsedler, og planlægningsværktøjet sælger godt både i Danmark og udlandet. Faktisk så godt, at den pludselige vækst skaber udfordringer med rekruttering og med at finde lokaler, der passer. Lige nu holder Planday til på Njalsgade i Islands Brygge-kvarteret sammen med en stor flok andre iværksættervirksomheder. I et hjørne står en stor tavle gemt væk. Der er 701 navne på virksomheder skrevet med forskellige farver og øverst står navnene på sælgere og året 2014 – også for 2013 var der en tavle. »Vi brugte tavlen til at skrive, hver gang vi fik nye kunder. Men vi har fået så mange kunder, at der ikke var plads på én tavle længere,« fortæller Mikkel Lomholt, der er teknisk direktør i Planday. Tavlen, hvor Plandays sælgere kunne måle sig mod hinanden, er bare endnu et tegn på en virksomhed i vækst. En virksomhed, hvor der er plads til at være kreativ og lege, og hvor man vokser så hurtigt, at man har skiftet kontor tre gange siden etableringen. Og efter fem måneder på syvende sal i Njalsgade er man allerede ved at vokse sig for stor til det arbejdsrum, man nu boltrer sig i.  Mikkel Lomholt drømmer om global succes til planlægningsværktøjet, han selv har udviklet, men drømmen kræver hårdt arbejde. »Jeg kan ikke huske, hvornår jeg sidst er gået i seng før klokken to.« Mikkel Lomholt er indbegrebet af den hårdtarbejdende iværksættertype, som har investeret alle sine kræfter på, at hans firma skulle vokse til den succesfulde virksomhed med 53 ansatte, som den er i dag. For 11 år siden arbejdede han som nyuddannet programmør, men ved siden af fuldtidsjobbet var han også bartender og teamleder på diskoteket, der i dag hedder Zen. Mikkel Lomholt var 22 år og lige flyttet til København, og der skulle ske noget. I bartenderjobbet så han hurtigt et irritationsmoment i lønsedler, der flød overalt, og vagtskifter, der blev glemt, fordi vagtplanen bare var et skjoldet stykke papir på en opslagstavle. Noget måtte gøres, og han ville selv gøre det. Han udviklede et program, der kunne organisere vagtplanen på computeren, og han solgte ideen til sin chef. Han fik en ven med på ideen, og snart turnerede de rundt over hele Danmark i en brugt bil for at sælge det smarte planlægningsværktøj. Nu leder Mikkel Lomholt virksomheden sammen med partnerne Anders Frederiksen, som er salgsdirektør, og Christian Brøndum der er topchef. Når man ankommer til Planday mødes man af en gammel, sort vareelevator, og at bevæge sig ind i elevatoren får én til at føle sig som Alice i Eventyrland, der kaster sig ind i noget ukendt, men spændende.  Som Lewis Carrolls Alice er alle virksomheder i bygningen på eventyr. De er begyndt med stort set kun at have en idé, og den får her i det store hus næring og liv, mens ildsjæle kæmper for at udvikle hver eneste påfund til bæredygtige virksomheder. På den anden side af kaninhullet finder man på syvende etage Plandays kontorer, som har været deres siden november. Her har 25 af virksomhedens ansatte hjemme, mens de andre sidder så forskellige steder som Oslo, Aalborg, London og den vietnamesiske hovedstad Hanoi. Plandays kontorer ligger i tre etager, hvor der flere steder er panoramaudsigt over København. Der er sækkestole og skateboard på nederste etage, og øverst oppe står en stor sofa, der ifølge en ansat er vært for gode fredagsbarer. Snart kan Planday være for stor til at holde sine fredagsbarer i et lounge- område, der egentligt bare er en stor sofa og en bar med gin og snaps. Planday vokser nemlig konstant og har næsten fordoblet staben over det seneste år. »Det er ikke en ambition at få flere ansatte i sig selv, for det er en udfordring at ansætte mennesker,« siger Mikkel Lomholt.  CEO Christian Brøndum har dog en ambition om at ansætte 25 nye medarbejdere, som man også gjorde i 2014, og dermed vil Planday komme over 75 ansatte. Rekruttering er en af de helt store udfordringer for Planday ifølge Mikkel Lomholt. »At finde de rigtige talenter er en stor kamp for os. Selv om vi kan se, at vi har en større tiltrækningskraft nu, end da vi var ti mennesker, er det en enorm kamp at finde de rigtige,« siger Mikkel Lomholt. Christian, Anders og Mikkel glæder sig over, at det går godt for deres branche, og Planday byder nye konkurrenter velkommen på markedet. Planday har haft et pænt, men ikke overvældende overskud de seneste tre år, og virksomheden har da også planer om at vokse sig endnu større og endnu mere global, end den er i dag. I dag er to af Plandays vietnamesiske softwareudviklere på besøg, og iværksætterne er meget bevidste om, at afdelingen i Vietnam ikke bare skal være outsourcing. »Det er derfor, de er heroppe nu. Vi skal samarbejde hele tiden, så vi ikke bare behandler kontoret i Vietnam som noget helt adskilt fra virksomheden her. De er en helt integreret del af vores team,« siger Mikkel Lomholt, mens vi går forbi en klynge på seks-syv stående medarbejdere, der er i gang med et møde. Plandays London-kontor er med direkte på webcam. Her er resten af verden aldrig længere væk end den tid, det tager at tænde computeren, og man har konstant møder på tværs af landegrænser, selv om man ikke er en stor global virksomhed med tusind ansatte. »Vi arbejder på tværs af lande, og vi vil meget gerne udvide til nye markeder. Vi har en strategi, hvor vi prøver os frem, og hvis vi fornemmer, at et marked er klar til Planday, prøver vi det af. Det værste, der kan ske, er, at vi prøver igen,« siger medstifteren.  I 2014 fik man også nye penge i systemet, som man kunne investere i ansatte og en mere offensiv og målrettet marketingstrategi. Først investerede virksomheden Creandum et tocifret millionbeløb i Planday. Derefter kom der yderligere penge ind fra den nye samarbejdspartner, man havde ledt efter i et stykke tid. Den nye partner er Klaus Nyengaard, som er mest kendt fra Just Eat, hvor han var administrerende direktør fra 2008 til 2013. Han kommer med både friske øjne og erfaring fra Just Eat. Mikkel Lomborg glæder sig over, at det lige er Klaus Nyengaard, som har valgt at skyde penge og know how i Planday. »Når vi fortæller om et problem, vi har, siger han: Det havde jeg også for tre år siden. Og det er jo ikke nødvendigvis, fordi han har svaret, men han kan give os gode råd. Hvis du ikke får hjælp fra nogen, der har prøvet det før, kommer du til at lave de samme fejl som dem. Hvis du har nogen til at guide dig på rette vej, kan du spare en masse tid og penge,« siger Mikkel Lomholt om det nye makkerskab, som skal føre Planday endnu længere. Eventyret er kun lige begyndt for de elektroniske vagtplaner og lønsedler hos Planday.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/planday-presset-af-egen-succes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/206962/8405057-planday-presset-af-egen-succes---1.jpg",
            "publication_time": "Torsdag d. 12. marts 2015, kl. 08.00",
            "author": "Esben Vest Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}