{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/planlaeg-rejsen-til-anderledes-byfester-i-hele-verden",
        "title": "Planlæg rejsen til anderledes byfester i hele verden",
        "content": "Folk spadserer rundt og er klædt ud som adelsmænd med grå parykker og langt, krøllet hår, som man brugte dengang, som befandt vi os i det franske hof på Solkongens tid. Mange bærer fantasifulde hatte. Nogle har en hel svane på toppen. Påfuglefjer, blå og røde, pynter også. Flere bærer flotte, glatte fløjlsjakker med brokadeærmer og veste indenunder. Mændene har en spadserstok i hånden. Kvinderne følger trop i store, farverige krinolinekjoler og med en elegant paraply i hånden. Det ses, at der konkurreres om at se bedst ud kønnene imellem. De store kjoler gør det til noget af et syn at se, hvordan kvinderne krabber sig vej ind ad døren på caféerne. På Markuspladsen promenerer selveste Harlekin, pestlægen med fuglenæbbet som maske, riddere, pirater og Napoleon i egen person med et nydeligt fruentimmer. Hvor: Venedigs centrumHvornår: 27. januar til 13. februar Se venetianernes kollektive maskebal til byens karnevalsfestival.Fold sammenLæs mere De kegleformede, flot udsmykkede tipier byder os velkommen til en lille indianerlandsby i det fri, og her er allerede gang i dansen omkring et bål. Samtidig slås der på tromme, mens mændene brøler 'aye, aye, aye aye', højere og højere. De har lange fletninger og flotte fjerprydelser af ørnefjer på hovedet. Rundt og rundt går det. Det er åbenbart en regndans, vi overværer, for det begynder sørme at dryppe lidt, men det er vel trods alt bedre, end at det var en krigsdans.  Man kan gå ind i tipiteltene og se, hvor primitivt de levede engang. Ved siden af, på et stort stadion, er der gang i cowboyernes prærievognsvæddeløb, og bagefter er der forskellige rodeo-shows, f.eks. hvor rytteren med en hånd holder i et reb fastgjort til sadlen. Han skal blive siddende på den vilde hest i otte sekunder! Det lyder nemt, men er det ikke, kan vi se, da rytterne bliver kastet af hesten omgående, gang på gang. Her er en duft af pandekager, halmballer og hestemøg. Alt sammen akkompagneret af blid countrymusik. Hvor: Calgary i CanadaHvornår: 6. juli til 15. juli Der er både cowboys og indianere på programmet til Calgary Stampede.Fold sammenLæs mere Flere over 25 meter lange blomstertæpper ligger på rabatten midt inde i centrum af Funchal på Madeira. På et underlag af grønt gran lægges der blomsterhoveder i flotte farver og motiver. Et flag, en guitar, en mølle og delfiner er nogle af de farverige motiver, der som lange løbere dækker asfalten. Søndag eftermiddag starter kortegen. Otte forskellige grupper med over 1.700 deltagere begynder langsomt at gå den kilometerlange rute. Trukket af traktorer godt gemt bag et blomsterflor ser vi hele landskaber bygget op af alskens blomster langsomt nærmest svæve forbi. Selv lang tid efter, at processionen har passeret, kan man stadig dufte den lifligste aroma fra blomsterne. Hvor: FunchalHvornår: 19. april til 6. maj  Mellem Siena og Arezzo ligger den lille middelalderby Lucignano. Den er bilfri og omkranset af en mægtig antik bymur. Vi træder ind ad Porta San Giusto, og sikke et leben: smokingklædte klovne på stylter og betjente i gamle uniformer. Vi er havnet midt i ’Memorie del Passato’, byens middelalderfest, hvor alle beboerne er klædt ud i enten arbejdstøjet eller stadstøjet, som det så ud for mange 100 år siden. Her er skomageren i gang med at forsåle et par lædersko. Smeden hamrer højlydt et jerngitter sammen. Børstemageren viser, hvordan man let laver sin egen kost. En kærre fyldt med vindruer dukker op. Nu skal der trampes druer. De mange madboder byder heldigvis også på mere nutidige produkter. Velbekomme. Hvor: LucignanoHvornår: 29. og 30. september Alting foregår som i Middelalderen, når der er festival i Lucignano i Toscana.Fold sammenLæs mere Tidligt på formiddagen samles tusinder af mennesker på Circus Maximus, den antikke væddeløbsbane. Alle deltagere er udklædt, som levede de i kejsertidens Rom omkring Kristi fødsel. Elegante kvinder udklædt som fornemme fruer i lette, farverige gevandter. Senatorer i hvide klæder med en rød kant, tegnet på deres værdighed. Bundne slaver, der jamrer sig, og stolte legionærer iført brynje, skjold, sværd og benbeskyttere i metal, lædersandaler på fødderne og hjelm på hovedet. Der gås op i detaljerne. Processionen marcherer taktfast gennem det antikke Rom på Via dei Fori Imperiali og ender ved Colosseum, det mægtige amfiteater. Undervejs gjalder de højlydte krigsråb og ’Ave Cæsar’ samt ’Viva Roma’, og hvad de nu finder på. Som f.eks. at demonstrere ’skildpadden’, hvor en snes soldater står tæt sammen og bruger skjoldene som dækning for fjendens pile.  Gladiatorerne går i samlet flok. Store, stærke brydere med net og gyldne hjelme med visir. Rom er størst. Hvor: Roms centrumHvornår: 21. og 22. april ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/planlaeg-rejsen-til-anderledes-byfester-i-hele-verden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/28131/19556684-30rejbm-5-festivaler-100058jpg.jpeg",
            "publication_time": "Mandag d. 01. januar 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}