{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/plejeprodukter-kan-give-maling-allergi",
        "title": "Plejeprodukter kan give maling-allergi",
        "content": "Håndsæbe, shampoo, håndopvask og rengøringsmiddel. Produkter, som de fleste kommer i kontakt med på næsten daglig basis. Men det er også produkter, som kan indeholde det allergifremkaldende konserveringsmiddel metylisotiazolinon (MI). Og har man udviklet allergi over for MI, kan livet pludselig blive meget mere besværligt - måske også i ens eget hjem. Mange typer af maling indeholder nemlig også konserveringsmidlet MI. »Dem, der får problemer på grund af MI i maling, er primært personer, der allerede er blevet allergiske over for stoffet. Det skyldes ofte, at man har været udsat for MI fra andre produkter, for eksempel plejeprodukter,« fortæller Lisbeth Engel Hansen, som er kriteriechef hos Miljømærkning Danmark.  MI er ikke længere lovligt i Danmark i produkter, der bliver på huden. Der er altså ikke problemer med stoffet i danske cremer eller solcreme. Stoffet er dog lovligt i produkter, der vaskes af, og også i rengørings- og vaskemidler. For at nedsætte risikoen for at udvikle allergien er det bedste råd altså at gå efter hudplejeprodukter, der ikke indeholder det potentielt allergifremkaldende konserveringsmiddel, eksempelvis svanemærkede produkter, råder Lisbeth Engel Hansen. MI er dog tilladt i begrænsede mængder i rengøringsmidler og håndopvaskemidler, selv om de er mærket med Svanen eller Blomsten. Mængden af MI, der må anvendes, er dog mindre end lovgivningens krav, og grænserne bliver løbende skærpet, oplyser Miljømærkning Danmark på deres hjemmeside.  MI kan give såkaldt luftbåren kontaktallergi. Det betyder, at du kan få udslæt eller hævelser på bare områder bare ved at opholde dig i nærheden af stoffet. Eksempelvis ved at det afgasser fra malingen på væggen. Har man først fået allergien, skal man altså være ekstra opmærksom på varedeklarationer. Og skal man købe maling, bør man gå efter eksempelvis Den Blå Krans, som garanterer, at malingen ikke indeholder MI. FAKTANedsæt risikoen for allergiTjek varedeklarationen for metylisotiazolinon, hvis du vil undgå MI.Bemærk, at MI ikke er deklarationspligtigt i maling. Det vil dog stå på malingen, hvis den indeholder mere end 15 milligram per kilo.Sørg for at lufte grundigt ud med gennemtræk. Hvis der er nymalet, bør der luftes ud i længere tid end de tre gange ti minutter, som sædvanligvis anbefales.Gå efter Den Blå Krans for maling helt uden MI.Kilder: Lis Winther Funch, Forbrugerrådet Tænk.FOLD UD Kilder: Lis Winther Funch, Forbrugerrådet Tænk. »Hvis man er MI-overfølsom, bør man kun anvende produkter, der garanterer at være MI-fri. MI afgasser sent og over lang tid,« forklarer Lis Winther Funch fra afdeling for bygninger og miljø ved Teknologisk Institut og fortsætter: »Vi ved ikke, om de kan males over og dermed indkapsles. Med min erfaring fra emissionslaboratoriet på Teknologisk Institut tror jeg dog ikke, det kan indkapsles. Det vil være et spørgsmål om tid, før det gasser igennem det nye lag maling, som jo ikke er helt tæt,« siger Lis Winther Funch.  /ritzau fokus/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/plejeprodukter-kan-give-maling-allergi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/147232/19952459-plus-plejeprodukter-kan-give-m.jpeg",
            "publication_time": "Mandag d. 05. februar 2018, kl. 08.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}