{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/pludselig-talte-alle-om-en-lille-dansk-aktie-men-nu-melder",
        "title": "Pludselig talte alle om en lille dansk aktie – men nu melder tømmermændene sig",
        "content": "På et tidspunkt midt i juni var det lille danske biotekselskab Orphazyme den ottende mest debatterede aktie i USA. Data fra analysehusetQuiver Quantitative placerededen indtil da stort set ukendte virksomhed på børsen i Danmark helt oppe blandt nogle af verdens allerstørste selskaber. »Jeg er med, men jeg ved ikke, hvorfor den stiger. Nogen, der ved noget?,« skrev en Reddit-bruger for eksempel under de hektiske dage, hvor aktien buldrede i vejret. »Hold på jeres aktier og køb flere,« lød det fra en anden. Der var endda nogen, som ikke var klar over hvad Orphazyme arbejder med. Selskabet har et lægemiddel, Arimoclomol, der er udviklet mod den sjældne stofskiftesygdom Niemann-Pick type C, men indtrykket blandt nogle debattører var, at det danske selskab var på vej med en ny banebrydende vaccine mod coronavirus. Det har selskabet imidlertid aldrig arbejdet med eller haft nogen planer om at gå i gang med. »Kom så, lad os få den coronavaccine godkendt,« skrev en bruger for eksempel. En anden beklagede sig over et kursfald i Orphazymes, men understregede, at han ville holde fast, indtil der kom nyt om det danske selskabs udvikling af en coronavaccine. Effekten var enorm. Orphazyme – der er dobbeltnoteret i USA og i Danmark –steg 10. juni pludselig dramatisk i USA. Hele 7,2 millioner aktier skiftede den dag hænder mod et normalt gennemsnit på det amerikanske marked på 62.000. Handlen med Orphazyme-aktien blev flere gange indstillet af myndighederne på grund af de usædvanlige udsving, men sluttede dagen med en stigning på mere end 300 procent. Dagen efter fulgte investorerne i København med op.  De næste dage fortsatte euforien, selvom selskabet var ude og sige, at de ikke vidste, hvad der foregik. Den eneste dato, som kunne være med til at skabe hypen, var den 17. juni, hvor den amerikanske lægemiddelstyrelse, FDA, stod til at komme med en udtalelse om, hvorvidt den vil godkende Orphazymes produkt Arimoclomol mod muskelsvindslidelser. Det viste sig senere at være et nej fra FDA,og Orphazyme måtte efterfølgende melde ud om en stor nedjustering. Nu håber selskabet på en godkendelse fra Det Europæiske Lægemiddelagentur, og at fortsat dialog med FDA vil få amerikanerne til at ændre mening. »Forløbet må give anledning til bekymring og eftertanke,« siger Caspar Rose, der er ph.d, ekstern underviser på CBS og advokat, om de besynderlige kursudsving i Orphazyme. Pr-fotoFold sammenLæs mere Men selve aktien ligger stadig væsentlig over niveauet fra før, den blev en af Reddit-brugernes favoritter. »Forløbet må give anledning til bekymring og eftertanke – også blandt andre børsnoterede selskaber, men især blandt myndighederne. Det vil sige hos Finanstilsynet, som påser reglernes overholdelse,« mener Caspar Rose, der er ph.d., ekstern underviser på CBS og advokat. Han har gennemgået en række af de udsagn, der har været på forskellige internetfora om Orphazyme. »Det er ganske underholdende at læse de mange indlæg, men deltagernes analytiske sans, må nærmest betragtes som ikkeeksisterende,« siger Rose. Han mener, at mange af udsagnene balancerer på kanten af lovgivning. Straffen for at deltage i eller blot forsøge på at manipulere markedet er hård i både i Danmark og USA. Herhjemme kan det for eksempel give op til seks års ubetinget fængsel. Et af de mest kendte eksempler fra Danmark var,da en tidligere redaktør for Penge & Privatøkonomi i 2012blev idømt otte måneders fængsel for at anbefale aktier, som han inden bladet kom på gaden, havde købt op af. »Markedsmanipulation skader tilliden til aktiemarkedet. Dette gælder også ekstreme kursudsving, der kommer ud af det blå, uanset om de måtte være strafbare eller ej. Det handler i bund og grund om tillid til aktiemarkedets funktion,« siger Caspar Rose. Orphazyme har tidligere meldt ud, at selskabet ikke har viden om årsagerne til de store kursudsving, der har præget aktien henover sommeren. Her er forskningschef Thomas Kirkegaard Jensen på arbejde i selskabets hovedkvarter i København. Arkivfoto: Anne Bæk/Ritzau ScanpixFold sammenLæs mere Han mener, at meget få på sigt har nogen fordele af store og uforklarlige kursændringer. Det kan nemlig afholde virksomheder fra at gå på børsen og hente frisk kapital. »En ting er sikkert: Der er behov for en stærkere håndhævelse og især overvågning af reglerne – især af private spekulanter på internettet, hvis der ikke skal gå kasino i aktiemarkedet,« siger Caspar Rose. Jesper Lau Hansen, professor ved Københavns Universitet og en af Danmarks mest anerkendte børsretseksperter, er også forundret over udviklingen, men er ikke overbevist om, at sagen med Orphazyme bør føre til strammere lovgivning. Han hæfter sig ved, at langt flere har fået adgang til aktiemarkederne, fordi det ikke længere skal foregå gennem bankerne. »Børsmarkedet er blevet utroligt demokratisk, og almindelige mennesker har fået direkte adgang. Det er jo godt, men vi kender også fra politik, at demokrati nogle gange kan udarte sig til populisme, hvor folk opfører sig dumt,« siger Jesper Lau Hansen. Han håber, at de, der for alvor taber penge på for eksempel kursudsvingene i Orphazyme, vil lære af det. »Når vi tillader, at mange kommer ind på et marked, må vi også forvente, at flere opfører sig uprofessionelt. Det tror jeg ikke nødvendigvis, man fra lovgivers side kan eller skal gøre noget ved. Når folk har oplevet at tabe penge, fordi de opfører sig tosset, bliver de også klogere af det,« siger Jesper Lau Hansen. Men der ligger også en større trussel forude. For hvis de, der taber deres penge, ikke anerkender deres fejl, kan de måske lede efter noget andet at skyde skylden på. »Det, som kan være ulempen, er den lidt kaotiske måde, som det foregår på lige nu. Vi risikerer, at mange brænder fingrene alvorligt. Og da folk sjældent bebrejder sig selv, kan det give dem en opfattelse af, at kapitalismen er noget snyd, noget fup og er uretfærdig. Vi så, at finanskrisen skabte en udbredt mistro til banksektoren, og vi skal passe meget på, at der ikke opstår et tilsvarende irrationelt had til den finansielle verden,« siger Jesper Lau Hansen. Gennem de seneste måneder har der været flere eksempler, hvor der er blevet købt voldsomt op i aktier i selskaber, uden at der umiddelbart har været nogen logiske grunde til det. Det er sket i spilforhandleren GameStop og biografkæden AMC, som trods økonomiske udfordringer har kunnet se deres aktie storme i vejret. Fælles for de to amerikanske aktier er, at udsvingene i høj grad er begyndt på de sociale medier som Reddit, hvor brugere har opildnet hinanden til at købe aktierne. Alligevel betegner Jesper Lau Hansen det som det værst tænkelig scenarium, at nogle politikere pludselig mener, at de skal gribe ind. De kan nemlig komme til at lave stor skade i markedet. »For mig at se er faren, at for mange almindelige mennesker først er grådige, men når de så brænder nallerne, siger de ikke, at de selv var dumme, men at systemet var råddent. I den situation vil der hurtigt være politiske populister, som springer til og foreslår drastiske ting, hvor vi som samfund kan komme rigtig galt af sted,« siger Jesper Lau Hansen. Hos Nasdaq-børsen i København understreger overvågningschef Jakob Kaule, at sager med store kursudsving har stor bevågenhed. »Når vi ser den her slags sager, skærper vi overvågningen. Vi undersøger, om vi kan finde noget i amerikanske medier eller i de forskellige internetgrupper. Generelt set kan vi også have en dialog med det pågældende selskab om, hvordan de skal håndtere det her,« siger Kaule. Han mener ikke, at der mangler redskaber til at undersøge årsagerne til de kursudsving, som pludselig fandt sted i Orphazymes. »Det er et vigtigt budskab, at investorerne skal tænke sig om. De er nødt til at sætte sig ind i, hvad der er faktuelt korrekt, og hvilke informationer, der er kommet fra selskabet. Hvis man går blindt ind i en investering, så løber man selvfølgelig en risiko, og så kan udfaldet gå begge veje,« siger Kaule. Orphazyme, der blev stiftet i København i 2009, blev i 2017 børsnoteret i København og blev i 2020 dobbeltnoteret i USA.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/pludselig-talte-alle-om-en-lille-dansk-aktie-men-nu-melder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1441822/23797845-files-us-stocks-markets-open.jpg",
            "publication_time": "Onsdag d. 07. juli 2021, kl. 08.00",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}