{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/pludselig-faldt-jesper-vollmer-om-med-to-blodpropper-i-hjernen-han-var-en",
        "title": "Pludselig faldt Jesper Vollmer om med to blodpropper i hjernen. Han var en af de 18.000 danskere, der ikke bliver opdaget i tide",
        "content": "Jesper Vollmer kan mærke, at hans højre arm er blevet tung. Han kan knap nok løfte pegefingeren op på skærmen af sin telefon. Først tænker han ikke meget over det – armen er nok bare faldet i søvn, mens han om aftenen har ligget på sofaen og set tv med sin kone. Han går i seng og lægger tankerne fra sig. Næste morgen vågner han tidligere end resten af familien, da han skal være dommer i tv-programmet »Masterchef«. Ude på badeværelset bliver han svimmel og får pludselig koldsved. Han lægger sig fladt ned på flisegulvet for at køle af, men det hjælper ikke. Han prøver at tage sin telefon i hånden, men armen føles lige så tung som aftenen før. Jesper Vollmer rejser sig langsomt op og går ind i soveværelset, hvor hans kone stadig sover, sætter sig på sengekanten og prikker til hende. »Den er helt gal,« prøver han at sige til hende, men hans tale virker ikke. Hans kone rejser sig hurtigt op i sengen og skynder sig at ringe 112. Ambulancen kommer hurtigt. To blodpropper er der i hans hjerne. 1. juni 2021 skulle ændre den kendte kok Jesper Vollmers liv i en alder af 47 år. Han finder efter sine blodpropper ud af, at han har en sygdom, der forårsagede dem. En sygdom, der er gået i arv fra hans mor, der selv havde en blodprop, og hans morfar, der døde af en. Familiær hyperkolesterolæmi, hedder sygdommen, og i folkemunde kaldes det arveligt forhøjet kolesterol. Berlingskehar tidligere beskrevet, hvordan det estimeres, at 27.000 danskere går rundt med sygdommen. Men 18.000 af dem ved ikke, at de går rundt med den, og Jesper Vollmer var en af de mange, der ikke aner, at de har sygdommen – ofte før det er for sent. Jesper Vollmer håber, at det i fremtiden og gerne snart bliver nemmere at opspore personer med sygdommen tidligt.Fold sammenLæs mereFoto: Linda Kastrup. Det anslås således, at mennesker med familiær hyperkolesterolæmi har 10-15 gange højere risiko for at få komplikationer som følge af åreforkalkning, primært blodpropper. Opfattelsen blandt fagfolk er, at det går for langsomt med at få opsporet de cirka 27.000 personer, som lider af den arvelige sygdom. Sundhedsmyndighedernes ambition har været, at der skal findes omkring 2.400 personer om året, men sidste år blev der blot fundet det halve, oplyser professor på Hjertecentret på Rigshospitalet Henning Bundgaard, som har arbejdet med og forsket i arvelige hjertesygdomme i en årrække,til Berlingske. Det bliver efterspurgt, hvordan man bedre kan opspore personer i risikozonen, og flere arbejder på, at det kan blive en realitet. Blandt fagfolk bliver der arbejdet på at få læger overalt i sundhedsvæsenet til at reagere hurtigere og med større alvor på det enorme antal kolesterolmålinger, der udføres, og som faktisk afslører et alarmerende forhøjet kolesterolniveau hos titusinder af danskere. Også organisationen Kvalitet i Almen Praksis har netop lanceret et værktøj til praktiserende læger, i håb om at det gør det nemt for dem at finde de patienter, der er i risiko for at have sygdommen, og henvise dem til såkaldte lipidklinikker gennem vejledning og praktiske materialer. Blodpropperne tog hårdt på Jesper Vollmer. Han var næsten lige kommet sig over en rygmarvsskade, han havde fået en del år forinden. Han var kommet godt på den anden side. Nu var det, som om han blev sparket tilbage til start. Det tog ham tre måneder at få sin normale tale tilbage. Selv i dag går han stadig lidt dårligere, end han gjorde før. Og hans højre hånd volder stadig problemer. En uretfærdighedsfølelse sad længe i ham efter blodpropperne – og det gør den til dels stadig. Jesper Vollmer er på trods af sin sygdom glad for, at han nu bliver medicineret og ikke er i forhøjet risiko for blodpropper igen.Fold sammenLæs mereFoto: Linda Kastrup. Hans sygdom er arvelig, og hvis nogen eller han selv bare havde kigget nærmere på hans familiehistorik, havde man muligvis kunnet se, at blodpropper og forhøjet kolesterol ligger til familien. Men det tænkte han ikke selv over kunne være arveligt betinget. »Det har givet mig et kæmpe hak i psyken og givet irritation og harme over, at det kunne have været undgået supernemt, hvis jeg bare lige var blevet tjekket,« siger Jesper Vollmer. Han mener, at det er vigtigt, at så mange som muligt bliver undersøgt, så de ikke får samme chok som ham. Han så nemlig ingen tegn på sin sygdom, før blodpropperne pludseligt opstod. »Jeg var aktiv, sund, rask og spiste godt, da blodpropperne ramte mig. Jeg synes ikke, at jeg nogensinde havde tænkt, at mit kolesterol var i fare for at være for højt,« siger han. Den måde, Jesper Vollmer fik diagnosen på, var ikke rar. Han ville gerne have undgået de to blodpropper. Men nu har diagnosen familiær hyperkolesterolæmi givet ham ro. Han frygter ikke længere at få en blodprop, da hans forhøjede kolesterol nu er opdaget, og han er i tæt kontakt med sin læge. Han får regelmæssige kontroller af sit kolesterol – og han tager sine piller hver morgen. Men sygdommen trækker dybere spor. Det skal også afklares, om hans børn har arvet sygdommen. »Jeg er irriteret over, at jeg ikke selv var blevet advaret, men skønt er det jo selvfølgelig at få mine børn i systemet og få tjekket deres kolesterol hos lægen, så de ikke ligger med et for højt tal.« Lige nu er det en lettelse, at børnene ikke har sygdommen, men derfor holder de stadig et tæt øje på deres kolesteroltal. FAKTAFamiliær hyperkolesterolæmiFamiliær hyperkolesterolæmi er en tilstand med forhøjet kolesteroltal, som ikke er livsstilsinduceret, men arvelig og ofte usynlig.Ubehandlet kan tilstanden føre til forkalkning af hjertets kranspulsårer i en ung alder samt til tidlig og ofte uventet hjertedød.Nyere videnskabelige undersøgelser har påvist, at tilstanden er langt hyppigere end tidligere antaget, og at den effektivt kan behandles, og hjertesygdom undgås, hvis tilstanden opspores i tide.Imidlertid har familiær hyperkolesterolæmi været overset og underbehandlet i de fleste lande, herunder i Danmark.Kilde: SundhedsstyrelsenFOLD UD Familiær hyperkolesterolæmi er en tilstand med forhøjet kolesteroltal, som ikke er livsstilsinduceret, men arvelig og ofte usynlig. Ubehandlet kan tilstanden føre til forkalkning af hjertets kranspulsårer i en ung alder samt til tidlig og ofte uventet hjertedød. Nyere videnskabelige undersøgelser har påvist, at tilstanden er langt hyppigere end tidligere antaget, og at den effektivt kan behandles, og hjertesygdom undgås, hvis tilstanden opspores i tide. Imidlertid har familiær hyperkolesterolæmi været overset og underbehandlet i de fleste lande, herunder i Danmark. Kilde: Sundhedsstyrelsen",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/pludselig-faldt-jesper-vollmer-om-med-to-blodpropper-i-hjernen-han-var-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1853418/24824855-tv-kok-jesper-vollmer-fik-to-blodpropper-for-nogle.jpg",
            "publication_time": "Mandag d. 04. november 2024, kl. 19.37",
            "author": "Sofie Dyhm-Junge",
            "related_links": [],
            "attachments": []
        }
    }
}