{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/pludselig-er-atomreaktorer-i-containerstoerrelse-paa-alles-laeber-hvad",
        "title": "Pludselig er atomreaktorer i containerstørrelse på alles læber: Hvad handler det om, og har de overhovedet en jordisk chance?",
        "content": "Der er sket et voldsomt skred i såvel atomteknologien som i den brede befolknings holdning til kernekraft. Det ser man i alverdens højteknologiske virksomheder, også i Danmark, man ser det oppe på det øverste politiske plan, og det handler i høj grad om en særlig form for små atomreaktorer. Men lad os først tage den nye EU-kommissær for energi og boliger, Dan Jørgensen (S), der er vendt på den helt store atomare tallerken. For knap fem år siden var Jørgensen som Danmarks daværende klima- og energiminister kategorisk afvisende over for at omgøre folketingsbeslutningen fra 1985 om, at der ikke skal atomkraft på dansk grund. Til Berlingskesagde han blandt andet: »Det er usikkert, det er dyrt, og det er ikke grønt.« Nuerkender hani sin nye kommissærrolle, at »vi har også brug for atomkraft«. Så er der vores nuværende klima-, energi- og forsyningsminister Lars Aagaard (M), der ikke er afvisende over for atomkraft i fremtidens danske energiforsyning. Forleden skrev han på LinkedIn: »Jeg har intet imod atomkraft«.  Samtidig fastslog ministeren, at han er villig til kigge nærmere på særreglen, der udelukker atomkraft på dansk grund. Dog udtrykte han også skepsis over for de stadigt mere omtalte små modulære atomreaktorer, som det svensk-danske atomenergiselskab Kärnfull Energi er villig til at finansiere og opføre på dansk grund. Hvilket – somBerlingske beskrevforleden – kan ske i tilknytning til eksisterende kraftvarmeværker nær store danske byer som Aalborg, Aarhus og Odense. Imens bakker tre borgerlige partier – De Konservative, Liberal Alliance og Dansk Folkeparti – nærmest entydigt op om at omgøre den politiske afvisning i 1985 af dansk atomkraft. Men hvad handler al denne atomarehype,især med hensyn til små modulære reaktorer (SMR), om, hvor langt er virksomheder og nationer kommet i udviklingen af dem, og hvad er prisen? SMR-reaktorer ser som udgangspunkt lovende ud. For de bør i princippet kunne produceres på fabrik i helt ned til containerstørrelse, de er mobile, fleksible og kan forsyne både energitunge virksomheder og ganske store byer med fossilfri energi. Tag for eksempel cementfabrikken Aalborg Portland, der er ansvarlig for op mod fire procent af Danmarks CO₂-udledninger. Med en SMR-reaktor i mellemstørrelse ville cementfabrikken kunne reducere klimaaftrykket betragteligt. Model af lille, russisk SMR-atomreaktor, der kan massefremstilles på fabrik. Kina og Rusland er foreløbig de eneste lande, der har produceret SMR-reaktorer.Fold sammenLæs mereFoto: Nickel Nitride. Ifølge Det Internationale Atomenergiagentur (IAEA) er der på verdensplan allerede udviklet over 80 designkoncepter til SMR-reaktorer, som pr. modul kan producere op til 300 megawatt energi – tilstrækkeligt til at forsyne en by som Aalborg med el og fjernvarme. I den forbindelse bør man nævne de danske virksomheder Copenhagen Atomics og Seaborg, der begge arbejder på at udvikle helt nye former for kompakte og meget sikre atomreaktorer, men deres koncepter kan næppe realiseres førend et godt stykke inde i 2030erne. Desuden kræver de begge omfattende kapitalindsprøjtninger for at kunne blive virkelighed. På verdensplan er investeringslysten imidlertid i milliarddollarklassen, og fra Japan og Kina over Frankrig, Storbritannien og Rumænien og videre til Canada og USA er manifølge Det Internationale Energiagentur(IEA) ganske langt med udviklingen af forskellige former for små SMR-reaktorer, der efter de nuværende planer bør kunne producere strøm fra omkring 2030. Britiske Rolls-Royce eksempelvis fæster så megen lid til teknologien, atman forudser, at hele 40.000 briter vil være beskæftiget med SMR-produktion i midten af århundredet. Men én ting er forkromede skrivebordsplaner. Noget andet er virkeligheden. Den globale energianalysevirksomhed IEEFA lancerede tidligere i åren rapportom fremtiden for SMR-reaktorer. Deres hovedkonklusion var ikke opløftende og lyder således: »Små modulære reaktorer ser stadig ud til at være for dyre, for langsomme at bygge og for risikable i forhold til at kunne spille en afgørende rolle i bevægelsen væk fra fossil energi i de kommende 10 til 15 år.« Samtidig advarer rapporten om, at investeringer i SMR kan stjæle økonomiske ressourcer fra tilgængelige grønne energiteknologier, hvilket risikerer at forsinke den grønne omstilling. Den haster som bekendt – den grønne omstilling – for mens de fossile udledninger slår alle verdensrekorder i år, bør klodens lande ifølge videnskaben stort set halvere udledningerne frem mod 2030 for at kunne have 50 procent chance for at ramme Parisaftalens mål om en temperaturstigning på 1,5 grader i forhold til ved industrialderens start. Og så nytter det ikke, mener IEEFA, at verden for at ramme målet satser på en dyr, helt ny og uafprøvet atomteknologi frem for velafprøvet og relativ billig vedvarende energi som vind og sol. Modargumentet er, at der altid vil være behov for en såkaldtbase loadi energisystemet, når vind og sol svigter. Spørgsmålet er blot, om små containerreaktorer vil kunne levere varen inden for en rimelig tidshorisont og til en rimelig pris. Svaret blæser i den grad i vinden. It-giganternes datacentre bruger massive mængder strøm, og med kunstig intelligens vil energiforbruget vokse yderligere. Af samme årsag satser mange digitale virksomheder på SMR-reaktorer. Facebook datacenter i Sverige.Fold sammenLæs mereFoto: Jonathan Nackstrand/AFP/Ritzau Scanpix. Til gengæld kan SMR-teknologien ad åre meget vel få central betydning hos energitunge virksomheder, der har mere end vanskeligt ved at nedbringe og i sidste ende nulstille deres nuværende massive klimaaftryk. Det gælder især cement-, stål- og kunstgødningsfabrikker. Og det gælder i særdeleshed it-giganterne, der har stigende udfordringer med at få fossilfri strøm til deres enorme og nærmest umætteligt energisultne datacentre. Blandt andet har Google, Microsoft og Oracle oplyst, atde arbejder intenstpå at få SMR-reaktorer koblet til deres datacentre. De små modulære atomkraftværker kan imidlertid være udstyret meden mulig akilleshæl. Ifølge et studie i det amerikanske videnskabsakademis tidsskrift PNAS ser SMR-reaktorer – målt pr. energienhed – ud til at producere mere atomaffald end konventionel kernekraft. Det gælder angiveligt både det lav- og det højaktive radioaktive affald. Fortalere hævder ganske vist, at det i mindre grad er tilfældet med den nyeste SMR-teknologi. Men uanset hvad kommer ethvert land og enhver virksomhed, der satser på flåder af massefremstillede atomreaktorer i containerstørrelse, til at forholde sig til affaldsproblematikken. Det gælder også Danmark, hvor det trods store anstrengelser ikke er lykkedes at finde en permanent løsning på vores små mængder atomaffald, der først og fremmest stammer fra tre små og for længst slukkede forsøgsreaktorer på halvøen Risø nær Roskilde.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/pludselig-er-atomreaktorer-i-containerstoerrelse-paa-alles-laeber-hvad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1870521/24855625-damp-fra-kletrn-p-fransk-atomkraftvrk-rejser-s.jpg",
            "publication_time": "Torsdag d. 19. december 2024, kl. 19.47",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}