{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/pludselig-stod-loekke-med-en-pibe-i-munden-ifoelge-ekspert-sender-pibe",
        "title": "Pludselig stod Løkke med en pibe i munden. Ifølge ekspert sender »pibe-Løkke« et klart signal",
        "content": "Lars Løkke er en af dem, vi kender bedst. Hans ansigts folder, hans alvorlige mine, hans spidse sorte laksko. Og derfor springer det i øjnene, når der pludselig hviler en rødbrun pibe i den ene mundvig. I flere af Lars LøkkesInstagramstories(billede delt på instagram-profil, som forsvinder efter 24 timer, red.) har snadden gjort sin entre. Det samme gjorde sig gældende på flere billederi et stort interview i Berlingsketirsdag. Men, som den belgiske maler Magritte ville sige det, så er dette ikke en pibe. Det er et røgsignal. Midt i en sikkerhedspolitisk krise er der nemlig ikke megen nytte i at have en udenrigsminister, der er kendt for at posere med fadbamser og cigaretter, mener kulturjournalist på P1 Chris Pedersen. Han har tidligere arbejdet som moderedaktør på Euroman og chefredaktør på Cover, så Chris Pedersen ved om nogen, at fremtoning ikke er ligegyldig. Slet ikke for en politiker. Da Berlingske fanger ham, har han endnu ikke set Lars Løkke med en pibe i munden. Han kan dog levende se det for sig alligevel. »Den er et meget maskulint symbol, og det er bestemt ikke tilfældigt, Løkke gør brug af den nu. Piben symboliserer manden, der kigger ud over verdens forfald og eftertænksomt skal lede os sikkert i havn,« siger Chris Pedersen. Interviewet i Berlingske foregik på Kastellet i København til en samtale om den højspændte sikkerhedspolitiske situation, der udspiller sig mellem Grønland, USA og Danmark. En bronzestatue for vore faldne er i baggrunden, det samme er Københavns volde. Der er fare på færde. Selvom piben ikke på skrift nævnes med et ord, påkalder den opmærksomhed alligevel. Som Mads Brügger bemærker på X: »Lars Løkkes pibe er med overalt i denne artikel.«  Lars Løkkes pibe er med overalt i denne artikel.https://t.co/e54nWkYoT6 Da Lars Løkke stod til at blive statsminister for første gang i 2009,skrev Berlingske et længere portræt, der gik helt tilbage til politikerens unge år i Græsted. Her kunne man læse, at Lars Løkke blev piberyger allerede i 1.g, da han endnu havde krøllet hår, inden han gjorde politisk karriere. Her var han også medstifter af piberygerklubben »Stop en halv«. Men piben har tilsyneladende holdt en årtier lang pause siden. I mellemtiden har det været alment kendt, at Lars Løkke røg cigaretter. Også selvom de sjældent kom med på billeder eller instagramstories. Ifølge en vaskeægte pibe-connaisseur, formanden for Nordisk Tobakskollegium, Peter Behrendt Lau, er det dog en »nybegynderpibe«, Lars Løkke ryger på. På billederne bragt i Berlingske ryger Lars Løkke efter alt at dømme på enrødbrun White Star pibemed lige mundstykke. »Ja, man starter jo med det billige,« siger Peter Behrendt Lau og fortsætter: »Det er en meget almindelig pibe, som ikke koster særligt meget. At den er lige, gør den nemmere at håndtere. Den krumme pibe kan være vanskelig at håndtere for en nybegynder, og det er sværere at holde fugten ude. En lige pibe er i øvrigt lettere at rense.« Den danske stjernearkitekt Arne Jacobsen var også glad for piben. Lars Løkke ryger sig dermed ind i en stolt dansk tradition for at bappe en pibe tobak.Fold sammenLæs mereFoto: Walther Månsson. Nordisk Tobakskollegium er en paraplyorganisation for nordiske pibeklubber og afholder blandt andet konkurrencer i langtidsrygning for deres knap 600 medlemmer. Men det er en svindende gruppe danskere, der nyder en pibe tobak. Derfor er Peter Behrendt Lau begejstret for at se Danmarks udenrigsminister med en pibe i munden. »Det er jo min passion. Hvor er det godt at høre, at han også ryger pibe.« Men hvorfor er piben noget særligt? »Rigtige piberygere, som mig og vennerne, vi inhalerer ikke. Det er deri nydelsen ligger. Det skal gå lidt langsomt og være en form for afslapning. Og hvis boringen er rigtig, så man ikke skal bappe ad helvedes til, og den ligger godt i hånden, er det noget helt særligt,« forklarer Peter Behrendt Lau. I Nordisk Tobakskollegium har de indtil for ganske nylig haft en stolt tradition med at udnævne årets pibemand. På listen over tidligere vindere står blandt andre Otto Leisner, Per Stig Møller, Peter A.G. og Knud Romer. Vil man i spil til prisen, er kriterierne ret simple: »Man skal ryge i offentligheden. Stå ved, at man ryger pibe,« forklarer Peter Behrendt Lau. Den sidste pris til årets pibemand udenfor foreningen gik til Frederik Cilius i 2019. Er det en pris I stadig uddeler? »Nej, for vi kan simpelthen ikke finde nogen, vi gider kåre.« Med det du kender til Lars Løkkes piberygning, ville han kunne komme i spil til at blive årets pibemand? »Det vil jeg ikke udelukke.« Også Lars Løkkes gamle Venstre-kollega Uffe Ellemann var glad for at ryge pibe. Han blev i 2003 kåret til årets pibemand af Nordisk Tobakskollegium.Fold sammenLæs mereFoto: Søren Bidstrup. Chris Pedersen en ide om, hvad Lars Løkke forsøger at pege piben hen imod. »Piben symboliserer den gamle mand i lænestolen med avisen mellem hænderne. Piben signalerer eftertænksomhed, og så er den et gammelt maskulint statsmandssymbol.« At Lars Løkke begyndte at ryge pibe allerede i teenage-årene er heller ikke overraskende for Chris Pedersen. Den rimer nemlig bedre på ungdomspolitik end andre typer tobak. »Cigaretten forener os, den er mere sexet og flirtende. Sådan en man ryger sammen til en fest og kommer tættere på hinanden,« siger Chris Pedersen og fortsætter: »Der er piben anderledes. Det handler mere om egen autoritet. Den tilhører diskussionsklubben, den politiske teori og sidde og snakke om tunge politiske udfordringer.« Tunge politiske udfordringer er netop på tapetet i interviewet i Berlingske. »Danmark står i en mørk sikkerhedspolitisk situation – og regningen bliver enorm. Sådan advarer udenrigsminister Lars Løkke Rasmussen om fremtiden for danskerne,« lyder det i artiklens underrubrik. »Selvfølgelig handler det om Trump og Grønland. Vi er i krisetider, hvor der ikke er brug for den unge, smarte, kække Lars Løkke med fadbamserne. Vi har brug for pibe-Løkke. Ham der peger med piben med autoritet.« Lars Løkke blev interviewet af Berlingske tirsdag denne uge til en snak om Grønland, Trump og den sikkerhedspolitiske situation, Danmark står i.Fold sammenLæs mereFoto: Linda Kastrup. Piben har allerede gjort sig bemærket. I pressetelefonen hos både Udenrigsministeriet og Moderaterne bliver der indforstået samlet op på Berlingskes forespørgsel på et interview om Lars Løkkes nye vane. For chefredaktør på Frihedsbrevet, Mads Brügger, gav piben anledning til spekulationer i hansugentlige stuegang på Christiansborg. »Målt op imod evigheden er det en lillebitte ting, at Løkke ryger pibe, javist, men alligevel; hvad betyder det?« skriver Mads Brügger. Det betyder helt sikkert et eller andet, forklarer Chris Pedersen. Erfarne politikere som Lars Løkke er meget bevidste om deres fremtoning, og piben er ikke tilfældig. Signalværdien er afvejet på en meget fintfølende vægt. »Politikere leger jo hele tiden med deres ikonografi. Nogle gange smører de det tyndt ud, andre gange er det mere tykt som her. Løkke vil helt klart gerne fremstå som den mand, der skal redde os fra det hele og lede os sikkert i havn.« Berlingske har kontaktet Lars Løkke for at spørge ham til hans piberygning. Vi ville gerne have spurgt ham, hvorfor han netop nu poserer med en pibe og om hans foretrukne pibetobak. Lars Løkke er ikke vendt tilbage inden deadline.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/pludselig-stod-loekke-med-en-pibe-i-munden-ifoelge-ekspert-sender-pibe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1884575/24881415-piben-er-tungt-lastet-med-signalvrdi-fortller-k.jpg",
            "publication_time": "Torsdag d. 30. januar 2025, kl. 20.23",
            "author": "Josefine Harboe",
            "related_links": [],
            "attachments": []
        }
    }
}