{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/pludselig-loeftede-den-unge-mand-armen-og-heilede_-de-danske-soldater",
        "title": "Pludselig løftede den unge mand armen og heilede. De danske soldater skyndte sig væk",
        "content": "Sneen dalede, da omkring 50 danske soldater gik i optog forbi de historiske gader med gotiske gavlhuse i Estlands hovedstad, Tallinn. Nu befandt de sig på den store Uafhængighedsplads en kold februardag. En del af den danske mission var at være i kontakt med lokalbefolkningen. Vise tilstedeværelse. Derfor stillede en håndfuld danske soldater sig villigt op til et foto med nogle unge lokale, da en ung mand hævede sin arm skråt opad i et nazi-heil. De danske soldater så på et splitsekund scenariet for sig: et foto delt på de sociale medier med danske soldater fra en NATO-styrke ved siden af en heilende person på det samme sted, hvor tyske soldater fra Hitlers Nazityskland marcherede under Anden Verdenskrig. Fake news i omløb. Som de var trænet til, opfattede soldaterne situationen og skyndte sig uden for kameraets vinkel. »Vi kan ikke vide med sikkerhed, om det var russisk påvirkning eller en ung fyr, der havde set noget fra Anden Verdenskrig på TV. Men det er meget uheldigt, hvis vi får taget et billede med danske soldater ved siden af en, der heiler, med tanke på den historiske kontekst,« siger generalmajor Kenneth Pedersen, der er chef for Operationsstaben i Forsvaret. Det danske kompagni af soldater under en parade i Estlands hovedstad Tallinn i februar i år. Her blev nogle danske soldater udsat for en hændelse, som er indrapporteret som et muligt miskrediteringsforsøg fra russisk side.Fold sammenLæs mereFoto: Christer Haven, Forsvaret.. I januar sidste år blev 200 danske soldater sendt til Estland som del af NATOs 4.000 mand store styrke i Baltikum langs grænsen til Rusland som præventiv beskyttelse efter den russiske annektering af Krim. Inden den danske brigade drog mod øst,advarede både Forsvarets Efterretningstjeneste og forsvarsminister Claus Hjort Frederiksen (V)mod, at danske soldater ville blive udsat for russiske påvirkningsforsøg. Advarsler mod falske nyheder, prorussiske agenter og internettrolde styret af Rusland, der ville forsøge at skabe skandalesager rundt om de danske soldater for at bringe dem i miskredit i lokalbefolkningen. Helt konkret ville såkaldte honningfælder, smukke kvinder, der bringer soldater i kompromitterende situationer, og russiske værtshusbøller, som forsøger at bringe de danske soldater i kompromitterende situationer, efterfølgende kunne blive brugt mod dem, lød advarslen. Claus Hjort Frederiksen nævnte et eksempel, hvor en falsk historie om, at en litauisk pige var blevet voldtaget af en tysk soldat udstationeret i Litauen, blev delt på de sociale medier og spredte sig som en sandhed. Historien var af særlig sensitiv karakter, fordi tyske soldater er tilbage på territoriet fra Anden Verdenskrig i et område med stor russisk befolkning. »Det, der er skræmmende for mig, er, om der ville ringe en klokke i baghovedet hos mig, hvis jeg så et nyhedstelegram, hvor der stod, at en tysk soldat havde voldtaget en litauisk pige. Er det helt utænkeligt? Nej, og det er derfor, vi skal øve os i, og medierne skal øve sig i at få en klokke til at ringe,« sagde Claus Hjort Frederiksen. Lørdag kommer den danske brigade hjem efter et år i Estland, og hvordan er det så gået? Har de danske soldater været udsat for falske nyheder og været lokket i fordærv af letlevende damer og værtshusbøller? De spørgsmål har generalmajor Kenneth Pedersen, der er chef for de udsendte, sagt ja til at fortælle om til Berlingske. I alt har Forsvaret registreret ti hændelser om miskreditering, cyberkriminalitet eller påvirkningsforsøg rettet mod soldaterne. Men, understreger Kenneth Pedersen: »Det er vigtigt at nævne, at vi ikke med sikkerhed kan sige, at det direkte er fra russiske aktiviteter, eller om det er hændelser, man alligevel kunne være blevet udsat for.« Om den konkrete hændelse i Tallinn siger han: »Soldaterne fjernede sig og kom ud af billedet og meldte det ind. I sådan en situation kommunikerer vi åbent om det og forsøger at tage brodden af det, inden et billede som det kan begynde at florere sammen med en falsk nyhed.« Af andre episoder nævner generalmajoren, at en dansk soldat har fået opkald fra ukendte numre på sin mobiltelefon, og at ukendte kvinder har forsøgt at få kontakt til nogle soldater over internettet. »Men det er som sagt ikke noget, vi direkte kan forbinde til russerne, og du og jeg kunne også være ramt af noget lignende herhjemme,« siger han. I den mere ualmindelige afdeling peger han på, at en soldat oplevede, at hans private smartphone gennemførte selvstændige handlinger, uden han brugte den. Men de letlevende damer og værtshusbøller er de danske soldater ikke stødt på. Selv om Kenneth Pedersen ikke med sikkerhed kan forbinde de konkrete hændelser til russiske påvirkningsforsøg, er han efter et år med soldater i Estland ikke i tvivl om, at truslen er reel. »Absolut og hundrede procent. Det er en af de helt store ting, vi skal forholde os til,« siger han. »Tager du fake news og hele medieverdenen, så bevæger den verden sig så ekstremt hurtigt, at hvis du ikke har styr på det, er det et spørgsmål om minutter, før dårlige situationer og billeder som den oplevelse i Tallinn er ude i medierne. Det har vi forberedt vores soldater på og med instrukser hele tiden fulgt op på,« siger han. Generalmajor Kenneth Pedersen, der er chef for Operationsstaben i Forsvaret og har haft ansvaret for 200 danske soldater i Estland.Fold sammenLæs mereFoto: Asger Ladefoged. Hele påvirkningsområdet er et ekstremt vigtigt fokus, mener generalmajoren, for hele indsatsen i Baltikum handler om perception af tilstedeværelsen. Det gælder om hele tiden at undgå, at danske soldater bliver bragt i kompromitterende situationer, så indsatsen kan blive sat i dårligt lys. »Vi er der for at forsikre vores allierede i Baltikum om, at vi også er der, hvis det bliver alvor. Vi støtter dem, vi bakker op om det her. Det er én form for perception, der kan forstyrres. Så er der den, der går over grænsen til Rusland, for vi skal jo også skabe en perception af, at hvis den her konflikt bliver varm, så er man ikke bare oppe mod landet selv, men hele NATO,« siger han. De danske soldater blev som forberedelse undervist af Forsvaret og Forsvarets Efterretningstjeneste i de forskellige trusler, de kunne blive udsat for. En dansk soldat under parade i Tallinn. Lørdag kom 200 danske soldater hjem til Danmark efter et års udstationering.Fold sammenLæs mereFoto: Christer Haven, Forsvaret.. På baggrund af antallet af konkrete hændelser mener Kenneth Pedersen, at den forberedelse har båret frugt. »Men det kan selvfølgelig både være, fordi der ikke har været noget, eller fordi vi rent faktisk har undgået noget, vi ikke vidste, vi har undgået,« siger han. Det næste år er der ingen danske soldater i Baltikum, men i 2020 skal et nyt kompagni af sted. Kenneth Pedersen siger, at de tager gode erfaringer med sig, men at der kan være opstået nye påvirkningstrusler til den tid. »Vi er på rette vej, men bare fra nu og et år frem, til vi skal af sted igen, kan den teknologiske udvikling have medført helt nye trusler. Hvis vi ikke tænker det ind, bliver vi mere og mere sårbare over for den her slags trusler,« siger generalmajoren. FAKTAFakta: Danske udsendte og påvirkningsforsøgLørdag kommer 200 danske soldater hjem, som i begyndelsen af januar 2018 blev udstationeret i Estland som en del af NATOs brigade i Baltikum.Udstationeringen blev besluttet, efter at Rusland annekterede Krim for at vise sammenhold i alliancen og for at virke afskrækkende for potentielle russiske angreb på de baltiske lande.Før afrejsen advarede Forsvarets Efterretningstjeneste og forsvarsminister Claus Hjort Frederiksen (V) mod russiske påvirkningsforsøg med falske nyheder, cyberangreb, såkaldte honningfælder, letlevende damer, og værtshusbøller, der ville forsøge at bringe danske soldater i miskredit.Ifølge Forsvaret har der været indberettet ti forsøg i kategorien.I 2019 vil tre danske officerer være i Estland og holde kontakten til NATO, og i 2020 vil et nyt dansk kompagni tilslutte sig NATO-brigaden.FOLD UD Lørdag kommer 200 danske soldater hjem, som i begyndelsen af januar 2018 blev udstationeret i Estland som en del af NATOs brigade i Baltikum. Udstationeringen blev besluttet, efter at Rusland annekterede Krim for at vise sammenhold i alliancen og for at virke afskrækkende for potentielle russiske angreb på de baltiske lande. Før afrejsen advarede Forsvarets Efterretningstjeneste og forsvarsminister Claus Hjort Frederiksen (V) mod russiske påvirkningsforsøg med falske nyheder, cyberangreb, såkaldte honningfælder, letlevende damer, og værtshusbøller, der ville forsøge at bringe danske soldater i miskredit. Ifølge Forsvaret har der været indberettet ti forsøg i kategorien. I 2019 vil tre danske officerer være i Estland og holde kontakten til NATO, og i 2020 vil et nyt dansk kompagni tilslutte sig NATO-brigaden.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/pludselig-loeftede-den-unge-mand-armen-og-heilede.-de-danske-soldater",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/110/1107623/22591187-top.jpg",
            "publication_time": "Lørdag d. 19. januar 2019, kl. 08.30",
            "author": "Martin Borre",
            "related_links": [],
            "attachments": []
        }
    }
}