{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kongehus/pludselig-dukkede-et-opslag-op-paa-kongehusets-facebook-side-svaert-ikke",
        "title": "Pludselig dukkede et opslag op på Kongehusets Facebook-side: Svært ikke at tolke det sådan, at de »sender en besked« til amerikanerne",
        "content": "Kong Frederik udtalte sig fredag formiddag for første gang om Grønland, siden USAs præsident Donald Trump har gentaget sin interesse for verdens største ø »Vi lever i en forandret verden. Der skal ikke herske tvivl om, at min kærlighed til Grønland og min forbundethed til det grønlandske folk er intakt,« sagde kongen tilTV 2– inden Trump nævnte, at USA har brug for Grønland for »verdensfreden«, og J.D. Vance sendte bredsider mod Danmark fra Pituffik Space Base. Tre timer efter kongens udtalelse til TV 2 dukkede citatet op på Kongehusets Facebook-side. På tre sprog. Dansk, grønlandsk og engelsk. Og det er »interessant«, fortæller Berlingskes kongehuskommentator, Jakob Steen Olsen – senest Kongehuset lavede et opslag på de sociale medier, der handler om Grønland, var 21. juni på landets nationaldag. Dengang kunne opslaget læses på dansk og grønlandsk. Man kan lidt nøgternt kategorisere Facebook-opslaget som blot en »servicemeddelelse« på tre sprog, da Grønland de seneste måneder har været genstand for stor bevågenhed fra også den internationale presse, men alt, hvad Kongehuset foretager sig, er »symbolsk« ifølge Jakob Steen Olsen.  »Det er svært ikke at tolke det sådan, Kongehuset sender en besked til danskerne, grønlænderne, men også amerikanerne,« siger kongehuskommentatoren. »Det mindes jeg ikke, at man på den her måde har gjort før.« Kong Frederik har aldrig lagt skjul på sit tætte forhold til Grønland og grønlændere. Allerede i sommeren – et halvt år efter han tiltrådte – besøgte han Grønland sammen med dronning Mary. Det tog dronning Margrethe flere år, påpeger Jakob Steen Olsen. I sin første nytårstale sendte han også en hilsen til Grønland. »Vi er alle forbundne og hver især forpligtet i Kongeriget Danmark. Fra det danske mindretal i Sydslesvig – som endda ligger uden for riget – og hele vejen til Grønland. Vi hører sammen,« sagde kong Frederik. Efterfølgende blev der tavst fra Kongehuset. Grønlands fremtid var op til grønlænderne selv, lød det fra regeringen, og så måtte Kongehuset også trække sig tilbage. Nu er retorikken ændret fra Mette Frederiksen, tonen er blevet hårdere over for USA efter det grønlandske valg, hvor man fredag kunne danne en bred regering med fire partier ledet af Jens-Frederik Nielsen fra Demokratiit. »Og så har Kongehuset også følt, åbenbart, at de kunne og måske skulle sige noget,« fortæller Jakob Steen Olsen og kalder kong Frederik for »et stærkt kort« i bevarelsen af rigsfællesskabet: »Der er ikke nogen tvivl om, at han kan spille en stor rolle med den'soft power', han har, som en samlende figur. Grønland holder meget af Kongehuset og kong Frederik, der har en stor stjerne i befolkningen.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/pludselig-dukkede-et-opslag-op-paa-kongehusets-facebook-side-svaert-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1905661/24920912-for-frste-gang-siden-juni-sidste-r-lagde-kongehu.jpg",
            "publication_time": "Lørdag d. 29. marts 2025, kl. 10.12",
            "author": "Joachim Ploug Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}