{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/pludselig-loed-radiomandens-stemme-som-en-fuld-monty-python-karakter",
        "title": "Pludselig lød radiomandens stemme som en fuld Monty Python-karakter",
        "content": "Man skal efterhånden lede ret ihærdigt for at finde et medlem af den kreative klasse, der ikke laver en podcast eller har lavet en podcast eller snart skal til at lave en podcast. Det er ikke alt sammen lige spændende, så derfor er fornøjelsen stor, når man falder over en podcast, der i den grad har noget på hjerte og en god og vedkommende historie at fortælle. »Nulstillet« åbner med radiomanden Jesper Deins stemme. Den kan man næsten ikke undgå at kende, han startede på DR i 1996 og har blandt andet været speaker i »Løvens hule«, fast kanalspeaker på P4 og mangeårig medvært på »Kulturen på P1«. Men der er noget anderledes ved Deins stemme her. Jesper Dein lagde stemme til Løvens Hule, der havde premiere på DR1 i 2015.Fold sammenLæs mereFoto: Per Arnesen / DR. Det er foråret 2024, Jesper Dein kører i sin bil på Østerbrogade i København og får et ildebefindende. Han har voldsom hovedpine, hans syn er forstyrret, og han er svimmel. Han kan mærke, at den er helt gal og ringer 112. Det, der sker, er, at Jesper Dein er ved at få en hjerneblødning. Han har i øvrigt også en tumor i hjernen. Han bliver opereret og overlever lykkeligvis, men han bliver også totalt nulstillet – heraf podcastens titel. Han skal lære at gå, han skal lære at spise, han skal lære alting forfra. Men måske værst af alt: Som følge af hjerneblødningen er Jesper Deins ene stemmelæbe blevet lammet. Han har mistet stemmen, som ikke bare er essentiel for at kommunikere med andre mennesker, men også er hele hans identitet og hans vigtigste arbejdsredskab. Stemmen kommer igen, men den ligner ikke Jesper Deins gamle smørbløde radiostemme. Slet ikke. En af hans venner beskriver en telefonsamtale kort tid efter operationen som at tale med en »beruset troldmand fra en Monty Pyton-sketch«. Under sin langvarige genoptræning begynder Jesper Dein at interviewe familie, venner, læger, en psykolog og en – i øvrigt umådeligt begavet og velovervejet – hospitalspræst. Og han taler også med andre mænd, der er blevet nulstillet på den ene eller den anden måde: ForfatterenKnud Romer, der er ramt af grøn stær og snart ikke kan læse eller skrive, filmanmelderenPer Juul Carlsen, der fik hjertestop under en fodboldkamp, og den tidligere professionelle fodboldspillerJonathan Richter, der blev ramt af lynet under en træningskamp og fik sit ene ben amputeret. »Nulstillet« handler derfor ikke kun om Jesper Deins personlige kamp, men mere generelt om, hvordan man … eller rettere: mænd … håndterer sygdom og kriser. Det er de sjældent særligt gode til, de isolerer sig, de kan ikke finde ud af at bede om hjælp, og de har ikke sproget til at fortælle, hvordan de egentlig har det. Det handler også om den ensomhed, vrede og frustration, man oplever, når man ikke længere føler sig som sig selv. Det er brandgod, vedkommende radio, hvor Jesper Dein er umådeligt ærlig uden at udlevere sig selv, og hvor man kommer tæt på, uden at det føles navlepillende. Som fortæller både en personlig og en generel historie. I tre knivskarpe afsnit a 30 minutter. Det er meget fornemt. »Nulstillet«. Podcast, tre afsnit a 30 minutter. Kan lyttes på DR Lyd.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/pludselig-loed-radiomandens-stemme-som-en-fuld-monty-python-karakter",
            "image_url": null,
            "publication_time": "Søndag d. 16. marts 2025, kl. 13.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}