{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/podimo-runder-vigtig-milepael-og-de-roede-tal-paa-bundlinjen-er-helt",
        "title": "Podimo runder vigtig milepæl. Og de røde tal på bundlinjen er helt efter planen, fortæller manden bag",
        "content": "Podimo har allerede gjort et sultent indtog på det danske podcastmarked. Nu kan de fejre en milepæl, som Morten Strunge – serieiværksætteren i spidsen – har drømt om længe. »For bare få år siden rystede folk på hovedet ved tanken om at sælge abonnementer på podcast. Det kunne man jo bare høre gratis,« siger Morten Strunge. Men nu er det lykkedes Podimo at få en million mennesker til at betale for deres indhold på tværs af tjenestens syv markeder. Morten Strunge har et væld af virksomheder bag sig, men Podimo har han ikke planer om at give slip på lige foreløbig. For eksempel ønsker han sig en børsnotering og en million betalende abonnenter alene i Danmark. Han mener, at Podimo har knækket koden hertil. Det er samme opskrift, der har ledt dem mod denne milepæl. Podimo er en lytteplatform, der udbyder og skaber hundredvis af podcast og lydbøger. Forretningsmodellen minder om Netflix, hvor brugerne betaler for at få adgang til en bred vifte af indhold. I dag er Podimo tilgængelig i syv lande. Deriblandt Mexico, Finland og Tyskland. Sidste år gjorde Podimo endnu et stort opkøb i Holland, og i Danmark har de desudenopkøbt anonnceplatformen Podads. En del af abonnenterne kommer derfra, fortæller Morten Strunge. Allerede i oktober kunne Podimo fortælle, at de har rundet 250.000 betalende abonnenter i Danmark, men Morten Strunge vil ikke gå i detaljer med specifikke tal for de andre markeder. Det har fra Podimos begyndelse været en erklæret strategi at hente store navne ind. Bemærkelsesværdigt var det da også, da Mads Steffensen flyttede sin brevkasse »Mads og Monopolet« til Podimo efter at have været en lyttermagnet på P4 i årevis. Andre store navne på Podimos hitliste er duoen Frank Hvam og Casper Christensen, Maria Jencels kærlighedsambulance »112 for knuste hjerter« og Nanna Hovgaard og Josephines Kuhns »Fries before guys«. I et interview med Berlingske i 2023 fortalte Morten Strunge, at han drømte om at skabe podcastverdenens svar på Netflix. Og det betyder, at platformen skal have flere facetter. Underholdning og dokumentarisme. True crime og erotik. Senest har Podimo lagt kræfter i at styrke det journalistiske indhold på platformen. »Vi øger gradvist investeringen i mere journalistisk og dokumentarisk indhold. For eksempel med en ansættelse som journalist Kristoffer Eriksen. Men det kræver en anden skala af betalende kunder at investere i denne type indhold,« fortæller han. Der er også sket andre ting med Podimo siden stiftelsen i 2019. Fra at være et univers for ørerne, er der i dag kommet videofunktion på flere udsendelser. Flere programmer sendes live – for eksempel Ditte Okmans »Det, vi taler om« – hvor lytterne kan kommentere undervejs eller sende grinende og grædende emojier som reaktion. »Det giver mere interaktion, at værterne kan spørge: ‘Hey. Hvad synes I?’, og folk rent faktisk kan reagere,« siger Morten Strunge og tilføjer: »Det langsigtede potentiale er virkelig stort. Jeg tror sagtens, vi kan komme over en halv million, 750.000 eller tæt på en million betalende brugere i Danmark. Der er så mange indholdsvertikaler, vi endnu ikke har investeret i.« Podimoleverede et trecifret millionunderskudsidste år, og de har udsigt til det samme ved næste regnskab, fortæller Morten Strunge. »Vores forretningsmodel har været, at vi ville levere et stort udbud af kvalitet fra dag ét på alle markeder. Det indebærer nogle relativt hårde omkostninger i etableringsfasen, så profitabiliteten kommer efterfølgende.« Regner I med at skulle ud og hente flere investeringer? »Ja, det tror jeg. Men for at øge vores vækst. Ikke for at overleve,« siger Morten Strunge, der i øvrigt fortæller, at Podimo har nye markeder i sigtekornet. Han vil dog ikke uddybe hvilke. »Vi har heller ikke nogle aktuelle planer om at sælge. Personligt drømmer jeg mere om en børsnotering. Men vi har jo aktionærer i ejerkredsen, som på et eller andet tidspunkt skal have et afkast på deres investering.« Er det noget, I kan love jeres aktionærer i den nærmeste fremtid? »Nej, det har de heller ikke bedt om. Aktionærerne er glade, det har de vist igen og igen ved fortsat at investere i os. Og vi har leveret i forhold til de målsætninger, vi har haft.«",
        "metadata": {
            "source": "https://www.berlingske.dk/business/podimo-runder-vigtig-milepael-og-de-roede-tal-paa-bundlinjen-er-helt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1891939/24895026-morten-strunge-str-i-spidsen-for-podcastplatforme.jpg",
            "publication_time": "Mandag d. 24. februar 2025, kl. 21.10",
            "author": "Josefine Harboe",
            "related_links": [],
            "attachments": []
        }
    }
}