{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/poetisk-fejl-begejstrer-italienerne",
        "title": "Poetisk fejl begejstrer italienerne",
        "content": "BARCELONA: Det lignede »endnu en dag på kontoret« for eleverne i 3. klasse på skolen i den lille norditalienske by Marchesi di Copparo. Deres lærer havde omdelt en grammatikprøve, der testede brugen af tillægsord. Børnene skulle angive mindst to af slagsen knyttet til en række objekter. Og det var, da Matteo skulle beskrive et af dem – en blomst – at inspirationen slog ned i klasselokalet. »Jeg elsker margeritter, fordi de har så mange kronblade,« forklarede den otteårige dreng senere om, hvorfor han havde fået den idé at betegne blomsten sompetaloso. Petalobetyder kronblad ogpetaloso, i logisk forlængelse heraf, noget i retning af »rig på kronblade«. Så vidt, så godt. Problemet var blot, at man, så at sige, må kikke i vejviseren efter glosen i en hvilken som helst italiensk ordbog.  Læreren kunne have nøjedes med at sætte en tyk, rød streg i Matteos prøve. I stedet forklarede hun klassen, at ordet, selv om det altså ikke eksisterede, var smukt. Så smukt, at de i fællesskab burde skrive et brev til l’Accademia della Crusca og præsentere Italiens øverste sprogmyndighed forpetaloso. Svaret kom hurtigt, og det var positivt. Også på akademiet i Firenze fandt man adjektivet smukt og »velformet«. Betingelsen for, at det kan få officiel status, er imidlertid, at det er kendt og bliver brugt over hele Italien. Hvorfor de lærde foreslog Matteo at gå i gang at udbrede kendskabet til sit ord. Det kunne umiddelbart lyde som en uoverkommelig opgave for en otteårig dreng bosat i en by med 15.000 indbyggere. Men det er det ikke i de sociale mediers tidsalder og i en verden, der hungrer efter gode historier i ordets egentlige betydning. Få timer efter, at Matteos lærer i sidste uge via sin Twitter-konto havde fortalt om hans poetiske fejl, var #Petalosotrending topici Italien. Mens nogle fornøjede sig med at sætte ordet ind i lyriske hovedværker, hæftede andre sig ved, at det nye ord blev kendt netop på dagen for den store italienske forfatter Umberto Ecos begravelse. Selv premierminister Matteo Renzi fandt tid til at hylde sin navnebror: »Tak lille Matteo, tak Accademia della Cruzca. En smuk historie, et nyt ord,« skrev den italienske regeringschef på Twitter.  De seneste dage har både Matteo, hans familie og hans lærer oplevet deres 15 minutters berømmelse, og tiden vil vise, om ogsåpetalosoer andet og mere end tillægsordenes svar på en døgnflue. Men man kan, som de siger på den anden side af Det Tyrrhenske Hav – i Spanien – ikke tage det fra os, som vi allerede har danset. »For mig er alt det her mere værd end 1.000 lektioner i italiensk,« siger læreren, der, som for at gøre historien så rund, at den kan trille, hedder Margherita Aurora. Og mon ikke også hun kneb en tåre, da Matteo forleden forærede hende en rose med et kort, hvorpå der stod »en blomst fuld af kronblade til min lærer«. Som tak for, at hun ikke så en fejl, men en mulighed – poetisk såvel som pædagogisk – da han med sin kluntede formskrift printede det ikke-eksisterende ordpetaloso. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/poetisk-fejl-begejstrer-italienerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/175573/12481428-29natpetalosojpg.jpeg",
            "publication_time": "Søndag d. 28. februar 2016, kl. 19.40",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}