{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/polens-perle-hedder-poznan",
        "title": "Polens perle hedder Poznan",
        "content": "PolskePoznaner en lille perle mindre end 250 øst for Berlin, men alligevel kender de færreste danskere byen. Læs også:5 stjerner til 2's pris Det er synd. ForPoznanhar meget at byde på. Først og fremmest den gamle markedsplads med de smukke, historiske og pastelfarvede huse og de snævre gyder spækket med billige restauranter og cafeer. Men også storbyens energiske puls takket være de tusindvis af unge studerende, der læser på byens universiteter. Eller ultramoderne shoppingcentre og tophoteller, som dyster om de mange udenlandske gæster, der drages afPoznansry somPolensinternationale messecenter. Med lidt over en halv million indbyggere erPoznanlandets femtestørste by. Og med sin helt egen identitet. Generelt er polakker stolte af deres land og deres omtumlede historie. Således også iPoznan, men man føler sig også en smule tysk. Og praler gerne af at borgere iPoznanangiveligt er mere disciplinerede og strukturede end i resten afPolen. Poznaner i hvert fald en ren og velfungerende by. Og nogle områder af byen ligner da også tysk villa-idyl, selvom det var polske kommunister, som genopbyggede den komplet sønderskudte by efter Anden Verdenskrig. MarkedspladsenKrigens katastrofe for den historiske arkitektur har man stort set rådet bod på. I centrum er den store markedsplads Stary Rynek en af Centraleuropas smukkeste. Genopført i barok og renaissance-stil med det gamle smukke rådhus i midten. Pladsen er fyldt med barer, cafeer og spisesteder, som i modsætning til lignende vesteuropæiske turistmagneter stadig har helt anstændige priser for øl og cafe latte. De trange gader, der leder ind til pladsen, er som en basar af endnu flere spise- og drikkesteder. Rekorden for flest caféer har den gamle jødiske gade Zydowska. Udefra kan de se jævne ud, men går man ind, opdager man et eksotisk mekka af blomsterpyntede gårdhaver efter italiensk og spansk inspiration. Det er helt fortryllende så meget mange cafe-ejere gør ud af design og hygge for at skabe de mest attraktive oaser. Poznaner berømt for sin øl. Landets største producent hører hjemme i byen, der har de stolte brygge-traditioner fra tyskerne. Derfor er det absolut passende at et af byens nye vartegn har udgangspunkt i et bryggeri. Stary Browar hedder det shoppingcenter, som er indrettet i bygninger, der siden 1844 var et bryghus i centrum afPoznan. Stary Browar har vundet priser som et af Europas bedste shoppingcentre rent arkitektonisk. Stary Browar overgås snildt i størrelse af mega-centret Galeria Malta, som er det største i det vestligePolen. Det enorme kompleks ligger klods op af den kunstige sø Malta, som er et multi-rekreativt område, men søen er dog forbeholdt konkurrence-roning på internationalt niveau. 1000 års historiePoznansplads i historiebøgerne går over 1000 år tilbage i tiden. Det er i byens domkirke atPolensførste herskere angiveligt ligger begravet og byens egne borgere praler gerne med atPoznanerPolensvugge. Det stemmer dog ikke helt, men er heller ikke langt fra sandheden. Frem til 1918 varPoznanen del af det tyske rige – i langt over hundrede år - og dengang hed byen Posen. Det ses ikke mindst på arkitekturen mange steder. Mest fascinerende er det moderne og bombastiske slot i centrum, som Kejser Wilhelm af Tyskland modtog i 1910. Kønt er det ikke, men absolut interessant. Nazisternes chefarkitekt Albert Speer ombyggede og indrettede slottet under krigen så Adolf Hitler kunne overtage det som privat residens. Den tyske diktator nåede dog aldrig at flytte ind, men man kan se flere af værelserne, som stod klar til Hitler, indrettet i vulgær, brun og pompøs stil. I dag bruges slottet til kulturelle formål og mange små foreninger fra sangkor til litterære klubber nyder godt af de mange rum. Poznanhar også et hav af små museer, som dækker mange af de voldsomme begivenheder, byen har været igennem. Det lille museum om det knap så kendte folkelige oprør mod kommunismen i 1956 iPoznaner udmærket. Men det er ved at slentre rundt i centrum afPoznanat byen bliver en overraskende stor oplevelse. Charmen består i at byen er international, men samtidig afslappet og på nogle områder provinsiel. Her ligger stadig secondhand-butikker på byens bedste gågader og borgerne har stadig råd til at bo i centrum. Det giver en helt speciel atmosfære, som ikke findes mange steder i Vesteuropa. Og det gør absolutPoznanværd til et besøg. Poznan i fodboldfeberPolener så småt ved at blive ramt af fodboldfeber. Selvom der er et år igen til EURO 2012, så erPoznantæt på at være klar til kick-off til europamesterskabet i fodbold. Byens gamle Poznan Stadium fra 1980 er totalt ombygget og kan nu rumme 43.000 tilskuere i moderne omgivelser.PolenogUkrainedeler Euro 2012 og de øvrige polske byer, som lægger arena til kampene er Wroclaw, Gdansk og Warszawa og hvis det lykkes Danmark at kvalificere sig, så vilPoznannærmest være ideel at trække som »hjemmebane«. Det er byen, der er tættest på Danmark. Med masser af hoteller og en fornuftig infrastruktur, selvom trafikken i Poznan godt kan skabe lange køer. I Ukraine er det byerne Kiev, Lvov, Kharkov og Donetsk, der skal spilles Euro-kampe i. Læs også:Guide til 24 timer i Krakow",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/polens-perle-hedder-poznan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/28/281437/6878353-rejseliv-imported-photo.jpeg",
            "publication_time": "Lørdag d. 16. juli 2011, kl. 04.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}