{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/politiet-lukker-sag-om-hittebarn",
        "title": "Politiet lukker sag om hittebarn",
        "content": "Politiet indstiller nu efterforskningen i den meget omtalte sag om hittebarnet fra Liseleje. - Dna-undersøgelserne er nu tilendebragt. De har ikke godtgjort, hvem der er barnets far eller mor. Derfor henlægger vi nu sagen, siger vicekriminalkommissær i Nordsjællands Politi, Frederikssund, Steffen Thomsen. I november blev hittebarnet under stor mediebevågenhed fundet i en indkørsel til et sommerhus i Liseleje. Siden blev der gjort talrige forsøg på at få barnets mor til at dukke op, men uden held. Frederiksværk kommune, der har myndigheden over barnet, indkaldte blandt andet til pressekonference, hvor barnet blev vist frem. Men det gav heller ingen resultater. Tilbage står politiet i Frederikssund med en dna-profil på barnet og en profil på barnets formodede far eller mor, som er udarbejdet på baggrund af spor fra den dukkelift, som hittebarnet blev efterladt i. - Der er ikke tale om en profil, som optræder i politiets registre. Vi ved heller ikke om den profil, vi har på barnets forælder, er en mand eller en kvinde, siger Steffen Thomsen. Politiet har nu underrettet Frederiksværk kommune om, at efterforskningen er tilendebragt. Det er herefter op til kommunen, at finde en egnet plejefamilie. - Det er jo en helt atypisk sag. Og der ligger en menneskelig tragedie bag det, der er sket. Nu kan vi bare håbe, at barnet får et par gode plejeforældre, siger Steffen Thomsen. At sagen er henlagt, betyder dog ikke, at den er begravet for evigt. - Skulle der dukke nye oplysninger op, bliver sagen hevet frem igen med henblik på videre efterforskning, siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/politiet-lukker-sag-om-hittebarn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/88/884129/397500-politiet-lukker-sag-om-hittebarn--.jpg",
            "publication_time": "Tirsdag d. 06. marts 2007, kl. 07.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}