{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/politiets-vaerktoej-internetadfaerd-afsloerer-amerikaneres-trusselsniveau",
        "title": "Politiets værktøj: Internetadfærd afslører amerikaneres trusselsniveau",
        "content": "Forestil dig, at du ringer 112 og siger, at din ekskæreste truer dig på livet. Straks derefter sender personen i den anden ende af røret din ekskæreste navn til en specialenhed, der med det samme undersøger, hvad sin ekskæreste for nyligt har googlet, slået op på Twitter og liket på Facebook. Forestil dig dernæst, at politiet ud fra blandt andet de oplysninger sætter et grønt, gult eller rødt trusselsmærkat på din ekskæreste og planlægger deres videre behandling af dit nødråb ud fra det. Det er lige nu muligheden for politiet i den amerikanske by Fresno i Californien,skriver Washington Post.  Når en borger foretager et 911-kald kan politiet lave det, avisen sammenligner med en kreditvurdering. Og ved hjælp af milliarder af data om blandt andet opslag på sociale medier, straffeattester, ejendomsoplysninger og websøgninger, kan programmet vurdere, om borgeren falder ind under trusselsniveau grøn, gul eller den højeste - rød. Derefter kan politiet sende eventuelt ekstramandskab eller specielle eksperter til stedet, hvis trusselsvurderingen viser, der er behov for det.  Softwaren fra Fresno har navnet »Beware«, og den er et af de få kendte systemer. Ifølge Washington Post er der nemlig meget få politiafdelinger, der vil sige, hvordan de bruger lignende systemer - og om de overhovedet bruger nogen. Politiet i Fresno forklarer sig med, at systemet kan give essentiel viden om, hvad der gemmer sig bag de opkald, alarmcentralen modtager.  »Det bliver forventet, at vores betjente ved, hvad man ikke kan vide og ser, hvad de ikke kan se. De tager lynhurtigere beslutninger baseret på meget lidt information. Jo flere efterretninger og videomateriale, de kan få, jo mere sikkert kan de behandle et opkald,« siger Jerry Dyer, der er politichef i Fresno til Washington Post. Men kritikerne i Fresno er bekymrede. De sætter spørgsmålstegn ved metoden, sikkerheden og borgernes ret til privatliv, og i efteråret bad et af byens byrådsmådlemmer - republikanske Clinton J. Olivier - ifølge Washington Post Fresnos politichef, Jerry Dyer, om at lave en trusselsvurdering på ham.  Vurderingen viste, at byrådsmedlemmets trusselsniveau var grønt - mens hans hus' niveau var gult. Sandsynligvis på grund af en tidligere beboer . »Selv om jeg ikke er den »gule« person, vil hvem end, der kommer ud af det hus i sine underbukser, blive behandlet som den »gule« person af politibetjentene,« sagde byrådsmedlemmet, Clinton J. Olivier ifølge Washington Post. I Danmark sker der ikke en lignende inddeling af de opkald, som hører under politiet, som alarmcentralen tager imod. Opkaldet bliver sendt videre til den politikreds, det drejer sig om, og der vurderer en politifaglig person så, hvad der skal ske videre, oplyser Thomas Hinge, der er politikommissær i Østjyllands Politi. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/politiets-vaerktoej-internetadfaerd-afsloerer-amerikaneres-trusselsniveau",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/218057/11979745-gul-grnt-rd.jpg",
            "publication_time": "Tirsdag d. 12. januar 2016, kl. 16.45",
            "author": "Sanni Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}