{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/politiken-erklaerer-krig-mod-aktiekulturen-debatredaktoeren-kan-begynde",
        "title": "Politiken erklærer krig mod aktiekulturen – debatredaktøren kan begynde med at få styr på sine fakta",
        "content": "Måske er det årets mest forudsigelige indlæg i en dansk avis. Mødt med Trumps handelspolitiske vanvid og blødende aktiemarkederspørger Politikens debatredaktør, Lotte Folke Kaarsholm, om ikke det er på tide at tage en slapper med aktiekulturen. »De store ler næsten altid til sidst,« skriver Lotte Folke Kaarsholm, som er tidligere vært på det seriøse program »Deadline« på DR2. Hun fastslår, at glade amatører altid ender med at blive kørt over afGordon Gekko-typerne. »Men mange har solgt og købt i panik på de forkerte tidspunkter. Private investorer har nemlig ikke en chance for at vægte deres risici som institutionelle investorer og de store finansdrenge, der er pakket ind i specialister, kan,« skriver Lotte Folke Kaarsholm og lyder ganske som en trænet børsmægler. Vi er nu i en klassisk situation, hvor Politiken skriver den samme artikel, som avisen har gjort så mange gange før, med en veltimet kapitalismekritik. Og så svarer Berlingske med et forsvar for aktiekulturen, aktiesparekonti og hele menageriet. Det er virkelig kedeligt og forudsigeligt. Problemet med Lotte Folke Kaarsholms indlæg er mere fundamentalt og alvorligt end et forskelligt syn på frihed, markeder og aktiekultur. Lotte Folke Kaarsholm, debatredaktør på Politiken.Fold sammenLæs mereFoto: Maria Albrechtsen Mortensen. Når aktiemarkederne dykker, dollaren falder, og amerikanske statsobligationsrenter stiger, er årsagen, at hele verden gynger. Måske lever vi i den farligste tid siden den store depression i 1930erne. »I den kommende tid vil der atter komme afdækninger af, hvis menneskers alderdom der denne gang er blevet ødelagt af en skør uge på markederne,« skriver Lotte Folke Kaarsholm. Afsættet for den påstand er, at Lotte Folke Kaarsholm konstaterer, at »i dag spiller mindst en halv million danskere på aktier«. Tallet en halv million er en umisforståelig henvisning til antallet af danskere med en aktiesparekonto. I januar kunne brancheorganisationenFinans Danmarksåledes fortælle, at antallet af danskere med en aktiesparekonto, hvor de med det nye forhøjede loft kan skyde 166.200 kroner ind, var nået op på 490.000. Aktiesparekontoen blev indført i 2019 med det formål at styrke aktiekulturen. Ordningen, hvor loftet for indskud det første år var 51.100 kroner, betyder, at de, der investerer i aktier, kan slippe med en lav aktieskat på 17 procent i stedet for den normale skattesats på 27 procent. Påstanden fra Lotte Folke Kaarsholm er altså, at de mennesker, der har en aktiesparekonto, vil se deres pensionisttilværelse smadret, fordi de dummede sig med deres aktiespekulation. Javel. Der findes desværre ikke tal for, hvor meget der er skudt ind på aktiesparekonti, men lad os for at komme Lotte Folke Kaarsholms påstand i møde antage, at alle 490.000 danskere med en aktiesparekonto har indskudt det maksimale beløb på 166.200 kroner på ordningen. Dermed vil der være i alt 81 milliarder kroner sat på spil på aktiemarkederne, selvom jeg – næsten – vil æde min gamle hat på, at tallet er markant lavere. På min egen aktiesparekonto er der investeret nul kroner, og jeg er næppe ene om at være en slap aktiespekulant. Uanset om der er tale om 40 eller 80 milliarder kroner, lyder det som en farlig masse penge. Det kan man diskutere. Beløbet bør holdes op imod, hvad danskerne faktisk skal leve af, når de bliver pensionerede, nemlig deres betydelige pensionsopsparing via deres arbejde. Det tal er ifølgeNationalbankenpå i alt 4.351 milliarder kroner i 2024 – over 50 gange mere end indskuddet på aktiesparekonti.  Hvis vi er elskværdige, så skriver Lotte Folke Kaarsholm indigneret et indlæg om et tal, som udgør 1,87 procent af danskernes pensionsformue. Dengennemsnitlige pensionsformuefor alle danskere ligger i øvrigt ikke så langt fra en million kroner. Uanset hvor trist det kan være at have tabt hele indskuddet på aktiesparekontoen, er det en usandhed af trumpistisk tilsnit at udnævne det til en slags social katastrofe eller et samfundsproblem, al den stund at det er penge, danskerne har haft råd til at spare op ud af deresrekordindlån i bankerne på 1.200 milliarder kroner. Vi har ikke brug for den slags i den offentlige debat i de tider, vi lever i, hvor de rigtige problemer er store nok, uden at vi behøver at gøre dem større. Lotte Folke Kaarsholm har læst den marxistiske økonom Thomas Piketty og kan i det mindste godt se, at almindelige lønmodtagere skal med på aktietoget. »Økonomen Thomas Piketty har påvist, at det kapitalistiske samfund er sådan indrettet, at afkastet på kapital altid vil være større end samfundets almindelige vækst. Vi, der alene modtager en løn for vores arbejde, bliver tørret, hvis vi ikke også er gode til at spekulere,« skriver Lotte Folke Kaarsholm. Lotte Folke Kaarsholm bliver ikke tørret, kan vi forsikre hende om. Hun spekulerer sammen med stort set alle danskere på de globale finansmarkeder hver eneste dag med sin egen pensionsopsparing. Vi har som bekendt i Danmark gennem arbejdsmarkedspensionerne og ATP sørget for, at alle er med på Pikettys vogn. Danmark har simpelthen verdens største pensionsopsparing, svarende til knap 200 procent af BNP. I Pikettys hjemland, Frankrig, har man derimod totalt svigtet at få lønmodtagerne med på vognen. Landets pensionsopsparing udgør sølle 12,16 procent af BNP, og i Tyskland er det endnu værre: Her er pensionsformuen på sølle 6,47 procent af BNP. I virkeligheden er det et kolossalt svigt af lønmodtagerne i Frankrig og Tyskland, at man ikke for længst har fået dem til at nyde godt af de pæne langsigtede afkast på aktie- og obligationsmarkederne, for slet ikke at tale om de seneste mange gyldne år på aktiemarkederne. Hvis Lotte Folke Kaarsholm endelig skal gå i panik over noget, så er det, at en tosset amerikansk præsident i verdens ældste demokrati faktisk kan koste danske pensionister en formue i deres pensionisttilværelse, fordi aktierne og obligationerne krakker samtidig. Og det er vel at mærke de penge, der passes af dem, som Lotte Folke Kaarsholm kalder »finansdrenge, der er pakket ind i specialister«. Det er det, der holder mig vågen om natten, ikke småpenge på en aktiesparekonto. Lotte Folke Kaarsholms kritik af aktiekulturen er ikke bare pilskæv, men skadelig for debatten om Europa. Et af EUs største strukturelle problemer er, at de finansielle markeder er underudviklede i forhold til de amerikanske. Det er hovedårsagen til, at EU er havnet i en kronisk stagnation. EU-kommissionsformand Ursula von der Leyen harigen og igen advaretom, at EU hvert år sender 2.000 milliarder kroner, halvdelen af danskernes samlede pensionsopsparing, til udlandet, især USA, fordi de europæiske finansielle markeder er for små og fragmenterede. I stedet for at skabe vækst og job i EU hældes de i amerikanske aktier og obligationer. Skulle vi ikke se at få fikset det med en kapitalmarkedsunion i EU? Så nej, debatten om Lotte Folke Kaarsholms indlæg handler ikke om meningsforskelle, men om fakta. Hvor jeg tror, at Lotte Folke Kaarsholm og jeg kunne være enige, er i forhold til at få mennesker til at forstå, at aktieinvestering er alvor og ikke et skrabelod eller en fredelig syssel som at strikke eller hækle. Det er aldeles ulideligt at se reklamerne fra Nordnet, som vil gøre investering i aktier og fonde sjovere – eller »fun, fun og fun«, som det hedder i reklamen, der er overalt. Reklamerne for alle mulige aktiespil er også temmelig tåbelige.  I alt for mange år har vi været vant til, at aktier nærmest kun kunne stige. Det er usundt. Det kunne vi have en god debat om. Vi har først en rigtig og stærk aktiekultur, når den kan overvinde kriser og krak. Det har den folkelige aktiekultur ikke prøvet endnu. Jeg håber, at aktiekulturen overlever Trump, mens jeg har en formodning om, at Lotte Folke Kaarsholm vil græde de tørreste tårer. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er Berlingskes erhvervskommentatorFold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/politiken-erklaerer-krig-mod-aktiekulturen-debatredaktoeren-kan-begynde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1913059/24934003-donald-trump-har-sendt-rystelser-gennem-aktiemarke.jpg",
            "publication_time": "Lørdag d. 19. april 2025, kl. 14.13",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}