{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/politiregister-hjaelper-rockere-til-at-hverve-medlemmer",
        "title": "Politiregister hjælper rockere til at hverve medlemmer",
        "content": "Det er ikke alle personer i politiets register over personer med tilknytning til bandemiljøet, der er lige aktive som kriminelle. Men det kan de blive - netop på grund af registret. Det fortæller P1 Dokumentar torsdag. Registret bliver nemlig brugt til at placere fængslede bandemedlemmer i de samme afdelinger, dermed også de personer med en perifer tilknytning til bandemiljøet. Det udnytter de inkarnerede bandemedlemmer til at hverve nye medlemmer. »Det sker, og det er sket nogle gange. Det bliver jeg nødt til at erkende. Vi har haft nogle personer, hvor det viste sig, at deres tilknytning samlet set betød, at det ikke var hensigtsmæssigt at sætte dem ind på de her særlige afdelinger,« siger Michael Gjørup, der er sikkerhedschef i Kriminalforsorgen, til P1 Dokumentar. DR-programmet fortæller torsdag historien om en indsat, som ifølge flere kilder ikke havde tilknytning til bandemiljøet, da han røg i fængsel. Alligevel blev han placeret i en bandeafdeling, hvilket resulterede i, at han i dag er en del af den bande.  »Det er jo dybt problematisk. For her er det systemet, der skaber bandemedlemmer,« siger Line Lerche Mørck, forsker i bandekonflikter ved Aarhus Universitet. I 2012 aftalte Rigspolitiet og Kriminalforsorgen, at fængslerne fremadrettet kun skulle have oplysninger om indsatte med en stærk tilknytning til bandemiljøet. Men det har ifølge formanden for Landsforeningen af Forsvarsadvokater, Henrik Stagetorn, ikke ændret så meget. »Det er en problematik, vi desværre stadig ser ret ofte. Der er situationer, hvor det er en yderst perifer tilknytning, som gør, at de ryger på en særlig afdeling,« siger Henrik Stagetorn til P1 Dokumentar. Rigspolitiet afviser kritikken og fastholder, at man kun registrerer personer med stærk tilknytning til bandemiljøet. »Vi er interesseret i de knap 1.600 personer, som er de mest kriminelle inden for rocker-bandemiljøet. Det er dem, der har vores interesse, og det er det, vi bruger vores register til. De andre har vi ikke nogen interesse i,« siger Michael Ask, der er chef for Nationalt Efterforskningscenter under Rigspolitiet.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/politiregister-hjaelper-rockere-til-at-hverve-medlemmer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/363110/7966036-arkivfoto-hells-angels-rygmrke-foto-bax-lindhardtscanpix.jpg",
            "publication_time": "Torsdag d. 27. november 2014, kl. 11.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}