{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/politisk-krise-i-koebenhavn-kupforsoeg-i-gang-paa-raadhuset",
        "title": "Politisk krise i København: Kupforsøg i gang på rådhuset",
        "content": "Goddag kære læser og velkommen til Berlingskes nyhedsoverblik »Metropol«, der denne uge leder efter parkeringspladser i København og senere passer på med ikke at køre ind i råvildt i Nordsjælland. Men først et smut forbi Københavns Rådhus og et parti og en borgmester i krise.  Kultur- og fritidsborgmester Mia Nyegaard (R).Fold sammenLæs mereFoto: Liv Latricia Habel. Kort fortalt:Den radikale kultur- og fritidsborgmester Mia Nyegaard er nu så upopulær blandt partifællerne på rådhuset, at de åbenlyst går efter at få hende vraget som partiets spidskandidat i København ved næste år kommunalvalg. Perspektiv: I et portræt af den omstridte kanBerlingskebeskrive, hvordan hun også tidligere har været genstand for intern kritik på grund af sin opførsel og ledelsesstil, og hvordan mange af hendes nærmeste medarbejdere har sagt deres job op. Den russiske ambassade i Kristianiagade på Østerbro.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Kort fortalt:Der mangler parkeringspladser i København, og derfor vil Venstre gerne inddrage de 23 p-pladser, der er reserveret tilden russiske ambassadepå Østerbro. Perspektiv:Men til borgmester Jens-Kristian Lütkens store ærgrelse er det ikke helt så enkelt, da reserverede parkeringspladser ved udenlandske repræsentationer som den russiske ifølge diplomatiet »anses som en velerhvervet rettighed«. Risikoen for at påkøre hjortevildt som dådyr er størst ved solopgang, ved solnedgang og om natten.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Kort fortalt:Lige nu er det højsæson forpåkørsler af hjortevildt, lyder det fra Dyrenes Beskyttelse, der i den forbindelse ser nærmere på, hvor mange påkørsler af hjorte organisationen indtil videre har været kaldt ud til i år. Perspektiv:Hele 7.529 gange er det blevet til, og det er ikke mindst i Nordsjælland, bilister kolliderer med de op til 150 kilo tunge dyr. Således deler to veje i Hillerød førstepladsen på listen over, hvor der indtil videre i år er sket flest hjortepåkørsler. Nye tal afslører, hvordan det gik eleverne til dette års afgangseksamen.Fold sammenLæs mereFoto: Linda Kastrup. Kort fortalt:Igen i år har eleverne i 9. klasserne iKøbenhavnklaret sig bedre end landsgennemsnittet til afgangsprøven. De ligger på 7,6 – det samme som sidste år – mens gennemsnittet på landsplan for skoleåret 2023-2024 er 7,2. Perspektiv:Tallene for København dækker dog over store forskelle. Både mellem deenkelte skolerog de enkelte elever. Således ligger elever med forældre med videregående uddannelse på et snit på 8,3, mens elever af lavtuddannede forældre ligger på 5,6 i snit. Konservative i København: Det er fuldstændig urealistisk at forbyde benzinbiler … Populært københavnsk bageri siger fra … Medarbejder i Københavns Kommune advarede om lovbrud til whistleblowerordning … »Vandet kommer« er på plakaten på Dansk Arkitektur Center indtil 25. marts næste år.Fold sammenLæs mereFoto: Dansk Arkitektur Center. »Den får hermed min vådeste anbefaling.« Berlingskes Holger Dahl om udstillingen»Vandet kommer«på Dansk Arkitektur Center. En hel grillet makrel med stikkelsbær ledsaget af »en karakterfuld ris med revet limeskal« på Bar Vitrine.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. »Jeg tror, vi er en del, som har ønsket os et sted, hvor man kan opleve indiskinspireret mad, uden at der går for meget butter chicken-autopilot i den.« Berlingskes Søren Frank i sinfemstjernedeanmeldelse af Bar Vitrine i Indre By. Tak fordi du læste med.   Har du ris, ros eller et godt tip fra hovedstaden til os, så er du altid meget velkommen til at sende det vores vej påmetropol@berlingske.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/politisk-krise-i-koebenhavn-kupforsoeg-i-gang-paa-raadhuset",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1847869/24814736-kbenhavn-kbenhavns-rdhus.jpg",
            "publication_time": "Fredag d. 18. oktober 2024, kl. 11.03",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}