{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/politiet-bekraefter-chris-cornell-begik-selvmord",
        "title": "Politiet bekræfter: Chris Cornell begik selvmord",
        "content": "Først var detaljerne uklare, men sent torsdag aften dansk tid blev de bange anelser endeligt bekræftet: Rocksangeren Chris Cornell begik selvmord. Han blev fundet livløs på sit hotelværelse på MGM Grand Detroit, hvor han havde hængt sig. Det bekræfter politiet ifølge flere amerikanske medier. Blot timer før selvmordet gav Chris Cornell koncert med Soundgarden på Fox Theater i Detroit. Iklip fra koncertenpå Youtube virker Cornell til at være i strålende form. Ifølge CNN sluttede Soundgarden koncerten af med »Slave and Bulldozers«, hvor bandet inkorporerede refrænet til Led Zeppelins»In My Time Of Dying«.  Chris Cornells kone, Vicky Cornell, talte med ham under lydprøven tidligere på aftenen, og her virkede han ikke suicidal eller deprimeret, har hun ifølge TMZ udtalt. Chris Cornell efterlader sig udover sin kone tre børn. I sine tekster kredsede Chris Cornell om selvmords-tematikker allerede tilbage i storhedstiden med Soundgarden i 1990erne, hvor en anden af grunge-bølgens ikoner, Kurt Cobain, også tog sit eget liv.  På gruppens store gennembrud, »Superunknown« (1994), finder man både den deprime »Fell On Black Days« og albumlukkeren »Like Suicide«, mens den efterfølgende plade »Down On The Upside« (1996) åbner med»Pretty Noose«, hvor Cornells jeg-fortæller hænger og dingler i en smuk løkke.  En retsmedicinsk undersøgelse vil i den kommende tid fastslå, om Chris Cornell havde indtaget stoffer eller alkohol. Han blev 52 år.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/politiet-bekraefter-chris-cornell-begik-selvmord",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/207893/17295178-file-netherlands-obit-chris-cornell.jpg",
            "publication_time": "Fredag d. 19. maj 2017, kl. 06.30",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}