{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/politiledere-i-amerikansk-by-gaar-af-efter-sag-om-kvaelning",
        "title": "Politiledere i amerikansk by går af efter sag om kvælning",
        "content": "Topfigurer i politiet i byen Rochester i den amerikanske delstat New York trækker sig. Det sker, efter den sorte amerikaner Daniel Prudes død under en anholdelse er kommet under stigende under kritik. Både politidirektør La'Ron Singletary og vicepolitidirektør Joseph Morabito er således stoppet i deres stillinger. Det oplyser borgmesteren i Rochester, Lovely Warren, ifølge nyhedsbureauet AP sent tirsdag dansk tid. Daniel Prude døde i marts, syv dage efter at han under en anholdelse fik en hvid stofpose eller såkaldt »spythætte« over hovedet. »Spythætten« skulle angiveligt sørge for, at betjentene, der stod for anholdelsen, undgik at få coronavirus. Prude mistede livet på grund af »komplikationer ved kvælning under en fysisk tilbageholdelse«, skriver The New York Times, som har haft adgang til obduktionsrapporten. Prude havde ifølge avisen psykiske problemer og løb nøgen igennem gaden, da politiet blev kaldt ud til stedet og anholdt ham. Sagen med Prude er efter George Floyds død blevet det seneste eksempel på en sort mands død i forbindelse med en anholdelse, som har skabt vrede og demonstrationer mod politivold og racisme i USA. Igennem flere dage har aktivister fra Black Lives Matter bedt om politidirektør La'Ron Singletarys afgang. Men både han og borgmesteren har indtil nu holdt fast, i at han skulle blive. »Som en mand med integritet vil jeg ikke blot se til, mens folk udefra forsøger at begå karaktermord,« udtalte politidirektøren tidligere ifølge nyhedsbureauet Reuters. Men borgmester Lovely Warren forklarer ifølge AP, at »ny information har set dagens lys, som jeg ikke har set før«. Det har angiveligt bidraget til kursskiftet i forhold til politidirektørens position. Lovely Warren siger dog, at hun ikke selv har bedt om, at politidirektøren går af. Hun uddyber ifølge AP ikke yderligere. Det var en video af hændelsen med Daniel Prude, som blev frigivet af familien onsdag sidste uge, der på ny fik sagen til at rulle. Syv betjente, der var involveret i en anholdelsen, er blevet suspenderet. Der skal foretages både en intern undersøgelse samt en strafferetlig efterforskning af anholdelsen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/politiledere-i-amerikansk-by-gaar-af-efter-sag-om-kvaelning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/133/1332284/23517559-global-raceusa-rochester.jpg",
            "publication_time": "Tirsdag d. 08. september 2020, kl. 23.11",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}