{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/politikere-undrer-sig-over-manglende-afstandtagen-til-hyldest-af-terror",
        "title": "Politikere undrer sig over manglende afstandtagen til hyldest af terror: »Det her er et kæmpe maskefald for RUCs direktør«",
        "content": "Ordførere fra en rækkepolitiske partier kritiserer, at Henrik Zobbe, Roskilde Universitets direktør, (RUC), ikke soleklart afviser, at studerende på RUC må hylde terror. I et interview iBerlingskes nyhedspodcast »Pilestræde«bliver RUC-direktøren spurgt om »man må, eller ikke må, hylde terror på RUC?« Henrik Zobbe svarer: »Man hylder jo terror mange steder. Det ligger vel i en eller anden form for ytringsfrihed, men jeg er ikke jurist. Så må man jo melde det til domstolene.« Den udtalelse vækker undren og bekymring hos flere partier. FAKTAHvad der lå forud for interviewet med Henrik Zobbe:Siden dette års studiestart har den propalæstinensiske studenterbevægelse RUC Intifada afholdt flere demonstrationer mod universitetets – ifølge bevægelsen – manglende stillingtagen til Israels ageren i Mellemøsten.Der er ytringsfrihed og forsamlingsfrihed, og derfor tillod man de studerende at samle sig og tilkendegive deres holdninger til konflikten – i hvert fald i starten, lyder det fra Henrik Zobbe:»Vi er på et universitet, hvor vi giver dem rigtig meget snor i forhold til ytringsfrihed.«Men nu er der sket flere hændelser, som er et »klokkeklart brud« på universitetets ordensregler, siger RUC-direktøren.Berlingske har fortalt om uanmeldtedemonstrationer,graffiti og hærværkpå universitetet og en stigende utryghed, som har fået flere studerende og ansatte til i det skjulte at råbe ledelsen op.En jødisk studerendehar endda følt sig nødsaget til at stoppe på RUC.Alligevel er ingen studerende blevet bortvist – ligesom ingen medarbejdere er blevet afskediget.FOLD UD Siden dette års studiestart har den propalæstinensiske studenterbevægelse RUC Intifada afholdt flere demonstrationer mod universitetets – ifølge bevægelsen – manglende stillingtagen til Israels ageren i Mellemøsten. Der er ytringsfrihed og forsamlingsfrihed, og derfor tillod man de studerende at samle sig og tilkendegive deres holdninger til konflikten – i hvert fald i starten, lyder det fra Henrik Zobbe: »Vi er på et universitet, hvor vi giver dem rigtig meget snor i forhold til ytringsfrihed.« Men nu er der sket flere hændelser, som er et »klokkeklart brud« på universitetets ordensregler, siger RUC-direktøren. Berlingske har fortalt om uanmeldtedemonstrationer,graffiti og hærværkpå universitetet og en stigende utryghed, som har fået flere studerende og ansatte til i det skjulte at råbe ledelsen op. En jødisk studerendehar endda følt sig nødsaget til at stoppe på RUC. Alligevel er ingen studerende blevet bortvist – ligesom ingen medarbejdere er blevet afskediget.  Uddannelses- og forskningsminister Christina Egelund (M) mener, at »hyldest til terror eller terrorledere er helt utilstedeligt og langt over grænsen for, hvad der er acceptabelt«: »Det hører ingen steder hjemme – hverken på RUC, på andre universiteter eller andre steder i samfundet. Der skal ikke herske nogen tvivl om, at vi i mine øjne skal sige klart fra over for dem, der udtrykker støtte til eller sympati med terror,« lyder det i en skriftlig kommentar. Alex Ahrendtsen, Dansk Folkepartis uddannelsesordfører, er uforstående over RUC-direktørens udtalelser: »Jamen altså, det er ulovligt at hylde og opfordre til terror, så jeg forstår simpelthen ikke, hvorfor han kan tro, at det handler om ytringsfrihed. Hvordan kan sådan nogle kloge mennesker, der læser så mange bøger, fare så meget vild?« spørger han. Ifølge Liberal Alliances uddannelsesordfører, Sandra Skalvig, er universiteterne i sidste ende selv ansvarlige for, hvilken adfærd de vil acceptere: »Vi har årevis set, at universiteterne går i meget små sko, når det kommer til, hvad studerende må sige og gøre. RUC har eksempelvis en politik vedrørende krænkende handlinger, hvor det fremgår, at studerende kan blive bortvist for »sjofle vittigheder og kommentarer«,« lyder det fra Sandra Skalvig: »Jeg finder det meget uforståeligt, at RUC er villig til i sidste ende at bortvise studerende for at fortælle en lummer vits, mens universitetsdirektøren er ude af stand til at forholde sig til hyldest af antisemitiske massemordere og terrorisme, som Hamas er. Særlig i en situation, hvor jødiske studerende føler sig presset til at forlade deres studier.« Lyt til hele interviewet med Henrik Zobbe i »Pilestræde« herunder:  Susie Jessen, Danmarksdemokraternes politiske ordfører, undrer sig ligeledes over Henrik Zobbes udtalelser: »Det her er et kæmpe maskefald for RUCs direktør, og det er fuldstændig absurd, at der sidder en rektor på RUC, der ikke utvetydigt tager afstand fra at hylde terror, som i øvrigt er ulovligt. Jeg er rystet over, at han kan finde på at sige sådan noget,« lyder det. Af straffelovensparagraf 136, stk. 2fremgår det, at det er strafbart, hvis man offentligt udtrykkeligt billiger terror. Et spørgsmål er derfor, om ytringer på RUC anses for offentlige og dermed strafbare. Ifølge Jørn Vestergaard, som er professor emeritus i strafferet ved Københavns Universitet, er lokalerne på et universitet som udgangspunkt ikke offentligt tilgængelige, men de kan godt være det i forbindelse med et offentligt arrangement. »Ytringer fremsat på universitetets område kan godt være egnet til offentlig udbredelse, for eksempel hvis de henvender sig til en bredere kreds eller er tænkt til videre formidling ud over universitetets rammer,« lyder det fra ham. Sten Schaumburg-Müller, som er professor i medieret ved Syddansk Universitet, anser campus for offentligt. Der blev skrevet »Rest in Power Yahya Sinwar. Long live the resistance« på RUCs mur. Men udsagnet er over stregen, lyder hans vurdering. »I sammenhængen vil jeg vurdere, at det er billigelse af terror og strafbart,« siger Sten Schaumburg-Müller. RUC Intifada har blandt andet holdt møde i kantinen på RUC.Fold sammenLæs mereFoto: Benjamin Haxha. Christina Olumeko, Alternativets uddannelsesordfører, fremhæver ligeledes straffeloven: »Vi har en lov mod billigelse af terror i Danmark, så naturligvis mener jeg ikke, at man må hylde terror nogen steder i det danske samfund,« siger hun. Også hos Venstre er uddannelsesordfører Heidi Bank »rystet«, mens De Konservatives udlændinge- og integrationsordfører, Brigitte Jerkel siger: »Jeg synes, det er grotesk, at en direktør på en dansk uddannelsesinstitution ikke formår, vil eller tør gå ud og tage klart afstand fra terrorhyldest. Det er på ingen måde foreneligt med danske værdier. Det er bekymrende, at der sidder en direktør på en uddannelsesinstitution, der ikke klart og tydeligt kan sige fra,« siger hun. Socialdemokraternes uddannelsesordfører, Trine Bramsen, skriver i et svar til Berlingske, at der »selvfølgelig ikke skal være nogen form for opbakning til terrorister på danske universiteter – eller for den sags skyld andre steder.« »Og det skal være forbundet med konsekvenser, hvis det måtte finde sted.« Socialdemokratiets uddannelsesordfører, Trine Bramsen.Fold sammenLæs mereFoto: Thomas Lekfeldt. Trine Bramsen har været til møde med RUCs ledelse i sidste uge, og det er på den baggrund hendes »klare forståelse«, at den tager afstand fra »enhver form for opbakning til terror«. »Det er også min klare forståelse, at det – såfremt det er lærere eller elever, der står bag ytringer af den karakter – vil føre til eksklusion,« skriver Bramsen. Henrik Zobbe kritiserer i podcasten »Pilestræde« demonstranterne på RUC for at skabe utryghed. I podcasten bliver han spurgt til, om demonstranterne godt må sidde fredeligt ved en RUC-bygning med et banner med teksten »Rest in power, Yahya Sinwar«. Hertil svarer han: »Det tænker jeg ikke, at de må. Lige nu har jeg egentlig ikke lyst til, at RUC Intifada sidder ude på campus og siger et eller andet. Det er det, jeg vil tale med dem om.« Hos Moderaterne har man en mere positiv vurdering af Zobbes udtalelser end de øvrige politiske partier: »Jeg synes egentlig, at Henrik Zobbe forklarer det meget godt: Man kan hverken lave sindelagskontrol eller forhindre folk i at synes, at en forfærdelig terrorleder er en helt,« lyder det fra Moderaternes uddannelsesordfører, Karin Liltorp: »Vi bliver nødt til at skelne mellem, hvad der er lovligt og ulovligt. Jeg kan dog kun erklære mig enig i, at intifadaens opførsel er fuldstændig utilstedelig og under det niveau, man burde forvente af universitetsstuderende.« Berlingske har forelagt kritikken for Henrik Zobbe. »Jeg beklager, at jeg ikke har været tydelig nok. Jeg vil gerne præcisere, at det naturligvis på ingen måder er i orden at hylde terror på Roskilde Universitet,« skriver han i et svar sendt fra RUCs presseafdeling. Henrik Zobbe understreger, at det bestemt bør have konsekvenser, hvis udsagn er ulovlige. »Vi meldte graffitien til politiet den 29. oktober og har bedt dem vurdere, om de fremsatte ytringer og brug af symboler overtræder bestemmelser i straffeloven.«  ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/politikere-undrer-sig-over-manglende-afstandtagen-til-hyldest-af-terror",
            "image_url": null,
            "publication_time": "Onsdag d. 13. november 2024, kl. 18.49",
            "author": "Sofie Amalie Elmelund",
            "related_links": [],
            "attachments": []
        }
    }
}