{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/politiker-anklager-medie-for-at-redigere-hendes-bryster-stoerre-paa",
        "title": "Politiker anklager medie for at redigere hendes bryster større på billede",
        "content": "En kvindelig australsk politiker ville forbyde andejagt, fortalte hun til mediet Nine News. Men det er ikke andejagt, der er endt med at stjæle rampelyset. I stedet har en lang række internationale medier skrevet historien om, at den kvindelige politiker nu anklager mediet for at redigere hendes billede. Kvinden hedder Georgie Purcell, og hun er medlem af delstaten Victorias parlament for partiet Animal Justice Party. I et opslag på det sociale medie X skriver hun, at hun var »igennem meget dagen før«, men at det ikke var på programmet at få sin »krop gennem Photoshop«. »Kunne ikke forestille mig, at det samme ville ske for en mandlig politiker,« skriver Purcell. Hun deler samtidig det oprindelige billede sammenlignet med det billede, Nine News har delt. »Læg mærke til de forstørrede bryster og det mere afslørendeoutfit,« skriver hun.  I endured a lot yesterday.But having my body and outfit photoshopped by a media outlet was not on my bingo card.Note the enlarged boobs and outfit to be made more revealing.Can t imagine this happening to a male MP.What gives?pic.twitter.com/NhnkDRMidc Hugh Nailon, direktør for Nine News, undskyldte efterfølgende og bebrejdede »automatiseringen af ​​Photoshop« for at skabe et billede, der ikke stemmer overens med originalen, efter at det blev ændret i størrelse. »Vores grafiske afdeling hentede et onlinebillede af Georgie til brug i vores historie om andejagt. Som det er almindelig praksis, blev billedet ændret til at passe til vores specifikationer. Under denne proces skabte automatiseringen af ​​Photoshop et billede, der ikke var i overensstemmelse med originalen. Dette levede ikke op til de høje redaktionelle standarder, vi har, og det undskylder vi uforbeholdent overfor fru Purcell,« sagde han ien udtalelse. Den undskyldning accepterede Georgie Purcell, men tilføjede, at denne form for »sexistiske redigering« var noget at lære af. Men den forklaring tror en australsk underviser i Photoshop ikke på. The Guardianhar talt med underviseren David Ewing, som mener, at Photoshop har fået fortalt, at de specifikke dele af billedet skulle redigeres. »Erklæringen (fra Nine News,red.) har en underliggende tone af, at Photoshop har gjort dette af sig selv, men programmet skal vide, hvad det skal gøre. Så det betyder, at hvis man vælger at bede den om at gøre hendes top kortere, så bliver den proces automatiseret,« siger han. Georgie Purcell siger til The Guardian, at episoden taler ind i en tendens, hvor kvinder »skal forholde sig til den konstante seksualisering og objektivering, der følger med at få billeder lækket, forvrænget og genereret af ai.« Det er ikke mange dage siden, at der dukkede falske pornografiske billeder op af Taylor Swift på sociale medier. De blev delt lynhurtigt og set af flere millioner mennesker. Det fik det sociale medie X til at blokere alle søgninger efter den amerikanske sanger, og episoden nåede også til Det Hvide Hus i Washington, hvor spredningen af billeder skabt med ai blev kaldt for »alarmerende«.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/politiker-anklager-medie-for-at-redigere-hendes-bryster-stoerre-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1759630/24627279-beskrivelse.png",
            "publication_time": "Tirsdag d. 30. januar 2024, kl. 20.41",
            "author": "Christina Elkorn",
            "related_links": [],
            "attachments": []
        }
    }
}