{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/politiet-rykker-ud-til-flere-trump-ministre-har-modtaget-trusler",
        "title": "Politiet rykker ud til flere Trump-ministre – har modtaget trusler",
        "content": "Flere af Donald Trumps udnævnte ministre og administration har modtaget alvorlige trusler. Det er sket tirsdag aften og onsdag morgen lokal tid. Truslerne spænder fra bombetrusler til såkaldtswatting,lyder det i en erklæring fra en talspersonen for Trump, Karoline Leavitt, ifølgeReuters. Ved »swatting« anmeldes en forbrydelse, der ikke har fundet sted, med det formål at få politiet til at møde op på adressen hos en navngiven person, som efter anmeldelsen bliver mistænkt for forbrydelsen. Den amerikanske efterretningstjeneste FBI bekræfter truslerne i enudtalelse. Amerikansk politi rykkede hurtigt ud for at sikre personernes sikkerhed, og ingen er kommet til skade, lyder det i erklæringen fra Trump-lejren. Det fremgår ikke, hvem truslerne præcist var målrettet. Men Elise Stefanik, kongresmedlem og Trumps kommende FN-ambassadør, bekræfter, at hun har modtaget en bombetrussel. På det sociale medie X skriver Stefanik, at hun var på vej til thanksgiving-fejring med sin treårige søn og mand, da de blev informeret om, at der havde været en bombetrussel mod deres hjem.  Office of Chairwoman Stefanik released the following statement:“This morning, Congresswoman Elise Stefanik, her husband, and their three year old son were driving home to Saratoga County from Washington for Thanksgiving when they were informed of a bomb threat to their… The Guardian erfarer, at også Trumps bud på en forsvarsminister, Pete Hegseth, skulle være blandt dem, der har modtaget trusler. Howard Lutnick, nomineret som Trumps handelsminister, ogLee Zeldin, kommende miljøbeskyttelsesambassadør, har også modtaget trusler. »Med præsident Trump som vores eksempel, vil farlige handlinger som intimidering og vold ikke afskrække os,« lyder det imidlertid i erklæringen fra Trumps talsperson. Siden Trumps valgsejr 5. november har han annonceret størstedelen af sin kommende ministerstab, som skal endeligt godkendes af Senatet. En stab, der er blevet omtalt som omstridt, da flere skikkelser i Trumps – formentlig – kommende ministerstab har været i søgelyset i forbindelse med mere eller mindre uheldige sager. I sidste uge trak Matt Gaetz sit kandidatur. Han var Donald Trumps valg til justitsministerposten. Det skete efter meget stor omtale om tidligere anklager mod ham i en sag om seksuelle overgreb. En journalist fra NBC skriver på X, at der også skulle være fremsat en bombetrussel mod ham.  NEWS: A bomb squad is responding to the Florida home of former GOP Rep. Matt Gaetz after he received a pipe bomb threat, I’m told.After the sheriff was made aware of the threat, a bomb-sniffing dog was brought over to sniff the mail box, but it was inconclusive. So that’s why… USA-analytiker Mads Dalgaard, der tidligere har arbejdet som rådgiver på ambassaden i Washington, fortalte i den forbindelse Berlingske, at hanvurderede, at den næste tid for Trumps ministerstab ville fortsætte som en »heksejagt«. I juli blev Trump ramt af skud ved et vælgermøde i delstaten Pennsylvania. Attentatmanden blev kort efter dræbt. Få måneder senere – i september – blev en mand sigtet for et attentatforsøg, efter at han angiveligt havde lagt planer om at begå et attentat mod den kommende præsident ved en af ​​Trumps golfbaner i Florida.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/politiet-rykker-ud-til-flere-trump-ministre-har-modtaget-trusler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1862555/24841519-de-seneste-to-dgn-har-flere-fra-trumps-stab-vret.jpg",
            "publication_time": "Onsdag d. 27. november 2024, kl. 19.06",
            "author": "Sofie Amalie Elmelund",
            "related_links": [],
            "attachments": []
        }
    }
}