{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politisk-morgenpost/politiker-sendte-spoergsmaal-til-alle-regeringens-ministre-om",
        "title": "Politiker sendte spørgsmål til alle regeringens ministre om statsministeren – det fik minister til at svare skarpt igen",
        "content": "Godmorgen og velkommen til tirsdagens politiske morgenpost. Kong Frederik rejser i dag til Grønland efter at have måttet udskyde sin afrejse mandag på grund af dårligt vejr. Det er netop denne uges besøg i Grønland, som dagens første historie i morgenposten skal handle om – så lad os da bare komme i gang. Det er blevet bemærket af mange iagttagere, at kong Frederiks besøg kommer, mindre end et år efter at Kongen sidst var i Grønland. Den tidligere svenske statsminister og udenrigsminister Carl Bildt siger højt, hvad de fleste tænker: »Budskabet til Trump er ikke til at tage fejl af.«  The new PM of  Nielsen on his first visit in this capacity to received by PM Fredriksen. And tomorrow he will travel back to together with King Fredrik of . The message to Trump is not to be missed.pic.twitter.com/V3m55QgzNV Statsminister Mette Frederiksen sagde da også selv søndag, da hun tog imod den nye landsstyreformand, Jens-Frederik Nielsen, at rigsfællesskabet trues af »stærke kræfter« udefra. Derfor må samarbejdet mellem Danmark og Grønland styrkes, lod statsministeren forstå. I et opslag på Instagram mandag aften uddybede statsministeren, hvad hun tænker om det fremtidige samarbejde. »Vi har en svær tid foran os. Med det store pres, der er på Grønland – og dermed på Kongeriget – er det vigtigt, at vi står sammen,« skrev hun.  Et opslag delt af Mette Frederiksen (@mette) »Retningen og intentionerne er tydelige«, selvom ordlyden fortsat er »lidt ulden«, skriverTV 2s politiske analytiker Ask Rostrupefter Jens-Frederik Nielsens første officielle besøg i Danmark. Ifølge analytikeren fremstår tilnærmelserne lidt forcerede, men virker efter hensigten: »Og ikke mindst fik Nielsen og Frederiksen endnu engang sendt et signal om rød-hvidt sammenhold til Donald Trump & Co.« Jens-Frederik Nielsen kunne desuden sige til TV 2, at man endnu ikke har holdt nogen møder med Trump-administrationen. »Vi kører sagen om USA sammen med statsministeren.« Allerede inden besøget konstaterede Berlingskes politiske kommentator, Bent Winther, at statsministeren i rekordtempo er i gang med atsmede rigsfællesskabet sammen. Nu skal Kongen så tage det sidste stik hjem. Vi skal videre til en prominent udnævnelse, som kommer til at påvirke os alle på den ene eller anden måde de kommende år. I går blev det annonceret, at Bjarne Corydon skifter Møntergade og Børsen ud med Amager og DR Byen. Politisk kommentator Jarl Cordua skrev efter annonceringen på det sociale medie Bluesky, at det er »den bedste dag for DR i meget lang tid«. Tidligere statsminister Helle Thorning-Schmidt beskriver over forBerlingskeCorydon som »den fødte leder« og er også begejstret for valget. »Han er ekstremt rolig af natur. Han har noget, der minder om en hvilepuls på nul. Jeg har stort set aldrig set ham tabe fatningen,« lyder det fra Sten Kristensen, der er tidligere særlig rådgiver for Corydon. Det er vist nogle af de egenskaber, som den tidligere minister og chefredaktør får brug for, når han begynder 1. august. For DRs nye generaldirektør skal forvente at få travlt. Flere borgerlige politikere opfordrer Corydon til at gennemføre en nødvendig oprydning i DR. Pia Kjærsgaard, kulturordfører for Dansk Folkeparti, forventer fornyelse og »et mere nuanceret syn på det politiske billede«, siger hun tilDR. Chefredaktør på avisen Børsen Bjarne Corydon er nu generaldirektør i DR.Fold sammenLæs mereFoto: Thomas Borberg/Ritzau Scanpix. Hos De Konservative håber man, at den nye generaldirektør kan genoprette hele DRs troværdighed, der har lidt et knæk den senere tid. »Det her med at få troværdigheden tilbage i DR og se på den kultur og struktur, der er i DR i forhold til at kvalitetssikre indhold, er rigtig vigtigt,« siger kulturordfører Birgitte Bergman til DR. Politisk kommentator på B.T. Joachim B. Olsen mener desuden, at udnævnelsen af en tidligere minister er udtryk for et principielt demokratisk problem. »Du har allerede en bestyrelsesformand, der er tidligere departementschef, og nu får du en generaldirektør, der er tidligere socialdemokratisk minister. Når de på den måde bliver ved med at udpege deres egne folk, er det tydeligt, at DR er velfærdsstatens forlængede arm,« siger han til Berlingske. Vi skal også forbi en røffel til en folketingspolitiker med en stor interesse for statsminister Mette Frederiksen og rockermiljøet. Det hele begyndte, da en rocker for nylig sagde i Retten i Helsingør, at han for 10-15 år siden havde set Mette Frederiksen besøge rockerklubbens klubhus i Ballerup. Statsministeren har afvist, at dette skulle være sket. Hun skrev 21. marts således i et svar til Ekstra Bladet: »Jeg tror, han (rockeren,red.) må forveksle mig med en anden. Jeg har ikke den fjerneste erindring om, at det skulle være sket.« Men svaret har tilsyneladende ikke beroliget Nick Zimmermann fra Dansk Folkeparti. Han har derfor stillet flere såkaldte paragraf 20-spørgsmål om sagen, hvor folketingsmedlemmer kan få oplyst en ministers holdning til eller opfattelse af et offentligt anliggende. Zimmermann har ifølgeRitzauudspurgt alle regeringens ministre og indtil videre fået svar fra 16 ministre om statsministerens forbindelser til rockermiljøet. Spørgsmålet går blandt andet på, om de pågældende ministre er bange for at havedelt oplysninger med statsministeren, der kan være til fare for rigets sikkerhed, såfremt statsministeren »har eller har haft relation til rockermiljøet«. Mens de fleste svar fra ministrene henviser til statsministerens egen afvisning, adskiller svaret fra skatteminister Rasmus Stoklund (S) sig fra de øvrige. Både ved at være langt og ved at have et tydeligt personligt præg langt fra det klassiske embedsmandssprog. Rasmus Stoklund konstaterer, at Zimmermann fortsætter med at spørge, selvom han »for længe siden har fået besvaret det spørgsmål, som han nu alligevel genudsender til alle ministre«. »Måske er det derfor ikke svaret, som er det mest afgørende for spørger, hvis spørgsmål mindede mig om de metoder, som man fra tid til anden ser bragt i spil af politikere, der igennem længere tid ikke har haft held med at overbevise vælgerne om deres egen fortræffelighed,« står der i svaret, hvor han insinuerer, at Zimmermann forsøger at underminere statsministerens personlige integritet og karakter. 1.Venstres Christian Friis Bach er valgt somny formand for Det Udenrigspolitiske Nævn, hvor han afløser Michael Aastrup Jensen. Han skal i stedet være ambassadør og Danmarks faste repræsentant i Europarådet i Strasbourg. Friis Bach var i forvejen medlem af nævnet, og han var af Venstre indstillet til formandsposten. Det var ventet, at posten skulle forblive hos en Venstre-politiker. Siden august sidste år har den tidligere minister repræsenteret Venstre efter at have forladt De Radikale. 2.I Danmark er det i mange tilfælde vanskeligt at udvise kriminelle udlændinge. Derfor vækker det massiv kritik i den samlede blå opposition i dagensBerlingske, at landets nye konventionsambassadør, Nicolaj Hejberg Petersen, der skal udfordre konventionerne på vegne af Danmark, ikke gør det på fuld tid. 3.»En omvendt Robin Hood med fuld skrue,« lød det fra finansminister Nicolai Wammen, efter at hans embedsfolk havde regnet på, hvor meget samfundets rigeste ville få ud af Liberal Alliancens skattelettelser. Nu har Liberal Alliance så regnet på effekterne af Socialdemokratiets skattepolitik. Og her findes ifølge LA tal, der beviser, at regeringens skattelettelser faktisk har været endnu skævere. »De har dobbelte standarder,« lyder kritikken fra LAs finansordfører, Ole Birk Olesen, iPolitiken.  Kongen rejser til Grønland Dårlige vejrforhold udskød kong Frederiks tur til Grønland mandag. I stedet rejser Kongen og Grønlands landsstyreformand, Jens-Frederik Nielsen, i dag nordpå. Nordiske og baltiske udenrigsministre samles Mødet på Bornholm fortsætter, hvor øen i Østersøen er vært for et møde i samarbejdet Nordic-Baltic Eight (NB8), hvor udenrigsministre fra medlemslandene mødes. Medlemslandene i NB8-samarbejdet er de tre baltiske lande Estland, Letland og Litauen samt de fem nordiske lande Island, Norge, Sverige, Finland og Danmark. Mødet begyndte i går og slutter i dag. 100 dage Præsident Donald Trump har i dag været præsident i 100 dage – igen. Dagen bliver markeret med et stort vælgermøde i Michigan. Det var, hvad vi havde at byde på i dag. Tak for at læse med.",
        "metadata": {
            "source": "https://www.berlingske.dk/politisk-morgenpost/politiker-sendte-spoergsmaal-til-alle-regeringens-ministre-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916174/24940600-en-rockers-udtalelse-om-statsministeren-har-udlst.jpg",
            "publication_time": "Tirsdag d. 29. april 2025, kl. 10.32",
            "author": "Kalinka Aaman Agger",
            "related_links": [],
            "attachments": []
        }
    }
}