{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/politiet-efter-noerrebro-demo-vi-gjorde-vores-job",
        "title": "Politiet efter Nørrebro-demo: Vi gjorde vores job",
        "content": "Demonstrationen på Nørrebro onsdag aften skulle markere tiårsdagen for rydningen af Ungdomshuset på Jagtvej 69 på Nørrebro. Demonstrationen udviklede sig fra at være en fredelig og familievenlig affære til at ende med stenkast, smadrede ruder og anholdelser. I en pressemeddelelseanklager Ungdomshuset politiet for atvære skyld i, at urolighederne udviklede sig onsdag aften. »Politiet optrappede desværre hurtigt situationen ved talstærkt at rykke ind i forsamlingen og anholde enkelte mennesker. Denne tilstand fortsatte længe og skabte en urolig situation. Her afbryder politiet også den konstruktive dialog, der hidtil har været imellem repræsentanter fra Ungdomshuset og indsatslederen,« står der i meddelelsen.  Vicepolitiinspektør i København, Henrik Møller Jakobsen, slår fast, at ni mennesker blev anholdt onsdag aften. Flere af de pågældende personer blev anholdt for at have kastet sten mod politiet. Han mener, at optrapningen skete fra anden side. »Når nogle demonstranter vælger at kaste med petanquekugler, møtrikker og flasker mod politiet, er der sket en kriminel handling, som vi reagerer på. Hvis det var en borger, der blev beskudt med en slangebøsse, tror jeg heller ikke, at folk ville acceptere passive politibetjente. Vi registrerede demonstranterne, som derefter frit kunne forlade stedet. Vi vil nu efterforske episoderne som helt almindelige politisager.«  Demonstrationen startede på Frue Plads og fortsatte til Jagtvej 69, hvor den blev opløst. Derefter fortsatte nogle af demonstranterne til det ’nye’ Ungdomshus på Dortheavej på ydre Nørrebro, som politiet senere på aftenen valgte at ransage. »På det tidspunkt var flere hundrede mennesker samlet i huset. Som pressen allerede har gjort klart, valgte folk at gå stille og roligt fra huset.Tre repræsentanter fik lov at blive som vidner og overvågede politiets ransagning. Halvvejs igennem ransagningen, tog politiet en beslutning om at bryde loven, ved at smide vidnerne ud af huset,«står der i pressemeddelelsen fra Ungdomshuset.  »Det er korrekt, at tre personer blev fulgt ud af huset og bortvist fra stedet. Det vurderede de tilstedeværende betjente var det, der tjente opgaveløsningen bedst,« siger Henrik Møller Jakobsen. Ifølge vicepolitiinspektøren havde politiet ikke forventet, at demonstrationen onsdag aften ville ende med uroligheder. »Vi planlægger aldrig en politiaktion efter, at der skal være optøjer og stenkast. Hvis vi gjorde det, ville vi ikke være dygtige nok til vores arbejde. Vi går som udgangspunkt ud fra, at det vil gå fredeligt og fornuftigt.«  Mødte I talstærkt op? »Vi inddrager altid erfaringer fra andre steder i byen, og vi indhenter de oplysninger, vi har lov til, om arrangementet. Så støber vi en indsats sammen og planlægger det efter, at det vil forløbe i ro og fred, så vi undgår, at byen bliver smadret. Det er vores job.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/politiet-efter-noerrebro-demo-vi-gjorde-vores-job",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/100697/16522234-uroligheder-i-forbindelse-med-10-ret-for-rydningen-af-ungdomsh.jpg",
            "publication_time": "Fredag d. 03. marts 2017, kl. 11.29",
            "author": "Amalie Thieden",
            "related_links": [],
            "attachments": []
        }
    }
}