{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/politikernes-betingelsesloese-ja-til-transportaftaler-kan-koste-milliarder-af",
        "title": "Politikernes betingelsesløse »ja« til transportaftaler kan koste milliarder af skattekroner",
        "content": "I 2008/2009 gik transportpolitikerne nærmest amok og disponerede over 150 milliarder kroner i to store politiske trafikaftaler, der nu trækker skandalespor helt frem til 2030. Politiske aftaler er ikke en del af Folketingets formelle lovgivningsproces. Ikke desto mindre styrer de stort set al lovgivning i Danmark. En politisk aftale går ud på, at partier med et flertal bag sig lover hinanden at stemme ja i folketingssalen, når et bestemt større initiativ senere kommer til afstemning. Knud Erik AndersenFold sammenLæs mere Der er altså tale om et aftalt og betingelsesløst ja til et projekt, længe inden der foreligger konsekvensanalyser og holdbare vurderinger af økonomien. Det siger sig selv, at sådanne, i grunden private, aftaler udgør et højst risikabelt grundlag for store offentlige investeringer. Men det hele skal jo trods alt køres gennem de formelle demokratiske processer. Derfor vender politikerne sig, straks aftalen er underskrevet, mod den formelle lovgivningsproces – det være sig finanslove, projekteringslove eller anlægslove. Men det er og bliver en skueproces, når det på forhånd ligger fuldstændig fast, at forslaget i sidste ende har et flertal. Store og dyre analyser, undersøgelser og høringer gennemføres naturligvis helt efter bogen. De kan få betydning for detaljerne i projektet – dog kun, hvis alle aftalepartier er enige. Men at der i sidste ende bliver stemt ja i folketingssalen, er der intet, der kan ændre på. Folketingets politikere har således opbygget et politisk parallelunivers, hvor de egentlige politiske beslutninger tages i private politiske fora, og processen i Folketinget er bare en formel legitimering af aftalen. I 2009 indgik transportpolitikerne forliget»En grøn transportpolitik«til 90 mia. kr. i datidens prisniveau. Det er bl.a. herfra, vi har grundlaget for statens besynderlige støtte til letbaner i Aarhus og på Ring 3 i Storkøbenhavn. Odenses letbane er så senere kommet til. Letbanen i Ring 3 er eksempelvis efterfølgende vurderet til et samfundsøkonomisk tab på 6,8 mia. kr. I Aarhus er en kort etape af letbanen allerede i drift, men til Ringvejen i Aarhus undersøger man en mere fleksibel BRT-løsning i stedet for en letbane – sporene skræmmer!  Hvorfor skulle letbanerne ikke igennem en tilbundsgående analyse, inden statens hovedkuldse involvering? Hvorfor dette hastværk helt tilbage i 2009? Det er også fra 2009-forliget, at vi har projektet om et nyt signalsystem til jernbanen. Hverken dengang eller i dag foreligger der vedtagne tekniske EU-standarder for systemet. Projektet til 23 mia. kr. er nu nærmest tidsmæssigt forlænget på ubestemt tid, men kontrakterne kører videre, og de økonomiske reserver er væk. Hvor det ender, er der ingen, der ved. Firmaet Deloitte har udarbejdet en større analyse af projektets problemer. Analysen er holdt hemmelig for alle andre end medlemmer af forligspartierne. De har mulighed for at møde personligt op i Transportministeriet og der læse rapporten på stedet. Altså: Det helt private sammenrend af aftalepartier har adgang til at læse ministeriets administrative papirer, mens øvrige folketingsmedlemmer, der ikke er med i aftalen, er udelukket. Ministeriet har altså lukket de formelt set helt irrelevante private politiske aftaler ind som en del af statens udøvende magt. Det burde Folketingets Ombudsmand se nærmere på. Dertil kommer så, at hvis nogen overhovedet drister sig ind og læser rapporten, så konfronteres man med sikkerhed med fejl og mangler, som grundliggende skyldes, at partierne i 2009 på det tyndest tænkelige grundlag pålagde sig selv at gennemføre projektet. En sådan læsning fører derfor næppe til offentlig kritisk selvevaluering.  Den hemmelige rapport er så i en ny udgave – men med gammel dato – for nylig offentliggjort med følgende stempel på forsiden: »Version egnet til offentliggørelse«. Hvad der så måtte være slettet i den offentlige version, er ikke godt at vide. Hele dette besynderlige cirkus skyldes ganske enkelt, at princippet om magtens tredeling bliver tilsidesat netop som følge af de politiske aftaler. Den lovgivende magt burde gøre sit arbejde færdigt som lovgivende magt og lade ministeren stå til ansvar for udførelsen under løbende uafhængig kontrol af, om ministeren lever op til specificerede krav. Sådan foregår det imidlertid ikke. Lovgiverne stiller nemlig ikke detaljerede og præcise krav til proces og kontrol. I stedet sætter de sig over til ministeren i en følgegruppe for der at blive en del af et uklart ansvarsforhold mellem dem selv og ministeren. Her bliver de taget i ed om administrative og faglige forhold, som de ikke har skygge af forstand på. Senest har MFKim Christiansen (DF) til ing.dk 6. april 2018i anledning af signalskandalen udtalt: »Som politiker er jeg ikke i stand til at vurdere ud fra en 350 siders rapport, hvad der er godt for signalprogrammet ... Men vi er nødt til som politikere at læne os op ad de konklusioner og anbefalinger, der kommer fra Transportministeriet og Banedanmark.« Dertil er kun at sige: Rigtigt, Kim Christiansen, du og dine kolleger har ikke forstand på substansen, og I burde derfor holde jer langt væk fra ministeriet og i stedet koncentrere jer om solidt lovgivende arbejde. Hele den nyere danske tradition med, at »aftalepartierne« fastsætter alt for løse rammebevillinger i Folketinget, for derefter at sætte sig over til ministeren og agere en blanding af politisk og teknisk bestyrelse, er ødelæggende for professionel projektstyring. Det betyder nemlig, at der ikke kan placeres et administrativt ansvar hos ministeren, dennes departementschef og underliggende styrelser og selskaber. Det hele er én stor rodebutik af beslutninger mellem ministeren og aftalepartiernes ordførere, hvor næste beslutning ofte handler om at lukke huller fra den forrige og ingen bliver stillet til ansvar. Med til at forplumre det hele er, at såvel styrelser som konsulenthuse er ganske bevidst om, at den oprindelige politiske aftale i praksis er ubrydelig. De vil derfor i deres konsekvensvurderinger, kvalitetsvurderinger mv. gå langt for at undgå at komme til at sætte spørgsmålstegn ved grundlaget for den politiske aftale. Der er derfor en betydelig risiko for, at konklusionerne i den formelle proces farves af politisk »hensigtsmæssighed« i stedet for af faglig kvalitet. Partierne bør i langt højere grad respektere magtens tredeling og lade ministeren og embedsmændene arbejde under skarpt formulerede administrative krav med kontroller og statusrapporteringer, evt. med bevillingsmæssige konsekvenser, og der skal naturligvis ved større projekter løbende udarbejdes uafhængige kvalitetssikringsrapporter. Det, vi hidtil har set af kvalitetssikringer fra Transportministeriets koncern, har jo mere været rene legitimeringsøvelser end sikring af kvalitet. Her kommerCOWIs såkaldte kvalitetssikring af Femerns trafikprognoserind på en klar, men beskæmmende 1. plads. Politikerne bør tænke nyt og lade deres politiske synlighed manifestere sig gennem eksempelvis høringer, analyser mv. undervejs i projektets forløb, hvor de har mulighed for at grille ministeren og hans underliggende organisationer, i stedet for at sidde i en følgegruppe uden forstand på materien og tage ansvar for fejl på fejl.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/politikernes-betingelsesloese-ja-til-transportaftaler-kan-koste-milliarder-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/222722/20961726-letbane.jpg",
            "publication_time": "Onsdag d. 16. maj 2018, kl. 21.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}