{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/politiet-jagtede-den-svenske-bil-over-oeresundsbroen-da-de-naaede-til",
        "title": "Politiet jagtede den svenske bil over Øresundsbroen. Da de nåede til Sverige, var de mistænkte allerede anholdt",
        "content": "Klokken var 21.30, og freden blev igen forstyrret i København. En sprængning på Hans Knudsens Plads på Ydre Østerbro fik politiet til at rykke ud. Og der gik ikke mange timer, før Københavns Politi kunne fortælle, at to formodede gerningsmænd, en mand og en kvinde, var blevet anholdt – i Sverige. Dermed skriver sagen sig ind i en tendens, som har fyldt i en efterhånden lang række sager de seneste måneder i København. Personer med forbindelse til Sverige – og i øvrigt også bandemiljøet – knyttes til voldsomme skud- og sprængningsepisoder i hovedstaden. Københavns Politi bekræfter, at man betragter dem som værende kommet fra Sverige, hvilket blandt andet er baseret på, at de formodede gerningsmænd kørte i en svensk indregistreret bil. Og hos det svenske politi bekræfter Nils Norling, der er talsmand for politiet i Malmø, at der er tale om svenske borgere. Politiets opmærksomhed var blevet henledt på den pågældende bil, som man eftersatte over Øresundsbroen. Gerningsmændene var dog allerede blevet anholdt af svensk politi, da Københavns Politi nåede Lernacken, betalingsanlægget på den svenske side af broen. Københavns Politi har begæret de to gerningsmænd udleveret til Danmark, men har endnu ikke sagt mere om hændelsen. Det er derfor uvist, om der er tale om drabsforsøg. Alligevel skriver hændelsen sig ind i en efterhånden lang række af episoder, hvor svenskere er kommet til København for at begå drab. I løbet af de seneste fire måneder er svenske borgere i ni tilfælde blevet anholdt i Danmark eller Sverige efter forsøg på at begå manddrab eller i forbindelse med planlægningen af det. Og i mange tilfælde er der ikke tale om mænd, men derimod om store drenge. Den første episode forekom ifølge Ekstra Bladet 16. april. Her anholdt Københavns Politi en 15-årig svensk dreng, som var bevæbnet med to pistoler. Dagen forinden skulle han ifølge politiets formodning have befundet sig ved rockerklubben Comanches' klubhus i Brøndby, hvor han skulle skyde et eller flere medlemmer. Der havde dog ikke været nogen fra rockerklubben, og den svenske dreng tog derfra med uforrettet sag. Kort efter anholdt politiet endnu en ung svensk dreng på 16 år. Formodningen er, at han skulle det samme som den 15-årige. Flere sager er fulgt i hælene på de to benævnte episoder, og i løbet af de seneste dage har der været en skudepisode på Frederiksberg, hvor en 17-årig svensk dreng er involveret, og den føromtalte sprængning på Østerbro. Ifølge Torben Svarrer, som er ledende politiinspektør i National enhed for Særlig Kriminalitet (NSK), og somBerlingsketalte med i forbindelse med skudattentatet på Frederiksberg, tegner hændelserne et mønster. Og han vurderer, at kriminelle danske grupperinger hyrer atypiske håndlangere til at ramme deres modstandere. »De unge svenskere, som er kommet til Danmark, er ikke registrerede bandemedlemmer og er højst kendt af politiet for småting. De er ikke hærdede kriminelle. Det generelle billede, vi ser, er, at der er tale om nogle skrøbelige, unge mennesker,« sagde Torben Svarrer. Ifølge Torben Svarrer er der tale om sårbare, unge mennesker, som for eksempel kan være placeret uden for deres hjem og have behov for penge og anerkendelse. Derfor kan de rekrutteres af kriminelle bander, hvis prisen er høj nok. Rekrutteringen sker blandt andet gennem »visse sociale medier«, har Torben Svarrer tidligere fortalt tilDR, og ifølge Torben Svarrer har de set tilbud om, at nogle former for kriminalitet betales med 200.000 kroner eller mere. »Det handler om personfarlig kriminalitet, typisk drab. Men man skal ikke forstå det sådan, at der bliver lagt en prisliste ud,« har han sagt til Berlingske. Hvis du vil danne dig et overblik over de ni hændelser i København, kan du klikke på kortet herunder. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/politiet-jagtede-den-svenske-bil-over-oeresundsbroen-da-de-naaede-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1823568/24766507-omrde-afsprret-ved-kiosk-p-hans-knudsens-plads.jpg",
            "publication_time": "Onsdag d. 07. august 2024, kl. 14.07",
            "author": "Albert Søgaard Thomsen",
            "related_links": [],
            "attachments": []
        }
    }
}