{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/politiet-staar-klar-det-kan-blive-svinedyrt-at-cykle-hjem-i-en-j-dagsbrandert",
        "title": "Politiet står klar: Det kan blive svinedyrt at cykle hjem i en J-dagsbrandert",
        "content": "Det er ikke kun bilister, der er i søgelyset, når politiet rykker ud på J-dag. Cyklister har også risiko for at få en bøde, hvis politiet bedømmer, at deres promille er for høj til, at det er forsvarligt at lade dem fortsætte på cykel. Hos Rigspolitiet er man klar over, at sneen atter falder over Danmark i aften klokken 20.59, når Tuborg julebryg lanceres. Mens rigtigt mange danskere traditionen tro benytter lejligheden til at feste igennem, benytter de danske politikredse lejligheden til at teste danskernes promiller. Politiet markerer nemlig J-dag med en landsdækkende indsats mod spiritus og narkotikakørsel. Fra torsdag den 5. November til søndag den 8. November vil der over hele landet være flere betjente klar med alkometer på vejene. - Det er efterhånden blevet en tradition, at vi har spirituskontrol, når juleøllen kommer på gaden. Det har vi selvfølgelig også i år, siger Thomas Kristensen, kommunikationsrådgiver hos Rigspolitiet. Og det er ikke kun bilister, der skal være opmærksomme på promillen. Cyklister kan også få en bøde, hvis promillen er så høj, at politiet bedømmer, at det er uforsvarligt at lade dem fortsætte på ryggen af jernhesten. - Spirituskontrollen gælder både for cyklister og bilister. Ser vi folk, der er påvirkede, så tester vi dem selvfølgeligt. Også hvis de er på cykel, siger Thomas Kristensen. På J-dag i 2014 blev der på landsplan sigtet 131 personer for spirituskørsel, og 20 af dem var involveret i et færdselsuheld.  Artiklen er blevet til i samarbejde med journalistuddannelsen på RUC",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/politiet-staar-klar-det-kan-blive-svinedyrt-at-cykle-hjem-i-en-j-dagsbrandert",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/369441/11264063-j-dag-2011.jpg",
            "publication_time": "Fredag d. 06. november 2015, kl. 19.41",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}