{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/politik-uden-vaerdier-er-i-bund-og-grund-en-sammensvaergelse-for-at",
        "title": "Politik uden værdier er i bund og grund en sammensværgelse for at erobre magten",
        "content": "Særligt en detalje ved den klassiske præsentation af den nye SVM-regering på Amalienborg Slotsplads i torsdags var værd at hæfte sig ved. Scenen på slotspladsen, som i øvrigt var den hurtigst overståede i mands minde, er normalt akkompagneret af mange glade partimedlemmer, der vifter med flag og kommer med opmuntrende tilråb til de nye ministre. Her adskilte torsdagens præsentation sig markant fra normalen, for SVM-regeringen begejstrer efter alt at dømme meget få mennesker – selv i partikadrenes taknemmelige rækker – og glade DSU'ere, VU'ere m.fl. var der næsten ingen af. Vi har fået en teknokratregering, med regeringens karakteristiske nysprog et arbejdsfællesskab og ikke et værdifællesskab, ogdet omfattende regeringsgrundlag, som de tre tidligere rivaler har fået strikket sammen, er da også nærmest kemisk renset for værdier eller egentlige politiske ideer. Hvor forståelsespapiret mellem Socialdemokratiet og dets støttepartier fra 2019 gjorde et stort nummer ud af, at der skulle sættes en ny politisk retning for Danmark, og at politik havde en betydning for samfundets udvikling, så handler det nye regeringsgrundlag alene om teknisk korrekt at løse de mange kriser, vores verden hævdes at være domineret af. Danmark skal gøres mere effektivt, rigere og renere. Det er naturligvis gode ting i sig selv, men hvor det skal føre samfundet hen, hvilket Danmark, regeringen ønsker, fortaber sig i regnearkenes kolonner. Regeringsgrundlaget er politisk ledelse uden politik, selvom politiks inderste formål netop er at opstille mål for det gode samfund. Selv kulturpolitikkens glædelige tilbagevenden til en regerings dagsorden ender i regeringsgrundlaget med den voldsomste instrumentalisering af kulturen, nogen regering endnu har præsteret. Et nyt råd skal finde ud af, hvordan kulturen også kan bruges til at løse samfundets forskellige, meget omtalte kriser, mens kulturens værdi i sig selv pludselig forduftede igen. Spørgsmålet om, hvem der har »vundet« armlægningen mellem de røde og de blå i regeringen, fortaber sig derfor også i tågerne, fordi regeringsgrundlaget er som renset for ideologi. Og der, hvor der kunne være ideologiske forskelle – for eksempel på skattepolitikken – er det endelige resultat blevet så mudret og uigennemskueligt, at ingen rigtig kan tage æren for det. Skatten lidt ned, skatten lidt op, foruden stadig nye krinkelkroge på Danmarks i forvejen for de fleste helt uforståelige skattesystem. Rødt eller blåt? Umuligt at sige, ligesom de højt besungne arbejdsudbudsreformer også placerer sig i et teknokratisk ingenmandsland, hvor det politiske ejerskab forsvinder. Det er nødvendighedens politik og konkurrencestaten, som viser sig i sin hidtil reneste form, indtil videre udtrykt i et sprog, hvor det kan være ganske svært at se, hvad der egentlig kommer ud af det hele. For det konkrete er ikke stort, og det store er ikke konkret, indhyllet som det er i kommissioner, udredninger og ekspertudvalg, der først skal se på, hvordan man forbedrer strukturerne i sundhedsvæsenet, skaber det gode børne- og ungdomsliv, sikrer livslang uddannelse og meget andet. Det ser ambitiøst ud, men resultatet kommer til syvende og sidst til at afhænge af, om de tre partier kan holde sammen, når det hele bliver mere konkret, og det viser sig, om man i det lange løb kan tage politikken ud af politik. Det er ikke sandsynligt, og det er heller ikke ønskeligt. Politik uden værdier er i bund og grund blot en sammensværgelse for at erobre magten, og den slags har det med at afføde frustrationer og kraftige modreaktioner i det lange løb. Nikolaj Bøgh er rådmand og folketingskandidat for Det Konservative Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/politik-uden-vaerdier-er-i-bund-og-grund-en-sammensvaergelse-for-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1628155/24295808-.jpg",
            "publication_time": "Tirsdag d. 20. december 2022, kl. 21.21",
            "author": "Nikolaj Bøgh",
            "related_links": [],
            "attachments": []
        }
    }
}