{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/politiet-lukker-racismesag-mod-skoleleder",
        "title": "Politiet lukker racismesag mod skoleleder",
        "content": "Statsadvokaten for Fyn, Syd- og Sønderjylland har sluttet racismesagen mod skolelederen fra Ejerslykkeskolen, der blev meldt til politiet, efter hun havde sagt, at hun »var træt af« en gruppe muslimske elever. Der bliver således ikke nogen straffesag mod hende, oplyser Fyns Politi. Skolelederen havde 1. oktober 2012 samlet fem-seks elever af anden etnisk herkomst end dansk på sit kontor for ifølge politiet at give dem en irettesættelse, fordi de ikke gad at se en bestemt film i en vikartime. I den forbindelse sagde hun til eleverne, at hun var »skide træt af muslimer og tosprogede, der hele tiden ødelægger undervisningen for andre børn«. En far til en af eleverne meldte sagen til politiet, men han ønskede senere at trække anmeldelsen tilbage. - Faren kan formelt set klage over afgørelsen til Rigsadvokaten, men da faren tidligere har meddelt, at han ønsker at trække anmeldelsen tilbage, går jeg ud fra, statsadvokatens afgørelse bliver den endelige afgørelse på sagen, siger advokaturchef Lars Ole Pedersen fra anklagemyndigheden ved Fyns Politi i en pressemeddelelse.  Det er dog ikke på grund af farens ønske om at trække anmeldelsen tilbage, at sagen ikke bliver til noget. - Det er en udbredt misforståelse, at man bare kan trække en anmeldelse tilbage med den virkning, at politiet og anklagemyndigheden så holder op med at interessere sig for sagen. Langt de fleste sager om overtrædelse af straffeloven er offentligt påtalt, hvilket vil sige, at det er anklagemyndigheden, der afgør, om der skal rejses en straffesag. Dette sker helt uafhængigt af, om anmelderen ønsker en straffesag gennemført, siger Lars Ole Pedersen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/politiet-lukker-racismesag-mod-skoleleder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/58/586134/5925214-odense-skoleleder-meldt-for-racisme-odense-skoleleder-meldt-for.jpg",
            "publication_time": "Tirsdag d. 18. december 2012, kl. 10.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}