{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/politiet-frigiver-video-saadan-gik-det-til-at-philando-castile-blev-skudt-af",
        "title": "Politiet frigiver video: Sådan gik det til, at Philando Castile blev skudt af politiet i sin bil",
        "content": "Det er skumringstid, da den hvide bil vinkes ind til siden i Falcon Heights, en forstad til hovedstaden Saint Paul i den amerikanske delstat Minnesota 6. juli sidste år. Fra politibilen bagved stiger to betjente ud. Den ene er Jeronimo Yanez. I sidste uge blev han frikendt for manddrab på trods af, at han den sommerdag for næsten et år siden endte med at skyde og dræbe føreren af den hvide bil, Philando Castiles. Philando Castiles er et navn, mange genkender. Han blev en af de mest centrale personer i debatten om politidrab på sorte i USA, da hans kæreste Diamond Reynolds fra passagersædet tog sin telefon og sendte en livevideo på Facebook af den døende 32-årige mand, umiddelbart efter skuddene blev affyret. Hun er imidlertid ikke den eneste, der filmede hændelsen.  En video fra politibilen, der har været brugt i retssagen mod betjenten Jeronimo Yanez, er netop blevet frigivet og vises af amerikanske medier somThe Washington Post. Videooptagelsen er også blevet delt og debatteret på sociale medier, og den viser for første gang forløbet op til drabet af Philando Castiles, der indtil sin død arbejdede i et cafeteria på en lokal skole. Optagelsen afslører, hvordan en rolig situation på sekunder udviklede sig fatalt. På videooptagelsen ser man, at betjent Yanez går op til vinduet ved førersædet af bilen, hvor han med rolig stemme hilser og spørger, hvordan det går. »Godt,« lyder det fra Philando Castile, der sidder i bilen ved siden af sin dengang 26-årige kæreste Diamond Reynolds med hendes fireårige pige på bagsædet. »Grunden til, at jeg trak dig ind til siden er, at dine bremselys ikke virker (...) Har du kørekort og forsikring?« spørger Yanez, der i den efterfølgende retssag har forklaret, at han kunne lugte marihuana i bilen. Der går et øjeblik, så rækker Castile noget ud af vinduet, som Yanez kigger på. Herefter siger Castile noget, som synes skæbnesvangert: »Hr., jeg bliver nødt til at fortælle dig, at jeg har et skydevåben på mig.« Kæresten Reynolds har efterfølgende forklaret, at hun hurtigt tilføjede over for betjenten, at Castile havde tilladelse til at bære våbnet. Men Yanez taler nu hurtigere. »Okay. Okay. Lad være med at række ud efter det så,« siger han fortsat med dæmpet stemmeføring, mens han holder sin højre hånd på sin egen pistol. Det er svært at høre, hvad Castile herefter siger, men Yanez gentager: »Lad være med at tage det frem.« »Jeg er ikke ved at tage det frem,« lyder det så tydeligt fra Castile. Forgæves. »Lad være med at tage det frem!« råber Yanez, idet han læner sig ind over bilen, trækker sin pistol op af hylsteret, og mens han retter sig op affyrer syv skud. Der lyder skrig og råb.  »Åh gud, du har lige dræbt min kæreste. Han var ikke ved at række ud efter det,« råber kæresten Diamond Reynolds. »Lad være med at tage det frem,« råber Yanez igen, mens bildøren på passagersiden åbnes. »Bevæg jer ikke,« råber han, mens han på nogle optagelser kan høres gentage ordet »fuck«. »Åh mand, jeg kan ikke tro, du lige gjorde det. Åh min gud, jeg ryster,« siger Reynolds. »Bevæg jer ikke,« gentager Yanez af fuld hals, mens den fireårige pige på bagsædet kommer til syne ved bildøren i passagersiden. Hendes mor gentager betjentens ordrer: »Bevæg dig ikke, skat«, men pigen stiger ud. »Kode tre! Få den lille pige ud herfra!« råber Yanez så, mens betjenten på den anden side af bilen nærmer sig og løfter pigen op og væk fra bilen. 20 minutter senere blev Castile erklæret død.  Efter hændelsen har Yanez fortalt, at han frygtede for sit liv. Ifølge hans vidneudsagn troede han, at Castile tog fat i en pistol. »Jeg ved han holdt en ting, og det var mørkt. Og han trak den frem med sin højre hånd. Og da han trak den frem, gik en million tanker gennem mit hoved. Og jeg troede, jeg skulle dø,« har han fortalt. Kæresten Reynolds, der blev taget med på stationen, fortalte dagen efter hændelsen, at Castile rakte efter sin pung i baglommen, da han jo var blevet bedt om at vise kørekort og forsikring. »Efter det begynder han at skyde,« fortalte hun ifølgeCNN. Om videoen på Facebook sagde hun: »Jeg ville vise alle i hele verden, hvad politiet gør. Hvordan de arbejder. Og det er ikke rigtigt. Det er ikke acceptabelt. Jeg gjorde det ikke for at få medlidenhed. Jeg gjorde det ikke for at blive kendt. Jeg gjorde det, for at verden kan vide, at politiet ikke er her for at beskytte os og tjene os, de er her for at myrde os. De er her for at dræbe os. Fordi vi er sorte,« sagde hun. Betjenten Yanez har ifølgeThe Guardianudtalt, at han også følte sig truet, fordi han kunne lugte marihuana i bilen. Det faktum, at Castile syntes villig til at bruge stoffet foran sin kæreste og den lille pige, gjorde, at Yanez følte sig truet, lyder det: »Jeg tænkte, at hvis han er, hvis han har, har modet og dristigheden til at ryge marihuana foran den femårige pige og risikere hendes lunger og hendes liv ved at udsætte hende for passiv rygning, og den anden passager på forsædet gør det samme, er han så ikke ligeglad med mig?« The New York Times skriver også, at selvom det ikke kan høres på polities videoptagelse, så siger Yanez over radioen til en kollega, at han mistænker Castile for at være en røver efterlyst et par dage tidligere.  Selvom drabet på Philando Castiles var med til at hælde benzin på den brændende debat om politidrab på sorte amerikanere, der har raset de seneste år, ser det ikke ud til, at problemet er blevet løst. Ifølge en optælling foretaget af Washington Post var Philando Castile en blandt963 personer, der sidste år blev skuddræbt af politiet. I år er tallet ifølge avisen nået op på452 personer, så tendensen fortsætter trods demonstrationer og politisk fokus fra flere toppolitikere. Efter drabet på Philando Castiles udtalte daværende præsident Barack Obama, at der var et »amerikansk problem«. »Når der sker sådanne hændelser, er der en stor del af vores borgere, der føler, at de på grund af deres hudfarve ikke bliver behandlet som andre, og det gør ondt, og det bør bekymre os alle,« sagde han ifølgeThe New York Times, og fortsatte: »Dette er ikke kun et sort problem, ikke bare et latino problem. Dette er et amerikansk problem, som vi alle skal bekymre os om.« Også demokraternes præsidentkandidat i 2016, Hillary Clinton, meldte sig på banen. Og da politibetjent Jeronimo Yanez sidste uge blev frikendt for anklagen om mord, skrev senator Bernie Sanders, at USAs strafferetlige system er »helt i stykker og har svigtet afroamerikanere igen og igen«. »Vi må kræve et retssystem, der værdsætter sorte liv, ikke et, der tager uskyldige, sorte liv. Vi har brug for store reformer, som blandt andet sikrer, at dødelig magtanvendelse er den sidste udvej, ikke den første reaktion,« skrev han på Facebook.   Amnesty International skriver samstemmende, at »ingen burde frygte dem, som har svoret at beskytte dem. Vi har brug for reformer nu, før flere liv går tabt«.  No one should fear those sworn to protect them. We need reform now before more lives are lost.#PhilandoCastilehttps://t.co/WXeUNOfDDIpic.twitter.com/EBYRlzqCyl Selvom Yanez ikke blev fundet skyldig i mord, blev han fyret fra politikredsen St Anthony Police Department i fredags, kort tid efter dommen faldt. De to betjente Yanez og hans makker havde begge arbejdet som betjente i politikredsen, St. Anthony Police Department, i fire år, inden de stødte på Philando Castiles 6. juli sidste år.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/politiet-frigiver-video-saadan-gik-det-til-at-philando-castile-blev-skudt-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/33158/17631506-minnesota-police.jpg",
            "publication_time": "Onsdag d. 21. juni 2017, kl. 19.15",
            "author": "Mathilde Graversen",
            "related_links": [],
            "attachments": []
        }
    }
}