{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/politiker-husede-flygtninge-nu-har-kollega-meldt-hende-til-politiet",
        "title": "Politiker husede flygtninge: Nu har kollega meldt hende til politiet",
        "content": "Maria Sloth, der sidder i Aarhus Byråd for Enhedslisten, er blevet meldt til politiet for at lade to afrikanske mænd - sandsynligvis flygtninge eller migranter - overnatte hos sig samt hjælpe dem videre. Det skriverstiften.dk.  Bag anmeldelsen står et andet medlem af Aarhus Byråd, den konservative Marc Perera Christensen. »Jeg har valgt at politianmelde Maria Sloth, fordi hun udviser ligegyldighed for loven og dermed signalerer, at den er til forgodtbefindende. Lov er lov, og lov skal holdes. Særligt når mange flygtninge rejser gennem Danmark, og hvor vi har en forpligtelse til at registrere dem. Det drejer sig om sikkerhed og ansvar for de fælles udfordringer, Europa står overfor,« skriver Marc Perera Christensen (K) i en pressemeddelelse.  På sin Facebook-side uddyber han: »Det er vigtigt at understrege, at vi ikke bare kan lade vores følelser regere. Den flygtningestrøm, vi ser i dag, har uoverskuelige konsekvenser for Europa, og det mindste, vi kan gøre i situationen, er, at alle overholder loven og hjælper myndighederne med at bevare overblikket.«  Maria Sloth har kendt til risikoen for at blive politianmeldt, men synes alligevel, at Marc Perera Christensen er »smålig«. »Så kan han sælge et politisk budskab, men negligerer fuldstændig substansen for at jagte mig. Det virker mest af alt som et forsøg på at svine en politisk modstander til, fordi han jo netop går efter mig, selv om vi er to, der har handlet sammen,« siger Maria Sloth.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/politiker-husede-flygtninge-nu-har-kollega-meldt-hende-til-politiet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/318324/10641798-politiker-meldt-til-politiet-for-at-huse-flygtninge---1.jpg",
            "publication_time": "Onsdag d. 16. september 2015, kl. 11.04",
            "author": "Jens W. Møller",
            "related_links": [],
            "attachments": []
        }
    }
}