{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/politiet-overvejer-tiltale-mod-nicki-bille",
        "title": "Politiet overvejer tiltale mod Nicki Bille",
        "content": "Nicki Billes møde med politiet natten til langfredag kan stadig ende med at få konsekvenser. Politiet gennemgår i disse dage muligheden for at rejse tiltale mod den danske Rosenborg-angriber efter en anholdelse under en våd bytur i det indre København. Den berusede danske Rosenborg-angriber var på bytur i København, da han blev anholdt af politiet, og det endte i håndgemæng. Nu kan Bille muligvis se frem til en tiltale for vold mod tjenestemand. Københavns Politi er fortsat i gang med at gennemgå sagen, men der er ikke taget endelig stilling til, om det skal ende med en retssag. - Der er ikke rejst tiltale endnu. Sagen ligger til juridisk vurdering, og så bliver der taget stilling til, om der bliver rejst tiltale. Der kommer til at gå et par dage endnu, oplyser politiets pressetalsmand Sebastian Richardsen. - Statsadvokaten har sagen nu. Så ryger den tilbage til Station City, som skal behandle den. De tager stilling, når de har sagen, og det skulle de gerne have inden for et par dage, siger talsmanden og afviser dermed, at der allerede skulle være blevet truffet beslutning om at rejse tiltale mod Bille, sådan som norske dagbladet.no skrev tirsdag formiddag. Nicki Bille vendte efter anholdelsen tilbage til Rosenborg, men her holdt ledelsen ham i første omgang ude af truppen til de to næste kampe, mens man overvejede, om man fortsat ville have ham i klubben. Sagen endte med, at Bille lovede bod og bedring og blev taget til nåde igen. Klubbens sportslige leder Erik Hoftun tog dog forbehold for, at man ville revurdere Billes fremtid, hvis han alligevel fik en dom i Danmark. Bille har hele tiden hævdet, at han ikke opførte sig aggressivt over for politiet i forbindelse med anholdelsen, og han er blevet bakket op af sine venner, som overværede episoden.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/politiet-overvejer-tiltale-mod-nicki-bille",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/853446/7384744-traening-bille.jpeg",
            "publication_time": "Tirsdag d. 20. maj 2014, kl. 11.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}