{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/politiken-haaner-en-60-aarig-mands-selvros-men-pilen-peger-tilbage-paa",
        "title": "Politiken håner en 60-årig mands selvros - men pilen peger tilbage på avisen selv og en uskøn side af danskernes natur",
        "content": "Du skal ikke tro, at duernoget. Sådan lyder det første bud i Aksel Sandemoses »Jantelov« fra romanen »En flygtning krydser sit spor«, og siden forfatteren formulerede sin hårde lov i 1933, er det blevet diskuteret i hvilken grad, at loven styrer danskernes adfærd. Noget er der nok om det. Et eksempel på en jantelovsagtig udskamning stod ihvertfald at læse i denne uge på Politikens navnesider, hvor krisekommunikationsrådgiveren Kresten Schultz Jørgensens 60 års fødselsdag blev markeret med en omtale. Fødselsdagsomtalen begyndte ondskabsfuldtmed følgende ord: »Kresten Schultz Jørgensen har altid haft en umiskendelig tro på egne evner, kompetencer og indflydelse. Det kan man forvisse sig om i den inspirationstekst, han har sendt Politiken i anledning af sin runde dag. Her fremgår det, at den cand.scient. pol.-uddannede rådgiver har haft en »imponerende« karriere.« Citat slut.  Saucy Politiken, er vild med det(via Poul Pilgaard på IG)pic.twitter.com/Q91iXigk2P Derefter opremsede Politiken den vitterligt imponerende række af kasketter, som har siddet på Kresten Schultz Jørgensens hoved siden 1990erne: ministersekretær, rådgiver, chefredaktør, kommunikationsdirektør, lektor, forfatter og skribent. Kresten Schultz Jørgensens brøde bestod altså i, at han i en selvskrevet tekst havde omtalt sig selv som »imponerende«. Politikens omtale af Kresten Schultz Jørgensen er blevet delt flere steder påFacebookog andre sociale medier, og har givet anledning til en mængde emojis, der brækker sig over selvrosen eller græder af grin over udstillingen, ligesom det fyger med kommentarer som »megaloman«, »hybris« og »til grin«. Endnu flere kommentarer er dog med rette vendt mod avisen, som på plump facon har forsøgt at gøre ham til grin. »Ufint«, »frækt« og »dårlig stil« lød kommentarerne om Politikens handlemåde. Det fremgår ikke af omtalen på Facebook, om Kresten Schultz Jørgensen uopfordret havde sendt sin inspirationstekst ind til avisen, eller om Politiken selv havde bedt om nogle vejledende ord, der kunne bruges i artiklen, men det er dybest set underordnet. Alle navneredaktioner benytter sig af indsendte fødselsdagsomtaler og mindeord. Den transaktion fordrer bare noget basal tillid mellem fødselaren og redaktionen, og den tillid er blevet misbrugt her. Men der er et større perspektiv, der handler om en uskøn side af danskernes natur. Ud af alverdens forseelser, må den lille forfængelighed det er at betegne sin karriere som »imponerende« være blandt de mest tilgivelige, og det er vel noget af det man bør lære af Aksel Sandemoses beskrivelse om danskernes jantelov. Der er ikke noget galt ved at mene og udtrykke, at man er god til noget eller har opnået noget. Når den lille forfængelighed i det aktuelle tilfælde synes at have tirret en mængde kommentatorer og bevæget dem til at deltage i udskamningskoret på de sociale medier, skyldes det, at de selv har mere end en snert af svagheden. De genkender deres egen forfængelighed, og fordi de er, som danskere er flest, skammer de sig over den grimme følelse. I modsætning til den harmløse selvros er skammen en stærk drift, som i dette tilfælde kan hundse mennesker til en konformitet, der kan være direkte forkrøblende. Sådan en mentalitet slipper vi ikke uden videre af med, og fordi vi i modsætning til eksempelvis amerikanere ikke ved, hvordan man fremhæver sig selv med værdighed, udvilker mange i stedet en bralrende facon, hvor det handler om at dominere enhver situation. Og det er noget helt andet end i al stilfærdighed komme til at skrive, at man har haft en imponerende karriere. Det skal vi gøre op med. Viskaltro, vi er noget, og i mange tilfælde er det også noget imponerende.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/politiken-haaner-en-60-aarig-mands-selvros-men-pilen-peger-tilbage-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1833048/24786517-politiken-udstillede-onsdag-en-60-rig-fdselar-ti.jpg",
            "publication_time": "Torsdag d. 05. september 2024, kl. 16.15",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}