{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/politikerne-fortjener-nul-ros-for-at-fjerne-skatten-fra-helvedet-her-er",
        "title": "Politikerne fortjener nul ros for at fjerne skatten fra helvedet – her er de rigtige helte",
        "content": "Vi må simpelthen ikke blive et land, hvor politikerne tager æren for alt. Den offentlige debat er i forvejen i alt for høj grad koncentreret om beslutninger, som politikerne på Christiansborg har taget eller skal tage. Nu er vi tilmed nået dertil, hvor vi ikke bare skal rose politikerne, når de hitter på en nyindviklet eller ulæselig lovgivning. Nu vil politikerne have ros for at fikse de problemer, som de selv har skabt gennem elendig lovgivning og ikke mindst elendig skattelovgivning. Det seneste lysende konkrete eksempel er den politiske enighed om et opgør med skatten fra helvede iiværksætterplanen, og i denne uge gennembruddet, hvor manmed tilbagevirkende kraft hjælper nogle af de mennesker, som er kommet i klemme på en urimelig skattelov. Glem alt om rød og blå blok. Der kan ikke være nogen, som kan forsvare lagerskattens uhyrligheder. Men sådan har det været for de mennesker, som skulle betale skat af deres aktier i virksomheder, som de enten havde skabt eller bidraget til at skabe, før de overhovedet havde tjent en konkret krone. Tag den meget omtalte sag om himmerlandske Niels Buus, som var direktør i virksomheden GomSpace, der bygger satellitter,før børsnoteringen i 2016. Han fik en skatteregning på 22,4 millioner kroner, fordi kursen efter børsnoteringen kortvarigt i slutningen af 2018 var exceptionelt høj. I lagerskattens logik betaler man fuld skat af selv helt urealistiske værdier. I dag er aktierne kun fem millioner værd. Aktiekursen i GomSpace.Fold sammenLæs mereFoto: Google. Otto Brøns-Petersen, som i 2009 var direktør i Skatteministeriet, da den tossede lagerskat blev indført af VK-regeringen, og som i dag er analysechef i CEPOS erkender, at det var noget skidt. »Med reglerne skaber man nogle meget store ulemper for nogle skatteydere, som kommer til at hænge på nogle skattebetalinger, som de jo egentlig ikke burde betale,« sagde han for over et år siden tilBerlingske. Tænk, at sidde som grundlægger eller direktør af ny succesfuld virksomhed, der skaber job og velstand i samfundet, med en skatteregning på millioner af kroner for aktier, som er langt mindre værd, fordi skattesystemet har bestemt, at en vilkårlig aktiekurs på én vilkårlig dag skal afgøre skattesmækket. Tilmed var Niels Buus omfattet af en såkaldt lockup, der betyder, at han slet ikke måtte sælge aktierne, da skattehammeren faldt; han kunne ikke engang begrænse skaden. Aktiekursen på GomSpace faldt med 84 procent mellem udgangen af 2018 og 2019; lagerskatten er ikke sådan indrettet, at man får pengene igen året efter. Så undskyld, jeg ikke jubler, når folketingspolitikere som Mona Juul (K), Steffen Frølund (LA), Mohammed Rona (M), Alex Vanopslagh (LA), Troels Lund Poulsen (V), Louise Schack Elholm (V), Morten Bødskov (S), Hans Andersen (V), Jan E. Jørgensen (V)jagter æren for at have fikset problemet med lagerskatten. Jo, jeg har lidt respekt for Mona Juul, den konservative formand, som lignede en pauseklovn, da hun 1. marts 2023 fremlagde etbeslutningsforslag i Folketingetom at fjerne lagerskatten. Socialdemokratiet, Venstre Moderaterne og SF stemte imod. Respekt for, at Enhedslisten og Alternativet trods alt stemte for. Mona Juul lignede en pauseklovn, da hun stillede et beslutningsforslag i Folketinget om at fjerne lagerskatten i 2023. Venstre stemte dengang imod, så det er ironisk, at Venstres formand Troels Lund Poulsen endte med at kæmpe hårdt mod ofrene for skatten fra helvede.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Regeringens begrundelse for at pande det ned var, at det ville koste 400 millioner kroner i mindre provenu at gå fra lagerbeskatning til realisationsbeskatning, og det var altså uden at hjælpe mennesker som Niels Buus, som var kommet i klemme i reglerne i fortiden. Her lå en ekstraregning på 580 millioner kroner, ifølge Skatteministeriet, selvom ingen kan hitte ud af, hvordan det tal beregnes. Det viste sig i sidste uge, at en stor del af problemet kunne fikses for 100 millioner kroner. Så lad os ikke hylde politikerne for at løse et problem, de selv har skabt. Lad os hylde dem, der er utrætteligt har kæmpet for, hvad der lignede en umulig kamp for at fjerne lagerskatten og redde bare nogen af dem, som har siddet i saksen i årevis. Her er lagerskattens rigtige helte: Thomas Black-Petersen, iværksætter og grundlægger af Inspari samt direktør for Foreningen af Børsnoterede Vækstvirksomheder (FBV). Thomas Black-Petersen er iværksætternes svar på Mads Lundby Hansen.Fold sammenLæs mereFoto: FBV. Thomas Black-Petersen ligner iværksætternes svar på den nu afdøde Mads Lundby Hansen. Vedholdende og ukueligt har han støbt kugler, talt med journalister, politikere og alle, der ville høre på ham i kampen for at rette op på uretfærdighederne i skattesystemet. Han har dygtigt været assisteret af Katrine Hoff, som også er direktør i FBV og børsmarkedsekspert. Henning Boye Hansen, en af landets førende skatteeksperter og chefkonsulent i BDO Henning Boye Hansen fra BDO bidrog til at støbe kuglerne i slutfasen af kampen mod lagerskatten.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. I slutfasen har Henning Boye Hansen været en del af den centrale kerne af eksperter med indsigt, som har arbejdet på at vise for de relevante ministerier og politikere, at der kunne findes en løsning omkring lagerskatten, som ikke koster 600 millioner kroner. Det blev til den kronik iBerlingske, som Henning Boye Hansen, Thomas Black-Petersen skrev sammen med den skattepolitiske chef i Dansk Erhverv, Jacob Ravn. Også den dygtige skattepolitiske chef i Dansk Industri (DI), Jacob Bræstrup, har bidraget til at finde en løsning. Og når man nævner Bræstrup og Ravn, skal man også nævne Dansk Erhvervs iværksætterchef, Freja Brandhøj, og DIs iværksætterchef, Signe Linderstrøm. Peter Holten Mühlmann, stifter af Trustpilot Peter Holten Mühlmann er en af de mest markante iværksættere i de senere år, og han hittede på Trustpilot.Fold sammenLæs mereFoto: Mads Joakim Rimer Rasmussen. Peter Holten Mühlmann er den slags iværksættere, som man drømmer om i et samfund. Han stiftede i 2007 Trustpilot, som nu er en stor international virksomhed med ti milliarder kroner i markedsværdi, og som stadig bruges flittigt af danskerne, når de skal handle trygt på nettet. Peter Holten Mühlmann stillede sig iBerlingskeogså frem med sin historie om lagerskatten og advarede direkte iværksættere mod at lade deres virksomheder børsnotere. Jakob Neua Nørgaard, stifter af Penneo og Estaldo Jakob Neua Nørgaard, stifter af Penneo og stifter og administrerende direktør i Estaldo, er en ydmyg mand, der går sine egne veje. Men han er også vedholdende, som i sin kamp mod lagerskattens uhyrligheder.Fold sammenLæs mereFoto: Ritzau Scanpix. Jakob Neua Nørgaard har været med i kampen fra start til slut. Den markante iværksætter, som startede signeringsgiganten Penneo med i dag en markedsværdi på 500 millioner kroner, har været kuglestøber og kæmpet i både for- og baggrunden for at fikse skatten fra helvedet. Ligesom Niels Buus og Peter Mühlmann stillede han sig også frem med sin historie iBerlingske, herunder at han måtte sælge sine aktier for betale skatten. Niels Buus, tidligere topchef i GomSpace og på herrens mark Niels Buus står stadig på herrens mark og kigger efter hjælp til at få fikset sin enorme skatteregning fra lagerskatten.Fold sammenLæs mereFoto: Lars Horn / Baghuset. Lad os lige holde fast i Niels Buus. Det var Niels Buus, som havde modet til at stille sig frem i Berlingske med sin egen fortælling. Det er Niels Buus, som ender med at blive snydt for at blive hjulpet, fordi politikerne kun vil rette op uretfærdighederne syv år tilbage i stedet for otte. Det er takken for at stået i spidsen for GomSpace, som fremstiller og driver nanosatellitter, og har en markedsværdi på 500 millioner kroner og 200 ansatte. Tak for ingenting. Men lidt har vi da lært af det hele. Sommetider kan det faktisk lykkes at vinde et opgør med store urimeligheder i skattesystemet, og sommetider kan omhyggelig forberedelse få Skatteministeriet til at erkende, at de har regnet forkert. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på Berlingske.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/politikerne-fortjener-nul-ros-for-at-fjerne-skatten-fra-helvedet-her-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/186/1865876/24847888-niels-buus-som-var-topchef-i-gomspace-fr-brsnot.jpg",
            "publication_time": "Lørdag d. 07. december 2024, kl. 18.33",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}