{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/politiske-modstandere-retter-skarp-kritik-mod-et-nejparti-der-arbejder",
        "title": "Politiske modstandere retter skarp kritik mod et nejparti, der arbejder mod »en farlig« retning for København",
        "content": "Et indgribende politisk program fra Enhedslisten København har fået flere politikere til at rejse kras kritik af partiet og dets ønsker til fremtiden for hovedstaden. »Det er en farlig vej at gå ned ad,« siger Jonas Bjørn (S), der er medlem af Borgerrepræsentationen i Københavns Kommune. »Når jeg kigger i programmet, står der rigtig mange ting om, hvad viikkeskal ogikkevil, og hvad viikkekan løse selv. Det bekræfter ideen om Enhedslisten som et nejparti,« mener han. Og med få måneder til kommunalvalget står det nu klart, hvilke konsekvenser dele af Enhedslistens kommunalpolitiske program vil få for København. Det politiske program tæller blandt andet en markant omlægning af det kommunale selskabBy & Havn, hvor københavnske skatteydere ender med en tocifret milliardgæld. Enhedslisten ønsker også at udfase et nyt,milliarddyrt anlægved Amagerværket, der kører på biomasse. »De siger nej tak til By & Havn og nej tak til biomasse. De siger nej til en masse ting, men hvad skal der komme i stedet for? Det ville være rart at vide, hvad Enhedslisten egentlig vil skabe, og hvilket København man får ved at stemme på dem,« siger Jonas Bjørn. Kan borgere forvente, at Enhedslisten får stemt disse ting igennem med jeres opbakning? »Vi er enige med Enhedslisten om rigtig mange ting. Men der er også mange ting, hvor jeg må sige, at hvis Enhedslisten alene bestemte, så var det en helt anden by, vi fik. Politik er også et spørgsmål om tålmodighed. Man kan ikke få alle resultaterne på én gang,« siger Jonas Bjørn. Karina Vestergård Madsen fra Enhedslisten er også medlem af Borgerrepræsentationen i Københavns Kommune og stiller op til dette års kommunalvalg. Hun mener, at partiets politik er et »grundlæggende opgør«. »Vi ønsker et grundlæggende opgør med de sidste 30 års boligpolitik i København, der har presset priserne i vejret og en masse mennesker ud af byen. Det kan ikke lade sig gøre uden et opgør med By & Havns konstruktion,« siger Karina Vestergård Madsen (EL), der samtidig langer ud efter Socialdemokratiet: »At Socialdemokratiet synes, at det gør os til et nejparti, siger i mine øjne mest om deres manglende vilje til for alvor at tage fat om de mest grundlæggende og alvorlige problemer, vi står over for i København,« siger hun. Enhedslisten ønsker også et indgreb i fordelene vedforældrekøbog ser gerne klimaafgifter påprivate biler.Begge dele kræver en lovændring fra Christiansborg. Det møder kritik fra folketingsmedlem Ole Birk Olesen, der stiller op som kandidat til kommunalvalget i Københavns Kommune for Liberal Alliance. »Jeg undrer mig over, at mange af Enhedslistens forslag handler om ting, de slet ikke kan gøre i København, men er opfordringer til, at Folketinget skal gøre noget,« siger Ole Birk Olesen. »Hvis Enhedslisten ikke har lyst til at føre kommunalpolitik, må de lade være med at stille op til kommunalvalget,« siger han. Giver det ikke god mening at kæmpe for noget, der kræver en lovændring på Christiansborg, hvis det styrker den kommune, man er valgt i? »Jeg synes godt, at man som parti kan gå til valg på, at Københavns Kommune skal bede Folketinget om et eller andet. Men når flere centrale punkter, Enhedslisten går til kommunalvalg på, handler om noget, de ikke kan gøre i Københavns Kommune via Borgerrepræsentationen, så bliver det for skævt,« siger han. Enhedslistens politiske ambitioner møder også kritik fra De Konservatives gruppeformand i Københavns Borgerrepræsentation, Jakob Næsager, der ikke finder Enhedslistens politik realistisk. »Det er at tale ned til københavnerne og regne med, at de ikke kan gennemskue, hvad der er landspolitik, og hvad der er kommunalpolitik. Når Enhedslisten blander det sammen, regner de vel ikke københavnerne for ret meget,« siger Jakob Næsager (K). Til den kritik svarer Karina Vestergård Madsen, at Enhedslisten også har mange konkrete, lokalpolitiske tiltag. »Det er, som om de andre partier på rådhuset har glemt, at København er en magtfaktor i dansk politik. Det er på grund af pres fra København, at vi har fået lov til at kræve 25 procent almene boliger i nybyggeri. At de andre partier ser det som en fjern utopi at lykkes med at presse Christiansborg til noget som helst, er hamrende uambitiøst,« mener hun. På spørgsmålet om hvordan København vil blive, hvis Enhedslisten får sine politiske ambitioner ført igennem, svarer hun: »Hvis Enhedslisten får magt, som vi har agt, kan vi lave den grundlæggende grønne omstilling af København, vi har brug for, og gøre op med de sidste 30 års udvikling på boligmarkedet – og skabe et København med ren luft og grønne åndehuller, som vi alle sammen har råd til at bo i.«",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/politiske-modstandere-retter-skarp-kritik-mod-et-nejparti-der-arbejder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1443190/23801376-enhedslistens-rsmde.jpg",
            "publication_time": "Lørdag d. 07. august 2021, kl. 16.13",
            "author": "Mads Klitgaard",
            "related_links": [],
            "attachments": []
        }
    }
}