{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/politiske-kolleger-mindes-lone-dybkjaer-paa-christiansborg",
        "title": "Politiske kolleger mindes Lone Dybkjær på Christiansborg",
        "content": "Den radikale politiker Lone Dybkjær var både temperamentsfuld og utålmodig. Sådan har hun beskrevet sig selv. Det er også nogle af de ord, den radikale leder, Morten Østergaard, bruger til at beskrive hende i en tale om den tidligere miljøminister og medlem af Europa-Parlamentet. Han er den første til at holde ved en mindehøjtidelighed på Christiansborg for Lone Dybkjær, som tirsdag er blevet bisat ved Holmens Kirke i København. »Sådan kendte vi dig. Sådan slog vi os indimellem på dig. Men hånden på hjertet så ville vi ikke have skruet dig anderledes sammen, selv om vi havde haft chancen,« siger Morten Østergaard. Hun brugte sit temperament og sin utålmodighed i en god sags tjeneste, siger den politiske leder. »For selv om Lone prøvede meget. Blev meget. Opnåede meget. Så var engagementet uforfalsket,« siger han. Morten Østergaard fremhæver blandt andet, at hun kæmpede for øremærket barsel til mænd. Lone Dybkjær døde for lidt over en uge siden, kort efter at hun var fyldt 80 år. Hun havde gennem længere tid været syg af kræft. Da statsminister Mette Frederiksen (S) blev gift på Møn 15. juli, måtte Lone Dybkjærs mand, den tidligere statsminister Poul Nyrup Rasmussen (S), vende om, inden han nåede til kirken. Med det indleder Mette Frederiksen sin tale til mindehøjtideligheden: »For få uger siden da du Poul ankom til Bos og mit bryllup og måtte tage afsted igen, inden du var nået til kirken, så vidste vi alle, at tiden var nær. Alligevel er det svært at forstå, at Lone er død,« siger hun. Mette Frederiksen siger, at Lone Dybkjær har sat et stort aftryk på samfundet og beskriver hende som »frygtindgydende stærk«. Hun fremhæver, at især kvindekampen og miljøkampen fyldte meget for Lone Dybkjær. Til sidst i talen henvender hun sig til Poul Nyrup Rasmussen. »Du har været ved Lones side hver eneste dag, hver eneste nat og hver eneste time i det her alt for lange sygdomsforløb. Du har gjort det vigtigste, et menneske kan. Du har været der, da det gjaldt,« siger hun. Poul Nyrup Rasmussen, som også holdt tale i Holmens Kirke under bisættelsen, går også kort på talerstolen. Han takker Morten Østergaard og Mette Frederiksen: »Tak til dig Morten. Jeg er meget glad for, at du placerer Lone i den radikale historie på linje med de største personligheder,« siger han. »Vores statsminister, tak for dine smukke ord, Mette.« /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/politiske-kolleger-mindes-lone-dybkjaer-paa-christiansborg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1318293/23481792-mindehjtideligheden-for-lone.jpeg",
            "publication_time": "Tirsdag d. 28. juli 2020, kl. 15.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}