{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/politiet-har-udskrevet-massevis-af-boeder-ulovlige-biler-er-koert-ind-i",
        "title": "Politiet har udskrevet massevis af bøder: Ulovlige biler er kørt ind i København",
        "content": "København er blevet en miljøzone. Og det koster de af københavnerne, der stadig kører rundt i en dieselbil, dyrt. Siden 1. oktober har det været forbudt at køre ældre dieselpersonbiler af klassifikationen Euronorm 1-4 ind i Københavns og Frederiksberg Kommune, medmindre man har fået eftermonteret et godkendt partikelfilter. Antallet er bøder er højt den første måned. Detskriver TV 2 Kosmopol. I oktober er der blevet udstedt 1.786 bøder på 1.500 kroner i de to hovedstadskommuner til borgere, der færdes i forbudte køretøjer. Det er uvist, om det er de samme biler, der har fået flere bøder. Inden miljøkravet trådte i kraft, lavede Frederiksberg Kommune og Københavns Kommune 30. maj en opgørelse over, hvor mange af de forbudte dieselpersonbiler de havde i deres kommune. I Københavns Kommune var det dengang tilfældet for 2.695 biler. I Frederiksberg Kommune var der tale om 554 forbudte dieselpersonbiler. Og i hele Region Hovedstaden er der ifølge Bilstatistik.dk hele 12.000 dieselbiler, der ikke lever op til kravene. Det er hele Københavns Kommune og Frederiksberg Kommune, der er omfattet af miljøkravene, med undtagelse af en transitrute, der går fra Lyngbyvej langs Nordhavnsvej og slutter ved Kalkbrænderihavnsgade. Du kan se et kort over miljøzonerneher. Ud over de to hovedstadskommuner er der også i Aarhus, Odense og Aalborg blevet oprettet miljøzoner med det formål at forbedre luftkvaliteten i Danmarks større byer. Også her er der blevet uddelt et svimlende antal bøder til dieselbilejere. I alt er der blevet udstedt 3.045 bødeforelæg i de fem miljøzoner i første måned efter zonernes oprettelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/politiet-har-udskrevet-massevis-af-boeder-ulovlige-biler-er-koert-ind-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1732135/24563384-mange-biler-i-kbenhavn-lever-stadig-ikke-op-til-m.jpg",
            "publication_time": "Torsdag d. 02. november 2023, kl. 08.03",
            "author": "Anna Sofie Laue",
            "related_links": [],
            "attachments": []
        }
    }
}