{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/politikernes-daarlige-doemmekraft-maa-de-selv-betale-for",
        "title": "Politikernes dårlige dømmekraft må de selv betale for",
        "content": "I sidste uge meldte den konservative retsordfører Naser Khader sig syg med stress. Det skete efterkritiske historieri Berlingske, hvor det kom frem, at han gennem flere år har misbrugt sin magt og taget kontakt til flere personers arbejdsgivere, hvis de i offentligheden har ytret sig på en måde, som han ikke brød sig om. Naser Khader er langt fra den eneste folketingspolitiker, der er gået på orlov efter en dårlig sag. Siden efteråret, hvor Morten Østergaard, daværende partiformand for De Radikale,gav sig selv en advarselfor at forulempe et partimedlem, har han været sygemeldt fra Folketinget. Han har efterfølgende meddelt, at han trækker sig fra politik, men er stadig medlem af Folketinget – nu bare som sygemeldt, til fuld løn og med optjening af eftervederlag imens. En anden, der har haft sygeorlov efter en uheldig sag, er den tidligere venstremand og nye sekretariatschef for Lars Løkkes politiske netværk, Jakob Engel-Schmidt.I 2017 tog han orlovfra Folketinget for at blive direktør for en erhvervsskole, men da det i 2018 kom frem, at han var blevet frakendt sit kørekort for at køre med kokain i blodet, mistede han både sit job og sin valgkreds. Herefter konverterede han sin orlov fra Folketinget til en sygeorlov og fuld løn, men da han ni måneder senere fik fast job igen, sprang han tilbage på den almindelig orlov og muligheden for at optjene eftervederlag – uden at stå til rådighed for Folketinget. Også Morten Messerschmidt, næstformand i Dansk Folketing, har været sendt til tælling efter en dårlig sag. Tilbage i 2016 og 2017 var han som EU-politiker sygemeldt i syv måneder efter, at han i Meld og Feld-sagen blev anklaget for bedrag med EU-penge. Sagen har i denne uge fået Bagmandspolitiet til at rejsetiltale mod Messerschmidt for dokumentfalsk. Venstres Troels Lund Poulsen er en anden politiker, der har været helt tæt på en politiefterforskning. Det skete som skatteminister, hvor hans ministerium kort før Folketingsvalget i 2011 var involveret i en ulovlig lækage af en skattesag mod Helle Thorning-Schmidts mand Stephen Kinnock. Hvem der stod bag lækagen, blev aldrig opklaret, men sagen udløste en politisk næse til Troels Lund Poulsen – dog først efter, at han havde afholdt entre måneder lang orlov på fuld ministerløn.  »Trendsætteren« og en af »firstmoverne« blandt orlovstrængende folketingspolitikere med dårlige sager i bagagen er voresudenrigsminister Jeppe Kofod. I 2008 blev han sygemeldt i to uger, mens medierne rasede over, at den dengang 34-årige socialdemokrat havde sex med en kun 15-årig pige til et politisk arrangement i Socialdemokratisk Ungdom. Selvom orlovsperioden var kortvarig, og derfor af begrænset økonomisk relevans, har den efterfølgende vist sig banebrydende i forhold til, at også andre politikere kan undvige de sværeste sager ved at gå i flyverskjul. Debatten om politikeres lempelige omgang med orlovsregler er på ingen måde ny. Sidste år kom det således frem, at knap 200 lokalpolitikere siden 2018 havde været på frivillig orlov med fuld løn, hvoraf skatteydernes penge i tre tilfælde var gået til månedlange ophold i Asien, Caribien og Nepal. Sagerne førte til bebudedestramninger for byråds- og regionspolitikere, mens folketingsmedlemmerne gik fri. Politik kan – som de fleste danskere er bekendt – være en barsk affære med rå omgangstone, offentlige karaktermord og i visse tilfælde også en tilværelse med trusler på livet. Derfor er der bred forståelse for, at også folketingsmedlemmer af helbredsmæssige årsager kan have behov for at trække stikket i kortere eller længere tid. Ingen ko på isen her. Men kæden hopper af, hvis politikere misbruger borgernes tillid og kalder sig syge uden at være det. For eksempel for at slippe for en dårlig sag, skrive en bog eller bruge en sygemelding til at søge nyt job på lukrativ dagpengesats og under optjening af eftervederlag. Som samfund skal vi til hver en tid tolerere, at vores politikere kan holde orlov, hvis de er ramt af sygdom – fysisk eller psykisk, præcis som det gælder for alle os andre. Men det er ikke skatteydernes ansvar, at folketingsmedlemmer bliver ramt af manglende arbejdsevne, når de af egen kraft krænker, truer eller begår dokumentfalsk mod andre. Kort sagt: Folketingspolitikernes dårlige dømmekraft må de – som andre i dette land – bære det personlige og økonomiske ansvar for selv. Henriette Kinnunen er cand.jur. og virksomhedsrådgiver",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/politikernes-daarlige-doemmekraft-maa-de-selv-betale-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1412882/23722888-messerfar-og-khader.jpg",
            "publication_time": "Torsdag d. 22. april 2021, kl. 17.41",
            "author": "Henriette Kinnunen",
            "related_links": [],
            "attachments": []
        }
    }
}