{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/politikere-paa-stribe-vil-nu-aendre-omdiskuterede-skilsmisseregler-det-er",
        "title": "Politikere på stribe vil nu ændre omdiskuterede skilsmisseregler: »Det er jo, så nakkehårene rejser sig«",
        "content": "Når social- og indenrigsminister Astrid Krag (S)til januar mødes med repræsentanterfra partierne på Christiansborg til drøftelser om det nye skilsmissesystem, vil hun blive mødt med et krav om, at centrale elementer skal laves om. Et flertal i Folketinget er således klar til at drøfte ændringer af systemet. Og samtlige af regeringens støttepartier erklærer sig allerede nu parate til at gøre op med den såkaldte refleksionsperiode på tre måneder samt med skilsmisseforældres tvungne delte bopælsret over børnene i dén periode, da reglerne ifølge både fagpersoner og organisationer er med til at optrappe konflikterne i mange brudte familier. Det nye familieretlige system, som alle Folketingets partieri marts sidste år blev enige om at indføre, skulle gøre op med et hidtidigt system, som ifølge politikerne var både dysfunktionelt og trak sagerne i langdrag. Men siden har det vist sig, at også det nye skilsmissesystem har en række alvorlige problemer. Sagsbehandlingstiderne er meget lange, og fagfolk og organisationer har iBerlingskeberettet om forældre, der under skilsmissen ikke tør fraflytte det hidtidige, fælles hjem af frygt for at blive dårligere stillet, når der efter den tre måneder lange refleksionsperiode endeligt skal træffes afgørelse om, hvor børnene skal bo. For selv om forældrene har tvungen delt bopæl i den periode, kan børnene stadig kun have folkeregisteradresse ét sted i landet. »Hvis mor flytter ud, har forældrene stadig delt bopæl og kan godt have en 7/7-ordning. Men far beholder bopælsregistreringen. Og så siger mor: »Shit, det tør jeg ikke«. For hvis hun flytter, er der en større risiko for, at hun mister bopælsretten, når vi når til, at det skal afklares efter tre måneder. Derfor tvinger systemet folk til at blive sammen,« sagde skilsmisserådgiver Julie Wijngaardfor nylig til Berlingske. Også Mødrehjælpen ytrede kritik af reglen, og vicedirektør Trine Schaldemose lod samtidig forstå, at refleksionsperioden ifølge hende er med til at understøtte problemet. »Det er jo det samme med, at vi i tre måneder bliver ved med at udskyde en beslutning,« sagde hun. Enhedslistens politiske ordfører samt socialordfører, Pernille Skipper, kalder det »så dumt«, at refleksionsperioden blev indført. »Så det vil vi rigtig, rigtig gerne se nærmere på, hvordan vi kan lave om,« siger hun og peger på, at det var Dansk Folkeparti, der ville have perioden med i aftalen: »Det var den betaling, de tog sig for at gennemføre en aftale på et tidspunkt, hvor de var parlamentarisk grundlag for den daværende regering. De mente, at det var vigtigt af hensyn til børnene, fordi der så i deres optik var en chance for, at flere forældre ville blive sammen. Jeg håber da bare, at de vil lytte nu, så vi kan få det ordnet og få refleksionsperioden afskaffet.« FAKTAFakta: Kritik af nye skilsmissereglerI april trådte et nyt familieretligt system i kraft. For nylig kunne Berlingske så fortælle, at det nye system ifølge både skilsmisserådgivere og -advokater såvel som organisationerne Mødrehjælpen og Børns Vilkår tumler med en række problemer.Dels er sagsbehandlingstiden i Familieretshuset, der med reformen erstattede den gamle statsforvaltning, i gennemsnit på flere måneder i sager om skilsmisse, barnets bopæl og samvær.Dels medvirker særligt to nye lovregler om den såkaldte refleksionsperiode på tre måneder og tre måneders tvungen delt bopæl til at optrappe konflikten i mange familier. Konkret kender flere af de kilder, Berlingske har talt med, til sager, hvor forældre ikke tør fraflytte fælles bopæl af frygt for, at det vil komme dem til skade, når det efter refleksionsperioden skal afgøres, hvilken forælder der bliver bopælsforælder.Bopælsforælderen har som minimum barnet halvdelen af tiden og kan træffe beslutninger om valg af daginstitution, barnets fritidsaktiviteter, og hvor i landet barnet skal bo.FOLD UD I april trådte et nyt familieretligt system i kraft. For nylig kunne Berlingske så fortælle, at det nye system ifølge både skilsmisserådgivere og -advokater såvel som organisationerne Mødrehjælpen og Børns Vilkår tumler med en række problemer. Dels er sagsbehandlingstiden i Familieretshuset, der med reformen erstattede den gamle statsforvaltning, i gennemsnit på flere måneder i sager om skilsmisse, barnets bopæl og samvær. Dels medvirker særligt to nye lovregler om den såkaldte refleksionsperiode på tre måneder og tre måneders tvungen delt bopæl til at optrappe konflikten i mange familier. Konkret kender flere af de kilder, Berlingske har talt med, til sager, hvor forældre ikke tør fraflytte fælles bopæl af frygt for, at det vil komme dem til skade, når det efter refleksionsperioden skal afgøres, hvilken forælder der bliver bopælsforælder. Bopælsforælderen har som minimum barnet halvdelen af tiden og kan træffe beslutninger om valg af daginstitution, barnets fritidsaktiviteter, og hvor i landet barnet skal bo. Med hensyn til den delte bopælsret understreger Pernille Skipper, at ideen bag var at undgå, at den ene forælder forhindrer den anden forælder i samvær med børnene for på den måde at sikre sig selv en større tilknytning midt i en højspændt situation. »Så det var på baggrund af nogle rigtige problemstillinger, at vi prøvede at lave det om. Og hvis det har vist sig, at det nu heller ikke virker efter hensigten, må vi jo bare i gang igen,« siger hun. ​De Radikales familieordfører, Anne Sophie Callesen, understreger, at hendes parti »aldrig har elsket refleksionsperioden eller den delte bopæl«, men accepterede, at det var en del af den samlede aftale. »Vi synes et eller andet sted, at det er gak, at man lader folk hænge på den måde i sådan et vakuum. Og det viser sig jo nu, at det slet ikke har været hensigtsmæssigt, så det skal bare laves om og afskaffes,« siger hun. Enhedslisten var som Folketingets øvrige partier med i aftalen om det nye skilsmissesystem, men politisk ordfører Pernille Skipper kalder det »så dumt«, at refleksionsperioden blev indført.Fold sammenLæs mereFoto: Niels Christian Vilmann. De Radikale vil derfor gå til mødet hos Astrid Krag med en ambition om at afskaffe både refleksionsperioden og den delte bopælsret. »Og det er selvfølgelig hensynet til børnene, som vejer allertungest. Det er jo, så nakkehårene rejser sig at læse om de her ting, som selvfølgelig har været skabt med den bedste intention, men som har gjort præcis det modsatte for børnene og skabt meget mere utryghed og usikkerhed og flere konflikter,« siger Anne Sophie Callesen. Også SF og Alternativet ser helst, at refleksionsperioden og den delte bopælsret afskaffes. »Jeg har hørt ret entydige røster om, at den tre måneder lange periode og bopælsretten er utroligt problemskabende, og det synes jeg, vi skal lytte til,« siger socialordfører Trine Torp (SF) og tilføjer: »Selvfølgelig skal vi ikke begynde at pille hele aftalen fra hinanden, for jeg synes, at vi i det store hele lavede et lovende system. Men når der nu er nogle helt oplagte punkter, hvor der er problemer, synes jeg, vi skal kigge på det.« Trine Torp vil desuden have drøftet, om der skal bevilges flere penge til det familieretlige system end det, der er afsat på næste års finanslov. »For problemerne med refleksionsperioden kommer oven i et presset system, hvor der er en lang sagsbehandlingstid,« siger hun. Alternativets socialordfører, Torsten Gejl, fortæller, at hans parti »meget gerne« vil have fjernet refleksionsperioden og den delte bopælsret. ​Hos det store oppositionsparti, Venstre, mener socialordfører Anni Matthiesen, at begge dele »helt klart« skal diskuteres hos ministeren. »Nu har systemet været i funktion i en periode, og vi skal da hele tiden tage temperaturen i forhold til, om det fungerer, og om det er til gavn for barnet. Og der må jeg sige, at refleksionsperioden på tre måneder ser jeg som en problemstilling, der kan skade barnet,« siger hun. Er det her et område, hvor det kan være farligt med meget brede aftaler, fordi der så vil være for mange kompromiser, der skal indgås? »Det er positivt, at det er en bred aftale, men ja, det betyder også, at man er nødt til at gå på kompromis. Jeg synes i hvert fald bare, at det forpligter alle os partier til at holde øje med, hvordan tingene udvikler sig. Og sådan som det familieretlige system fungerer lige nu, er det rent forfærdeligt,« siger Anni Matthiesen: »Derfor kan det rent ud sagt ikke gå for hurtigt, før vi får kigget på det.« Allerede i sidste uge sagde tidligere børne- og socialminister Mai Mercado (K)til Berlingske, at »det eneste fornuftige« var, at partierne i hvert fald fik »en drøftelse af, hvad der ligger i det her«. »Hvis det viser sig, at det er et stort problem, skal man være åben for at ændre loven,« sagde hun. Mai Mercado er ikke sit partis ordfører på området, men hun stod som minister i spidsen for det, hun selv kaldte en »kæmpe reform« af det familieretlige område. »Rammer man bullseye i første omgang? Det er jo ikke sikkert, og derfor skal man jo ind og justere,« sagde hun. Liberal Alliance var i sin tidindædte modstandere af refleksionsperioden, og socialordfører Ole Birk Olesen slår fast, at hans parti til januar vil foreslå at »afskaffe den«. Om den tvungne delte bopæl siger han: »Efter min mening skal folkeregisteradressen ikke have indflydelse på den endelige afgørelse om bopælsadressen,« siger han: »Hvis det vitterligt er sådan, at det ikke er den praksis, der er i dag – og at folkeregisteradressen spiller ind på den endelige afgørelse om bopælsadresse – ønsker vi og jeg, at den praksis bliver lavet om. Og at lovgivningen bliver lavet om, hvis det er nødvendigt, sådan at det bliver slået fast, at man skal tage udgangspunkt i, at man i tre måneder har haft en delt bopælsadresse.« »Når man siger »i medgang og i modgang«, skal det selvfølgelig have en betydning,« siger Dansk Folkepartis socialordfører, Karina Adsbøl.Fold sammenLæs mereFoto: Ida Guldbæk Arentsen. Dansk Folkepartis socialordfører, Karina Adsbøl, mener også, at der er grund til at drøfte justeringer på området, men – siger hun – »jeg synes, det er vigtigt, at vi får en gennemgang af alle de udfordringer, der er«. Karina Adsbøl vil derfor ikke på nuværende tidspunkt kræve nogen regler ændret. Og refleksionsperioden –et hovedkrav fra DFi forhandlingerne om skilsmissesystemet – finder hun stadig rigtig fornuftig for de fleste. »Jeg synes, det er godt, at man tænker sig godt om, inden man bliver skilt, og at man – når to forældre har fået det her skønne barn sammen – hjælper dem til at være i det. Når man siger »i medgang og i modgang«, skal det selvfølgelig have en betydning. Dermed ikke sagt, at der ikke kan være behov for justeringer i forhold til de lange sagsbehandlingstider og i forhold til at få konfliktmægling hurtigere ind i processen,« siger hun. Social- og indenrigsminister Astrid Kraghar som førnævnt bebudet, at hun vil indkalde partierne til drøftelser af skilsmissesystemet efter nytår for at »følge op på de her mere indholdsmæssige kritikpunkter«, som hun sagde i sidste uge. Ministeren hartidligere gjort det klart, at formålet med refleksionsperioden og ordningen med tvungen delt bopæl for uenige forældre »var at give tid til eftertanke og skabe ro om barnet – ikke at skabe flere konflikter«: »Lever dele af reformen ikke op til intentionerne, vil jeg drøfte med partierne, om noget kan gøres anderledes.« Allerførst vil ministeren mandag mødes med en række interessenter på området til drøftelser om de kritiserede regler og lange sagsbehandlingstider.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/politikere-paa-stribe-vil-nu-aendre-omdiskuterede-skilsmisseregler-det-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/32986/20476604-skilsmisser.jpg",
            "publication_time": "Mandag d. 16. december 2019, kl. 08.02",
            "author": "Cathrine Bloch",
            "related_links": [],
            "attachments": []
        }
    }
}