{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/politiske-klovne-skraemmer-os-fra-vid-og-sans",
        "title": "Politiske klovne skræmmer os fra vid og sans",
        "content": "Verden er plaget af mange ting. Alt for mange faktisk, hvis man sådan følger den daglige nyhedsstrøm. Og nu også klovne. Farlige og uhyggelige klovne, som overfalder folk eller bare springer frem på fortovet eller kørebanen i deres vanvittige kostumer. Fænomenet, der stammer fra USA, har bredt sig i flere lande og er også kommet til Danmark. Hvor farlige disse maskerede fyre er, kan man jo ikke vide. Men socialdemokraten Lars Aslan Rasmussen lader sig i hvert fald ikke skræmme. I denne uge skrev han på Facebook, at han normalt er en fredelig natur og tilføjede så: »Men hvis jeg en aften møder en af de der taberklovne, der prøver at skræmme mig eller andre, så får vedkommende et par flade, inden han når at stave til cirkus.«  Men ikke alle besidder samme mod. Overdreven angst for klovne er faktisk en diagnose og har et navn. Coulrofobi, hedder det. Eller klovnefobi på dansk. Forklaringen, på at børn og andre er bange for disse ellers så muntre og sjove klovne, er, at de ikke er til at stole på. De er utilregnelige og opfører sig uforudsigeligt og slet ikke som ansvarlige voksne mennesker normalt gør. Deres ansigter er skjult bag sminke. De balancerer mellem sjov og alvor, så man ikke ved, hvad der er hvad, og deres ansigtsudtryk er overdrevne og latteren falsk. En karakteristik, som på foruroligende vis stemmer overens med flere personager i den politiske verden. Ser man på statistikkerne, så er verden blevet mere sikker og et bedre sted at være. Der er færre krige, langt færre, der sulter og dør af sygdom, og mange flere børn, der går i skole. Spørg bare den svenske professor Hans Rosling, som har gjort det, som medierne troede var umuligt. Han lever af at rejse verden rundt og fortælle det glade budskab, at det går fremad med verden, og at vi kan overvinde problemerne.  Når utrygheden og angsten for fremtiden alligevel er så stor, er det fordi vi lever i en klovneverden. En politisk verden og en medieverden, hvor nogen konstant spreder skræk og uhygge med deres uforudsigelighed, deres overdrevne ansigtsudtryk og falske latter. Jo mere skræmt vi bliver, des mere tryghed vil vi søge. Men hvor? Hvem ville ikke blive skræmt fra vid og sans, hvis Donald Trump sprang frem foran bilen i lyskeglen med blikket rettet direkte mod chaufføren – selv uden klovnemaske. Præsidentkandidaten, som skuespilleren Robert de Niro i en video for nylig kaldte »en Bozo« – navnet på en berømt klovn fra fjernsynets amerikanske barndom i 1960erne. Eller hvis Vladimir Putin sprang frem? Eller Recep Erdogan eller Morten Messerschmidt gjorde det, eller Uffe Elbæk? Hjertet ville sidde oppe i halsen. Trumpismens klovnerier vil brede sig Det ukendte, uforudsigeligheden og hastigheden, hvormed ting forandrer sig, skaber utryghed, og når de, som er sat til at forvalte den utrygge fremtid, selv opfører sig utilregneligt som en klovn, er det dobbelt skræmmende. Når de siger ét og gør noget andet, når de lyver eller viser sig alligevel ikke at have magt over det, de påstår at have magt over, så tænder det for den indre gyserfilm. Når en mand, som kandiderer til posten som verdens mægtigste, truer med kaos ved ikke at anerkende valgresultatet og kalder sin modkandidat for en svindler, han vil smide i fængsel, og mexicanere og muslimske indvandrere det, der er værre, så er alle grænser for, hvad man kan sige i den demokratiske debat, rykket, og intet er som det plejer. Hvad gemmer der sig mon bag malingen og det forvrængede ansigtsudtryk?  Den tyske idehistoriker Jan Werner Müller, hvis essay »Hvad er populisme« netop er udkommet på dansk, forudser, at der vil komme mange flere som Trump. Han har med sin grovkornede, populistiske anti-establishment-stil banet vejen for mange flere, også europæiske, klovne, som hævder, at de repræsenterer folket. Med den platform kan de sprede deres konspirationsteorier om eliten og dem der sidder på magten, for ingen vil kunne sige dem imod uden at blive beskyldt for selv at være en del af den samme bande af svindlere. Trumpismens klovnerier vil brede sig til Europa, for selv om Donald Trump formentlig taber valget, så har han i ekstrem form vist, at hans kampagne virker, siger Müller. Og når Trump så taber, vil det efter hans eget udsagn være på grund af korruption og valgsvindel. Det vil en vis del af hans vælgere med garanti tro på med alt, hvad det indebærer af mistillid og undergravning af demokratiets institutioner. Sidst Morten Messerschmidt stod for skud omkring misbrug af EU-midler, skød han på samme måde på EU-Parlamentets præsidium, og beskyldte dem for at træffe politiske afgørelser for at ramme ham og hans EU-kritiske gruppe. Det er han trods alt holdt op med efter at partiets gruppeformand i parlamentet, Anders Vistisen, har undersøgt sagen. I stedet betaler partiet nu penge tilbage og tager den »forvirrede pige fra Rebild,« som Morten Messerschmidt måske ikke skulle have gjort sig uvenner med, helt alvorligt. Flere børn lider i dag af angst. Det er den mest udbredte psykiske lidelse blandt unge i Danmark. Man kunne måske begynde med at udrydde nogle af alle klovnerne og lade de voksne opføre sig som voksne.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/politiske-klovne-skraemmer-os-fra-vid-og-sans",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/14990/15180050-us-gop-presidential-nominee-donald-trump-campaigns-in-fletcher.jpg",
            "publication_time": "Fredag d. 21. oktober 2016, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}