{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/politidirektoer-fem-maaneder-efter-rydningen-af-pusher-street-pusherne-er-stadig",
        "title": "Politidirektør fem måneder efter rydningen af Pusher Street: Pusherne er stadig »i vildrede«",
        "content": "De etablerede kriminelle grupper, der tidligere holdt til i velforankrede forretninger på Pusher Street på Christiania, har endnu ikke fundet fodfæste efter rydningen af den berygtede gade i sensommeren sidste år. Sådan lyder vurderingen fra politidirektør hos Københavns Politi Thorkild Fogde. »De er stadig i vildrede,« siger politidirektøren og forklarer: »Det kan vi blandt andet se ved, at de med vold og magt forsøger at etablere det tabte terræn. Vi tolker den aggressivitet, vi mærker derude, som udtryk for, at de er frustrerede - de vil ikke give slip på de her penge. Længere er den egentlig ikke.« Blandt andet oplever politiets task force på Christiania, at pusherne konstant søger grænser og tager små skridt tilbage mod mere permanente boder. Efter rydningen af boderne, der blev orkestreret af christianitterne som en direkte reaktion på et voldsomt skyderi på fristaden, hvor en betjent var i livsfare, indførte christianitterne en politik om, at der kun måtte sælges den hash, pusherne kunne have i lommen. Det er ikke længere tilfældet, og den dag Berlingske var forbi, havde flere pushere taget opstilling ved borde med sorte affaldssække og sportstasker til deres varer. Der har desuden været opstillet parasoller, læhegn, olietønder med bål i - og på et tidspunkt også en brændeovn i forsøg på at genetablere handlen og pushernes dominans i gaden.  Der findes af gode grunde ikke tal på, hvor meget der årligt er omsat for i Pusher Street, men forud for rydningen sidste år anslog Thorkild Fogdeover for DR, at beløbet lå mellem 500 millioner og en milliard kroner om året. I månederne efter rydningen var salget ifølge Thorkild Fogde reduceret til 25 procent sammenlignet med før episoden. Endnu mere optimistisk var talsmand for Christiania, Ole Lykke, der over for Berlingske vurderede, at salget var nede på 10 procent.  Siden er salget i Pusher Street dog steget støt, erkendteparterne over for Berlingske mandag. Ingen ønsker at sætte tal på, hvor omfattende de vurderer, det nuværende salg er, men det er ikke i nærheden af niveauet før rydningen, lyder det samstemmende. Men hvad er der så sket med hashsalget i København? I forbindelse med rydningen advarede overborgmester i Københavns Kommune, Frank Jensen (S), om, at salget ville flytte til andre dele af København, og politiet har derfor holdt ekstra øje med områder i byen, hvor man traditionelt har kunnet købe hash. Der har dog kun i begrænset omfang været meldinger om øget aktivitet disse steder ifølge politiet. »Det kan godt være, der er en forøgelse af omsætningen nogle af de kendte steder, hvor der sælges hash – altså fx i Nørrebroparken – men vi har ikke set afgørende ændringer i mønstret som følge af det her. Det tolker jeg som et udtryk for, at pusherne er i vildrede: De ønsker den indtjening, men er i vildrede i forhold til, hvordan de skal skaffe den,« siger Thorkild Fogde.  Foruden det direkte salg, som kan være steget i andre områder af byen, hvor der traditionelt er blevet solgt hash, peger politidirektøren på, at noget af salget kan være rykket online, mens andet kan være forsvundet helt. »Almindelige pæne mennesker, for eksempel gymnasieelever eller andre, som tidligere er taget på Christiania for at købe hash, har måske mistet lysten til det pga. forråelsen i miljøet. Jeg er ikke sikker på, de nødvendigvis indfinder sig på andre mere skumle salgssteder,« siger han. Politiet har siden rydningen af Pusher Street taget flere værktøjer i brug for at komme hashhandlen til livs. Konkret er der på Pusher Street blevet opsat gadebelysning og synlige overvågningskameraer. Sidstnævnte er dog af flere omgange pillet ned af utilfredse christianitter, og politiet har nu droppet den synlige overvågning af gaden.  På et mere generelt plan satser politidirektøren på at få nye remedier i sin værktøjskasse i nærmeste fremtid, hvor en ny bandepakke ventes klar. For som en del af den kommende pakke forventer han, at politiet får mulighed for at forbyde personer, der gentagne gange er antruffet i forbindelse med hashhandel, forbud mod at opholde sig i særlige områder – et såkaldt zoneforbud.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/politidirektoer-fem-maaneder-efter-rydningen-af-pusher-street-pusherne-er-stadig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/43467/16131812-vito.jpg",
            "publication_time": "Tirsdag d. 24. januar 2017, kl. 17.29",
            "author": "Anna Gottschalck",
            "related_links": [],
            "attachments": []
        }
    }
}