{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/politikermord-kickstarter-betaendt-debat-i-spanien",
        "title": "Politikermord kickstarter betændt debat i Spanien",
        "content": "BARCELONA: Nyheden om drabet på Isabel Carrasco slog ned som et lyn. Den brutale nedskydning ved højlys dag på en gangbro i den stilfærdige vestspanske by León var i sig selv usædvanlig. Men det var offerets status som berygtet og korruptionsmistænkt leder af det konservative Partido Populars (PP) lokale afdeling, som fik spanierne til at gyse. For hvad hvis mordet var politisk motiveret? Var Spaniens sociale krudttønde – ladet med års krisefrustration og politikerhad – endelig eksploderet, sådan som mange havde frygtet og nogle måske oven i købet håbet på? Svaret viste sig hurtigt at være nej. Allerede kort efter drabet sent mandag eftermiddag, lod politiet forstå, at de to gerningskvinder – mor og datter – formentlig var drevet af personlige hævnmotiver. Og før dagen var omme, kunne medierne fortælle om datterens bitre og årelange strid med provinsadministrationen i León, hvor hun tidligere havde været ansat med Carrasco som chef. Det kom også frem, at både hun og moderen, der onsdag tilstod at have affyret de dræbende skud, ligesom deres offer var medlemmer af regeringspartiet. Så hvis forbrydelsen alligevel skulle vise sig at have politiske implikationer, måtte der under alle omstændigheder være tale om et internt konservativt opgør. Men det forhindrede ikke helvede i at bryde løs – både på de sociale netværk og blandt folk, som burde vide bedre. »Som man sår, så høster man,« skrev eksempelvis en socialistisk kommunalpolitiker fra det nærliggende Pontevedra på Facebook med henvisning til Carrascos polemiske embedsførelse. En partikammerat fra samme galiciske provins gik skridtet videre og opfordrede en lokal konservativ leder til at passe lidt på, hvis han ikke ville være den næste.  Begge blev øjeblikkeligt ekskluderet af socialistpartiet. Deres indlæg var imidlertid relativt uskyldige sammenlignet med den blodrus, der i løbet af få timer bredte sig via tusindvis af opdateringer og tweets. Selv repræsentanter for Izquierda Unida fik »kærligheden« fra den venstreorienterede del af det digitale folkedyb at føle, da den rødgrønne koalition ligesom resten af de etablerede partier suspenderede mandagens kampagneaktiviteter op til næste uges europaparlamentsvalg i solidaritet med PP og den dræbtes familie. »Det beviser, at også I tilhører den politiske kaste. Hvorfor viser I ikke samme respekt, når folk, der skal sættes på gaden, begår selvmord,« lød det i flere af de mange rasende reaktioner. Indenrigsminister Jorge Fernández bebudede tirsdag, at han vil beordre en efterforskning af de mange hadefulde kommentarer og, om muligt, straffe folkene bag dem. Men hvis ytringsfriheden skal begrænses på baggrund af drabet, kunne regeringen og PP passende begynde i egne rækker, påpeger flere kommentatorer.  Eksempelvis hos den konservative lokalpolitiker, der via Twitter beskyldte det satiriske magasin El Jueves for med en forside om Carrasco og hendes ikke færre end 13 lønnede offentlige poster at have oppisket hadet bag forbrydelsen mod hende. Eller hos de mange højreorienterede meningsdannere, der – også efter at motivet til mordet blev kendt – har insisteret på at sætte det i forbindelse med de seneste års protester mod regeringen. Ikke mindst de såkaldte escrache-aktioner, der går ud på at demonstrere uden for politikeres private hjem og buhe dem ud, når de færdes i det offentlige rum. En protestform, der i øvrigt ifølge domstolene er omfattet af demonstrationsfriheden, så længe den ikke udvikler sig voldeligt. »Man sidder tilbage med en fæl fornemmelse af, at mange spaniere for øjeblikket mest af alt ønsker sig politiske lig på bordet og det så brændende, at mordet på Isabel Carrasco er blevet skrevet ind i deres respektive forudindtagne historier uden hensyn til kendsgerninger, der peger på et klassisk motiv som hævn,« skriver forfatteren David Gistau i avisen ABC og tilføjer sarkastisk: »Spanien mangler et drab, for at det historiske moment kan nå klimaks og så tager vi til takke med det, som er til rådighed.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/politikermord-kickstarter-betaendt-debat-i-spanien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/854493/7382165-19udlisabel-carrascojpg.jpeg",
            "publication_time": "Søndag d. 18. maj 2014, kl. 22.30",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}