{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/politiker-lufter-ide-om-at-forbyde-studenterkoersel-det-er-en-skidt-cocktail",
        "title": "Politiker lufter idé om at forbyde studenterkørsel: »Det er en skidt cocktail«",
        "content": "Sidste år kunne Bengt Ragnar Svensson donere dåsepant til en samlet værdi af 12.500 kroner til en lokal idrætsforening og køre yderligere 81 kilo aluminiumsdåser uden pant til genbrug. Det var resultatet af oprydningen efter sidste års studenterkørsel i hans virksomhed Festlastbiler.dk. Han forventer, at tallene bliver højere i år. I panten ligger en historie. »Vi kan godt mærke, at det er blevet vildere de seneste år, fordi studenterne vil have mere udstyr på bilen som f.eks. en DJ, der spiller på et stort anlæg. Rent alkoholmæssigt bliver der drukket igennem,« siger Bengt Ragnar Svensson. I år skal virksomheden køre i alt 108 ture med studenter, og de første ture til 2020 er allerede booket. I weekenden endte to studenterturealt andet end lykkeligt. Lørdag eftermiddag faldt en 19-årig mand af en studentervogn ved Tappernøje på Sydsjælland og pådrog sig så alvorlige hovedskader, at hanblev fløjet til Rigshospitalet med en helikopter. Under studenterturen lænede den unge mand »sig ud over gelænderet på lastbilen og faldt af, mens lastbilen kørte« med omkring 50 til 60 kilometer i timen, oplyste politiet lørdag til Ekstra Bladet. Den 19-årige mand fra Zealand Business College i Næstved var søndag formiddag fortsat i kritisk tilstand.  Den 19-årige unge mand der kom til skade under studenterkørsel lørdag eftermiddag meldes fortsat i kritisk tilstand. I den anden ende af landet modtag Nordjyllands Politi senere lørdag et alarmopkald om, at flere studenter fra Nørresundby Gymnasium var kommet til skade i forbindelse med en studenterkørsel - også i en lastbil. I alt seks studenter var kommet »lettere til skade«, da lastbilen med i alt 21 studenter på ladet foretog en kraftig opbremsning, da en varebil overhalede og drejede skarpt ind foran studentervognen. Ingen af de seks studerende faldt af bilen, men »fik knubs, da de blev kastet rundt imellem hinanden,«oplyste Nordjyllands Politi lørdag aften. Sagerne får Henning Hyllested, transportordfører i Enhedslisten, til at reagere. Han vil bringe emnet op i Færdselssikkerhedskommissionen, der kommer med forslag til nedbringelse af antallet af trafikulykker. FAKTASådan er reglerneNormalt må man ikke køre rundt med mennesker på ladet af en lastbil, men eksamenskørsel er en undtagelse.Der stilles dog en række krav til køretøjets tilstand og indretning.Samtidig må lastbilerne kun have en fart på 40 km/t i timen i byområder og 60 km/t på åbne veje. Det er også ulovligt for køretøjerne at køre på motorvejen.I 2016 blev reglerne for eksamenskørsel udvidet, så de gælder alle ungdomsuddannelser, der varer mindst to år.FOLD UD Normalt må man ikke køre rundt med mennesker på ladet af en lastbil, men eksamenskørsel er en undtagelse. Der stilles dog en række krav til køretøjets tilstand og indretning. Samtidig må lastbilerne kun have en fart på 40 km/t i timen i byområder og 60 km/t på åbne veje. Det er også ulovligt for køretøjerne at køre på motorvejen. I 2016 blev reglerne for eksamenskørsel udvidet, så de gælder alle ungdomsuddannelser, der varer mindst to år. Det skal undersøges, om sikkerheden kan strammes yderligere, mener han. »Jeg har i mange år været kritisk og sagt, at det kun er et spørgsmål om tid, før vi ser de alvorlige ulykker. Den er så kommet nu. Hvis der ikke er nogle rigtigt gode forslag til at stramme sikkerheden omkring studenterkørsel, så bør man overveje et forbud,« siger Henning Hyllested: »Det er en skidt cocktail, at man har unge festglade og ofte fulde unge mennesker på et åbent lad på en lastbil, der kører 50-60 kilometer i timen.« Det er ikke første gang, der opstår ulykker i forbindelse med studenterkørsler. Det er vanskeligt at få et samlet overblik over det egentlige antal ulykker,viser et svar til Folketinget fra 2016. Men det fremgår, at landets politikredse de senere år har haft et mindre antal sager. Hos Midt- og Vestsjællands Politi har der eksempelvis været en sag, hvor en »spirituspåvirket kvinde var faldet af en lastbils lad under kørsel«, mens der hos Nordsjællands Politi var en sag, hvor en 20-årig mand i forbindelse med en studenterkørsel »kravlede op på en høj sideafskærmning« og faldt af lastbilen i lav fart. I Færdselssikkerhedskommissionen er formand Kim Christiansen, transportordfører i Dansk Folkeparti, »meget villig til at diskutere« nye sikkerhedstiltag i forbindelse med studenterkørsel. »Men jeg mener simpelthen, at det er at skyde gråspurve med kanoner, hvis vi forbyder det. Vi skal ikke forbyde denne glædesdag, fordi det går galt for nogle enkelte. Så er der meget, vi skal forbyde,« siger Kim Christiansen. Det er f.eks. en mulighed at stille krav om, at der skal være en myndig person – en såkaldt ladvagt – til stede på lastbilen under studenterkørsel, siger Kim Christiansen.  Fingrene væk fra Studenterkørslen, Henning Hyllested. Selvfølgelig skal studenterne havde lov til at kører rundt og blive fejret.#dkpol#dendanskeungdom#gladedage#endeligstudent#danmarksfremtid I virksomheden Festlastbiler.dk har man øget sikkerheden ved at installere to kameraer på lastbilens lad, så chaufføren kan følge med i, hvad der foregår, inde fra førerhuset. Sidste år kom en student til skade på en af virksomhedens lastbiler, da han forbrød sig mod reglerne og rejste sig op over lastbilens overbygning. Det gjorde han, da lastbilen kørte under en bro. Spørger man indehaver Bengt Ragnar Svensson, er han åben over for nye sikkerhedstiltag, men afviser ideen om et decideret forbud. »Vi syner allerede vores biler hvert år og har bygget rækværket på ladet i stål for at højne sikkerheden. Samtidig er vi allerede underlagt køre- og hviletidsregler.« Har I som virksomhed også et ansvar? »I høj grad. Vores ansvar er først og fremmest, at de unge ikke kommer til skade. Hvis folk ikke vil indrette sig, får de også et par advarsler og bliver til sidst sat af vognen. Og det sker. Men vi kan aldrig sikre os mod dumhed eller kådhed. Vi har jo ikke ansvar for at fortælle studenterne, hvor mange genstande de skal drikke. De er trods alt over 18, så det kan vi ikke blande os i.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/politiker-lufter-ide-om-at-forbyde-studenterkoersel-det-er-en-skidt-cocktail",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/183471/21383662-studenterkrsel.jpg",
            "publication_time": "Søndag d. 01. juli 2018, kl. 15.52",
            "author": "Henrik Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}