{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/politiet-har-tidligere-haft-fat-i-manden-fra-korsoer-det-aabner-for-et",
        "title": "Politiet har tidligere haft fat i manden fra Korsør. Det åbner for et større spørgsmål, påpeger erfaren drabschef",
        "content": "Måske har han været lige foran efterforskerne. Som iligeforan. Den mand, der nu er tiltalt for drab, voldtægt, bortførelse og overfald med teenagepiger som ofre, blev afhørt af politiet flere gange, før han i april sidste år blev anholdt i sit hus, hvor han holdt en 13-årig pige fanget. Efter at Emilie Meng forsvandt i 2016, og hendes lig senere blev fundet ved Regnemarks Bakke ved Borup, har politiet haft fat i den nu 33-årige to gange: Ved sidste afhøring ville politiet dog ikke kun tale med den mørkhårede mand fra Korsør. De ville også have en dna-prøve med hjem. Tiltalte har selv fortalt, at han ikke huskede det som »rart«, da politiet opsøgte ham i 2022 og spurgte, om han ville afgive en dna-prøve. Han var betænkelig, fortalte han. Alligevel blev han overbevist. »Jeg tænker, at det er naturligt, at man gerne vil tænke over det i sådan en sag,« lød det fra vidneskranken. Til sidst gik han alligevel med til det, og senere på året – ioktober2022 – fik han svar på prøven. Intet match. Kort tid efter – inovembersamme år – blev en efterskoleelev brutalt overfaldet og ifølge politiet forsøgt kidnappet og voldtaget en mørk aften på et øde område. Politiet er nu overbevist om, at det er manden fra Korsør, der står bag. Her foregik de forbrydelser, som den 33-årige mand er tiltalt for.Fold sammenLæs mereFoto: Kort: Berlingske.. På den jakke, som pigen fra Sorø havde på, har politiet fundet dna, der med »allerhøjeste grad af sandsynlighed« stammer fra tiltalte. Der er 1.000.000 gange større sandsynlighed for, at dna’et stammer fra ham end fra en hvilken som helst anden person i den danske befolkning. Derfor kan man måske undre sig over, at man ikke allerede på dét tidspunkt kunne lægge to og to sammen. Hvis politiet havde sammenholdt dets oplysninger, kunne man så have sparet den 13-årige pige fra Kirkerup for de rædsler, hun blev udsat for i april sidste år? Spørger man tidligere drabschef Bent Isager-Nielsen, der har en lang karriere i politiet bag sig, er svaret klart. I hvert fald når det kommer til denne sag. »Hvis man kunne holde dna'et fra Sorø sammen med det mundskrab, den 33-årige frivilligt afgav i Emilie Meng-sagen, kunne man, hvis det altså viser, sig, at det var ham, der stod bag, have undgået sagen fra Kirkerup,« siger han og tilføjer: »Uden andre forhold og hensyn og i bagklogskabens klare lys kan man utvivlsomt sige, at det ville have været smart. I hvert fald når man ser på denne her sag.« Men det åbner ifølge Bent Isager Nielsen for et større spørgsmål, og det vender vi tilbage til. Først skal vi have fakta i sagen på plads. Helt centralt er det, at manden fra Korsør afgav mundskrab frivilligt dengang i 2022. Og når politiet frivilligt indsamler dna fra folk, betyder det ikke, at man automatisk ryger direkte i ordensmagtens store dna-register, som politiet bruger til at efterforske bredt i. I dette register er der omkring 160.000 profiler fra sigtede og dømt personer. Det betyder derimod, at man kan bruge dnaet i forbindelse med den aktuelle sag og kundensag, påpeger Bent Isager-Nielsen. I dette tilfælde sagen om Emilie Meng, som tiltalte i øvrigt nægter at have noget som helst med at gøre. »Selvom man måske kan være fristet til at krydstjekke, er det selvfølgelig ikke noget, man gør. Derfor bonede tiltaltes navn ikke ud, da efterforskerne slog dna-profilen fra pigens jakke op i det centrale dna-register, for dér var den 33-åriges profil jo ikke,« siger den tidligere drabschef. Han fortæller, at det bestemt ikke er unormalt, at dansk politi indsamler frivillige dna-prøver for at udelukke folk i forhold til en bestemt forbrydelse. Det er sagen om Emilie Meng måske et godt eksempel på. I den knap otte år gamle sag har politiet nemlig taget mange dna-prøver. Som i virkelig mange. Det er kommet frem i retten, at der er blevet afhørt flere end 1.000 personer, og at mindst lige så mange ifølge anklagemyndigheden har afgivet dna. En del af dem havde – ligesom tiltalte – en bil, der matchede den, der blev efterlyst i 2017. Her kan du se overvågningen fra Korsør Station, der fik politiet til at efterlyse en lys Hyundai i30. Sådan én havde tiltalte dengang.  Selvom sagen fra Kirkerup måske kunne være undgået med andre regler, er det ikke sikkert, at det er en god idé at lave dem om, vurderer Bent Isager-Nielsen. Det er et stort spørgsmål, der ifølge ham rummer mange dilemmaer, som det er nødvendigt at forholde sig til. »Jeg kan godt forstå, at der er nogen, der tænker, at den aktuelle sag er et godt bevis på, at man burde kunne holde de her frivilligt afgivne prøver op mod hvad som helst,« siger han og tilføjer: »Men i så fald ville der nok være mange, der slet ikke ville afgive dna’et i første omgang. Måske har man noget at skjule, men måske har man bare ikke lyst til at føle sig overvåget.« Noget af det, der ifølge Bent Isager-Nielsen kendetegner det danske retssystem, er, at det i høj grad værner om tillid og privatlivets fred. Den tidligere drabschef sad selv med i den arbejdsgruppe under Justitsministeriet, der tegnede stregerne til det centrale dna-register, og han påpeger, at det er et politisk spørgsmål, hvorvidt der skal ændres på politiets arbejdsgange. Inden man ændrer reglerne, skal man tænke sig godt om, påpeger Bent Isager-Nielsen. Han er dog ikke i tvivl om, at man ville opklare langt flere forbrydelser, hvis man udvidede brugen af dna. »Spørgsmålet er, om vi er klar til at give afkald på nogle af vores frihedsrettigheder for det. Jeg synes som udgangspunkt, at man så at sige skal gøre sig fortjent til at få sit dna i den store base og beholde de regler, der er nu,« siger han. »En sag som denne og et sagsforløb som dette er dog uden tvivl en god anledning til igen at overveje, hvor langt vi vil gå for at opklare kriminalitet, ikke mindst, hvordan politiet fremtidigt kan anvende dna i efterforskninger,« tilføjer Bent Isager-Nielsen. Politiets brug af dna i straffesager har været diskuteret tidligere i år. Her drejede det sig om drabet i 1990 på Hanne With. Gerningsmanden kunne muligvis være blevet anholdt for over fem år siden. Til grundlovsforhøret ved Københavns Byret kom det frem, at det er dna fra tiltaltes søn, der har gjort, at efterforskerne kom på sporet af ham efter alle de år. Via familieslægtssøgning i politiets dna-profilregister kunne Københavns Politi finde frem til den nu anholdte via hans søn, hvis dna var i dna-registret. En prøve som dén må kun tages, hvis en person sigtes for en forbrydelse, der kan give mindst halvandet års fængsel. Det samme regler gælder for fingeraftryk. Sønnens sag, der er fra 2018, endte ifølgeDR Nyheder, der fik aktindsigt i dommen, med en bøde i 2019. Arbejdet med at tage slægtskabssøgning i brug i dansk politi har stået på længe. I 2020 meddelte Justitsministeriet, at man var »ved at undersøge det«. Et privat borgerforslag, som flere efterforskere stod bag, satte i 2022 skub i processen, og året efter – i 2023 – blev metoden taget i brug. FAKTADet er han tiltalt forAnklageskriftet mod manden fra Korsør er langt og rummer flere detaljer end dem, Berlingske vil skrive om.Her er de mest centrale.At have bortført, voldtaget og dræbt 17-årige Emilie Meng, der forsvandt fra Korsør Station i sommeren 2016.At have truet en 15-årig pige fra en efterskole i Sorø i november 2022 med kniv og efterfølgende forsøgt at frihedsberøve hende med henblik på voldtægt.At have påkørt og bortført en 13-årig pige fra Kirkerup i april 2023, da hun cyklede på sin avisrute. Pigen blev dernæst holdt fanget i mere end et døgn og udsat for blandt andet voldtægt, grov vold og forsøg på drab.Den 33-årige mand nægter at have dræbt og voldtaget Emilie Meng, ligesom han nægter at have truet efterskoleeleven fra Sorø. Det forhold ville han som det eneste heller ikke svare på spørgsmål om i løbet af de første dage i retssagen.Hvad angår den 13-årige pige fra Kirkerup, er det en anden sag. Han erkender at have bortført hende og udsat hende for overgreb og vold. Dog nægter han sig skyldig i bevidst at have kørt hende ned og forsøgt at dræbe hende.FOLD UD Anklageskriftet mod manden fra Korsør er langt og rummer flere detaljer end dem, Berlingske vil skrive om. Her er de mest centrale. Den 33-årige mand nægter at have dræbt og voldtaget Emilie Meng, ligesom han nægter at have truet efterskoleeleven fra Sorø. Det forhold ville han som det eneste heller ikke svare på spørgsmål om i løbet af de første dage i retssagen. Hvad angår den 13-årige pige fra Kirkerup, er det en anden sag. Han erkender at have bortført hende og udsat hende for overgreb og vold. Dog nægter han sig skyldig i bevidst at have kørt hende ned og forsøgt at dræbe hende.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/politiet-har-tidligere-haft-fat-i-manden-fra-korsoer-det-aabner-for-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1800373/24715734-bent-isager-nielsen-har-svrt-ved-at-se-for-sig-at.png",
            "publication_time": "Søndag d. 02. juni 2024, kl. 08.05",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}