{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/politi-loeslader-alle-anholdte-efter-sammenstoed-ved-eritreisk-fest",
        "title": "Politi løslader alle anholdte efter sammenstød ved eritreisk fest",
        "content": "Københavns Politi fremstiller ikke en person, som blev anholdt efter en demonstration ved en eritreisk fest lørdag, i grundlovsforhør. Det oplyser vagtchef Martin Kajberg. Det er vurderingen, at der ikke er grundlag for en varetægtsfængsling, men sigtelserne bliver opretholdt, lyder det. Københavns Politi anholdt 67 personer ved en fest i det eritreiske miljø på Amager. Her var en gruppe af moddemonstranter dukket op, og det førte til sammenstød mellem dem og festdeltagerne. De fleste af de anholdte blev allerede løsladt lørdag. Men lørdag aften vurderede politiet, at det kunne blive nødvendigt at fremstille en af de anholdte i grundlovsforhør. Efter en nærmere vurdering er der imidlertid ikke fundet grundlag for det. Optøjerne ved festen skyldes en eksisterende konflikt i det eritreiske miljø, oplyste politiinspektør Trine Møller lørdag. Muligheden for et sammenstød var kendt af politiet, som allerede var til stede, da demonstranterne ankom til stedet omkring klokken 15. Kort tid efter forsøgte de at trænge ind til festen, men blev stoppet af politiet. I den forbindelse kastede flere af demonstranterne med sten efter politifolkene, som anvendte tåregas. De anholdte sigtes for blandt andet grov forstyrrelse af den offentlige orden samt for at have kastet med sten mod ordensmagten. Der var umiddelbart efter anholdelserne ikke nogen meldinger om tilskadekomne. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/politi-loeslader-alle-anholdte-efter-sammenstoed-ved-eritreisk-fest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/171/1713857/24522080-demonstranter-angreb-en-fest.jpg",
            "publication_time": "Søndag d. 10. september 2023, kl. 09.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}