{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/politi-soeger-vidner-til-svenskers-hasarderede-koersel-i-aalborg",
        "title": "Politi søger vidner til svenskers hasarderede kørsel i Aalborg",
        "content": "Nordjyllands Politi har natten til torsdag anholdt en 28-årig svensk mand, der har kørt hasarderet i Aalborg. Det oplyser Jesper Sørensen, der er vagtchef ved Nordjyllands Politi. Politiet får anmeldelse om hasarderet kørsel på Vesterbro i Aalborg klokken 00.16 natten til torsdag. Inden vagtcentralen når at informere politiets patruljer om bilisten, er der en patrulje, der ser bilen og eftersætter den. »De kører efter bilen, og den kører hurtigt. Vi formoder, at han forsøger at køre fra politiet,« siger Jesper Sørensen. Den 28-årige mand når at køre omkring to kilometer, inden bilen skrider ud i et kryds. På den distance når manden at køre over for rødt og i den modsatte vejbane. Efter at bilen er skredet ud i et kryds, forsøger manden at køre fra politiet igen. Det ender dog med, at han påkører patruljevognen. Manden bliver efterfølgende anholdt, og ved anholdelsen er han så voldsom, at det ikke er muligt for politiet at få ham til at blæse i et alkometer. Der er derfor blevet taget blodprøver af manden, der skal klarlægge, om han har været påvirket af alkohol eller narkotika. I forbindelse med hændelsen søger politiet vidner. Det er vidner, der eventuelt har måttet undvige bilisten, der kørte i en sort Volvo, på Vesterbro i Aalborg. Derudover ved politiet, at der var to biler på vejen, da den 28-årige kørte imod færdselsretningen. Det er sket omkring klokken 00.17 på Østre Allé mellem Sønderbro og Sohngårdsholmvej. Politiet kan kontaktes på 114. Manden vil blive fremstillet i grundlovsforhør, og politiet regner med at kunne lave en sag om blandt andet vanvidskørsel. Den 28-årige svenske mand har ikke bopæl i Danmark. På politistationen bliver han tilset af en læge, der konstaterer, at han har en bule i hovedet. »Han tilkendegiver, at han har været i slagsmål. Derfor bliver han også tilset på hospitalet, hvor han også opførte sig voldsomt,« siger Jesper Sørensen. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/politi-soeger-vidner-til-svenskers-hasarderede-koersel-i-aalborg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1664429/24395022-julerazzia---20230406054047715.jpeg",
            "publication_time": "Torsdag d. 06. april 2023, kl. 05.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}