{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/politikerne-paa-koebenhavns-raadhus-har-ikke-vaeret-grundige-nok-nu-staar",
        "title": "Politikerne på Københavns Rådhus har »ikke været grundige nok«. Nu står de med 200 vejbump, de ikke ved, hvad de skal stille op med",
        "content": "På en lang række strækninger i hovedstaden, hvor man i dag må køre 50 kilometer i timen, vil et bredt flertal på Københavns Rådhus sænke hastigheden til 40 kilometer. Der er bare et stort problem. Et problem, som politikerne lige nu ikke har en løsning på. Mange af vejene har allerede en anbefalet hastighed, der er endnu lavere end 40 kilometer i timen. Samtidig står politikerne med 200 vejbump, som de ikke ved, hvad de skal stille op med. Det fremgår af materiale fra Teknik- og Miljøforvaltningen, som Berlingske har fået indsigt i. Kommunen har opdaget, at på næsten fire ud af ti af de veje, hvor man vil sænke hastigheden til 40 kilometer i timen, der er vejene allerede indrettet med vejbump og en anbefalet hastighed på 30 kilometer i timen. Og borgere har allerede klaget til kommunen over, at de reelt vil opleve, at hastigheden på deres veje sættes op, fremgår det. Samtidig skal en bred vifte af partier lige fra Enhedslisten til Dansk Folkeparti nu forsøge at binde den trafikknude op, som de selv har bundet, og finde en fælles løsning. Og ét parti kan ikke se sig selv i ét eneste af de seks løsningsforslag, som forvaltningen har fremlagt. »Nu er jeg fra Jylland, og der ville vi kalde det her molboagtigt,« siger gruppeforperson i Venstre Louise Theilade Thomsen og uddyber: »Det er ikke nogen hemmelighed, at vi har været kritiske over for projektet hele tiden. Og nu, hvor det skal føres ud i livet, er vi kun blevet endnu mere kritiske.« Men først rykker vi tilbage til start. Det var næsten alle partier på Københavns Rådhus – bortset fra De Konservative – der blev enige om budgettet for 2022. I samme anledning vedtog partierne at sænke hastighederne på vejene med ti kilometer i timen i næsten hele kommunen. I 2023 anlagde kommunen de første hastighedszoner med 40 kilometer i timen i Vanløse og Valby, og det var her, at det viste sig, at der er udfordringer med veje med anbefalede hastigheder. Skiltningen af henholdsvis den anbefalede hastighed på 30 kilometer i timen og den tilladte hastighed på 40 kilometer i timen »skaber forvirring« lyder det i materialet. »Forvaltningen har allerede modtaget henvendelser fra borgere, som oplever, at hastigheden med projektet reelt vil sættes op i stedet for ned,« skrives der, og så tilføjes det, »at der er stor utilfredshed med, at der skal nedlægges bump«. Det var Socialdemokratiet, De Radikale, SF, Alternativet, Frie Grønne, Dansk Folkeparti, Venstre, Enhedslisten og løsgængeren Kåre Traberg Smidt, der stod bag budgetaftalen for 2022 og aftalen om at sænke hastigheden i København.Fold sammenLæs mereFoto: Søren Bidstrup. Der er nemlig forskellige regler for, hvordan vejbump skal placeres i en zone med anbefalet 30 kilometer i timen og en zone med tilladt 40 kilometer i timen. Det betyder, at kommunen skal fjerne eller flytte mere end 200 vejbump, hvis den oprindelige aftale skal føres ud i livet, skriver forvaltningen. Og Vejdirektoratet vil ikke give kommunen en generel dispensation til, at vejbumpene kan blive liggende. Så nu er det op til partierne at blive enige om en løsning. Det er ikke første gang, at beslutningen om at sænke hastigheder har kastet debat og udfordringer af sig. For nylig kunne Berlingske eksempelvis skrive, at politiet har sagt nej til at sætte farten ned flere steder i kommunen. Sager, der nu ligger til behandling hos Transportministeriet. Berlingske har også beskrevet, hvordan en uventet effekt af hastighedsnedsættelserne er, at busserne kommer langsommere frem, så nu skal der etableres tiltag, der får busserne hurtigere gennem København. I den aktuelle sag er forvaltningen kommet med seks forskellige såkaldte scenarier med forslag til, hvordan man kan løse situationen. Enten ved at nedlægge eller flytte bump. Eller ved at indrette hastighederne anderledes, end det oprindeligt var tiltænkt i aftalen, så man eksempelvis bevarer veje med anbefalet 30 kilometer i timen og så indfører en tilladt hastighed med 40 kilometer i timen på de øvrige veje. Men ingen af forslagene falder i god jord hos Venstre. »Jeg har svært ved at se, hvordan nogen af de modeller, der er lagt ud, kommer til at være optimale. Hvis vi følger det, der er vedtaget, så vil rigtig mange københavnere føle, at hastigheden reelt bliver sat op,« siger Louise Theilade Thomsen og uddyber: »Alternativet er, at det bliver en blanding af 30, 40 og 50 kilometer, når man kører rundt i byen. Det tror jeg, at mange vil have svært ved at forstå.« Louise Theilade Thomsen, gruppeforperson for Venstre på Københavns Rådhus.Fold sammenLæs mereFoto: KK.dk. Hun synes, at man ender i en situation, hvor alle forslagene er »mere restriktive«, end de var i den oprindelige aftale. Derfor opfordrer hun forvaltningen til at komme med nye bud, og så vil hun have et nyt møde i forligskredsen. Hvorfor gik I nogensinde med i den her aftale? »Jeg sad ikke i Borgerrepræsentationen, da aftalen blev indgået. Men når man er med i et budgetforlig, så giver man sig lidt nogle steder og får nogle andre ting med. Så var der blevet stemt om aftalen isoleret, så havde vi ikke stemt for,« siger hun. Gruppeforperson for Socialdemokratiet Lars Weiss mener ikke, at man har gjort sit forarbejde godt nok. »Her har vi simpelthen ikke været grundige nok. Det budgetnotat, der lå til grund for beslutningen tilbage i 2021, var simpelthen ikke grundigt nok. Og det skulle vi også som politikere have været opmærksomme på,« siger han. Han forudser, at det bliver svært at nå frem til en fælles løsning – også fordi økonomien skal holdes inden for den ramme, som man vedtog med budgettet i 2022. Ikke desto mindre er det en bunden opgave: »Budgetforligskreden er forpligtet til at sætte sig ned sammen og finde en løsning og lave de justeringer, der skal til, for at det her også kommer til at fungere i praksis.« Enhedslistens teknik- og miljøborgmester, Line Barfod, slår fast, at der ikke er nogen politikere, der synes, at man skal ud og fjerne eller flytte vejbump. »Så det, vi forsøger at finde ud af, er, hvad vi så gør,« siger hun og tilføjer: »Selvfølgelig skal vi heller ikke gøre noget, som føles, som om vi sætter hastigheden i vejret.« Teknik- og miljøborgmester i København Line Barfod (EL).Fold sammenLæs mereFoto: Mathias Svold. Hun mener, at det er de bureaukratiske regler fra Vejdirektoratet, der er skyld i, at partierne bag aftalen nu må blive enige om en ny løsning. Samtidig understreger hun, at hun ikke tror, at nogen i forvaltningen har forudset, at det skulle blive et problem, da man vedtog ordningen. Tværtimod mener hun, at hastighedsnedsættelserne »burde være noget nemmere at føre ud i livet«, end de har vist sig at være. ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/politikerne-paa-koebenhavns-raadhus-har-ikke-vaeret-grundige-nok-nu-staar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1800428/24715893-et-bredt-flertal-af-politikerne-i-kbenhavn-vil-ge.jpg",
            "publication_time": "Fredag d. 31. maj 2024, kl. 08.49",
            "author": "Jonas Stenbæk Christoffersen",
            "related_links": [],
            "attachments": []
        }
    }
}