{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/politiet-har-i-aarevis-hjemsendt-afviste-asylansoegere-i-samarbejde-med",
        "title": "Politiet har i årevis hjemsendt afviste asylansøgere i samarbejde med congolesisk kvinde, man troede var konsul. Det var hun ikke",
        "content": "Rigspolitiet har i næsten tre år samarbejdet med en kvinde fra Den Demokratiske Republik Congo, som politiet har troet var konsul for det afrikanske land. Der er bare det problem, at hun ikke var konsul. I 2016 fratog Udenrigsministeriet hende titlen. I mellemtiden har kvinden mindst fem gange forhandlet med de danske myndigheder om udsendelser, og mindst tre congolesere er blevet udsendt til DR Congo via ikke-konsulatet. Jytte Lindgård, der opdagede miseren, er advokat for en congolesisk kvinde, der senest blev forsøgt udvist. Kvinden fortalte i  februar, at DR Congo ikke har et konsulat i Danmark, og at politiet derfor forhandlede med et konsulat, der ikke fandtes. Gennem en række år har konsulatet delt adresse med en tøjbutik i det indre København. Retsbogen fra kvindens sag bekræfter, at politiet i december og januar tre gange har haft kontakt til det congolesiske ikke-konsulat. Kontakten er foregået via både e-mail og telefon, indtil Jytte Lindgård påpegede problemet. »Det er grotesk og ganske forfærdeligt, at de danske myndigheder har delt personfølsomme oplysninger om min klient og hendes familie med en person, som foregiver at repræsentere DR Congo,« siger Jytte Lindgård. Claus Juul, juridisk konsulent i Amnesty International, synes, det er alvorligt, at danske myndigheder »tilsyneladende ikke har styr på, hvem de kommunikerer med, og hvem de sender personfølsomme oplysninger til.« »Det rejser flere spørgsmål. Hvorfor er kvinden ikke længere officiel konsul? Har hun misforvaltet sine beføjelser? Foregår der noget i hjemlandet, der gør, at man fra dansk side siger, at vi ikke længere kan bruge det her konsulat? Det savner jeg svar på,« siger Claus Juul, der understreger, at hjemsendelser er et meget alvorligt emne, og at der derfor er brug for størst mulig agtpågivenhed. »Man har brug for at kunne stole 100 procent på de mennesker, som vi bruger til at hjemsende afviste asylansøgere. Vi skal have en tryghed i at vide, at vi kan sende dem hjem, og at det sker gennem hjemlandets myndigheder og med hjemlandets godkendelse, så de ikke risikerer repressalier,« siger Claus Juul, der mener, at der er behov for en undersøgelse af hele situationen. Ifølge asylchef i Dansk Flygtningehjælp Eva Singer må sådan noget bare ikke ske. »Man bør være ekstra forsigtig, når det drejer sig udsendelse af afviste asylansøgere. Derfor er det problematisk, at myndighederne har videregivet personfølsomme oplysninger til en person, som ikke længere er repræsentant for DR Congo,« siger hun. Der har været mange uroligheder i DR Congo de seneste år, og det congolesiske styre har ifølge Amnesty International begrænset både ytrings- og forsamlingsfrihed voldsomt. Menneskerettighedsforkæmpere risikerer fængsel og dødsstraf.  De danske myndigheder vurderede i 2017 mulighederne for udsendelse til DR Congo som »begrænsede«, og udsendelser af afviste asylansøgere »foregår ikke regelmæssigt« og kræver »en større myndighedsindsats.« Det er uklart, hvorvidt ikke-konsulen, Marie Pambi Pedersen, der selv stammer fra DR Congo, har medvirket til at gennemføre tvangsudsendelser, men på en dårlig telefonforbindelse fra det centralafrikanske land fortæller hun, at hun kun har hjulpet med frivillige hjemsendelser. Udenrigsministeriet oplyser til Berlingske, at Marie Pambi Pedersen i 2016 blev orienteret om, at hun ikke længere var konsul, da hun ikke opfyldte de betingelser, Danmark stiller til en honorær konsul – for eksempel skal en konsul have fast bopæl i Danmark. Marie Pambi Pedersen fortæller, at hun blev ved med at agere konsul, selv om hun i 2016 mistede sin titel, og ifølge hende selv blev hun ikke orienteret om ministeriets beslutning før januar i år. »I 2016 lægger jeg mærke til, at jeg ikke længere står på den officielle liste over konsulater, og så rykker jeg Udenrigsministeriet, men der sker ikke noget. Endelig i januar i år får jeg officiel besked om, at ministeriet har fjernet konsulatet,« siger Marie Pambi Pedersen, der hævder, at sagen blot handler om, at konsulatet skiftede adresse fra Vallensbæk til København. Ifølge Udenrigsministeriet fik DR Congos ambassade i Stockholm også i 2016 besked om, at Marie Pambi Pedersen ikke længere var konsul i Danmark. Ambassaden har afvist at kommentere sagen, da det vurderes som et internt colgolesisk anliggende. Siden 2016 har DR Congos konsulat ikke været officielt anerkendt af de danske myndigheder, men konsulen fortsatte med at arbejde på en adresse i Pilestræde, hvor der også ligger en tøjbutik. Navneskiltet med »DR Congo Konsulat« er nu fjernet. (Berlingske har anonymiseret de andre navne på dørtelefonen).Fold sammenLæs mereFoto: Asger Ladefoged. Ifølge Rigspolitiet er tre personer blevet hjemsendt til DR Congo gennem det ikke-anerkendte konsulat i de tre år, hvor konsulatet – på trods af den manglende status – blev ved med at fungere som konsulat. Rigspolitiet vil ikke udtale sig om, hvorvidt det har været tvangshjemsendelser, men de danske myndigheder har mulighed for at hjemsende congolesere med tvang. I alt er fire personer blevet fremstillet for ikke-konsulen med henblik på hjemsendelse, oplyser Rigspolitiet. I en e-mail fra Nordsjællands Politi til Udenrigsministeriet fremgår det, at politiet senest har modtaget udrejsedokumenter fra ikke-konsulatet i januar. I e-mailen skriver politiet, at det congolesisiske konsulat er »af stor betydning for vores retssager om udlændinge, der ikke vil medvirke til udsendelse af Danmark.« Hvor mange hjemsendelsessager Marie Pambi Pedersen har behandlet siden 2016, husker hun ikke – ligesom hun heller ikke husker, hvor mange der har ført til hjemsendelse. DR Congos danske konsulat fremgik ikke af Udenrigsministeriets officielle liste over udenlandske repræsentationer, men konsulatet har ved en fejl optrædt på en underside på ministeriets hjemmeside indtil februar i år, hvor politiet blev gjort opmærksom på fejlen og kontaktede Udenrigsministeriet. På hjørnet mellem pilesstræde og klareboderne lå DR Congos konsulat officielle adresse. Det ikke-anerkendte konsulat har siden 2016 udarbejdet papirer til tre hjemsendelser af afviste asylansøgere. Politiet ønsker ikke at oplyse, om det var udsendelser med tvang.&nbsp;&nbsp;Fold sammenLæs mereFoto: Asger Ladefoged. I den sag, hvor Berlingske er bekendt med sagens detaljer, har politiet ifølge advokat Jytte Lindgård 17. december 2018 sendtoplysninger til Marie Pambi Pedersen om Lindgårds klients navn, foto, fingeraftryk, valgkort samt navne på hendes forældre, hendes søskende, hendes mand og hendes børn, og dette er ifølge advokaten ikke helt uproblematisk. Kvindens mor er ifølge Jytte Lindgård flygtet fra DR Congo til Uganda, og det er en skærpende omstændighed, mener Jytte Lindgård. »Der vil være en risiko for, at man tager datteren som gidsel i sådan en situation for at få moderen tilbage. Man ser tit, at man tagerfamiliemedlemmer for at få de andre familiemedlemmer til at makke ret,« siger Jytte Lindgård, der mener, at det vil være ivsfarligt for hendes klient at vende tilbage, når hendes mor er politisk forfulgt. Berlingske er bekendt med identiteten på den congolesiske kvinde, der står til at blive hjemsendt, men har valgt ikke at bringe navnet. Kvinden, hvis mand og børn opholder sig lovligt i Danmark, har fået afslag på opholdstilladelse og har i retten erkendt, at hun har opholdt sig ulovligt i Danmark i flere år. Den tidligere konsul, Marie Pambi Pedersen, husker ikke denne konkrete sag, men siger, at hun generelt har gjort alt, hvad hun kunne for at hjælpe de personer, hun har haft kontakt med som konsul. Ifølge Marie Pambi Pedersen er det helt naturligt, at hun har stillet personlige spørgsmål i forbindelse med hjemsendelser. »Jeg skal vide, hvor personen kommer fra, hvor vedkommende er født, og hvor man kan sende vedkommende hen. Hvis det er et sted, hvor der er krig, så vil jeg sige til myndighederne, at det går ikke, for i det område slår man folk ihjel,« siger Marie Pambi Pedersen. At de danske myndigheder har udvekslet dokumenter med det uofficielle konsulat, bør være grund til at genoptage kvindens sag, mener Jytte Lindgård. »Man har i flere måneder delt personlige oplysninger med en myndighed, der ikke findes. Det her er et nyt asylgrundlag i sig selv.«Politiet har nu taget kontakt til DR Congos ambassade i Sverige i sagen om kvindens udsendelse. Udenrigsminister Anders Samuelsen (LA) har ikke ønsket at kommentere sagen, men i en e-mail skriver direktør for organisation og borgerservice i Udenrigsministeriet Erik Brøgger Rasmussen, at han er »meget ærgerlig over den her sag,« og at det »ikke er tilfredsstillende.« Ifølge ham har ministeriet indført en ny procedure, så noget tilsvarende ikke sker ikke anden gang. FAKTABAG OM HISTORIEN:Under en baggrundssnak med advokat Jytte Lindgård nævnte hun for Berlingskes journalist, at hun havde en congolesisk klient, som myndighederne forsøgte at hjemsende via et ikkeeksisterende konsulat.Berlingske fik bekræftet oplysningerne fra en retsbog, og kontaktede 4. marts både Rigspolitiet og Udenrigsministeriet for at få svar på, hvordan det kunne ske. Svaret kom i går. I mellemtiden søgte Berlingske hos forskellige myndigheder aktindsigt i oplysninger, der omhandler hjemsendelser til Den Demokratiske Republik Congo.Berlingske har forelagt oplysningerne for Amnesty International og Dansk Flygtningehjælp. Advokat Jytte Lindgård, Claus Juul, juridisk konsulent i Amnesty International, og Eva Singer, asylchef i Dansk Flygtningehjælp, har haft deres citater til gennemsyn, men Berlingske har haft redigeringsretten.FOLD UD Under en baggrundssnak med advokat Jytte Lindgård nævnte hun for Berlingskes journalist, at hun havde en congolesisk klient, som myndighederne forsøgte at hjemsende via et ikkeeksisterende konsulat. Berlingske fik bekræftet oplysningerne fra en retsbog, og kontaktede 4. marts både Rigspolitiet og Udenrigsministeriet for at få svar på, hvordan det kunne ske. Svaret kom i går. I mellemtiden søgte Berlingske hos forskellige myndigheder aktindsigt i oplysninger, der omhandler hjemsendelser til Den Demokratiske Republik Congo. Berlingske har forelagt oplysningerne for Amnesty International og Dansk Flygtningehjælp. Advokat Jytte Lindgård, Claus Juul, juridisk konsulent i Amnesty International, og Eva Singer, asylchef i Dansk Flygtningehjælp, har haft deres citater til gennemsyn, men Berlingske har haft redigeringsretten.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/politiet-har-i-aarevis-hjemsendt-afviste-asylansoegere-i-samarbejde-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/113/1138184/22774794-.jpg",
            "publication_time": "Mandag d. 08. april 2019, kl. 20.39",
            "author": "Didde Venzel Lindholdt",
            "related_links": [],
            "attachments": []
        }
    }
}