{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/politiet-faar-hjaelp-fra-rumaenien",
        "title": "Politiet får hjælp fra Rumænien",
        "content": "I kampen mod tilrejsende rumænske kriminelle har dansk politi fået et nyt trumfkort. I sidste uge ankom en rumænsk forbindelsesofficer, der skal være i Danmark i seks måneder og bistå de sjællandske politikredse med arbejdet. Nordsjællands Politi har taget initiativ til samarbejdet efter positive erfaringer fra i sommer, hvor selvsamme rumænske politimand var heroppe i en måned. Det er i høj grad berigelseskriminalitet, de rumænske kriminelle står bag - og det er traditionelt ikke et område, hvor der iværksættes »det store skyts« af internationalt samarbejde, erkender Nordsjællands politidirektør, Thorkild Fogde. Men det er nødvendigt med utraditionelle midler for at komme denne form for lovovertrædelser til livs, understreger han.  »Traditionel efterforskning har kun ringe effekt, for de kriminelle kommer hurtigt ind i landet, begår kriminaliteten og forsvinder. Så før vi får lavet gerningsstedsundersøgelser, taget DNA-prøver eller analyseret deres modus, er de væk igen. Når de traditionelle midler ikke er tilstrækkelige, og presset vokser på os, bliver vi nødt til at tænke nyt,« forklarer politidirektøren. Kontakter til miljøet Et samarbejde med den rumænske ambassade i Danmark er ligeledes et af tiltagene. Her handler det bl.a. om at få skabt kontakter til det rumænske miljø herhjemme. Den rumænske ambassadør Alexandru Victor Micula til­lægger samarbejdet stor værdi - også for at undgå at stigmatisere alle rumænere i Danmark. »I bund og grund er vi »de gode«, og de kriminelle er »de onde«, så vi bliver allesammen nødt til at samarbejde - både dansk og rumænsk politi, de rumænske myndigheder, og det rumænske miljø i Danmark. For når de kriminelle er så gode til at netværke, bliver vi nødt til at være bedre end dem,« siger han og bakkes op af politidirektør Thorkild Fogde. »Det handler ikke om nationalitet, men om kriminalitet i en global verden. Vi myndigheder kan ikke netværke på samme uformelle måde som de kriminelle, for vi skal overholde en række regler, men det er vigtigt, at reglerne er så effektive og smidige som muligt,« forklarer Thorkild Fogde. Han vurderer, at der er sket væsentlige fremskridt inden for det europæiske samarbejde de senere år. Men med den rumænske forbindelsesofficer kan dansk politi arbejde endnu bedre og hurtigere. Spreder sig i Europa Hos det europæiske politisamarbejde, Europol, kan man mærke det voksende internationale samarbejde. Europol står ikke direkte bag initiativer som det i Nordsjælland, men forbindelsen er etableret via de danske og rumænske forbindelsesofficerer i Europols hovedkvarter i Haag, fortæller pressechef Søren Kragh Pedersen. »Chefen for det rumænske forbindelseskontor har kendskab til lignende aftaler inden for de seneste par år med fire-fem andre lande i Europa. Ideen bag fælles efterforskningshold, hvor betjente fra to-tre-fire-fem lande samarbejder om at få skovlen under eksempelvis et specifikt netværk af narkokriminelle, er også langsomt ved at bide sig fast. Desuden kan vi se, at der bliver udvekslet et stigende antal informationer via Europol, og at der er øget behov for vores analysebistand,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/politiet-faar-hjaelp-fra-rumaenien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/809425/3370325-rumnere.jpg",
            "publication_time": "Søndag d. 05. december 2010, kl. 09.20",
            "author": "Elisabeth Arnsdorf Haslund",
            "related_links": [],
            "attachments": []
        }
    }
}