{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/polsk-forsker-om-visumstriden-kun-en-eneste-handling-kan-true-os",
        "title": "Polsk forsker om visumstriden: Kun en eneste handling kan true os",
        "content": "Migranter kunne finde reklamer for et polsk visum med adgang til EU på det sociale netværk TikTok. Prisen var skruet op til mange tusinde kroner. Til gengæld slap man for den normale kontrol med et visum, og der var heller ikke noget sikkerhedstjek. Men for de polske vælgere betyder det ikke så meget, når de skal sætte deres kryds ved parlamentsvalget om få uger. Kun én reaktion kan for alvor have en betydning. Den tyske regering kan søge den ultimative løsning. Simpelthen i samarbejde med EU-systemet erklære, at Schengen-grænsen »stopper her ved den polske grænse«, indtil det er bevist, at problemet med visumskandalen er helt opklaret. Det siger Renata Mieńkowska-Norkiene, der er forsker ved institut for statskundskab og internationale studier på Warszawa Universitet. De seneste dage har såvel den tyske regering som EU-Kommissionen skruetmarkant op for kritikkenefter oplysninger om en opsigtsvækkende visumskandale. Polske myndigheder bliver anklaget for mod bestikkelse systematisk at have udstedt visa til migranter fra Asien og Afrika på ambassader og konsulater. Det nationalkonservative regeringsparti Lov og Retfærdighed, PiS, har i årevis både i Polen og EU markeret sig som stærkt indvandringskritisk og især over for migranter og asylsøgere fra netop de to kontinenter. Men hidtil har den polske opposition ifølge den polske forsker ikke haft held med at gøre visumskandalen til et afgørende tema forud for det polske parlamentsvalg. Dr.habil. Renata Mieńkowska-Norkiene er forsker ved institut for statskundskab og internationale studier på Warszawas Universitet. Hun ses her ved et møde om det polske valg på Deutsches Polen-Institut i Berlin. Til højre ses Bastian Sendhardt, der er er forskningsassistent på instituttet.Fold sammenLæs mereFoto: Uffe Taudal. Flertallet af de polske vælgere er på den ene side meget proeuropæiske, men de ønsker på den anden side ikke EUs indblanding i det polske valg, mener Renata Mieńkowska-Norkiene. Dertil kommer, at en del af den potentielle vælgerskare for regeringspartiet PiS indtil videre kun har fået meget lidt at vide om visumskandalen i statskontrollerede polske medier, siger forskeren. En dramatisk lukning af grænsen vil være »risikabelt« for den polske oppositions chancer ved valget, mener hun. Hvis det ses som indblanding i det polske valg, vil det kunne virke som en bekræftelse på regeringens anklager om, at oppositionspartier med Donald Tusk, den tidligere formand for Det Europæiske Råd, i spidsen, underkaster sig EU-systemet i Bruxelles. Men det vil samtidig vise, at EU ser med stor alvor på bestikkelsessagen, og at den kan have store uønskede konsekvenser for den polske befolkning. »Så vil det simpelthen være sådan, at Schengen er der, men Polen er ikke indenfor, og så kan det blive en gamechanger for virkelig mange mennesker, der må erkende, at visumaffæren er en rigtig stor sag. Det kunne have en stor effekt.« Efter Berlingskes interview med forskeren under et møde i Deutsches Polen-Institut om det polske valg i Berlin for nogle dage siden, har den tyske regering meddelt, at den inden for de fastsatte Schengen-regler vil genindføre enmidlertidig grænsekontroltil Polen. Den nye kontrol er ikke umiddelbart forbundet med visumskandalen. Grænsekontrollen skal specifikt rettes mod en voksende strøm af asylsøgere, der af menneskesmuglere bliver fragtet ind over grænsen i biler og lastvogne. Den såkaldteBalkan-rutemed asylsøgere og illegale immigranter går ikke længere over Østrig, hvor den tyske grænsekontrol er blevet skærpet. Den tyske regering har meddelt, at man ønsker en stationær grænsekontrol på den normalt åbne grænse mellem Polen og Tyskland.Fold sammenLæs mereFoto: Patrick Pleul/AP/Ritzau Scanpix. Nu går den foretrukne rute over Polen og til dels gennem Tjekkiet til Tyskland, oplyser lokale medier. Dertil kommer ifølge tyske myndigheder migranter, der rejser gennem Rusland og Belarus og videre via Polen. I weekenden rettede den tyske kansler, Olaf Scholz, en usædvanlig hård tysk kritik mod de polske myndigheder for ikke gør noget for at registrere asylsøgere, men »barevinker dem igennem« og dermed skaber problemer for den tyske asylpolitik. Visumskandalen er det andet store kritikpunkt mod Polen, der skaber bølger i et i forvejen anspændt forhold mellem de to nabolande. Den polske regerings håndtering af visumsagen de kommende dage kan blive afgørende for, om den tyske regering yderligere vil øge presset ved grænsen over for Schengen-partneren. Olaf Scholz sagde samtidig i weekenden, at han ønsker en hurtig polsk afklaring på visumanklagerne, og han henviste til, at Polen de seneste år har »haft etabsurd antalvisumudstedelser«. Den polske regering har markeret sig med en benhård linje over for illegale migranter. Ved den russiske enklave Kaliningrad blev den polske grænse forstærket sidste år for at undgå, at migranter kunne flyve til enklaven og via den rute komme inden for EUs grænser. Nu viser det sig, at andre migranter mod betaling på tusinder af kroner har kunnet bestikke sig til polske visum.Fold sammenLæs mereFoto: Artur Reszko/EPA/Ritzau Scanpix. Både den tyske regering og EU-Kommissionen har henvendt sig direkte til den polske regering med krav om en forklaring på visumskandalen. Den polske regering har hidtilnedtonet sagenog sagt, at den drejer sig om nogle få hundrede tilfælde. Renata Mieńkowska-Norkiene mener derimod, at vi kun har set toppen af skandalen. Hun mener, at mange flere kan være involveret end den håndfuld mennesker, der i øjeblikket bliver efterforsket for visumsvindlen. »Der var steder, hvor de simpelthen blev solgt på gaden,« siger forskeren Hun sammenligner det med menneskesmuglere, selvom der endnu ikke er klarhed over, hvor omfattende korruptionen har været: »Der blev reklameret med, hvor let det var, på TikTok! Bare det viser, at det er stor sag. Det kan ikke være rigtig, at man er så ligegyldig over for et polsk visum. Så kan regeringen ikke sige, at det bare er en ubetydelig sag, som det ikke er værd at tale om.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/polsk-forsker-om-visumstriden-kun-en-eneste-handling-kan-true-os",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/171/1719872/24535029-suspected-illegal-migrants-sit-on-the-ground-after.jpg",
            "publication_time": "Onsdag d. 27. september 2023, kl. 07.58",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}