{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/polsk-borgmester-doed-efter-angreb-paa-velgoerenhedsaften",
        "title": "Polsk borgmester død efter angreb på velgørenhedsaften",
        "content": "Borgmesteren i den polske by Gdansk, Pawel Adamowicz, har mistet livet, efter at han søndag aften blev stukket ned ved et velgørenhedsarrangement. Det oplyser hospitalskilder ifølge nyhedsbureauet Reuters og andre nyhedsmedier. »På trods af vores indsats er vi ikke lykkedes med at redde hans liv,« siger lederen af Gdansks universitetshospital Tomasz Stefaniak til nyhedsbureauet PAP ifølge AFP. Borgmesteren ved navn Pawel Adamowicz var del af en større velgørenhedsaften i den polske havneby Gdansk søndag aften. Da borgmesteren var på scenen for at holde en tale omkring klokken 20, sprang en person op på scenen og stak ham med en stor kniv. Pawel Adamowicz var natten til mandag gennem en fem timer lang operation, oplyser det polske nyhedsbureau TVN. Men det lykkedes altså ikke at redde borgmesterens liv. Gerningsmanden er 27 år gammel og den polske anklagemyndighed har meldt ud, at han vil blive underlagt en mentalundersøgelse, da der er tvivl om hans mentale sundhedstilstand. Den polske tv-station TVN24 rapporterede søndag, at gerningsmanden råbte, at han havde været uskyldigt fængslet, og at borgmesterens parti, Borgernes Platform, var skyld i det. Ifølge TVN24 tog borgmesteren sig til maven og kollapsede, efter at manden var løbet op på scenen og havde stukket ham. »Lad os alle bede for borgmester Adamowicz. Pawel, vi er med dig,« skrev EU-Præsident Donald Tusk på Twitter søndag. Tusk er tidligere polsk premierminister og var med til at stifte Borgernes Platform. Han kommer selv fra Gdansk . Adamowicz har været borgmester i Gdansk siden 1998. Han er en del af den demokratiske opposition, der opstod i byen under den tidligere Solidaritet-leder Lech Walesas ledelse. Adamowicz betragtes som en relativt progressiv politiker, der støtter LGBT-rettigheder og taler for øget tolerance over for mindretal. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/polsk-borgmester-doed-efter-angreb-paa-velgoerenhedsaften",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/110/1105779/22581254-germany-poland-politics-stabbing.jpg",
            "publication_time": "Mandag d. 14. januar 2019, kl. 14.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}