{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/polsk-praesidentfly-landede-uden-tilladelse",
        "title": "Polsk præsidentfly landede uden tilladelse",
        "content": "Flere flyveledere siger, at det polske præsidentfly, som styrtede ned i Rusland i weekenden, lagde an til landing, selv om vejret var blevet væsentligt forværret. - Lederen af flykontrollen sagde tre gange til besætningen, at de måtte afbryde og finde en anden flyveplads. Men de hørte ikke på os, siger flyvelederen Anatolij Muravjev til avisen Komsomolskaja Pravda. - De forsøgte at lande uden tilladelse, fortæller han. Tema:Alt om Polenskatastrofe To andre fly skulle lande før det polske præsidentfly. Det første, en Jak-40, landede uden problemer. Det andet, en Iljusjin Il-76, valgte at afbryde landingen og flyve til Moskva. Polens præsident, Lech Kaczynski, og 95 andre passagerer mistede livet, da flyet lørdag styrtede ned i tæt tåge mindre end to kilometer fra lufthavnen i Smolensk i det vestlige Rusland. Tekniske undersøgelser af det polske præsidentfly udelukker, at en brand eller en eksplosion var årsag til ulykken. - De indledende analyser har vist, at der ikke var nogen eksplosion eller brand om bord på flyet, siger den russiske vicepremierminister, Sergej Ivanov. - Flyets motorer virkede lige indtil det tidspunkt, hvor det ramte jorden, tilføjer Ivanov. De foreløbige undersøgelser fastslår, at flyet forulykkede i sit andet forsøg på at lande. Tidligere var det formodningen, at flyet styrtede ned i sit fjerde forsøg. Polske medier har antydet, at Kaczynski kan have presset piloterne til at lande, selv om kontroltårnet på landjorden frarådede det. Den polske oberst, Zbigniew Rzepa, siger, at der snart vil blive offentliggjort en rapport, som formentlig kan kaste lys over årsagen til ulykken. - Luftfartskomitéen i Moskva vil snart offentliggøre en rapport om, hvad der skete om bord i flyet umiddelbart inden, det forulykkede, siger obersten. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/polsk-praesidentfly-landede-uden-tilladelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/121982/2453816-styrtet-polsk-prsident-fly.jpg",
            "publication_time": "Tirsdag d. 13. april 2010, kl. 16.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}