{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/popsange-kan-blive-danmarks-naeste-milliardsucces",
        "title": "Popsange kan blive Danmarks næste milliardsucces",
        "content": "I februar udgav den amerikanske popstjerne Katy Perry sit nyeste hit »365«. Sangen har allerede rundet knap 65 millioner visninger på YouTube og spillet sig ind på et hav af internationale hitlister. Hvad mange måske ikke ved er, at den er skrevet i en baggård på Islands Brygge af danskere, heriblandt sangskriver og producer Mich Hansen – også kendt somCutfather. Netop sangskrivning kan skabe en god eksportindustri for Danmark, og ifølge Danske Populær Autorer (DPA) skal Danmark lære at se danske sangskrivertalenter som iværksættervirksomheder, der kan investeres i på lige fod med firmaer bag enhver anden vare. Derfor vil en ny konference under navnet Songwriting Summit Denmark undersøge, hvordan Danmark kan fortsætte og blive endnu bedre til at skabe eksportsucces for sange. Sangskrivning har ifølge Mich Hansen et kæmpe vækstpotentiale i Danmark. »Sangskrivning er en kunst, men det er også – ligesom alle andre erhverv – et arbejde, man skal troppe op på hver dag. I Danmark er vi en hel hær, som ikke har ambitioner om at blive artister, men som blot ønsker at skrive sange, der kan komme ud og erobre verden. Der er ikke mange, der kender til vores erhverv. Mange tror, at det er artisten, der også skriver sangene. Men der er faktisk en helt overset industri bag,« siger han.  Mich Hansen har ud over Katy Perry arbejdet med kunstnere som Kylie Minogue, Christina Aguilera, Westlife, Robyn og mange flere. Han peger mod England, Sverige og Norge, som, han mener, er lykkedes langt bedre med at skabe et brand som sangskrivernation, end Danmark har. »Vi har mange talenter i Danmark, der har mulighed for at komme ud med gode sange, hvis vi kan skabe mere fokus og en mere målrettet indsats med at hjælpe talenterne fremad, som man gør med bl.a. design og spil, der i højere grad bliver betragtet som en vare. Musik er også en vare, der faktisk kan give vækst og skabe job,« siger Mich Hansen. Mich Hansen – også kendt som Cutfather – er bedst kendt for at have produceret internationale hits som Mark Morrisons »Return of the Mack«. I 2012 var han dommer i sangprogrammet X Factor. Arkivfoto: Torkil Adsersen/Ritzau ScanpixFold sammenLæs mere Ifølge tal fra DPA omsætter landets sangskrivere samlet for 350 millioner kroner om året. Det svarer til fem procent af musikbranchens samlede omsætning på 6,7 mia. kroner. Ifølge formanden for DPA, Niels Mosumgaard, er fornemmelsen, at omsætningen langt fra har nået sit højeste. »Der er allerede kommet langt mere fokus på, at musik er et produkt, der også kan sælges i udlandet. Derfor forventer vi, at den samlede omsætning med tiden vil stige,« siger han. Spørger man Dansk Erhverv, har sange et potentiale til at blive en eksportsucces i Danmark ligesom eksempelvis bacon, hvis man bliver bedre til at kigge på sangskrivning og musik i det hele taget som et produkt, der kan sælges, og ikke bare noget kulturelt. »Når man skaber musik i Danmark og har succes med det, genererer det flere forskellige opgaver omkring selve kunstneren og dermed arbejdspladser. Samtidig kan man betragte musikken som et eksportprodukt, da en sangskriver kan sælge rettighederne videre til brug for en anden kunstner i udlandet og tjene penge på det. Jo mere vi kan eksportere, des mere vækst giver det til Danmark,« siger Charlotte Enevoldsen, der er chefkonsulent for kreative erhverv i Dansk Erhverv. Hvis eksporten af danske sange stiger, skaber det samtidig mere branding og interesse for Danmark og dansk sangskrivning. Derfor er det ifølge Charlotte Enevoldsen også vigtigt at fokusere endnu mere på musik og sangskrivning som industri. »Det vil være gavnligt for den danske musikeksport, at flest muligt har kendskab til, hvad Danmark kan. Hvis vi kan blive bedre til at komme ud og fremme de talenter, vi har, er der meget større chance for, at vi kan få eksporteret endnu mere,« siger hun. Songwriting Summit vil undersøge, hvad branchen kan gøre for, at der kommer flere danske sangskrivere bag flere internationale hits i fremtiden. Konferencen afholdes torsdag i Roskilde. FAKTASangskriverbranchen i talDer er 975 kommercielle sangskrivere, producere og tekstforfattere i Danmark. Op mod 200 af dem udgør branchens professionelle elite.Tilsammen omsætter de for 350 millioner kroner per år. Det svarer til fem pct. af musikbranchens samlede omsætning på 6,7 milliarder.550.000 kroner er den gennemsnitlige årlige omsætning for en sangskriver/producer.Kilde: DPAFOLD UD Der er 975 kommercielle sangskrivere, producere og tekstforfattere i Danmark. Op mod 200 af dem udgør branchens professionelle elite. Tilsammen omsætter de for 350 millioner kroner per år. Det svarer til fem pct. af musikbranchens samlede omsætning på 6,7 milliarder. 550.000 kroner er den gennemsnitlige årlige omsætning for en sangskriver/producer. Kilde: DPA",
        "metadata": {
            "source": "https://www.berlingske.dk/business/popsange-kan-blive-danmarks-naeste-milliardsucces",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/113/1139263/22779767-entertainment-us-music-katy-perry.jpg",
            "publication_time": "Onsdag d. 10. april 2019, kl. 20.35",
            "author": "Astrid Sofie Sturlason",
            "related_links": [],
            "attachments": []
        }
    }
}