{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/popstjernedroemmen-lever-i-x-factor-men-showets-stoerste-stjerne-er-sofie",
        "title": "Popstjernedrømmen lever i »X Factor«. Men showets største stjerne er Sofie Linde",
        "content": "Blachman indtager trommesættet med dedikeret beslutsomhed. Der kan ikke herske tvivl hos seerne om, at det, vi nu skal opleve, er ægte kunst. Han spiller en trommerundgang, inden han kommer med et par af de semifilosofiske floskler, der i løbet af de sidste 12 år er blevet hans brand. »Musik er det, der får os til at blive til mennesker. Musikken er i os alle sammen. Det er timing, det er evnen til at skabe stemninger og følelser. Det er at få tiden til at stå stille.« Blachman kigger bestemt ind i kameraet, inden hans speak fortsætter:»Det er poesi, det er humor, det er livet. For livet uden musik, hvad er vi så?« Så er 12. sæson af »X Factor« skudt i gang med auditionrunden i København. Og den får ikke for lidt, med både en højtravende intro, dramatiske strygere, nervøse deltagere med nerverne uden på tøjet filmet i slowmotion og blachmanske betragtninger om musikkens essens eller pivdårlige deltagere. Selv om de to andre dommere,sangerinden Oh Landog rapperen og sangskriveren Ankerstjerne, giver Blachman tiltrængt modspil, så er det stadig det skaldede TV-orakel, som løber med opmærksomheden og TV-kameraernes gunst. 12 år er en menneskealder i TV-branchen. Men »X Factor« har overlevet fra flow-TV til streaming og er stadig et af landets stærkeste TV-brands. Det er der flere grunde til. Både fordi showet inkarnerer drømmen om et glamourøst popstjerneliv (selv om det reelt kun er lykkedesMartin Ørum fra Saveusog Basim at skabe en langtidsholdbar karriere).  Men »X Factor« er først og fremmest en succes, fordi showet formår at skabe en fængende TV-fortælling om den grimme ælling, der med hjælp fra kyndige dommere bliver til en smuk sangsvane. Den historie har som bekendt fået hundredtusinder af seere til at følge med foran skærmen fredag efter fredag. Det fine ved de første auditions i »X Factor« er, at der hverken er storladne musikalske arrangementer eller flot scenografi at gemme sig bag. Så når deltagerne stiller sig op i TV-studiet med nervøse smil og tårnhøje forventninger, er det let at høre, hvem der rent faktisk kan synge, og hvem der får dommerne til at trække nervøst på smilebåndet eller flække af grin. Som 16-årige Daniel fra Ishøj i hjemmemalede bukser med japanske tegn og hurtige solbriller, der synger en pivfalsk version af et af rockhistoriens mest krævende numre – »Bohemian Rhapsody« af Queen. Eller den 38-årige mor Debbie, der har taget sin teenagedatter med til audition, fordi moderen altid har drømt om at optræde foran Blachman. Problemet er bare, at hverken mor eller datter har en tone i livet. Sofie Linde er stadig showets største stjerne, der både formår at tage luften ud af Blachmans selvtilfredshed og heppe helhjertet på de håbefulde aspiranter – uanset hvor ringe, de så er. Og de er der alle sammen: Bumsede teenagere med vinderattitude og ublu selvtillid, nydanske piger med attituder lige så store som deres hoop-øreringe og den generte, introverte ukulele-pige, som nok har set et par YouTube-videoer med ukulele-genietGrace WanderVaal. Men mellem de håbefulde amatører er der heldigvis også talenter som 20-årige britiskfødte Aria med den underspillede udstråling og en soulstemme, der kan få voksne mænd til at græde. Hendes vokal får tiden til at stå stille, og pludselig er vi i kirke og ikke længere i et underholdningsprogram. En eller anden, giv den pige en pladekontrakt! Sofie Linde er endnu engang vært i »X Factor«. I foråret blev hun velfortjent kåret som Årets TV-vært for fjerde gang.Fold sammenLæs mereFoto: Ida Guldbæk Arentsen/Ritzau Scanpix. Det gode ved auditionprogrammerne er også, at de giver indblik i en masse forskellige livshistorier, hvor musikken ofte spiller en afgørende rolle. Som 33-årige Cali, der er begyndt at rappe for alvor efter at have lagt alkoholen på hylden. Eller den 28-årige fyr, der har været igennem et hårdt kemoforløb og meldt sin kæreste til audition uden hendes viden. For »nu skal det handle om hende«, som han siger. På den måde kommer »X Factor« til at handle om mere end bare musik, og tak for det. Men en lille bøn herfra: Programmet har altid været drevet frem af patosfyldte øjeblikke i slowmotion og kæk TV-klipning, men på TV 2 er det, som om platheden og onkelhumoren lige fået et nøk opad. Det tipper lidt over til rent gøgl og dårlig humor – for eksempel med den falske Facebook-side for Sofie Linde med flere millioner følgere (blandt andre Justin Bieber og dronning Margrethe). Og det er synd, for »X Factor« har allerede alle ingredienserne til et godt TV-program. Så slap af med onkelhumoren – det er at undervurdere seerne. »X Factor« sæson 12Onsdag den 1. januar kl. 20.00 på TV 2 og TV 2 Play",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/popstjernedroemmen-lever-i-x-factor-men-showets-stoerste-stjerne-er-sofie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/124/1243307/23304895-.jpg",
            "publication_time": "Onsdag d. 01. januar 2020, kl. 21.07",
            "author": "Nanna Balslev",
            "related_links": [],
            "attachments": []
        }
    }
}