{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/populaer-sfer-forlader-borgmesterpost-for-direktoerstilling",
        "title": "Populær SFer forlader borgmesterpost for direktørstilling",
        "content": "Hun er en af SF's allermest markant profiler. Ved seneste kommunalvalg fik borgmester Mette Touborg (SF) tæt på hver tredje af de afgivne stemme i Lejre Kommune. Men nu stopper den populære borgmester i politik for at blive administrerende direktør i Kultur- og Fritidsforvaltningen i Københavns Kommune. Her kommer hun til at arbejde tæt sammen med kultur- og fritidsborgmester Carl Christian Ebbesen (DF). Han forklarer i en pressemeddelelse, hvorfor der ikke er tvivl om, at Touborg er den rette til jobbet. »Mette Touborg har mange års erfaring fra den kommunale verden. Hun har i den grad vist, at hun kan sit kram, har stor politisk indsigt og forstår at lede,« udtaler han. FAKTABLÅ BOGNavn: Mette Touborg.Alder: 42 år.Født: 15. december 1973.Datter af: Kristen Touborg, tidligere folketingspolitiker for SF, og regionsrådsmedlem Anna Marie Touborg.Nationalitet: Dansk.Parti: SF.Uddannelse: Sygeplejerske.Karriere:* 2016-: Administrerende direktør i Kultur- og Fritidsforvaltningen i Københavns Kommune.* 2010-2016: Borgmester i Lejre Kommune.* 2010-2016: Repræsenterer SF i bestyrelsen for Kommunernes Landsforening.* 2012-2014: Næstformand for SF.*2005: Valgt som repræsentant for Socialistisk Lokalliste ved kommunalvalget.Bopæl: Lyndby.Andet:* Opvokset i landmandsfamilie i Lemvig i Vestjylland.* Er yngst i en børneflok på tre.* Var med til at starte den lokale Lemvig-afdeling af SFU.* Går meget op i økologi.* Fraskilt og mor til en datter.Kilder: SF, Ritzau, PolitikenFOLD UD Navn: Mette Touborg. Alder: 42 år. Født: 15. december 1973. Datter af: Kristen Touborg, tidligere folketingspolitiker for SF, og regionsrådsmedlem Anna Marie Touborg. Nationalitet: Dansk. Parti: SF. Uddannelse: Sygeplejerske. Karriere: * 2016-: Administrerende direktør i Kultur- og Fritidsforvaltningen i Københavns Kommune. * 2010-2016: Borgmester i Lejre Kommune. * 2010-2016: Repræsenterer SF i bestyrelsen for Kommunernes Landsforening. * 2012-2014: Næstformand for SF. *2005: Valgt som repræsentant for Socialistisk Lokalliste ved kommunalvalget. Bopæl: Lyndby. Andet: * Opvokset i landmandsfamilie i Lemvig i Vestjylland. * Er yngst i en børneflok på tre. * Var med til at starte den lokale Lemvig-afdeling af SFU. * Går meget op i økologi. * Fraskilt og mor til en datter. Kilder: SF, Ritzau, Politiken Mette Touborg trækker sig fra alle sine politiske hverv. Hun har blandt andet repræsenteret SF i bestyrelsen for Kommunernes Landsforening. Hun kalder direktørjobbet en »enestående mulighed«. »Kulturen, fritidslivet og borgerservice i København er inde i en spændende tid, hvor nye tiltag skal implementeres. Det er en ledelsesopgave, jeg glæder mig meget til at stå i spidsen for,« siger hun i pressemeddelelsen. På sin facebookprofil uddyber hun: »Beslutningen er min, og den er velovervejet,« skriver Touborg. »Jeg ser tilbage på 11 rigtig gode og spændende år i kommunalpolitik, hvoraf de seneste syv har været som borgmester. Mange tak for tilliden til alle der muliggjorde det.«   SF's formand, Pia Olsen Dyhr, ønsker sin partifælle tillykke med det nye job. »Jeg har altid vist, at Mette ikke ville blive i politik for evigt, men det er da klart, at vi, og måske særligt borgerne i Lejre, kommer til at savne Mettes store politiske talent,« udtaler hun i en skriftlig kommentar. SF blev ved valget i 2013 det klart største parti i Lejre med 5677 stemmer. De 4723 tilfaldt Mette Touborg personligt. Bortset fra København og Aarhus med magistratstyre, hvor SF har en borgmesterpost og en rådmandspost, så er Lejre den eneste kommune, hvor en SF'er står i spidsen. Der er indkaldt til ekstraordinært kommunalbestyrelsesmøde i Lejre i næste uge. »Flertalsgruppen har aftalt hvordan posterne fordeles, når jeg træder ud,« skriver Touborg på Facebook. »Umiddelbart efter det møde, udtræder jeg af kommunalbestyrelsen, og jeg vil derefter være lejreborger, der pendler med toget mellem Lejre og København. For nu foretager jeg et personligt sporskifte.«  Lejres 1. viceborgmester Jan Vedel Heine (LA) oplyser til Ritzau, at det er aftalt, at en socialdemokrat skal overtage borgmesterposten. »Flertalspartierne lægger op til, at det bliver Carsten Rasmussen (S), der skal overtager borgmesterposten. Med Carsten Rasmussen får vi en mand, der har siddet i positionen før og kan arbejde 100 procent fra dag ét,« siger Jan Vedel Heine (LA). Det er ikke lykkedes Ritzau at få en kommentar fra Carsten Rasmussen selv. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/populaer-sfer-forlader-borgmesterpost-for-direktoerstilling",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/40/405841/14837802-dfdfs.jpg",
            "publication_time": "Torsdag d. 22. september 2016, kl. 17.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}