{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/populaer-ledelsesstil-kaldes-evidensloes-affaldsvidenskab-fortaellingen",
        "title": "Populær ledelsesstil kaldes »evidensløs affaldsvidenskab«: Fortællingen om generationsforskelle er mere vås end virkelighed",
        "content": "Generationsledelsen er populær som aldrig før.TV Avisenkunne 23. januar fortælle, at efterspørgslen på kurser i generationsledelse stiger. Der bliver afholdt en årliggenerationskonference, og de seneste år er der udgivet et tocifret antal generationsledelsesbøger med titler som »Okay Boomer – GenYZ er din nye chef« og »Ledelse på tværs – skab synergi og slip potentialet løs mellem generationer«. Og uanset hvor man kigger hen, så er der avisartikler, seminarer, fyraftensmøder, webinarer, LinkedIn-opslag og nyhedsindslag, der skråsikkert fortæller, hvordan generationer der er »ih og åh så forskellige« skal ledes. Hver gang jeg læser noget, hvor endnu en generationsguru prædiker fra den imaginære generationsbibel med budskaber om, at generationerne er vidt forskellige, og at lederne skal tilpasse deres ledelsesstil for at modsvare generationernes forskellige ønsker, behov og præferencer i arbejdslivet, får jeg det ligesom, når jeg hakker løg: Det svier i øjnene, og jeg får lyst til at kigge væk. »Hold da op – du er da ude med riven fra start, hva?« tænker du måske. Og ja, det er fuldstændig korrekt. For jeg er uendelig træt af at høre på generationskonsulenter, der formidler budskaber om, at der er markante forskelle mellem generationerne, når forskningen peger på, at det faktisk er lodret forkert. »Der er lige så meget videnskabeligt belæg for, at der eksisterer generationsforskelle, som der er ost i ostepops.«Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Millennials (1980-1995) skifter oftere job end andre generationer, og boomerne (1945-1965) er forandringsresistente. Sådan lyder to sejlivede myter. Generationsteoriens eksistensberettigelse er som nævnt, at den pointerer, at medarbejdere fra forskellige generationer er vidt forskellige og derfor skal ledes forskelligt. Og derfor er generationslitteraturen tæskefyldt med fortællinger om de forskelle, der angiveligt er mellem generationerne. Men lægger vi de udbredte påstande om generationsforskellene under lup, tegner der sig et noget andet billede. Her er virkeligheden snarere, at der er lige så meget videnskabeligt belæg for, at der eksisterer generationsforskelle, som der er ost i ostepops. Lad os starte med at se på en af de helt konkrete myter, der figurerer i store dele af generationslitteraturen, nemlig fortællingen om, at Millennials er illoyale jobshoppere, der skifter job oftere end andre generationer. Er det så rigtigt? Nej. Det er ganske rigtigt, at unge mennesker er ansat kortere tid hos deres arbejdsgiver end ældre mennesker.Gennemsnitligt er 25-34-årige ansat i tre år, mens ældre medarbejdere i gennemsnit er ansat 4,5 år. Men det har intet at gøre med, hvornår medarbejderne er født, men handler i stedet om, hvor i livet de befinder sig. Data fra perioden 1983-2018 viser, at 25-34-årige i hele den periode i gennemsnit har været ansat cirka tre år hos deres arbejdsgiver. Boomerne (1945-1965) og Generation X (1966-1979) var med andre ord lige så »illoyale« over for deres arbejdsgiver som Millennials (1980-1995), da de var unge. Skal man have et retvisende billede af, hvor loyale medarbejdere er over for deres arbejdsgiver, kræver det altså, at man ikke sammenligner nutidens 25-34-årige med dem, der på nuværende tidspunkt er ældre, men at man derimod sammenligner nutidens 25-34-årige med den måde, som de ældre generationer opførte sig på, da de selv var 25-34 år. Men er det ikke bare et enkeltstående tilfælde, tænker du måske? Her må jeg desværre skuffe dig. Det er i hvert fald konklusionen hos professor Bobby Duffy, der har udgivet enbog, hvor han yderst grundigt gennemgår generationslitteraturen. I bogen stiller han det retoriske spørgsmål: »Hvilke faktiske generationsforskelle findes der på arbejdspladserne?« Og svarer: »Så godt som ingen«. »Hvis der ikke er nogle faktiske forskelle mellem generationerne i arbejdsmæssig sammenhæng, betyder det i sagens natur, at 'generationsledelse' bliver et intetsigende begreb, da der ikke er 'noget' at lede, hvis generationerne grundlæggende har de samme præferencer.«Fold sammenLæs mereFoto: Thomas Lekfeldt. Samme indsigt når et dugfriskmetastudiefra 2024 frem til. Her har forskerne undersøgt 143 generationsstudier med fokus på, om der er forskelle i generationernes arbejdsværdier, engagement i jobbet, jobtilfredshed,commitment, tilbøjelighed til at sige op, prioritering af work-life balance og stress. De fandt ingen nævneværdige forskelle. Og søreme om ikke et videnskabeligtstudie, der beror på data fra mere end en halv million mennesker fra 113 lande, når frem til samme konklusion. Studiet viser, at der ikke er forskelle i generationernes holdning til, hvor vigtigt det er at 1) have fritid, 2) gode arbejdstider, 3) muligheden for at tage initiativ, 4) gode ferieforhold, 5) have et job med en høj grad af ansvar, 6) have et interessant job, 7) have et job, der imødekommer ens evner, 8) have rare kolleger at arbejde sammen med, 9) møde behagelige mennesker som et væsentligt aspekt af ens job og 10) prioritere arbejdet. Generationerne er altså langt mere ens, end de er forskellige. Eller somprofessor David Costanza formulerer det: »Kort fortalt, viser forskningen, at generationer ikke er en ting. Det er vigtigt at forstå, hvad ’ikke en ting’ betyder. Det betyder ikke, at folk i dag er magen til folk for 80 år siden, eller at alt andet er statisk. Tiderne ændrer sig, og det samme gør mennesker. Men forestillingen om, at forskellige generationer indfanger og afspejler disse forandringer, er der intet belæg for.« Hvis der ikke er nogle faktiske forskelle mellem generationerne i arbejdsmæssig sammenhæng, betyder det i sagens natur, at »generationsledelse« bliver et intetsigende begreb, da der ikke er »noget« at lede, hvis generationerne grundlæggende har de samme præferencer. Fortællingen om generationsforskelle er kort sagt mere vås end virkelighed. I den videnskabelig litteratur er der flere af forskningens sværvægtere, der uddeler seriøse øretæver til generationsledelsestilgangen. Professor Bobby Duffy pointerer, atstore dele af generationslitteraturen har mere tilfælles med astrologiens ugebladshoroskoper end akademisk videnskab– med henvisning til, at både generationsportrætter og horoskoper handler om udokumenterede udsagn om mennesker koblet til deres fødselsdage. Professor Louis Menand siger, atgenerationslitteraturen primært beror på det, han omtaler som journalistisk etnografi, forstået som en portrættering af forskellige målgrupper på baggrund af metodisk tvivlsomme undersøgelser og et sparsomt antal interviews med selvvalgte interviewpersoner krydret med anekdotisk bevisførelse. Den danske psykologiprofessorSvend Brinkmann skriver om generationsteoriens portrætter, at de videnskabeligt set er meget usikre og tenderer »affaldsvidenskab«. Ogi 2021 underskrev 170 forskere et åbent brev, hvor de opfordrede til, at man stopper med at benytte generationsbetegnelserne, da de er udokumenterede, og der ganske enkelt ikke er belæg for at tale om generationsforskelle. Kritikerne er over en bred kam klare i spyttet: Generationsledelse er enpseudovidenskabelig ledelsestilgang, der lægger op til uredelig ledelsesrådgivning, som beror på opdigtede generationsforskelle, der ikke eksisterer i praksis. Så opfordringen er klar herfra til alle ledere: Lad være med at bruge mere krudt på generationsledelse, men vælg i stedet andre mere faglige, forskningsbaserede og farbare tilgange til ledelse fremover. Christian Nyvang Qvick er cand.scient.pol., forfatter og partner i konsulentfirmaet LEAD ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/populaer-ledelsesstil-kaldes-evidensloes-affaldsvidenskab-fortaellingen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1889191/24889636-christian-nyvang-qvick.jpg",
            "publication_time": "Søndag d. 16. februar 2025, kl. 21.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}