{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/porgy-og-bess-sorte-divaer-indtager-operaen",
        "title": "Porgy og Bess: Sorte divaer indtager Operaen",
        "content": "Et operahus genlyder traditionelt af mange forskellige tungemål. Ikke kun fordi de fleste operaer synges på enten tysk, fransk, italiensk, engelsk eller sågar russisk, men også fordi næsten enhver operaproduktion involverer én eller flere internationale gæstestjerner – sangere, instruktører, scenografer eller dirigenter. De seneste fem-seks uger har Operaen på Holmen imidlertid haft en helt særlig og meget munter international tone, mens 43 sorte operasangere fra både USA og Europa har været i fuld gang med prøverne på George Gershwins berømte folkeopera, »Porgy og Bess«, som har premiere i morgen. Det er første gang, Operaen oplever en sådan invasion af internationale sangere til en enkelt opsætning. »Det er helt fantastisk. Det er næsten som at være i New York,« lyder det fra en begejstret påklæder Kirsten Riise. »De kommer med sådan en positiv energi og entusiasme. Det er som en vitaminindsprøjtning for os allesammen.«  Berlingske besøger Operaen den dag, sangerne for første gang skal på scenen i fuld »kost og mask«, og der er trængsel i sminken før prøvestart. »Er det første gang, du sminker på brun hud?« spørger en lattermild Elizabeth Llewellyn, der synger rollen som Bess på skift med Lisa Daltrius. Og ja, det må sminkør Caroline Hagemann indrømme. »Så du må gerne fortælle, hvad du selv synes, ser bedst ud. Det her er en helt ny oplevelse for os,« siger hun.  Billedserie:Nikolai Linares' billeder fra Porgy og Bess i Operaen Ved nabobordet sidder forestillingens ene Porgy, Derrick Lawrence, der blot skal »have dækket de grå hår i skægget.« Han nyder at være i København og har kun lovord over de fine personaleforhold i Operaen: »Man kan komme til fysiopterapeut og her er hele to fitness-centre,« fortæller han, mens Marita Hedegaard arbejder med pensel og farve. George Gershwin var stærkt inspireret af, hvad han kaldte »negrenes musik«, da han i begyndelsen af 1930erne skrev operaen om krøblingen Porgy, hans livs kærlighed Bess, den voldelige Crown, narkohandleren Sportin’ Life og alle de andre mere eller mindre skæve eksistenser i det lille samfund Catfish Row i de amerikanske sydstater. Operaen blev uropført i 1935 efter Gershwins ønske udelukkende med sorte sangere, hvilket fortsat er et krav fra komponistens arvinger. Derfor har Det Kongelige Teater været på turné til operahuse i både USA og Europa for at finde et cast, der kan matche de mange roller.  De berømte sange fra »Porgy og Bess« – f.eks. »Summertime«, »It Ain’t Necessarily So« og »I’ Got Plenty o’Nuttin« – er kendt og elsket af de fleste, men selve operaen har ikke altid været lige populær. Den er blevet beskyldt for at tegne et klicheagtigt og romantiseret billede af forholdene for den sorte befolkning i sydstaterne i begyndelsen af 1900-tallet. Og mange sorte sangere har gennem tiderne bevidst undgået at medvirke i den, også af frygt for at blive sat professionelt i bås. Den frygt kan Elisabeth Llewellyn godt forstå. »Folk ser din hudfarve og tænker straks, at du må kende »Porgy og Bess« ud og ind. Men faktisk er det her min første »Porgy og Bess«,« siger hun. »Jeg har bevidst holdt mig fra den, fordi jeg først ville etablere mig som operasanger. Nogle gange kan folk have svært ved at se dig som sanger først – før de ser dig som sanger af en bestemt etnisk herkomst.« Men da muligheden kom nu, fem år inde i karrieren, tog hun glad imod. »Jeg har været så heldig at synge hele tre Mozart-roller foruden Verdi, Puccini, Britten og Bizet. Det betyder, at jeg kan tilføre rollen som Bess meget mere nu, og jeg bliver ikke nødvendigvis defineret af denne rolle.«  Født og opvokset i London har Elisabeth Llewellyns ikke samme forhold som sine amerikanske kolleger til operaens historiske kontekst. »Jeg har måttet lære meget af mine kolleger for at forstå den kulturelle arv,« siger hun. Selv ser hun imidlertid ikke »Porgy og Bess« udelukkende som en sort opera. »Dybest set er det en fantastisk historie om mennesker, og uanset hvor du er fra, og hvordan dit liv har formet sig, er der ting i den, som meget magtfuldt giver genklang i dig,« siger hun. »For mig er det især elementet af håb – hvad enten det er Porgy, der håber på et forhold til en kvinde, Bess, der håber på tryghed, Sportin’ Life, der håber på en fremtid i New York, eller Serena, der finder håb i religionen. For alle i det lille samfund er det først og fremmest håbet, der får dem til at stå op hver morgen.« Prøven nærmer sig, og på bagscenen samles stadig flere af sangerne og slår sig småsnakkende ned på forhåndenværende klapstole og trappetrin, mens sceneteknikerne gør de sidste ting klar. Derrick Lawrence ankommer i slidte brune fløjsbukser og forvasket skjorte og får monteret den specialbyggede krykke, der gør ham til krøblingen Porgy. I modsætning til sin engelske kollega er han med en opvækst i North Carolina, nabostat til South Carolina hvor historien foregår, nærmest vokset op med »Porgy og Bess«. Og selv om han har boet og arbejdet i Europa de seneste 17 år, føler han, at han bedre end sine europæiske kolleger kan relatere til historien. »Jeg kender typerne, jeg forstår sågar dialekten. Jo, den er noget særligt for mig,« siger han. Alligevel var det først i 2008, han sang sin første Porgy, og Den Kongelige Operas opsætning er kun hans anden medvirken i operaen.«  »Første gang, jeg gik til audition, syntes de ikke, min stemme var sort nok. Hvad det så end betyder,« siger han og ler. »Siden syntes jeg selv, jeg var for ung til rollen. Men nu passer den mig godt. Porgy er en spændende karakter, og det er en vidunderlig, sjælfyldt opera. Måske er det rigtigt, at den er lidt stereotyp, men jeg tror, den tegner et ganske sandt billede af de sorte i Catfish Row på det tidspunkt, hvor den er skrevet. Den krænker i hvert fald ikke mig. Det er en folkeopera ligesom Beethovens »Fidelio« eller – fristes jeg til at sige – Mozarts »Tryllefløjten«.« Det er den britiske scenograf Liz Ascroft, der har skabt den meget spektakulære scenografi til Den Kongelige Operas opsætning af »Porgy & Bess«. Et på samme tid monumentalt og ganske luftigt bygningsværk, der leder tanken hen på døde træer og forvaskede knogler. »Scenografien er ikke komplet naturalistisk, den er snarere en metafor for det forfald, dette samfund har været igennem. Huse, der engang var fornemme, og hvor man stadig aner fordums pragt,« siger den skotske opera- og musicalinstruktør John Doyle, der står for iscenesættelsen. Han sidder ved instruktørpulten ude i mørket på tilskuerpladserne og følger slagets gang på den oplyste scene. Opsætningen i Operaen er hans første »Porgy & Bess«.  »Normalt overvejer jeg to gange, når jeg bliver bedt om at lave en produktion, men her sagde jeg »ja« med det samme. Det er en fantastisk forestilling, en hybrid mellem opera og musical. Jeg elsker musikken, der er et jazzelement i nogle af sangene, som er meget spændende. Det var meget banebrydende dengang i 1930erne,« siger han. Selv om han med sin skotske baggrund umiddelbart ikke har meget til fælles med de sorte i Catfish Row, har John Doyle rent faktisk haft sydstaternes raceadskillelse tættere inde på livet end mange af de yngre sangere i hans cast. »Jeg gik på universitetet i Georgia, kun en stat væk fra, hvor alt det her foregår, i 1973-74. Og selv om raceadskillelsen officielt var ophørt, var der stadig meget stærke elementer af adskillelse. I modsætning til de fleste i castet har jeg en meget direkte erindring om, hvordan det var dengang ikke at dele klasseværelse med de sorte studerende,« siger han. »Jeg er ikke en sort mand. Men jeg kommer fra det skotske højland, og jeg ved, hvad fattigdom er. Der er nogle ting i livet, vi alle har til fælles – kærlighed, had, død. Og vi har alle visse ting til fælles i vores baggrund. Det, teater kan gøre, er at vise os, hvad vi har til fælles. Intet behøver være unikt ejet af nogen som helst. Husk på: Det her stykke er skrevet af en hvid mand.« »Porgy og Bess« har premiere på Operaen i morgen og spiller frem til 10. maj.  Se mange flere af Nikolai Linares' billeder fra Porgy og Bess i Operaen i billedserien her. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/porgy-og-bess-sorte-divaer-indtager-operaen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/876430/7247322-saxo-photo.jpeg",
            "publication_time": "Torsdag d. 20. marts 2014, kl. 22.30",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}