{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/pornostjerne-faar-statspension",
        "title": "Pornostjerne får statspension",
        "content": "Den nu knap 60-årige Ilona Staller - måske bedre kendt under kunstnernavnet Cicciolina, som betyder den lille fede - har livet igennem kaldt på forargelsen, og nu er den gal igen.Den tidligere pornoskuespiller modtager nemlig årligt 39.000 euro (knap 300.000 kr.) i pension fra den italienske stat, fordi hun enkelt periode fra 1987 til 1992 var valgt til det italienske parlament.Den italienske stat betaler ifølge The Guardian pension til titusindvis af tidligere politikere - også dem, der ligesom Ilona Staller blot har siddet en enkelt periode i parlamentet. Og i en tid, hvor Italien lige som Grækenland skal skære drastisk i de offentlige budgetter, bliver politikernes pensioner naturligvis et hedt debatemne.På avisen Corriere della Serras hjemmeside diskuterer læserne ivrigt politikernes pension. En skriver, at landets politikere \"bliver rige uden næsten at røre en finger\", mens almindelige mennesker \"ofte må knokle for at få enderne til at mødes og kunne betale deres skatter, som kommer fra rigtigt arbejde\". Ilona Staller er kendt - eller måske snarere berygtet - for et cv, der ikke er sædvanligt for parlamentarikere. Hun var den første, der blottede sine bryster på italiensk tv. Hun har deltaget i 40 hardcore pornofilm, en af dem med titlen \"Den romerske kejserindes storhed og fald\". 1991-92 var hun gift med den amerikanske pop-kunstner Jeff Koons med hvem hun har sønnen Ludwig Maximillian. Jeff Koons fremstillede flere pornografiske kunstværker med sin kone som hovedfigur og optog en række fotos, hvor parret havde sex. Hun vakte også furore, da hun tilbød Osama bin Laden sex, hvis han lovede at opgive terrorisme. Samme tilbud havde hun tidligere givet til Saddam Hussein, hvis man ville frigive sine gidsler under Golfkrigen. Ingen af hendes tilbud fik dog realpolitisk betydning. Også hendes politiske karriere, hvor hun repræsenterede det radikale parti efter først uden resultat at have opstillet for de grønne, har været præget af sex. Bl.a. har hun talt for kærlighedsparker og -hoteller, seksualundervisning og sex i fængsler.Ilona Staller siger til The Guardian, at hun planlægger at gå på pension til november, når hun fylder 60.- Jeg har optjent min pension, og det er jeg stolt af. Alle politikere, som har været medlem af parlamentet får livslang pension, og det synes jeg er i orden, siger hun.Pensioner til tidligere politikere på både nationalt, regionalt, kommunalt og bystyreniveau koster årligt de italienske skatteydere 1,3 milliarder euro - ca. 9,7 milliarder kroner. Hertil kommer, at italienske parlamentarikere er særdeles højt lønnede. De tjener over en million kroner årligt.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/pornostjerne-faar-statspension",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/712296/4515537-cannes---cicciolina.jpg",
            "publication_time": "Tirsdag d. 20. september 2011, kl. 18.30",
            "author": "Henrik Dannemand",
            "related_links": [],
            "attachments": []
        }
    }
}