{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/portraet-af-mette-gjerskov-en-rebel-siger-igen-fra",
        "title": "Portræt af Mette Gjerskov: En rebel siger igen fra",
        "content": "Mette Gjerskov (S) går sine egne veje. Mandagmeldte den socialdemokratiske udviklingsordfører ud, at hun ikke kunne stå inde for partiets linje på spørgsmålet om asylstramninger. Først og fremmest sagde hun stop på grund af udsigten til mere restriktive familiesammenføringsregler. Tirsdag gjorde hun alvor af udtalelserne og stemte tillige med to partifæller imod lovforslaget L87 - det lovforslag, regeringen præsenterede i november, og som blev vedtaget med overvejende flertal i Folketinget efter en omfattende debat i salen. For Mette Gjerskov gælder det tilsyneladende, at man sommetider må tage de tæsk, det giver at sige sin mening og handle ud fra den. Det gjorde hun tirsdag, og det gjorde hun tilbage i 2008 i forbindelse med den såkaldtetørklædesag, hvor Mette Gjerskov var blandt de socialdemokrater, der åbent gik imod S-ledelsens forslag om at forbyde offentligt ansatte at bære tørklæde. Den agronomuddannede østsjællænder har flere gange i løbet af sin 11 år lange politiske karriere på Christiansborg måttet sande, at en politiker med ben i næsen vanskeligt kan holde sig gode venner med alle. Der var ingen tvivl hos Mette Gjerskov, da Helle Thorning-Schmidt søndag den 2. oktober 2011 ringede og tilbød hendedrømmejobbetsom minister for fødevarer, landbrug og fiskeri. En post, hvor hun i knap to år udfyldte rollen som den daværende regerings selverklærede grønne stemme og kom et stort skridt nærmere sin passion og faglige interesse for landbruget. Stemmer i landbruget vil mene, at Mette Gjerskov trådte lige lovlig langt ind på deres marker, da hun fik indført denomstridteog nu hedengangne randzonelov, der forbød landmændene at dyrke afgrøder tættere end 10 meter fra størstedelen af de danske vandløb. Randzonerne og røren i landbruget er blandt de mest bemærkelsesværdige sager i Gjerskovs tid som politker og minister. En anden og mere prekær sag med Mette Gjerskov i hovedrollen trak overskrifter, mens hun endnu var helt ung som minister. Det blæste op til en turbulent mediestorm, da det i slutningen af 2011 kom frem, at Mette Gjerskov havde installeret en dyr rygekabine på sit kontor for skatteydernes penge. Hun forklarede sig med, at kontoret lå på fjerde sal, og at der derfor var lang vej ned til gaden for at ryge. Flere partier i Folketinget kritiserede kabinen, og det endte med, atMette Gjerskov selv greb til lommerneog betalte de 34.000 kroner, den havde kostet. Da hunufrivilligt forlod ministerposteni august 2013, røg rygekabinen med Gjerskov hjem til Dyssegården i Gundsømagle, hvor hun bor i dag sammen med tre generationer af familien.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/portraet-af-mette-gjerskov-en-rebel-siger-igen-fra",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/152654/12121389-portrt-af-fdevareminister-mette-gjerskov-s-fotograferet-i.jpg",
            "publication_time": "Tirsdag d. 26. januar 2016, kl. 17.15",
            "author": "Rasmus Walther Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}