{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/portugals-premierminister-gaar-af",
        "title": "Portugals premierminister går af",
        "content": "Portugals premierminister, Jose Socrates, trådte onsdag aften tilbage, efter at parlamentet havde forkastet en spareplan fra hans mindretalsregering. Hans tilbagetræden forstærker usikkerheden omkring landets gældskrise og skaber krisestemning i EU forud for et topmøde torsdag og fredag i Bruxelles om euroen. - Premierminister Socrates er trådt tilbage, hedder det i en erklæring fra præsident Anibal Cavaco Silvas kontor. Den kom umiddelbart efter parlamentsafstemningen, hvor alle fem oppositionspartier gik imod spareplanen, som var den socialistiske regerings fjerde økonomiske nedskæringsplan inden for det seneste år. Krisen sammenlignes med de politiske og dybe økonomiske kriser i Grækenland og Irland. - Efter vores vurdering er det overvejende sandsynligt, at Portugal i løbet af nogle uger eller måske blot dage må kaste håndklædet i ringen og bede om hjælp fra EU og IMF, siger cheføkonom Jakob Graven fra Sydbank. Han tilføjer, at dette vil kunne få hele gældskrisen i EU til at blusse op på ny og måske få investorer til at rette blikket mod Spanien som det næste land i rækken med gældsproblemer. Umiddelbart efter parlamentets afvisning af spareplanen og premierministerens afgang faldt euroen over for dollaren, og situationen i landet på den iberiske halvø kommer i det hele taget på et yderst ubelejligt tidspunkt. - Den portugisiske afstemning og EU-topmødet vil reelt set komme til at afgøre, om euroen kan opretholde sin seneste fremgang. Vi hælder til at tro på en i stigende grad svækket euro, siger Vassilli Serebriakov, der er valutastrateg ved Wells Fargo Bank til AFP. Det politiske drama truer med at skabe store problemer på topmødet i Bruxelles, der indledes torsdag. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/portugals-premierminister-gaar-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/756464/3934897-portugal-discussion-and-vote-on-the-new-stability-growth-program.jpg",
            "publication_time": "Onsdag d. 23. marts 2011, kl. 22.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}