{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/portraet-af-kunstneren-som-ung-maler",
        "title": "Portræt af kunstneren som ung maler",
        "content": "Skønt han er jævnaldrende med flere af hovedpersonerne, er Jørgen Roed (1808-88) i dag en af de knap så kendte guldaldermalere. I hvert fald i forhold til Christen Købke og J. Th. Lundbye og for den sags skyld alle tres lærer eller inspirator, C.W. Eckersberg. De omstændigheder søger kunsthistorikeren Jens Peter Munk at rette op på i en monumental bog, der endog kun behandler første halvleg. Fremstillingen standser hen imod midten af kunstnerens liv, da han har været ude i den store verden og nu skal hjem til den lille og realisere både det almene og det ekstraordinære – og hans liv og hans levned efterfølgende i det hele taget bevæger sig ind i en ny fase.  Jens Peter Munk begynder fornuftigvis med begyndelsen, og dét er da logisk nok også titlen på første kapitel. I hvilket den unge Roed er så heldig, at han på anbefaling af en tegnelærer og med sine forældres velsignelse kommer ind på Det Kongelige Danske Kunstakademi og dermed bliver optaget i en helt anden verden – som ven af Constantin Hansen, der er søn af hans første lærer på akademiet, den i dag glemte portrætmaler Hans Hansen. Hans Hansen tilhører generationen mellem på den ene side Jens Juel og Nicolai Abildgaard og på den anden side Eckersberg, der stod for tidens store fornyelse med den friske og naturnære gengivelse af motivet, der ledte til guldalderen i dansk maleri. Som det var almindeligt, begyndte Roed sin uddannelse med at kopiere andres billeder, og det gjorde han med betydelig succes. Omstændighederne bringer ham imidlertid til Eckersbergs skole på kunstakademiet og dermed ind i nybruddet i det 19. århundredes danske kunst. Lad os se på omstændighederne: Vi er tilbage i en tid, da Danmark er præget af tab og nederlag. Efter den florissante epoke i slutningen af 1700-tallet vælter tragedierne ind over nationen og reducerer Danmark til en lilleputstat. Det 19. århundrede indledes med Slaget på Reden i 1801, der ender med et smerteligt nederlag. Så følger i 1807 bombardementet af København, statsbankerotten i 1813, tabet af Norge året efter – og så krigene med Tyskland i 1848-51 og i 1864, der ender med en yderligere reduktion af landet.  Men undervejs gennem alle ulykkerne frembringer nationen i 1800-tallet også nogle af Danmarks ypperste bidrag til verdenslitteraturen: H.C. Andersens eventyr og Søren Kierkegaards filosofiske skrifter. August Bournonville grundlægger Den Kongelige Ballets internationale ry, og H.C. Ørsted opdager elektromagnetismen. Nogle af landets største virksomheder bliver grundlagt, og en gruppe borgere gennemfører en fredelig revolution, der resulterer i 1849-grundloven. Og så er det i 1800-tallet, dansk maleri har sin guldalder. Den betegnelse – også navnet Københavnerskolen – er selvfølgelig først noget, eftertiden har fundet på, men det må alligevel have været en ganske særlig oplevelse for Jørgen Roed og hans samtidige at gå på akademiet hos Eckersberg, der havde været nede i Europa og samle indtryk i både Paris, hvor han havde modtaget undervisning af den store nyklassicistiske maler Jacques-Louis David, og i Rom, hvor han havde boet nærmest dør om dør med Bertel Thorvaldsen (i Via Sistina 46 – der er opsat en mindetavle på facaden) og i det hele taget været en del af den meget levende skandinaviske koloni i byen. Eckersberg bringer ny viden, ny indsigt og en ny friskhed ind i dansk kunst, der berettiger, at han er blevet kaldt dansk maleris fader, og det kombineres med nye politiske strømninger og måske en fornemmelse af opbrud og nysyn. Alt det og mere til oplever Jørgen Roed i sin akademitid, der er meget udførligt beskrevet i Jens Peter Munks bog med redegørelse for bopæl, ferier og de sysler, studerende til alle tider synes at være optaget af sideløbende med selve uddannelse: Spil af forskellig art og interesse for de andre kunstarter som musik og litteratur. Faktisk fremstilles tiden som meget charmerende – og hvis man tænker på muntert studenterliv som hos Jens Christian Hostrup eller stemningen i den noget senere Nøddebo Præstegård med jagtudflugter, selskabelighed og kaneture, går man ikke helt fejl af Jørgen Roeds akademiår. Oplevelserne afspejles da også i billederne fra ungdomsårene – og fra tiden, da Roed udvikler sig som portræt- og siden også arkitekturmaler. I de formative år foretog Jørgen Roed og hans akademikammerater udflugter både i omegnen af hovedstaden og til fjernereliggende egne for at finde motiver og forevige den landskabelige skønhed i det Danmark, der var ved at tegne sig gennem 1800-tallet. Herved levede også Roed op til den opfordring, den fremtrædende kunsthistoriker N.L. Høyen (1798-1870) havde givet til danske kunstnere om at finde motiver i naturen, i bygningskulturen og i folkelivet og gengive dem i al deres uanseelige skønhed. Det skulle ses som en slags moralsk oprustning, der lå i tråd med en nationalliberal tankegang. Nemlig at hæge om det der var dansk og dansk særkende.  Gennem hele guldalderen finder man en række danske motiver, der siden hen periodevis er blevet anset for nationalistiske. Men det er nu mest en vildfarelse, der hænger sammen med manglende historisk bevidsthed. Danmark blev et andet land i det på mange måder tragiske århundrede, da guldalderen opstod, og »Da det straalte i Norden, / Da Himlen var paa Jorden« som det hedder hos Oehlenschläger, der også fik sit gennembrud i 1800-tallet. For at modvirke den nederlagsstemning, de tabte krige og alle de andre problemer gav anledning til, blev der skabt en ideologisk overbygning, hvor malerne indgik som en del af mobiliseringsapparatet, der også havde at gøre med borgerskabets magtovertagelse og hele demokratiseringen af landet og afmonteringen af monarkiets betydning. Men én ting var de danske motiver. En helt anden de italienske. For som sine akademikammerater kom Jørgen Roed også til Italien. Både til Rom, der på det tidspunkt var hovedrejsemålet for de danske malere, og til andre byer som Firenze, Napoli og Pompei. Rejserne, der var finansieret af dens tids kunststøtte, havde til formål at udvide horisonten. Det var i ordets egentlige betydning dannelsesrejser. Ligesom den unge Roed, brændevinsbrænderens søn fra Ringsted, som ganske ung kom til hovedstaden og blev introduceret til et liv som kunstner og intellektuel, måtte den efterhånden 30-årige maler, der for længst havde forladt kunstakademiet, til Rom for at så at sige nå det næste niveau i sin karriere. En karriere, der i øvrigt blandt andet resulterede i, at han som 54-årig blev professor ved det akademi, hvorfra han selv var udgået. Det er faktisk muligt at gå i de danske maleres fodspor i Rom. Mange af dem boede ikke særlig langt fra Den Spanske Trappe, og den dag i dag kan man støde på nogle af de barer og restauranter, hvor de er kommet. Mest kendt er Caffé Greco i Via Condotti. Man kan også finde ejendommen, hvor Constantin Hansen i 1837 maler sit berømte billede forestillende et selskab af danske kunstnere i Rom. Det er det, hvor man ser dem behageligt henslængt med deres kaffe og piber foran en åben altandør, hvorigennem Rom og dens høje anes. Jørgen Roed er ikke med på billedet, for han var endnu ikke nået frem til byen. Men da han efter ophold i Tyskland og en fodrejse i Schweiz nåede til den evige stad, blev det naturligvis en svir. Af motiver, af udflugter, af malerier og tegninger. Beskrivelsen af tiden i Italien udgør nogle af de mest appellerende kapitler i bogen, og det er imponerende, hvad forfatteren har fundet frem og indføjet af oplysninger om Roed i Rom og om tilværelsen som maler i det fremmede. På et overordnet plan giver bogen også en fremstilling af en ung mands lange rejse fra en beskeden baggrund til en placering i storbyens elite. Og af det arbejde, det krævede, dengang man ikke kunne blive berømt gennem TV-programmer og sociale medier. Det er efter den store europæiske dannelsesrejse og det lange ophold i Rom, at fortællingen om Jørgen Roed holder op. Bogen om kunstnerens ungdomsår har – med afbrydelser – været undervejs i små 15 år. Man må ikke håbe, vi skal vente blot tilnærmelsesvist så lang tid på fortsættelsen. Men nærmest uanset hvad havde det været en naturlig gestus over for læseren at forsyne monografien med en mere eller mindre detaljeret sammenfatning af, hvad der siden hændte. Roeds vægtigste indsats ligger trods alt i de modne år, hvor han malede en række vigtige værker og var en solid professor ved Det Kongelige Danske Kunstakademi. Bogen om Jørgen Roed er meget værk- og tekstnær. Fremstillingen er i vid udstrækning båret af skriftlige kilder, uden at datidens anderledes sprogbrug i de ofte meget lange uddrag af kilderne besværer læsningen i nævneværdig grad. Også fordi hele fremstillingen er båret af et funktionelt, tørt konstaterende, lige-ud-ad-landevejen-dansk, der gør fortællingen om den knap så kendte guldaldermaler nærværende og vedkommende. Hvem: Jens Peter Munk. Hvad: »Jørgen Roed – ungdomsarbejder.« Sider: 411. Pris: 498 kr. Hvor: Syddansk Universitetsforlag.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/portraet-af-kunstneren-som-ung-maler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/259304/7285009-roed3jpg.jpeg",
            "publication_time": "Lørdag d. 05. april 2014, kl. 20.00",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}