{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/pose-med-horror-blanding-blev-fundet-hos-terrortiltalt",
        "title": "Pose med »horror«-blanding blev fundet hos terrortiltalt",
        "content": "Fem kilo svovlpulver, fem kilo aluminiumspulver og seks kilo kaliumnitrat blev i februar 2021 fundet i en villa i Holbæk, da politiet ransagede i en antiterroraktion. Men det var ikke bare store poser med rene kemikalier. Der var også mindre poser, hvor kemikalier var blandet, så de ville kunne bruges til kanonslag eller bomber. Det er kommet frem i Retten i Holbæk torsdag, hvor sagen mod to syriske brødre og den enes dansk-irakiske hustru fortsætter. De er tiltalt for at have haft planer om at begå terror med én eller flere bomber. Anklager Kirsten Waage viser fotos af poserne med blandinger. En pose med 30 gram kemikalier er der skrevet »horror« på med tusch samt nogle kemiske betegnelser. En kemiker fra Kemisk Beredskab, der har været med til at undersøge poserne, bliver torsdag afhørt i retten. Anklager Kirsten Waage Jensen spørger, om blandingen i »horror-posen« også er det, man vil se i fyrværkeri. »Ja, det vil det være. Alt der siger bum,« siger kemikeren og bekræfter, at det også kan være i kanonslag. Netop kanonslag er det, som den ene tiltalte – en 35-årig mand – har forklaret, at han har lavet. Det var hans store hobby, har han fortalt. Han boede i huset med sin 31-årige tiltalte hustru, som også er tiltalt. Ifølge anklagemyndigheden var det den 35-årige, som ville stå for at lave bomberne. Kemikeren afviser, at det kræver særlig viden at lave sådan nogle blandinger, som der er fundet. »Ikke noget, man ikke hurtigt kan tilegne sig på nettet,« siger han. Han forklarer, at for, at en blanding skal virke, skal der bruges en beholder. Anklager Kirsten Waage Jensen vil vide, om man ville kunne bruge et Pringles-chipsrør, som der er fundet i huset. »Ja,« bekræfter kemikeren. Vidnet fortæller, at der er cirka 10 gram opblanding i et almindeligt kanonslag og 100 gram i nogle af de største, han kender til. Da retssagen begyndte i august, kom det frem, at det er vurderet, at de fundne kemikalier ville kunne skabe en 12 kilo tung bombe, som kunne sætte menneskers liv i fare inden for 45 meter. Kemikeren bliver spurgt, om man ikke skal passe på, når man laver opblandinger med de pågældende kemikalier. »Jo mere færdigblandet, jo mere klar er den i forhold til at gå af. Alt der kan slå gnister, kan udgøre et problem,« siger vidnet. »Vil man kunne lave en blanding på 12 kilo?,« spørger anklageren. »Det vil man godt kunne ja,« svarer han. I huset fandt politiet også en kaffekværn med kaliumnitrat. »Jo mindre partiklerne er i blandingen generelt, jo mere effektiv,« siger kemikeren. Der blev i hjemmet i Holbæk også fundet tændsnor, mobiltelefoner, fjernstyrede legetøjsbiler og 166 stålkugler, som ifølge anklagemyndigheden skulle bruges til bomber. Også tre skydevåben samt Islamisk Stat-flag blev fundet. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/pose-med-horror-blanding-blev-fundet-hos-terrortiltalt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1598037/24218550-retten-i-holbk---202209290913.jpeg",
            "publication_time": "Torsdag d. 29. september 2022, kl. 12.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}