{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/poul-schluter-gjorde-hende-borgerlig",
        "title": "Poul Schlüter gjorde hende borgerlig",
        "content": "I 2001 blev Carina Christensen første gang valgt ind i Folketinget, da hun som kandidat for Det Konservative Folkeparti var en del af det, der dengang hed Fyns Amtskreds. På daværende tidspunkt var hun 29 år. Og det var ikke tilfældigt, at det lige blev Konservative, som Carina Christensen endte med at repræsentere. »Poul Schlüter har altid været mit forbillede. Da jeg voksede op, var han det borgerlige Danmark og virksomhedernes mand, én der skabte fremdrift, og én der kunne samarbejde,« sagde hun i et interview med Jydske Vestkysten i 2015. Den 8. november fylder hun 50 år. Selvom Carina Christensen først blev valgt ind i Folketinget i 2001, så havde hun forinden stiftet bekendtskab med Det Konservative Folkeparti og det politiske arbejde. I 1997 blev hun nemlig ansat som assistent for de daværende konservative EU-parlamentsmedlemmer Christian Rovsing, Frode Kristoffersen og netop Poul Schlüter under sit uddannelsesforløb på Syddansk Universitet, hvor hun efter endt kandidat kunne kalde sig cand.negot. i 1998. Ved folketingsvalgene i 2005 og 2007 blev Carina Christensen igen valgt ind. Og i 2006 satte hun sig for første gang i et ministerium, da hun blev minister for familie- og forbrugeranliggender. Året efter blev hun udnævnt til transportminister. Her sad Carina Christensen frem til 2008, hvorefter hun frem til 2010 indtog positionen som Danmarks kulturminister. I 2011 blev hun politisk ordfører for De Konservative, efter at Henriette Kjær valgte at trække sig fra sine politiske poster. Men de konservatives historisk dårlige valg i 2011 endte med at koste Carina Christensens politiske liv. »Partiet blev halveret, og mit mandat var væk. Så jeg skulle søge nyt job. Jeg er ikke typen, der spoler tilbage,« sagde hun i 2015 til Jydske Vestkysten. »Det er gået, som det er gået, og det er, som det er, og herfra gælder det om at se fremad. Sådan har jeg det, selv om jeg altid vil bruge det, jeg har i min bagage.« Sideløbende med den politiske karriere havde hun samme år, som hun blev valgt ind i Folketinget første gang, overtaget direktørstolen efter sin far i familieforetagendet Rugballe Møbelfabrik. Derfor var verden uden for Christiansborg ikke uvant for Carina Christensen. Mindre et halvt år efter, at hun forlod partiet, startede hun som direktør i erhvervsforeningen UdviklingVejen. Siden har hun indtaget flere andre direktørstillinger. Senest var hun administrerende direktør i brancheorganisationen for den danske vejgodstransport, ITD. En stilling hun fratrådte i oktober 2022. Privat er den tidligere minister og nuværende erhvervskvinde gift med Kim Ørnsbo. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/poul-schluter-gjorde-hende-borgerlig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1611753/24251943-carina-christensen---202210311.jpeg",
            "publication_time": "Torsdag d. 03. november 2022, kl. 08.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}