{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/poul-krebs-bakker-op-om-spillesteder-der-mistaenkes-for-ulovlig-praksis",
        "title": "Poul Krebs bakker op om spillesteder, der mistænkes for ulovlig praksis",
        "content": "Opdatering 11/5, klokken 12:47: Poul Krebs har spillet musik sammen med den bortviste og politianmeldte (nu tidligere) leder af  spillestedet Tobakken i Esbjerg. Relationen fremgår nu af artiklen. En række danske spillesteder har koordineret billetpriser og kunstnerhonorarer med hinanden. Det er en praksis, som ifølge juridiske eksperter kan være ulovlig, og som kan koste både publikum og kunstnere penge. Men nu får spillestederne opbakning fra Poul Krebs, der ifølgeKulturmonitorer brændt inde med spørgsmålet om, hvorvidt aftalerne har kostet de optrædende kunstnere penge. Han har kigget sine kontrakter igennem efter at have været på danmarksturné, og han kan ikke se, at der er to ens kontrakter. Derfor mener han ikke at kunne genkende, at spillestedernes aftaler går ud over kunsterne. »Selvfølgelig ringer spillestederne sammen og spørger, hvor meget den og den artist har trukket og kostet og så videre. Det er jo bare almindeligt netværk,« siger Poul Krebs til Kulturmonitor. Ifølgecvr-registrethar Poul Krebs været tilknyttet Aarhus-spillestedet Train, hvor han sad i bestyrelsen i Train-fonden fra 2017 til 2021. Mandag kunneBerlingskepå baggrund af en aktindsigt vise, at de kommunale spillesteder Kulturværftet i Helsingør og Mantzius Live i Birkerød indbyrdes blandt andet har aftalt billetpriser og delt markedet imellem sig. I slutningen af marts ransagede Konkurrence- og Forbrugerstyrelsen spillestederne Tobakken i Esbjerg, Godset i Kolding og Tøjhuset i Fredericia efter afsløringer iJydskeVestkystenom udveksling af priser og mulige kartelaftaler. Afsløringerne kom, efter et omfattende rod i økonomien hos Tobakken i Esbjerg førte til, at lederen, Jan Mols, blevbortvist og politianmeldt. Netop Jan Mols har tilsyneladende en langvarigt relation med Poul Krebs. De to har spillet musik sammen professionelt, fremgår det blandt andet af et fødselsdagsportræt fra 2011 af Jan Mols iJydskeVestkysten. Begge er også krediteret sammen på flere plader, herunder på Henning Stærks album »Dreams to remember« fra 1989 og Shaky Ground-albummet»What's Shaking«fra 2005. Da Berlingske fremlagde korrespondancen for juraprofessor Bent Ole Gram Mortensen fra Syddansk Universitet, sagde han følgende: »Vi har et forbud mod konkurrencebegrænsende aftaler, såkaldte karteller, i Danmark. På baggrund af de her oplysninger er det min klare overbevisning, at det ikke kan være lovligt,« sagde Bent Ole Gram Mortensen. Erhvervsminister Morten Bødskov (S)udtalte i forbindelsemed historierne om de fynske og jyske spillesteder, at han forventede, at konkurrencemyndighederne forholdt sig til sagen. Ronnie Hansen opdagede de mange e-mail om priskoordinering på Fyn og i Jylland, da han var konsulent for Tobakken og Esbjerg Kommune i forbindelse med krisen hos det vestjyske spillested. Han sagdeforleden til Berlingske, at han mente, at priskoordinering og de andre aftaler mellem spillestederne skyldes, at spillestederne er nervøse for at blive kørt over af nogle dygtigere agenter fra den meget mere professionelle livebranche. FAKTAHvad er et kartel?Et kartel er en ulovlig aftale mellem konkurrerende virksomheder, der begrænser konkurrencen.Det kan blandt andet være:Markedsdelingsaftaler, hvor konkurrerende virksomheder aftaler, hvordan markedet skal fordeles imellem dem.Prisaftaler, hvor konkurrerende virksomheder aftaler, hvad deres varer eller ydelse skal koste.Tilbuds- eller priskoordinering, hvor konkurrerende virksomheder aftaler, hvad de vil give af tilbud på en vare eller ydelse.Det er netop disse tre former for karteller, der er interessante i denne sammenhæng.FOLD UD Et kartel er en ulovlig aftale mellem konkurrerende virksomheder, der begrænser konkurrencen. Det kan blandt andet være: Det er netop disse tre former for karteller, der er interessante i denne sammenhæng.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/poul-krebs-bakker-op-om-spillesteder-der-mistaenkes-for-ulovlig-praksis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1675558/24426065-.jpg",
            "publication_time": "Torsdag d. 11. maj 2023, kl. 11.42",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}