{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/praktik-letter-kontanthjaelpsmodtageres-vej-til-job",
        "title": "Praktik letter kontanthjælpsmodtageres vej til job",
        "content": "Kontanthjælpsmodtagere, der kommer i praktik ude i en privat eller offentlig virksomhed kommer i gennemsnit hurtigere i arbejde, end kontanthjælpsmodtagere, der bliver henvist til andre former for aktivering. Det viser en ny analyse, der er den første af sin art, fra Beskæftigelsesministeriet. Ifølge analysen er effekten af virksomhedspraktik i private virksomheder større end effekten af praktik i en offentlig virksomhed. Flere kommer i beskæftigelse, både under og efter praktikken, når den foregår privatregi, mens den offentlige ordning kun har effekt efter, at praktikken er afsluttet. FAKTAVirksomhedspraktikKommunen kan tilbyde kontanthjælpsmodtagere et praktikforløb hos en offentlig eller privat virksomhed. Formålet er at give personen nye erfaringer, og faglige og sociale kompetencer, som kan forbedre chancerne for at få et rigtigt job.Virksomhedspraktik kan også bruges om et led i at afklare beskæftigelsesmål for kontanthjælpsmodtageren.Arbejdsmarkedsparate kontanthjælpsmodtagere kan som udgangspunkt være fire uger i praktik. Ikke arbejdsmarkedsparate kan være i praktik i op til 13 uger men med mulighed for forlængelse i op til 26 uger.Kilde: BeskæftigelsesministerietFOLD UD Kommunen kan tilbyde kontanthjælpsmodtagere et praktikforløb hos en offentlig eller privat virksomhed. Formålet er at give personen nye erfaringer, og faglige og sociale kompetencer, som kan forbedre chancerne for at få et rigtigt job. Virksomhedspraktik kan også bruges om et led i at afklare beskæftigelsesmål for kontanthjælpsmodtageren. Arbejdsmarkedsparate kontanthjælpsmodtagere kan som udgangspunkt være fire uger i praktik. Ikke arbejdsmarkedsparate kan være i praktik i op til 13 uger men med mulighed for forlængelse i op til 26 uger. Kilde: Beskæftigelsesministeriet »Analysen bekræfter, at virksomhedspraktik er en af de effektive veje til at hjælpe mennesker tilbage i job. Det gælder især i den private sektor, hvor virksomhedspraktik har stor effekt, mens effekten ikke er helt så holdbar i det offentlige,« siger beskæftigelsesminister Jørn Nedergaard Larsen (V). Ved udgangen af sidste år var mere end 17.000 ud af landets godt 175.000 kontanthjælpsmodtagere i virksomhedspraktik i en offentlig eller privat virksomhed. Dertil kommer 3.500 dagpengemodtagere, som også er i virksomhedspraktik. FAKTAEffekten af virksomhedspraktikPrivat praktik: Af knap 8.000 i personer i privat virksomhedspraktik i perioden 2011-13 var 2.757 kommet job efter 78 uger. De 2.371 ville ifølge Beskæftigelsesministeriet være kommet i arbejde uanset om de var i virksomhedspraktik eller ej, mens de sidste 386 eller godt 16 pct. er kommet i job på grund af virksomhedspraktik.Offentlig praktik. Af godt 3.500, som var i praktik i offentlige virksomheder og institutioner, var 1.147 kommet i job efter 76 uger. 1.038 af dem, ville være kommet i job uanset om de havde været i praktik eller ej, mens de sidste 109 eller 10,5 pct. ifølge ministeriets beregninger, kom i job, fordi de havde været i virksomhedspraktik.Kilde: Beskæftigelsesministeriets ”Effektanalyse af virksomhedspraktik for voksne kontanthjælpsmodtagere”, samt beregningen foretaget af Beskæftigelsesministeriets analyseafdelingFOLD UD Privat praktik: Af knap 8.000 i personer i privat virksomhedspraktik i perioden 2011-13 var 2.757 kommet job efter 78 uger. De 2.371 ville ifølge Beskæftigelsesministeriet være kommet i arbejde uanset om de var i virksomhedspraktik eller ej, mens de sidste 386 eller godt 16 pct. er kommet i job på grund af virksomhedspraktik. Offentlig praktik. Af godt 3.500, som var i praktik i offentlige virksomheder og institutioner, var 1.147 kommet i job efter 76 uger. 1.038 af dem, ville være kommet i job uanset om de havde været i praktik eller ej, mens de sidste 109 eller 10,5 pct. ifølge ministeriets beregninger, kom i job, fordi de havde været i virksomhedspraktik. Kilde: Beskæftigelsesministeriets ”Effektanalyse af virksomhedspraktik for voksne kontanthjælpsmodtagere”, samt beregningen foretaget af Beskæftigelsesministeriets analyseafdeling Bortset fra flexjob er virksomhedspraktik dermed den mest populære form af offentlig støttet beskæftigelse for danskere, der står uden for arbejdsmarkedet, men hidtil har det været småt med viden om, hvorvidt virksomhedspraktik rent faktisk virker. Det forsøger analysen, der baserer sig på de seneste tilgængelige tal fra perioden 2011-2013, at kaste lys over. Konklusionen er klar. Både privat og offentlig virksomhedspraktik medfører at kontanthjælpsmodtagere i gennemsnit kommer hurtigere i beskæftigelse. Men ser man på antal, er beskæftigelseseffekten dog stadig lille i forhold til det samlede antal danskere på kontanthjælp.  Ministeriet har regnet sig frem til, at af knap 8.000 kontanthjælpsmodtagere i privat virksomhedspraktik i en periode i 2011-2013 var 2.750 kommet i job efter halvandet år, men de 2.370 af dem, ville være kommet i job uanset, om de var kommet i virksomhedspraktik eller anden form for aktivering. De sidste knap 390 eller 16 pct. er dermed kommet i job på grund af virksomhedspraktik. Tilsvarende godt 3.500 i praktik i offentlige virksomheder og institutioner i perioden. Af dem, var 1.150 kommet i job efter halvandet år, men 1.040 af dem ville være kommet i job, selvom de ikke var kommet i praktik. De sidste 110 eller 10,5 pct. kom i job, fordi de var i offentlig virksomhedspraktik. Chefkonsulent Jørgen Bang-Petersen fra Dansk Arbejdsgiverforening glæder sig lige som Beskæftigelsesministeren over, at der for første gang er blevet lavet en egentlig effektvurdering af virksomhedspraktik. »Det er ikke imponerende resultater, men virksomhedspraktik er et vigtigt redskab, og sammenligner man med uddannelse og opkvalificering, er effekten af virksomhedspraktik langt større. Men det er selvfølgelig ikke ensbetydende med, at man skal slå sig til tåls med analysens resultat,« siger Jørgen Bang-Petersen. Han hæfter sig blandt andet ved, at analysen ud over at vise hvor mange, der kommer i beskæftigelse på grund af virksomhedspraktik, også afslører, at rigtig mange af dem, der får tilbudt virksomhedspraktik, ville være kommet i jobbet, selvom ikke var kommet i praktik. »Der ligger et meget stort ansvar på Jobcentrene for at være meget selektive, når de udvælger dem, der kommer i virksomhedspraktik. Man skal stræbe efter, at det er dem, der har mest behov for virksomhedspraktik, der får lov at starte i den, mens dem, der kan finde et job af egen drift, gør det. Det vil nok ikke gøre effekten af virksomhedspraktikken bedre, men det er vigtigt i forhold til bedre at kunne retfærdiggøre, at vi bruger offentlige ressourcer på virksomhedspraktik,« siger Jørgen Bang-Petersen. I dag har ledige ret til at komme i aktivering og mulighed for at selv at finde en virksomhedspraktikforløb. Jørgen Bang-Petersen så gerne, at det blev anderledes. »Ledige kontanthjælpsmodtagere har fået en ret til selv at skabe sig et praktikforløb, men vi mener, at det bør være myndighederne, der kritisk vurderer om et praktikforløb er nødvendig. Så vi ser intet problem i at afskaffe den ret,« siger Jørgen Bang-Petersen. Analysen vil indgå i regeringens og kommunernes videre arbejde med at få flere hurtigere i beskæftigelse for at komme fremtidig mangel på arbejdskraft til livs. Seneste slog DI-direktør Karsten Dybvad i et interview med Berlingske 11. april fast, at der er brug for, at øge arbejdsudbuddet med 125.000 personer inden 2025. Vi bruger en analyse som denne til at forstå den logik, der ligger bag beskæftigelsesindsatsen og måle effekterne, så kommunerne vælger de rigtige redskaber til at få folk i arbejde. Samtidig har vi indført en refusionsreform, som betyder, at kommunerne får klare økonomiske incitamenter til at få folk i job. Det er ikke for sjov, vi gør det, men fordi vi har en kæmpe udfordring med demografien i fremtiden. Derfor skal vi være dygtige til at hjælpe ledige i job,« siger beskæftigelsesminister Jørgen Neergaard Larsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/praktik-letter-kontanthjaelpsmodtageres-vej-til-job",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/91388/12969732-rb-plus-ringe-udsigt-til-at-piske-ledige-i-job.jpg",
            "publication_time": "Onsdag d. 13. april 2016, kl. 12.00",
            "author": "Vibeke Lyngklip Svansø",
            "related_links": [],
            "attachments": []
        }
    }
}