{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/preben-harris-85-det-var-sjaeldent-jeg-ikke-fik-lov-til-det-fraekke-med-det",
        "title": "Preben Harris, 85: »Det var sjældent, jeg ikke fik lov til det frække med det samme. Så jeg var lidt sur – det kan du godt forstå, ikke?«",
        "content": "»Det var jo ikke ligefrem det, min far syntes, jeg skulle beskæftige mig med. Jeg skulle være ung mand i hans dentaldepot. Måske blive en stor direktør i tandlægebranchen, hvor man solgte forlorne tænder og sådan noget. Da jeg fortalte min far, at jeg ikke ville have noget af det, han havde, fik jeg et brev fra ham på kostskolen, hvor jeg gik. Der stod: »Min søn gøgler? Sørgeligt.«.« DrengenPreben Harrishavde ikke andet end teater i hovedet, og det har han ikke haft de seneste 78 år. Det vidner tegninger, malerier og en bogreol fyldt med teaterminder om i den smukt indrettede lejlighed i Vedbæk, som den mangeårige skuespiller, instruktør og teaterchef deler med hustruenBende.  »Som syvårig var jeg i 1942 inde og se »Den politiske kandestøber« på Det Kongelige Teater med Poul Reumert og Holger Gabrielsen i de store roller. Da jeg kom ud derfra, var jeg fuldstændig bjergtaget: »Det skal mit liv gå med.« Det har aldrig forandret sig. Min far gjorde alt for at tale mig fra det, men det lykkedes ham ikke. Han var klar over, at der intet var at gøre. Min mor sagde også: »Du kan da ikke gå og sige, at han ikke må. Det er jo det eneste, han vil.«.« Du er fra Frederiksberg? »Vi havde en villa lige ned til Grøndalsparken. Det var et dejligt sted. Jeg havde det godt, og mine forældre var søde. Min far var gammelt medlem af frihedsbevægelsen, på højrefløjen af den, og opdagede, at Inger Merete Nordentoft, der var medlem af Danmarks Kommunistiske Parti, var blevet rektor for Katrinedalsskolen. Så i 5. klasse blev jeg i stedet sat ind i den skole, hvor min far selv havde gået, Johannesskolen på Vodroffsvej. Den var ganske forfærdelig. Meget lukket, religiøs og med en lærerstab, som min far også havde haft. Ældgamle mennesker. Hver eneste matematiktime skulle jeg op og lægge hånden på katederet, og så tog læreren linealen med den skarpe kant og slog den lige ned i min hånd. Kun fordi jeg var så dårlig til at regne. Til sidst stak jeg ham sådan en på skrinet og satte ham ned i kulkassen ved siden af kakkelovn. Nu var det nok. Jeg blev smidt ud af skolen samme dag. Min far måtte komme og hente mig i sin store vogn. Uden for Johannesskolen, hvor han selv har gået, og hvor hans søn nu var smidt ud.« Hvad stillede man så op med dig? »Så måtte jeg jo på kostskole. På Bogø havde vi noget familie, der kendte rektoren, og selv om de fortalte ham, hvad der var sket, kom jeg ind alligevel. Det andet år, jeg var der, skulle jeg spille Skriverhans i »Eventyr på fodrejsen«. Det var første gang, jeg spillede teater. Jeg fik ros og følte mig i det hele taget på hjemmebane. Jeg fik oven i købet lov til at være med til at sætte i scene. Jeg havde meninger. Da jeg så kom ud af skolen som 17-årig, skulle jeg selvfølgelig tage studentereksamen i København, men i stedet kom jeg med i nogle forberedelsekurser for unge mennesker, der ville til teatret.« Du kommer ind på Aarhus Teaters elevskole i 1955?»Jeg var færdig med uddannelsen efter to år. Efter sommerferien hang rollelisterne ude på gangen, og jeg havde kun fået et par småroller. »Så vil jeg rejse herfra,« sagde jeg til direktøren. »Jamen, gider du ikke lige høre, hvad jeg siger. Du skal lede Aarhus Teaters forsøgsscene,« sagde han. Ægteparret Harris fordeler tiden mellem lejligheden i Vedbæk, der er fyldt med teaterminder, og huset på deres elskede Bornholm. Preben Harris har lige udgivet en guide til øens seværdigheder.Fold sammenLæs mereFoto: Linda Kastrup. Jeg var 23 år og rejste mig nærmest op for at bukke for ham. Han viste mig en enorm tillid og må have kunnet se noget i mig. Det at sætte noget igang og få noget til at gro har altid været en af mine hovedting. At få noget til at løfte sig og lykkes sammen med andre har altid været noget, jeg ville. Jeg var meget vild med at arrangere og optaget af de nye franske, absurde forfattere, og vi var et hold af jævnaldrende, der ville det samme. Der skete jo for alvor noget på teatret i de år. Jeg var med i den første absurde teaterforestilling i Danmark, Aarhus Teaters opførelse af»Vi venter på Godot«i april 1956. Nogle var fuldstændig vilde med det. Andre gik ud, mens de højlydt råbte, at »sådan noget lort ville de kraftedeme ikke være med til!« Nu fik man jo hele verden som et stort, mærkværdigt digt, snarere end som en fortælling.« At sætte sig i spidsen kræver også mange kræfter? »Jeg har aldrig følt mig træt.« Gid jeg var dig. »Når jeg var i gang, så var jeg i gang. Så kørte det. Fra da af spillede jeg faktisk meget lidt teater. Ellers blev det instruktørens og teaterchefens rolle, jeg indtog. Jeg har i det hele taget beskæftiget mig med teatret, fordi man kan bruge det til noget andet end bare stå og vise sig frem. Teatret er en talerstol. Teatret er et sted, man kan udveksle tanker. Helt fra begyndelsen var det min absolutte interesse at udfordre publikum. Og mig selv. Ellers blev det alt for tit kun til almindeligheder. Det føltes vigtigt at få folk ind til alle de nye forfattere som Eugène Ionesco, Samuel Beckett, John Osborne, Harold Pinter, Edward Albee, fordi det kunne få dem til at tænke sig om og gå ind i den tid, de levede i«.  Det var jo også en brydningstid: lige før ungdomsoprør, kvindefrigørelse, den seksuelle revolution. Man fornemmede kræfter, der spirede. En utilfredshed i tiden. »Ja, og de tanker fik vi lov til at være med til at fortolke. Fra begyndelsen. Det var en gave. Jeg blev jo så chef for Svalegangen (i Aarhus,red.), der var det første lille forsøgsteater uden for en af de store institutioner. Vi havde Klaus Rifbjerg, Jesper Jensen, Peter Seeberg, Erik Knudsen og Benny Andersen til at skrive den første forestilling. En ny forfattergeneration, som var jævnaldrende med mig, og som jeg kendte personligt. Det var politisk teater. Et opgør med vores forældregenerations opfattelser. 1966: Wunderkind: Ung og ambitiøs teaterchef for Svalgegangen i Aarhus.Fold sammenLæs mereFoto: Ebbe Andersen. Vi kendte det borgerskab, vi gjorde oprør mod, indefra, for vi var allesammen børn af det. Vi var spioner mod en klasse, vi selv kom fra. Vi havde andre værdier. Troede på et større fællesskab, også på teatret, hvor vi var optaget af at slå en idé fast med et ensemble, snarere end stjerneteater. Min far var meget nervøs for mit repertoire i perioder: »Hvorfor spiller han dog det? Det kan koste ham hans stilling!« Og det var jo det værste, der kunne overgå et menneske! Der var også masser af politisk pres og modvilje, men for os var det vigtigt, at det måtte koste det, det kostede. Vi ville have nogle ting på bordet.« Det var i Aarhus, du traf din kommende hustru, Bende? »Jeg hentede Riddersalen over på gæstespil i 1962-63. Jeg var jo vært og inviterede holdet hjem efter forestillingen. Bende havde jeg ikke snakket med. Jeg gik hen til hende og sagde: »Ved De hvad, det kunne da være sjovt, at De også kom med.« »Det kan jeg ikke,« svarede hun og præsenterede en tandlæge, hun sad ved siden af, og som hun syntes var så dejlig. De andre mente nu, at hun da skulle med, for ellers kunne hun ikke finde hjem til hotellet. Jeg gik hen til hende igen og sagde: »Jeg synes alligevel, De skal tage med.« Så kiggede hun på mig, der havde smoking på, og sagde: »Forøvrigt sidder Deres butterfly skævt.« »Så ret den da for helvede,« svarede jeg. FAKTAPreben HarrisFødt 1935 på Frederiksberg.Uddannet skuespiller fra Aarhus Teaters elevskole i 1957.1958 medstifter og leder af af  Aarhus Teaters Forsøgsscene.1963-1967: Medstifter og leder af teatrets Svalegangen, Aarhus.1967-1971 direktør for Gladsaxe Teater.1971-2001 direktør for Folketeatret.Preben Harris har medvirket i eller instrueret en lang række forestillinger, ligesom han har skrevet flere taeterstykker og en række erindringsbøger.Initiativtager til kulturhuset Svanekegaarden, Bornholm.TV bl.a.: »Matador«, »Kald mig Liva«, »Ved Stillebækken«, »Edderkoppen«, »Forsvar«, »Krøniken«.Ridder af første grad af Dannebrogordenen.Gift med skuespilleren Bende Harris.FOLD UD Født 1935 på Frederiksberg. Uddannet skuespiller fra Aarhus Teaters elevskole i 1957. 1958 medstifter og leder af af  Aarhus Teaters Forsøgsscene. 1963-1967: Medstifter og leder af teatrets Svalegangen, Aarhus. 1967-1971 direktør for Gladsaxe Teater. 1971-2001 direktør for Folketeatret. Preben Harris har medvirket i eller instrueret en lang række forestillinger, ligesom han har skrevet flere taeterstykker og en række erindringsbøger. Initiativtager til kulturhuset Svanekegaarden, Bornholm. TV bl.a.: »Matador«, »Kald mig Liva«, »Ved Stillebækken«, »Edderkoppen«, »Forsvar«, »Krøniken«. Ridder af første grad af Dannebrogordenen. Gift med skuespilleren Bende Harris. De første kys fik jeg oppe ved rådhuset, for jeg skulle følge hende op til Hotel Regina. Jeg fik nu ikke lov til det frække. Det var ellers sjældent, jeg ikke fik lov til det med det samme. Så jeg var lidt sur, det kan du godt forstå, ikke? Allerede weekenden efter var jeg ovre for at besøge hende i København og blev også præsenteret for Kim.« Ja, hun havde jo en lille søn? »Han lå i vugge.« Det var jo lidt utraditionelt på den tid. Du tog gerne hele pakken? »Ja, det havde jeg ingen problemer med. Det blev lidt hedt det hele, og Bende skulle jo så præsenteres for mine forældre. De skulle også se Kim og tog fantastisk imod ham. Jeg havde fortalt dem det hele. Kim blev min fars yndling. At vi skulle giftes, skide være med det, men det barn der ..! Jeg har aldrig følt, der var forskel på Kim og de andre to. Vi har i det hele taget haft et fantastisk forhold til vores sønner. Det er gået dem fint, og de har det godt. Nu taler vi jo meget arvesager. Jeg kaldte dem til møde her en dag. Kvinderne kom også med til middag et par timer, men bagefter talte jeg med drengene. Alene. Og det gik jo ganske, som det skulle. 1974: Preben Harris med familien i haven. Bende, Kim, Michael og hunden Blondie.Fold sammenLæs mereFoto: Egon Engmann. »I tre får alt. Og I fordeler det selv.« Jeg ville have styr på det. Det var så enkelt. Alle får det samme. Alle er lige gode«. Hvad har Bende betydet for dig? I har jo haft et livslangt ægteskab? »Bende har betydet alt i det private. Hun har hjulpet mig på alle måder og haft en sund indstilling til hele baduljen. Hun er jo så rolig. Hun har på alle måder kunnet få mig ned på jorden: »Hold op med det hysteri!« Hun har haft gode roller også på mine teatre, men hun aldrig gået herhjemme og brokket sig over, at hun ikke fik nogle opgaver, hun gerne ville have haft. Faktisk betød det, at jeg var chef, nok, at hun fik for få gode udfordringer i forhold til, hvad hun havde talent til. Men ingen skulle få ondt i røven.« Nej, for det er vel en vanskelig øvelse i det hele taget at være chefens kone. Du blev jo headhuntet som chef for et spritnyt teater,Gladsaxe Teateri 1967? Hvad var tankerne bag det? »Jeg havde det pragtfuldt i Aarhus, men følte efterhånden, at der skulle ske noget nyt, og det må jeg have fået sagt på et eller andet rigtigt sted. Pludselig stod flere fra Gladsaxe Kommunes kulturudvalg i Aarhus og ville tale med mig. »Hvor ligger Gladsaxe?« spurgte jeg. Men det var en kæmpe chance. Tanken bag teatret var jo nærmest, med fransk kulturpolitisk inspiration, at kulturen skulle ud til folk, hvor de boede. Også til en forstad som Gladsaxe.« Med en ordentlig parkeringsplads, for nu kom privatbilismen. »Det reklamerede vi sandelig også med!« Ja, jeg kan huske et billede af Ghita Nørby i lakhat og kørehandsker, der står og viser hele herligheden frem. »Det var et teater med 600 pladser, og vi måtte arbejde hårdt på at få folk til at komme mange steder fra. Teatret var den socialdemokratiske borgmester Erhard Jakobsens store prestigeprojekt. Han var en sjov og og festlig mand. Vi var altid gode venner, men vi var ofte uenige i forhold til repertoiret. Han kritiserede aldrig teatret bag min ryg. Men han syntes, det skulle være mere »rart«, og det mindede han mig om gang på gang. 1967: Gladsaxes borgmester Erhard Jakobsen og Preben Harris sammen med medarbejderne på det nyåbnede Gladsaxe Teater. Ghita Nørby i midten. »Erhard sagde aldrig noget til andre om teatret, som han ikke ville have sagt mig op i mit åbne ansigt«.Fold sammenLæs mereFoto: Erik Holmberg. Det var det jo ikke, når vi for eksempel spillede »Gøngehøvdingen« og havde lagt tateren Ib citater af oprørslederenChe Guevarai munden. Vi spillede også »Indianerne« med stærk kritik af USAs aktiviteter i Sydamerika og havde europapremieren på musicalen »Hair«, der var kritisk i forhold til Vietnamkrigen. Nøgne skuespillere delte slik ud blandt publikum! Der var sort af mennesker fra start til slut – også dem, der troede, de kunne blive fornærmede, og som derfor skulle se det. Den var heller ikke Erhards store nummer – ud over de dejlige piger, der var med. Vi havde nu egentlig et godt forhold også til dem i kommunalbestyrelsen, der ikke kunne lide vores meninger, for vi holdt fast i at lave de forestillinger, vi syntes var vigtige, og så tog vi den kritik, der kom. Vi spillede aldrig med fordækte kort, og det stod der respekt om. Men til sidst var der for meget bøvl, og jeg besluttede mig for at sige farvel og tak.« Du kom tilFolketeatret, et hæderkronet, gammelt teater med en vis tradition. »Noget af det, jeg er stoltest af i mit liv, er, at jeg har sat nogle arbejdspladser i gang og fået lov til at udbygge Folketeatret – tre forsøgsscener havde vi på et tidspunkt, ikke mindst Hippodromen, som kom til i 1973. Vi ville eksperimentere med teatrets nye stilarter. Og vi ville skildre den danske virkelighed. Den nyere historie, folk selv var en del af. Publikum skulle ikke sidde og oversætte, så vi spillede nye danske stykker. Da vi så savnede penge, satte vi»Nøddebo Præstegård«op og gjorde det igen til en tradition på Folketeatret, sådan som det havde været engang. Folk væltede ind.« Det stykke har reddet Folketeatret mange gange. Siden blev det jo »Skatteøen«, der også blev en sikker indtægt. Du bearbejde romanen, Sebastian skrev musik, og den spiller stadig. »Ja, med jævne mellemrum de seneste 36 år.« Hvad betød det med de rigtige navne på teater? »Det var vigtigt, at folk forbandt visse kunstnere med teatret. Erik Paaske var stor af krop og type.Og samtidig havde han et meget varmt sind. Ham kunne man bruge i folkelige ting, men man græd, da han døde i »En sælgers død«. Den anden af mændene varOve Sprogøe. Den art skuespiller, som jeg sætter sådan pris på, fordi de altid har forstanden med sig, når de spiller. Ove udleverede aldrig tingene, han forsvarede sine roller. Og han var en fremragende kammerat. Du skulle høre, hvis jeg som instruktør fik sagt nogle grimme ting til de unge: »Hvad siger du? Skal vi stoppe prøven for i dag? Det lød vel nok trist. Men jeg ved jo godt, du ikke mener det, for jeg kan godt lide dig.«.« Så lytter man jo »Og så var der joLily Broberg.En kammerat af Guds nåde. Dygtig, slidsom. Sagde aldrig en falsk replik. Tænk, hvad hun har spillet på Folketeatret. Venskabet med hende … ja, det kan jeg vel godt fortælle i dag: Pludselig en dag, da vi prøvede på »Helte« af Bernhard Shaw i 1984, var hun ikke mødt op til aftenprøven. Det var aldrig sket før. Jeg tog ud til hende og ringede på nede fra gaden. Ingen svarede. Jeg prøvede hele opgangen, men ingen var hjemme. Så jeg måtte tage et cykelstativ og slå igennem ruden på opgangens dør. Avisen sad i brevsprækken hos Lily. Jeg rendte hoveddøren ind. Hun lå på sengen og var meget sløj. Jeg ringede efter en ambulance og kunne kun gætte på, hvad der var sket: at hun ikke havde kunnet holde sin tilværelse ud mere. Det var et forsøg på at komme af med sit liv. Hendes kræftsygdom var begyndt at spille hende et puds. Hun var bange for, at hendes kræfter ikke længere slog til. Skuespilleren Lily Broberg var en af stjernerne på Folketeatret, da Preben Harris var chef. De blev også god venner privat.Fold sammenLæs mereFoto: Jette Ladegaard. Ambulancen kom, og jeg vi kørte til hospitalet. Jeg fik så at vide, da jeg gik derfra sent på aftenen, at hvis jeg skulle spørge efter hende, hed hun »fru Christensen«, så pressen ikke fik nys om hendes indlæggelse. Da jeg kom næste dag, blev jeg lukket ind på hendes eneværelse. »Hvad sker der dog, Lily?« ville jeg vide. Jeg fik besked om, at jeg skulle sætte mig ned på sengekanten. Så sagde hun pludselig:»Kom her.« Og så lagde hun mit hoved ned på puden ved siden af sig. Hun hviskede til mig:»Tror du, Vorherre kan tilgive mig?« »Det tror jeg, at han kan,« svarede jeg, »det er sgu værre med mig.« Så slog hun en høj og hjertelig latter op. Hun kom på scenen igen, men til sidst skete det, at hun styrtede om i badekarret og døde. Pressen mente jo straks igen, at der måtte være tale om selvmord, men hun var syg. »I skal skrive det, jeg har sagt, for det er sandheden. Ellers skal jeg fandeme komme efter jer,« truede jeg.« 30 år på et af byens store teatre. Det var længe at sidde. Du deltog i teaterdebatten. Var en magtfuld mand. En stor arbejdsgiver. Afgjorde folks skæbne. Hvad betyder magt for dig? »Det har været meget sjældent, jeg har følt, jeg skulle bruge min magt, og det har sjældent været over for personalet. Men jeg har godt kunnet lide at bestemme. »Han elsker at bestemme,« sagde de om mig, »og prøv at forhindre ham i det. Så vil han blive gak i låget.«.« »Jeg har aldrig været træt,« siger Preben Harris, som stadig har gang i nye projekter.Fold sammenLæs mereFoto: Linda Kastrup. Men du var også kendt for dit temperament? »Det har både været min ven og min fjende. Jeg har måske nok haft lidt manglende tålmodighed. Det var en stor fare for mig, at jeg kunne skræmme folk, fordi de ikke troede, jeg var rigtig klog. Men det mærkelige er, at temperament også var lige så vigtigt for mig at have, for ellers havde vi ikke nået det, vi skulle nå. Det var en del af drivkraften. Når man har lidenskab for noget, handler det jo om, at man gerne vil have noget til at ske. Vi skulle ikke svigte opgaven. Men jeg har ikke altid været diplomat. Jeg har ikke brugt tid på at sidde og være diplomatisk. Det har ikke været min hovedstyrke.« Og så gik du jo hen og blev skuespiller igen i en sen alder? »Det var en stor lykke for mig. Det var så mange år siden, jeg havde stået på en scene. Men jeg nød det. Jeg var kun ansvarlig for det, jeg selv lavede og skulle ikke lede det hele. Jeg havde siddet på den anden side i så mange år, og pludselig stod jeg der selv. Jeg følte på mange måder, at ringen var sluttet. Jeg var kommet tilbage til udgangspunktet. Og jeg fik masser af opgaver helt frem til 2015. Så ville jeg ikke mere. Så var det fandeme nok.« 1997: Med monologen »Tur - retur, eller fra Moskva til Petrusjki« på Hiippodromen, genoptog Preben Harris den karriere som skuespiller, han stort set havde lagt på hylden i mere end 40 år. »Erik Wedersøe måtte melde forfald, og så gik jeg selv på scenen. Det gik godt«.Fold sammenLæs mereFoto: JØRGEN JESSEN. Men hvorfor kan du ikke bare sætte dig ned og hygge dig sammen med Bende? Du har lige skrevet en bog om Bornholm. Du kan jo ikke sidde stille? »Vi hygger os da meget. Og rejser en del. Men man må ikke ødelægge tiden. Man må ikke lade tiden gå i stå. Jeg går stadig meget i teatret. Mange af de unge er fabelagtigt dygtige. Bare de vil bevare modet til at beskæftige sig med de store problemer, der plager verden i øjeblikket. Det kræver teatretogså, selv om der også skal være plads til andet. Men altså: Det er jo fuldstændig åndssvagt, at en mand i min alder synes, at jeg stadig skal en hel masse. Jeg er trods alt 85. Men jeg kan ikke lade være. Der skal helst ske noget. Jeg forsøger at bremse meget op nu, og får også besked om det hjemmefra. Men jeg hører ikke altid efter.« Foto: Linda Kastrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/preben-harris-85-det-var-sjaeldent-jeg-ikke-fik-lov-til-det-fraekke-med-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/132/1324938/23499203-.jpg",
            "publication_time": "Lørdag d. 22. august 2020, kl. 14.16",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}