{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/premierminister-villig-til-at-aendre-bankskat-bare-samme-beloeb",
        "title": "Premierminister villig til at ændre bankskat – bare samme beløb kommer ind",
        "content": "Den italienske premierminister er åben for muligheden for at ændre på en frygtet skat på bankers overskud, så længe der ender med at komme samme beløb i statskassen som forventet. Det siger Giorgia Meloni til den italienske tv-station Rai 1. »Hvis vi bliver nødt til at ændre på bankskatten, vil vi gøre det, så længe indtægterne ikke ændres,« sagde hun ifølge nyhedsbureauet Bloomberg. Der er ifølge hende tale om et beløb på lige under tre milliarder euro (22,4 milliarder kroner). Det italienske parlament besluttede i august at indføre den såkaldte kapitalvindingsskat ved en hastebehandling, og loven afventer nu parlamentets endelige godkendelse. Det er i den proces, at der vil kunne ske ændringer. Kapitalvindingsskatten på 40 procent på bankernes overskud af forskellen mellem, hvad de tjener på lån og betaler til indskyderne, blev meldt ud i sommer og har gjort investorerne nervøse. Italienske bankaktier styrtdykkede, morgenen efter at skatteplanerne blev meldt ud. Den Europæiske Centralbank (ECB) har advaret om de mulige slagsider, som den kontroversielle lov fører med sig. Giorgia Meloni tiltrådte som premierminister i oktober 2022. Hun er leder af højrefløjspartiet Fratelli d'Italia (Italiens Brødre). Italien står over for svære økonomiske udfordringer, og bankskatten er en del af Melonis første finanslov.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/premierminister-villig-til-at-aendre-bankskat-bare-samme-beloeb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1715373/24525408-italys-prime-minister-giorgia-meloni-awaits-the-a.jpg",
            "publication_time": "Torsdag d. 14. september 2023, kl. 08.55",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}