{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/premierministeren-ringede-til-trump-men-mordet-paa-jo-cox-gav",
        "title": "Premierministeren ringede til Trump. Men mordet på Jo Cox gav briterne deres egen lære fra politiske angreb",
        "content": "Kort efter Donald Trump blev forsøgt dræbt, kontaktede den nye britiske premierminister, Keir Starmer, sin ambassadør i USA. Ambassadøren har gode kontakter i Det Republikanske Parti, og Keir Starmer skulle hurtigst muligt bruge en telefonlinje til Donald Trump. Mens andre verdensledere nøjedes med at udtrykke deres medfølelse med Trump via sociale medier og diplomatiske kanaler, fik Keir Starmer en telefonsamtale på ti minutter,skriver The Times. Den socialdemokratiske Starmerønskerformodentlig ikke, at det bliver en »præsident Trump«, som den britiske regering skal forholde sig til efter USAs præsidentvalg. Det britiske Labour-parti er blevet hånet og udsat for en uvenlig behandling under det republikanske konvent. Men Labour-premierministeren havde tydeligvis vurderet, at Trumps muligheder for at blive USAs næste præsident bestemt ikke er blevet mindre, og det bliver derfor i The Times analyse kaldt et mindre scoop, at han kom igennem direkte til Trump. Efter den korte telefonsamtale mellem den nyvalgte premierminister og præsidentkandidaten har Starmer kunnet fundere over, at briterne de seneste år har kunnet drage deres egen til tider overraskende lære fra politisk motiverede angreb. Reaktionen på politisk vold er uforudsigelig. Eller det har reaktionen på blodige angreb i hvert fald været for briterne de seneste år under to højspændte valgkampagner. Første gang var efter det brutale mord på politikeren Jo Cox 16. juni 2016 – en uge inden folkeafstemningen, der førte til Brexit. Hun blev myrdet i et politisk motiveret drab på åben gade. Den 41-årige kvinde blev stukket ned og skudt af en dengang 53-årig mand, der blev idømt livsvarigt fængsel. Dommeren i retssagen fastslog, at morderen havde udvist »beundring for nazismen og lignende udemokratiske og racistiske strømninger om hvidt overherredømme«. Cox var valgt til Underhuset i området i det nordlige England, hvor hun blev myrdet. Hun havde to børn, der dengang var fem og tre år. I retssagen blev det konstateret, at det var et politisk motiveret mord. Jo Cox blev brutalt myrdet op til folkeafstemningen, der førte til Brexit. Morderen var en mand, der beskrev hende som forræder. Cox var EU-tilhænger og havde arbejdet for Labour-politikeren Glenys Kinnock i EU-Parlamentet.Fold sammenLæs mereFoto: Jo Cox/AFP/Ritzau Scanpix. Berlingske kunne dengang på nærmeste hold konstatere, at ingen var i tvivl om, at drabet havde forbindelse til den stærkt følelsesladede debat om Brexit. Morderen blev hørt råbe »det er for Storbritannien«, »bevar Storbritannien uafhængigt« og »Britain first«, mens han skød Cox to gange i hovedet og en gang i brystet, hvorefter han stak hende 15 gange, somThe Guardiankunne viderebringe fra retssagen. IBerlingskes beretningfra et land rystet i sin grundvold blev EU-modstanderen Nigel Farage citeret for, at EU-modstandernes momentum måske ville blive påvirket af den »forfærdelige tragedie«. Briterne kunne i medierne efter drabet se, at morderenhavde udtalt»død over forrædere« efter at være blevet fængslet. Labour-politikeren Stephen Kinnock, der er gift med Helle Thorning-Schmidt, delte kontor med den dræbte Cox, der var fortaler for briternes fortsatte medlemskab af EU. Kinnock sagde efter drabet, at han håbede, at hendes værdier ville blive en af de mange ting, som vælgerne ville tænke over ved afstemningen. Resultatet blev som bekendt, at et flertal af briterne valgte Brexit. Intet tyder på, at vælgerne havde ladet drabet få indflydelse på deres stemme. Folkeafstemningen fandt sted, en uge efter at briterne var blevet rystede over drabet på Cox. Et nyt eksempel på den politiske uforudsigelighed af et politisk motiveret angreb fik briterne i 2017. En islamistisk inspireret selvmordsterrorist lod en bombe eksplodere ved en stor popkoncert i Manchester. 22blev dræbtog op imod 1.000 blevsåret. Ti afde dræbtevar under20 år. Angrebet fandt sted 17 dage før det parlamentsvalg, som den daværende konservative premierminister Theresa May havde udskrevet. Hendes hovedudfordrer var Labour-lederen Jeremy Corbyn. Corbyn var inden terrorangrebet i Manchester blevet kritiseret for at have haft politiske forbindelser tilHizbollahog Hamas. Han havde politiske forbindelser til IRA i Nordirland. Briterne havde oplevet et af de værste terrorangreb i nyere tid. Men den forventede jordskredssejr ved parlamentsvalget forsvandt for May i dagene efter terrorangrebet. Ofrene for terrorangrebet ved en popkoncert med musikeren Ariana Grande i Manchester i 2017 er efterfølgende blevet mindet ved flere lejligheder. Mange af ofrene var helt unge, og den yngste blandt de dræbte var otte år.Fold sammenLæs mereFoto: Emilio Morenatti/AP/Ritzau Scanpix. Berlingske kunne fra Manchesterbeskrive fornemmelsenaf, at »en støt kurs mod en sikker valgsejr pludselig er kommet ind i uforudsigeligt farvand«. May holdt med nød og næppe fast i magten. Corbyn anførte et overraskende boom i opbakningen til Labour og et uventet godt valgresultat. Vælgernes reaktion havde vist sig uforudsigelig. Valgresultaterne gik imod, hvad mange vurderede ville ske i de følelsesladede dage. Det var svært at aflæse, at de politiske angreb havde haft konsekvenser for vælgernes kryds. Efter premierminister Starmers telefonopkald til Trump har detvakt vredei Storbritannien, at den republikanske vicepræsidentkandidat, J.D. Vance, er blevetciteret for, at Storbritannien kunne blive det første islamistiske land med atomvåben, »efter Labour overtog«. Det lyder som en provokation langt fra en forsonende og inkluderende kurs for Trump, som nogle analytikere har talt om efter attentatet. Den nyvalgte britiske premierminister, Keir Starmer, mødtes i juli med Ukraines præsident, Volodymyr Zelenskyj. I forbindelse med attentatet mod Donald Trump ringede Starmer til USA og talte med Trump.Fold sammenLæs mereFoto: Kin Cheung/AFP/Ritzau Scanpix. Politiske udfald og konfrontationer vil hurtigt kunne trække fronterne op. En artikel iThe Atlantickonkluderer, at »ingen ved noget som helst« om, hvordan den »chokerende begivenhed« med attentatet kan påvirke præsidentvalget. Her bliver der henvist til et studie fra en forsker ved Northwestern University om konsekvenserne af politiske attentater gennem 150 år. Og de har sjældent været afgørende for at ændre historiens gang, er konklusionen ifølge The Atlantic fra forskeren Benjamin Jones. Artiklen henviser blandt andet til angreb på amerikanske præsidenter som Ronald Reagan og Gerald Ford, hvor der ikke var nogen »vedvarende effekt på meningsmålinger« som følge af attentater. Om det er også er tilfældet i en nutidig social medietid, ved ingen. Læren for briterne i 2016 og 2017 var, at det var svært at forudse konsekvenserne for et efterfølgende valgresultat. Men det var formodentlig ikke et emne, som fyldte i samtalen mellem den britiske premierminister og den amerikanske præsidentkandidat.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/premierministeren-ringede-til-trump-men-mordet-paa-jo-cox-gav",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1817884/24753954-files-this-file-photo-taken-on-june-22-2016-sho.jpg",
            "publication_time": "Fredag d. 19. juli 2024, kl. 12.44",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}