{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/presset-amerikansk-modebrand-aabner-i-noedlidende-ejendom",
        "title": "Presset amerikansk modebrand åbner i nødlidende ejendom",
        "content": "Halvandet år senere end oprindeligt planlagt kan Abercrombie & Fitch i dag kl. 10 slå dørene op til sin nye flagskibsbutik på Købmagergade 11. Danske fans af tøjmærket har ventet spændt på åbningen, og forbipasserende på Købmagergade har selv kunnet se, at det ikke går stille af, når et stort brand rykker ind: Siden fredag i sidste uge har omkring ti modellignende ansatte poseret foran butikken, mens teenagepiger og andre interesserede har ladet sig fotografere med de kommende butiksassistenter. Læs også:Abercrombie & Fitch åbner omsider Tumulten omkring Abercrombie & Fitchs indtog i København begrænser sig dog ikke til, hvad kæden selv afstedkommer for at få opmærksomhed. Siden Business i maj 2008 fortalte, at det store modebrand var på vej til København, har en finanskrise ramt både kæden og den danske udlejer. Bag Abercrombie & Fitchs torsobeklædte facade gemmer sig således historien om et brand, der har mistet noget af glansen. Og om det danske ejendomsselskab Property Group, der købte Købmagergade 11 i det lyse forår i 2008 for 240 mio. kr. med planen om at sælge den videre, men endnu i dag selv ejer ejendommen og har måttet igennem en rekonstruktion.  Abercrombie & Fitch forsøgte til det sidste at fastholde sine høje priser i USA - men måtte til sidst kapitulere, da kunderne blev væk. Tøjkæden er yderligere blevet tvunget til at rationalisere i hjemlandet, og i år og næste år skal der lukkes over hundrede butikker i USA. Brandet står heller ikke så stærkt som før, og det er med nød og næppe, at Abercrombie & Fitch kommer ind på listen over USAs 50 største detailbrands. Ifølge Interbrand, der laver en årlig opgørelse, er ingen af de store detailmærker så hårdt ramt som Abercrombie & Fitch, hvis brandværdi er faldet med 81 pct. Tøjkæden må se sig forvist til en 49. plads - langt bag mærker som Ralph Lauren og endda Urban Outfitters. Til gengæld har Abercrombie & Fitch sat blus på en international ekspansion, og butikken i København er blot første skridt. Men også den har været kriseramt, og som en talsperson fortæller, er det grunden til den forsinkede åbning i Danmark (se interview, red.). Alt det er dog for intet at regne mod problemerne hos den danske udlejer.  Købmagergade 11 blev oprindeligt købt af Københavns Investeringsejendomme for 83 mio. kr. i 2005, og det var det selskab, der indgik en 15-årig lejekontrakt på over 100 mio. kr. med Abercrombie & Fitch. Selskabet har dog brændt sig voldsomt på et storstilet projekt ved Rådhuspladsen og Strøgets begyndelse og er i dag i betalingsstandsning og har en negativ egenkapital på 242 mio. kr. ifølge regnskabet for 2009. Københavns Investeringsejendomme står stadig på skødet, men den egentlige ejer er K/S Købmagergade 11, der igen er ejet af Nordic Property Assets, tidligere kendt som Property Group. Selskabet gennemførte et betinget køb af ejendommen i 2008 for 240 mio. kr., og ideen var at udbyde den i et timandsprojekt. Det er dog ikke lykkedes. Læs også:Mæglere: Dommedagsprofeti om Købmagergade er løgn og latin K/S Købmagergade 11 havde ved årsskiftet en negativ egenkapital på ca. 14 mio. kr., og revisoren gør opmærksom på, at der er usikkerhed om Nordic Property Assets muligheder for at få forlænget sin finansiering. Nordic Property Assets har også været gennem en rekonstruktion og har nu blandt ejerne de to krakkede banker Straumur og Eik. Også ejendomsselskabet Sjælsø har noget ufrivilligt måttet konvertere et tilgodehavende til en ejerandel på knap en tredjedel. Nordic Property Assets adm. direktør, Torben Brøndum Andersen, ønsker ikke at udtale sig.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/presset-amerikansk-modebrand-aabner-i-noedlidende-ejendom",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/47/475234/3259135-presset-amerikansk-modebrand-bner-i-ndlidende-ejendom.jpg",
            "publication_time": "Torsdag d. 04. november 2010, kl. 05.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}