{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/pressenaevnet-kritiserer-ekstra-bladet-for-artikel-om-peter-falktoft-det",
        "title": "Pressenævnet kritiserer Ekstra Bladet for artikel om Peter Falktoft: »Det her må være en ekstra krasbørstig kamel at sluge inde på Rådhuspladsen«",
        "content": "Den populære podcast »Her går det godt«, hvor Esben Bjerre og Peter Falktoft er værter, rykkede tidligere på året til podcastplatformen Podimo, hvor man skal betale for at lytte med. Ekstra Bladetbragte i den forbindelse en artikel med overskriften »Falktofts hykleri: I lommen på tobaksgigant«, og den artikel fører nu tilkritik fra Pressenævnet, efter at Esben Bjerre har klaget på vegne af sig selv og Peter Falktoft. »Den kendte podcasts værter klagede til Pressenævnet over, at Ekstra Bladet i artiklens overskrift havde omtalt, at de var ‛i lommen på tobaksgigant’. Pressenævnet fandt, at artikeloverskriften hverken havde dækning i artiklen eller i de faktiske forhold, og nævnet udtalte kritik,« står der i meddelelsen om kendelsen fraPressenævnet. Artiklen drejede sig om, at podcastplatformen Podimo er delvist ejet af Chr. Augustinus Fabrikker, der også er medejer af Scandinavian Tobacco Group, der producerer tobaksvarer. Peter Falktoft har tidligere lavet en podcast om rygning, der hedder  »Danmarks dræber #1«, som blandt andet handlede om de helbredsproblemer og mange dødsfald, somrygning er årsag til. Berlingske kontaktede mandag Peter Falktofts og Esben Bjerres pressekontakt for at bede om en kommentar til, at de havde fået medhold af Pressenævnet. Esben Bjerre fra podcasten »Her går det godt«. Esben Bjerre og Peter Falktoft blev for alvor kendte, da de lavede radioprogrammet »Monte Carlo« på P3. Arkivfoto: Celina Dahl/Ritzau ScanpixFold sammenLæs mere Pressekontakten svarede i en e-mail blandt andet: »Hverken Esben Bjerre eller Peter Falktoft har yderligere kommentarer til Pressenævnets afgørelse andet end at »det vil være på sin plads, at Berlingske videreformidler rettelsen, eftersom Berlingske ganske ukritisk viderebragte historien tilbage i februar.«« Med det henvises tilsyneladende tildenne artikelfra Berlingske, som bærer overskriften »Kendt radiovært beskyldes for ‘hykleri’«, hvori den oprindelige artikel og Peter Falktofts og Esben Bjerres svar på den på sociale medier bliver beskrevet. Peter Falktoft har siden skrevet etopslag på Facebook, hvor han har delt kendelsen fra Pressenævnet. »Ved det her må være en ekstra krasbørstig kamel at sluge inde på Rådhuspladsen og rettelserne larmer som bekendt aldrig tilnærmelsesvis så meget som overskrifterne,« skriver Peter Falktoft og fortsætter længere nede: »I alle tilfælde er rumskibet her for længst videre og humøret, guerillakrigen mod tobak/rygning og 10 års-jubilæumsfejringen fortsætter ufortrødent ovre på Podimo. Vand under broen og alt det der. Tak for opmærksomheden, om ikke andet, EB.« Ekstra Bladets ansvarshavende chefredaktør, Knud Brix, har selv delt rettelsen på Twitter. »Tilbage i februar lavede EB en for skarp rubrik om Esben Bjerre og Peter Falktoft – 'I lommen på tobaksgigant'. Den rubrik får vi kritik af Pressenævnet for. Vi beklager og tager selvfølgelig kritikken til efterretning på behørig vis. Kendelsen kan læses herunder,« skriver Knud Brix.  Tilbage i februar lavede EB en for skarp rubrik om@EsbenBjerreog@peterfalktoft- “I lommen på tobaksgigant”. Den rubrik får vi kritik af Pressenævnet for. Vi beklager og tager selvfølgelig kritikken til efterretning på behørig vis. Kendelsen kan læses herunder.pic.twitter.com/vygPlOw74M",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/pressenaevnet-kritiserer-ekstra-bladet-for-artikel-om-peter-falktoft-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/154/1549660/24096198-bm.jpg",
            "publication_time": "Tirsdag d. 17. maj 2022, kl. 08.11",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}