{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/presset-hh-i-ny-offensiv",
        "title": "Presset H+H i ny offensiv",
        "content": "Efter flere år på randen er konkurs lysner det for beton­producenten H+H. I et overraskende offensivt træk køber selskabet en af hovedrivalerne på det store polske marked – en handel som ifølge ledelsen vil skabe helt nye muligheder for at løfte indtjeningen. Aftalen markerer samtidig, hvad der ligner en fredsaftale mellem rig­manden Laurids Jessen og pensionskassen ATP. H+H har i flere år været præget af uro i ejerkredsen og et hårdt byggemarked. Men nu overtager virksomheden det polske betonselskabet Grupa Prefabet fra den irske milliardkoncern CRH. Der varsler ifølge topchef Michael T. Andersen en ny tid for den plagede virksomhed. »Vi vil se betydelige stordriftsfordele ved at slå de to virksomheder sammen,« siger direktøren. Prisen er blot 108 mio. kr. for Grupa Prefabets fem fabrikker. Det kan blandt andet hænge sammen med, at CRH er i gang med en proces om at fokusere på kerne­aktiviteterne. Her hører porebeton ikke hjemme og derfor har irerne ønsket at sælge hurtigt. Handlen kan ændre den hårde konkurrencesituation i Polen, der er Europas største marked for porebeton. Det polske marked har nemlig været præget af lave priser, og H+H har kæmpet hårdt med den lokale aktør Solbet, tyske Xella og den indtil nu irsk-ejede Grupa Prefabet. »Polen er det største marked for porebeton i Europa, men det har været præget af hård konkurrence og lave priser,« siger Michael T. Andersen. H+H har haft store problemer med at gøre den polske forretning rentabel. Men nu forventer Michael T. Andersen, at indtjeningen vil forbedres i løbet af de nærmeste år. Han siger, at der vil kunne frasælges aktiviteter fra de nye opkøb for 70 mio. kroner. Samtidig bliver handlen finansieret delvist ved at udstede nye aktier. Det sker ved en kapital­forhøjelse, som bakkes op af de seks største aktionærer, herunder bl.a. Laurids Jessen og ATP.  Det kan tolkes som en forbrødring mellem de to, hvor ellers især Laurids Jessen har været stærkt utilfreds med de øvrige storaktionærer i virksomheden. På H+Hs generalforsamling i april foreslog han, at hele bestyrelsen trådte tilbage, blandt andet fordi han var utilfreds med omkostningerne i virksomheden. Han undrede sig desuden over, at ATP var mere involveret i virksomheden, end han selv var. Det var torsdag ikke muligt at få en kommentar fra Laurids Jessen. Kapitalforhøjelsen, som de store aktionærer nu er enige om, kommer til at være på lige under ti pct. af aktie­kapitalen. Opkøbet i Polen er det første i virksomheden i de senere år, hvor det primært har handlet om at få styr på omkostningerne og den gæld, som voksede kraftigt i årene omkring finanskrisen. Senest har virksomheden især ny godt af et bedre britisk marked. »Fra 2011 til 2013 var opgaven i et besværligt marked at trimme virksomheden. Vi har hele tiden vidst, at en rigtig turn around først ville komme, hvis vi så en bedring i markedet. Vi mener, at det langsomt kommer til at ske i de næste år,« siger Michael T. Andersen. Virksomheden omsatte i fjor for knap 1,3 mia. kr. 2013 gav et tab på næsten 100 mio., og H+H har ikke tjent penge, siden 2008 gav et lille plus. Aktier i H+H steg torsdag godt to pct. til kurs 41,90.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/presset-hh-i-ny-offensiv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/58/587502/7754656-10busgasbeton-hh-internatiojpg.jpeg",
            "publication_time": "Torsdag d. 09. oktober 2014, kl. 21.00",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}