{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/presset-britisk-centralbankchef-forbliver-paa-sin-post",
        "title": "Presset britisk centralbankchef forbliver på sin post",
        "content": "Carney har muligheden at forblive centralbankchef frem til 2021. Han havde tidligere mandag et møde med premierminister Theresa May, som støttede op bag ham, efter at han har været udsat for voldsomt pres for at træde tilbage. Carney har været et omstridt midtpunkt i britisk økonomisk politik og er af brexit-tilhængere blandt andet blevet beskyldt for at tegne et formørket billede af de økonomiske konsekvenser ved brexit.  Det var ventet, at Carney ville træffe en beslutning hurtigt, da krisen omkring hans person kunne føre til ødelæggende spekulationer omkring den britiske økonomi og politiske situation. De finansielle markeder har således siden afstemningen i juni skudt det britiske pund i sænk og vil derfor være ekstra opmærksomme på, hvorvidt styringen af den vigtige centralbank kan føre til yderligere usikkerhed. Storbritanniens udmeldelse af EU ventes igangsat i marts 2017.  En kilde udtaler til Financial Times, at midten af 2018 kan blive blandt de mørkeste tider for britisk økonomi, og at Carney derfor ikke ønsker at forlade skuden på det tidspunkt. Carney har i en høring afvist, at han overdrev konsekvenserne af det såkaldte brexit - op til den britiske folkeafstemning den 23. juni. Han siger, at han er \"godt tilpas\" med advarslerne fra centralbanken forud for afstemningen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/presset-britisk-centralbankchef-forbliver-paa-sin-post",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/140430/15288623-britain-boecarney.jpg",
            "publication_time": "Tirsdag d. 01. november 2016, kl. 06.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}