{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/pressede-embedsmaend-aabner-doeren-for-lobbyister",
        "title": "Pressede embedsmænd åbner døren for lobbyister",
        "content": "Lobbyister har fået lettere adgang til regeringens embedsværk. Det skyldes ikke mindst, at ministeriernes departementer og styrelser er pressede af nedskæringer og effektivitetskrav og derfor mere afhængige af lobbyisternes analyser, rapporter og beregninger, lyder vurderingen. Det skriver Politiken. »Vi oplever et større behov hos ministerierne for eksterne bidrag i form af analyser, fordi der ganske enkelt er ministerier og styrelser, som er blevet fagligt svagere,« siger Lars B. Goldschmidt, der er direktør for Dansk Industri (DI), der som interesseorganisation for 10.000 virksomheder er en af Danmarks mest magtfulde lobbyorganisationer. Han peger på Miljøministeriet og Transportministeriet som eksempler. LO, der som hovedorganisation for 18 danske fagforbund også er blandt de største lobbyorganisationer, »kan godt bekræfte den tendens,« siger LOs kommunikationschef, Jeppe Bruus Christensen, til Politiken. Professor i komparativ politisk økonomi Ove Kaj Pedersen fra Copenhagen Business School vurderer, »at mulighederne for informationsudveksling og dermed påvirkning på det lavere embedsmandsniveau er taget yderligere til over de senere år«. Også lobbybureauerne PrimeTime Kommunikation, Geelmuyden.Kiese, Operate og Policy Group har ifølge avisen bemærket tendensen. Miljøminister Ida Auken (SF) siger, at der er tale om »en sund udvikling«, når ministeriet er i tæt kontakt med omverdenen »i stedet for at tro, at vi ved alting«. Omtrent det samme siger kontorchef Tine Lund Jensen fra Transportministeriet, der ikke kan genkende udsagnet om, at ministeriet »skulle være blevet svagere i forhold til det analytiske«.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/pressede-embedsmaend-aabner-doeren-for-lobbyister",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/375048/6794818-christiansborg.jpg",
            "publication_time": "Onsdag d. 11. september 2013, kl. 02.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}