{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/pressen-hader-porno",
        "title": "Pressen hader porno",
        "content": "Urealistisk. Sådan lød dommen i DR2s Smagsdommerne forleden over Fifty Shades of Grey, der har solgt 40 millioner eksemplarer i engelsksprogede lande og nu er udkommet på dansk med første bind af tre. Den tager vi lige igen: 40 millioner eksemplarer! Alene tallet burde give anledning til en helt anden behandling, end man fik i det litteratur-TV, der nu engang findes på dansk, en rundbordssamtale (dog uden bord) uden perspektivering af nogen art og uden mindste forståelse for genren. En krimiforfatter var inde for at ’anmelde’ bogen, lidt som at lade Preben Elkjær anmelde Wimbledon. En anden af de indbudte mente ikke, at han var målgruppen, men man kan ikke bedømme litteratur ud fra målgrupper. Så skal mænd læse Paul Auster og kvinder skal læse Hanne-Vibeke Holst. Som om det var juleaften. Det er da netop først, når posen rystes, og mænd læser kvindelige forfattere, og kvinder læser mandlige, at noget interessant opstår, og litteraturen står sin prøve. Bogen er blevet dækket, og alligevel sidder man tilbage med en undren over kløften mellem folkets interesse i det her projekt og anmeldernes arrogance. Politiken gav første del af bogen én stjerne ud af seks i en anmeldelse, der handlede om, at det var en tam Askepot-historie og desværre gav sadomasochisme et menneskeligt ansigt. Avisen lod desuden litteraturredaktøren læse op af den på Pol.tv med benene over kors og lidt affærdigende kommentarer, som om han ville sige: og nu lukker vi sagen her. Berlingske har haft en pressechef (!) til at rakke bogen ned som en bog, der ikke bringer noget nyt, og hvis man er til smæk, kan man læse O’s historie. Det er bare patetisk, som det sker i artiklen »10 sandheder om Fifty Shades« (Berlingske 4.9.) altid at forklejne ny erotisk litteratur i forhold til klassikerne. Seksualitet udvikler sig da. Det er et underligt stivnet seksualitetssyn, vi møder hos anmelderne i pressen, som om sex er, som det altid har været, lidt som klassisk musik? Der har hovedsagelig været tre kritikpunkter, sproget, personportrætterne og gentagelserne. Den mystiske supermand, som Anastasia er optaget af, er en mand, der kan det hele og alt for meget. Han er direktør for et teleselskab, han har helikoptercertifikat, en gudeskøn krop, og han spiller Bach i bar overkrop, som der blev sagt på TV - og så er han kun 27 år. Det er for meget, synes man. Sagen er bare, at det handler om fantasier. Fantasier er nu engang fantasier og derfor ude på et overdrev. Sprogligt bliver man ikke sparket omkuld i Fifty Shades. Det hæver sig ikke over mainstream, og alligevel er der en slags pirrende spænding undervejs, og teknisk set, i detaljen, holder projektet vand og er tro over for sin genre. Der er indre monolog, dialog, selvrefleksion, levende scener i en naturlig blanding. Den amerikanske collegepige kan man sagtens sætte sig ind i. Usikkerheden, nysgerrigheden, forventningen, drømmene og ikke mindst forskellen i miljøerne imellem hende og den udkårne mystiske verdensmand. Den forventning, der hele tiden er, går på: hvad vil han finde på? Hvor tager han hende hen? Den forventning virker ægte. Det gør også hendes undren over hans dobbeltnatur som her: »Han tager min hånd i sin, han fører mig tilbage til bilen. Denne kontakt, hud mod hud, det er det, der er så uventet ved ham, normalt, intimt. Jeg kan ikke forene denne almindelige, blide gestus med det, han gerne vil gøre i dette rum  det Røde Smerterum«. Kærlighed og dæmoni. Det er den samme hånd, der fører, giver, tager og slår! En enkelt anmelder har påpeget den megen gentagelse med udbruddene »gisp« »åh ja« og »pis«, oversat fra »Fuck«. Øh ja. Det er udbrud, der ikke kan komme bag på én. Der skal være et kinky element i denne genre! Det kan godt være, det er for meget forlangt, at genren skal bedømmes efter særlige kriterier, men man skal huske, at et problem ved - eller snarere en forudsætning for - netop denne genre i sig selv er: 1. Man ved nogenlunde, hvad der sker 2. Man glæder sig til, at det sker (frygter, at det sker forkert) 3. Man ved, at det mere eller mindre er det eneste, der sker, og skal acceptere tomheden over dette. Det, der sker, er sex og nydelse, pirring og magtspil i forskellige varianter, 50 måske. Her er tradition for oppustede personportrætter, som fx også hos Anaïs Nin i fortællingerne i den nyligt genudgivne Venusdeltaet. Hun skildrer også superhelte, absolut fantastisk, vidunderlige verdensmænd og eventyrere, for at gøre den kvindelige hovedpersons tiltrækning større. Kun den type mænd kan åbne for deres seksualitet. Læseren ved da godt, at den person ikke findes i det, vi normalt kalder for virkeligheden. Det er  en fantasi. Hun ser på verden igennem et drømmeskær, hvor det grå og almindelige helt forsvinder, og det fantastiske bliver vidunderligt. Selve underkastelsen i Fifty Shades kender man - som det også er blevet nævnt - bedst fra O’s historie af Pauline Réage, der bygger på en tradition fra Marquis de Sade, og som også har eksklusive miljøer, franske slotte, velklædt overklasse og ikke mindst en underkastelse, der i det erotiske univers virker som en frigørelse for kvinden. Man kunne også nævne en bog som M’s seksuelle liv af Catherine Millet (Borgen 2002), en kunstkritikers åbenhjertige beretninger om seksuelle eskapader, der dog er anderledes, fordi det er bekendelser og mere i traditionen fra Rousseau i sin form. Underkastelse og hengivelse ligger tæt op ad hinanden her. Fifty Shades er fuldt på højde med disse bøger i sin beskrivelse af den unge kvinde og hendes længsel efter at lære sin nydelse og sin egen krops grænser at kende. Hvorfor synes man altid, at det gamle er bedre? Forfatteren er inspireret af Twilight-serien og Stephenie Meyers’ vampyr-kærlighedstrilogi. Her er på samme måde en ung, smuk, kvindelig hovedperson, der drages ind i et ukendt univers og nyder, at dette univers så at sige har kontrol over hende. Det ukendtes magt og det gådefulde, hvor hun opdager sin egen seksualitet, holder fast i hende. I Twilight er mottoet: Hvis man kan leve evigt, hvad lever man så for? I Fifty Shades kunne man spørge: Hvorfor drager det ekstreme så voldsomt? Sex er et mysterium, som vi måske endnu ikke har forstået. Underkastelse er et fænomen, som vi instinktivt tager afstand fra, kulturelt, forståeligt nok. Sex er bare ikke altid demokratisk! Desuden falder bogen ind i en tendens, hvor erotisk litteratur har et stigende salg. Så kommer der noget, der er stort, og så kan anmelderne ikke se det og gider ikke engang gøre sig umage for at behandle det ordentligt. Genren fortjener mere end bornerthed og hovedrysten. Pressen kunne have grebet denne udgivelse fuldkommen anderledes an. Man kunne stille spørgsmålet: Midt i en pornotid med let adgang til billedpornografi, hvad er det så, der gør, at 40 millioner mennesker går ind i en boghandel, på nettet eller i virkeligheden, og åbner en bog for at bruge tid sammen med den her unge kvindelige studerende med og uden tøj på? Som følger hendes lyst til superhelten, entrepenøren, helikopterejeren Christian Grey og ser hende stå foran det sofistikerede bordeaux-røde, s/m-agtige rum med Chesterfield-sofaer og kæder, han har indrettet i sit overdådige hjem? Og som læser hans sex-kontrakt med den unge studerende. Hvad er det? Man har undret sig, men end ikke forsøgt at give læserne et svar, hverken ud fra genrens tradition eller forfatterens påvirkningskilder. Man er helt tilbage ved Hustlers grundlægger, der undrende sagde: Vold og krig er lovligt at skildre overalt, men at skildre to mennesker, der har sex, er dybt mistænkeligt. Undskyld, er dette 2012? Og et sidste spørgsmål, til læseren: Er dit sexliv realistisk? Det håber jeg virkelig ikke",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/pressen-hader-porno",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/274330/5589043-erotiskanmelder.jpg",
            "publication_time": "Torsdag d. 13. september 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}