{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/prigozjins-fly-var-en-velproevet-luksusjet-fra-fabrikken-embraer",
        "title": "Prigozjins fly var en velprøvet luksusjet fra fabrikken Embraer",
        "content": "Flyet, som onsdag aften styrtede over det vestlige Rusland, tilsyneladende med Wagner-chefen Jevgenij Prigozjin ombord, var en Embraer luksusjet. Det er et brasiliansk fremstillet flytype, som kun har haft én ulykke i over 20 år på vingerne. Og det var ikke en mekanisk fejl, der var skyld i det. De russiske myndigheder siger, at Prigozjin stod på privatflyets passagerliste. Men han er ikke officielt erklæret død. Det russiske nyhedsbureau Tass skriver, at flyet var en luksusjet af mærket Embraer. Der var i alt 10 ombord ifølge det russiske flyagentur. Selskabet Embraer siger, at det er opmærksom på, at flyet, en Legacy 600, er styrtet. Men det har ikke yderligere informationer. Embraer ophørte med at servicere flyet i 2019. »Embraer har overholdt de internationale sanktioner, der er pålagt Rusland,« fortæller flyproducenten. Sporingstjenesten Flightradar24 har vist, at flyet, Embraer Legacy 600 med flynummer RA-02795, forsvandt fra radaren klokken 18.11 lokal tid. En video på sociale medier, hvis indhold ikke er endeligt bekræftet, viser et fly, der ligner privatflyet, falde ned fra himlen nærmest lodret. Legacy 600 blev første gang taget i brug i 2002. Frem til 2020 blev der produceret næsten 300 af denne type luksusjet. Flyet er udstyret med to motorer fra Rolls-Royce. Der er kun registreret én ulykke, hvor Legacy 600 har været involveret ifølge mediet International Aviation HQ. Det var i 2006, da det i luften stødte sammen med med en Gol Boeing 737-800. Flyet var på vej fra Embraers fabrik i Brasilien til USA, og piloten var uden skyld. Ingen omkom på det brasilianske fly. Trods skader på Embraer-flyet, lykkedes det piloten at lande maskinen. Værre gik det for passagerflyet fra Boeing. Her omkom alle 154 ombord. To år senere gav en brasiliansk undersøgelse to amerikanske piloter og flykontrollører skylden for ulykken, fordi de havde fejlet i deres kommunikation. En advokat for piloterne mente, at det var den brasilianske flykontrol, som havde skylden. /ritzau/Reuters ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/prigozjins-fly-var-en-velproevet-luksusjet-fra-fabrikken-embraer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1707746/24507252-file-photo-a-view-shows-the-e.jpeg",
            "publication_time": "Torsdag d. 24. august 2023, kl. 09.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}