{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/primadonnaen-og-den-lille-doed",
        "title": "Primadonnaen og den lille død",
        "content": "Et teater er et usædvanlig godt sted at studere ledelse. Mens ledere og medarbejdere mange steder ikke har ret mange minutters tæt kontakt hver dag, så tilbringer teaterinstruktøren fire-seks timer daglig i tæt interaktion med kunstnerne i prøvesalen. På et teater kan man derfor sætte sig ned i prøvesalens afgrænsede rum og få en fortættet beskrivelse af, hvad lederskabet af disse højtspecialiserede medarbejdere egentlig forudsætter og kræver, for at det lykkes. Derfor valgte jeg i forbindelse med et fire-årigt forskningsprojekt om ledelse af højtspecialiserede, kreative medarbejdere Det Kongelige Teater som caseorganisation. Her har jeg tilbragt godt tre år med at observere prøver på 30 forskellige produktioner inden for opera, ballet og skuespil, observere små 200 ledelsesmøder på alle organisatoriske niveauer og foretaget en lang række interviews med kunstnere, teknisk-administrative medarbejdere og ledere på alle niveauer. Alt sammen med henblik på at udvikle ny motivations- og ledelsesteori med særligt fokus på de højtspecialiserede kreative medarbejdere. Det er nemlig de højtspecialiserede medarbejdere, vi skal leve af i fremtiden - i den private sektor og i den offentlige sektor - og derfor er det vigtigt med en dyb viden om, hvad der driver dem i forhold til arbejdet, og hvordan de bør ledes. Derfor har jeg spejlet de data, jeg indsamlede på Det Kongelige Teater, med tidligere forskningsdata fra flere års forskning i sygehusvæsenet, ligesom jeg siden da har undersøgt, om det, jeg fandt på Det Kongelige Teater, kunne overføres til andre typer af højtspecialiserede medarbejdere. Og det kan det. Når det kommer til motivationsprofil og ledelsesbehov, er der ikke stor forskel på en læge, en balletdanser og en gymnasieskolelærer. De har endda det til fælles, at ingen af dem synes om sammenligningen. Populært sagt er mit forskningsområde ledelse af primadonnaer. Men min forskning på Det Kongelige Teater har givet mig en helt anden opfattelse af de såkaldte primadonnaer og deres adfærdsmønstre. Det, jeg fandt på Det Kongelige Teater, var, at man inden for kategorien højtspecialiserede medarbejdere bør skelne mellem forskellige medarbejder­typer, som har hver deres primære drivkraft i for til arbejdet. Der er dem, der går på arbejde for at præstere i andres øjne. Eller for at knække den faglige nød. Eller for at udføre et godt stykke arbejde ud fra nogle prædefinerede kriterier for, hvad godt arbejde er. Og så er der primadonnaerne. Dem, man ofte opfatter som barnlige, hysteriske, dramatiske, egocentrerede og ledelsesresistente. Men min forskning på Det Kongelige Teater viser, at de medarbejdere, der ind­imellem udviser denne adfærd og som af ledere og kollegaer bliver stemplet som hysteriske og ledelsesresistente, i virkeligheden er styret af et kald - et ønske om at gøre en forskel i en højere sags tjeneste. Nu er kaldet en lidt mystisk størrelse - ikke mindst i Danmark. Det får hurtigt et religiøst præg af noget, der er svært at forholde sig til. Som når Vorherre taler til Moses fra en brændende busk. Men der er grund til at sætte sig for at forstå kaldet - ikke mindst som leder af primadonnaer. Forstår man ikke kaldet og primadonnaens drivkraft og adfærd, kan man som leder risikere at skabe dybe kriser - for den enkelte primadonna, men også for den samlede organisation. Tager vi udgangspunkt i Det Kongelige Teater, så vil den del af kunstnerne, der kan kategoriseres som primadonnaer, føle et kunstnerisk kald, som går hånd i hånd med en stærk pligtfølelse til at agere på en måde, der først og fremmest tjener den højere sag. En pligt til at stræbe efter den højeste standard, en pligt til konstant at holde fagligheden på et højt niveau. For i primadonnaens optik er det primært gennem den højeste standard, at man kan gøre en forskel i den højere sags tjeneste. Nu kan det kunstneriske kald defineres forskelligt, men fællesnævneren er kunstens formål og funktion. Kunst er ikke bare underholdning. Kunst giver os perspektiv på livet. Kunst kan glæde, provokere og skabe refleksion. Kunst kan få tiden til at stå stille i et rungende øjeblik af livserkendelse. Kunst giver svar, og kunst stiller spørgsmål. Kunst lutrer sindet og skaber forløsning. Kunst adresserer og løfter os ud af politisk forfølgelse, diskrimination, uretfærdighed og ondskab. Kunst gør oprør, og kunst giver håb. Kunst løfter et samfund. For den kaldsdrevne primadonna udkrystalliseres det højere formål i det øjeblik, man træder ind på scenen med front mod publikum, som er kommet i teatret med et håb om og en forventning til, hvad kunsten kan gøre ved dem. Her står der meget på spil. Hvis noget går galt, hvis kunstnerens forehavende af en eller anden grund ikke lykkes, så er det en lille død hver gang. Det er ikke en arbejdsdag, man bare ryster af sig, når man går ud af personaleindgangen i Tordenskjoldsgade efter aftenens forestilling. Det er noget, der æder sjæle op. Derfor er lykken også tilsvarende stor og berusende, når det lykkes. Det er de øjeblikke, hvor man som kunstner minder sig selv om, hvorfor man går alt det igennem, man går igennem, for at stå på scenen om aftenen. Indimellem er det skelsættende øjeblikke, som huskes resten af livet. For at kunne træde ind på scenen om aftenen og risikere den lille død i jagten på det, kunsten kan gøre ved os, så er det bydende nødvendigt, at alt omkring én i dette rum i dette øjeblik fungerer. Ellers bliver usikkerheden og risikoen for stor - og den er stor nok i forvejen. Men det er ikke tilstrækkeligt, at alt fungerer omkring én på scenen. For der er meget, der må gå forud for, at man kan stå på scenen om aftenen og risikere den lille død. Træningen i prøvesalen. Undersøgelsen af materialet. Den evige stræben efter perfektionen, som kommer gennem satsningen. At turde prøve noget nyt. At turde fejle. En basal tryghed. En viden om, at de, der har det øverste ansvar for organisationen, også har en dyb forståelse og respekt for den lille død. Derfor er det en væsentlig ledelsesopgave at få alt dette til at fungere. At skabe rammer, struktur og kultur, som gør det muligt at risikere den lille død på scenen om aftenen. Derfor sker der også noget med især de kaldsdrevne primadonnaer, når der er noget, som ikke fungerer. Noget der så langtfra bare kan tilskrives personlig utryghed og forfængelighed, men i højere grad frygten for at svigte den højere sag. For er der én ting, der karakteriserer primadonnaer, så er det, at de hellere vil være i konflikt med ledelsen og deres kollegaer og resten af verden end at være i konflikt med deres pligtetik. Derfor kæmper de kampe, som andre ikke altid forstår - ikke for sig selv, men i et forsvar for den højere sag. Og hvis man i de kampe bliver reduceret til en sart, skrøbelig, småhysterisk og unødigt dramatisk størrelse, og hvis man med den forståelse som leder med en vis overbærenhed tillader sig at ignorere kampene og opråbene, så skaber man en dyb mistillid, som det kan tage meget lang tid at genoprette. Der kan siges meget konkret om, hvad god ledelse af sådanne kaldsdrevne primadonnaer er. Men i sidste ende falder det tilbage på én ting: den tillid, der udspringer af, at man som leder har forstået, hvad der står på spil for medarbejderne, hver gang de træder ind på scenen. Og uanset hvad ens drivkraft er som leder - uanset om man er drevet af sin egen karriere eller en højere sag - så kan man ikke fraskrive sig et ansvar for den højere sag. For hvis man som leder svigter sit ledelsesansvar med alt, hvad det indebærer, så svigter man ikke bare sine medarbejdere. Man svigter ikke bare publikum. Man svigter den højere sag. Man svigter i sidste ende det samfund, som kun er et rigt samfund, når ånden hersker. Og så taler vi ikke længere om en lille død.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/primadonnaen-og-den-lille-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/371619/4983585-konsulent-til-balletmester-jeg-elsker-dig.jpg",
            "publication_time": "Fredag d. 16. marts 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}