{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kongehus/prinsesse-kate-vender-tilbage-i-noeje-tilrettelagt-oejeblik-hun-har-laert",
        "title": "Prinsesse Kate vender tilbage i nøje tilrettelagt øjeblik – hun har lært det af Diana",
        "content": "Hele Storbritannien kunne tirsdag ånde lettet op, da prinsesse Kate udsendteen pressemeddelelse. Den var kortfattet og intimt signeret »C« for Catherine, som en slags markering af, at meddelelsen handlede om noget meget privat: Den kræftsygdom, der har tvunget den britiske kronprinsesse væk fra offentligheden det meste af det år, der er gået. Prinsessen lod omverden vide, at hun er »lettet« over at være i bedring, og at hun fortsat har fokus på at komme sig. »Som enhver, der har oplevet diagnosen cancer vil vide, tager det tid at vænne sig til en ny normaltilstand. Ikke desto mindre ser jeg frem til et tilfredsstillede år forude,« lød det fra den 43-årige prinsesse. Lægerne kan ikke længere spore kræft hos Kate Middleton, eller rettere Catherine, prinsesse af Wales.Fold sammenLæs mereFoto: Chris Jackson/Reuters/Ritzau Scanpix. Meddelelsen kommer i kølvandet på en begivenhed, som i endnu højere grad kan samle briterne om den genopstandne prinsesse. Hun besøgte til alles overraskelse Royal Marsden Hospital i det vestlige London som sit første soloengagement efter raskmeldingen. Det var ikke første gang, hun var her. For det kom samtidig frem, at det var her, hun selv for nylig var i behandling. For rullende kameraer og i en sky af mobiltelefoner mødte prinsessen både patienter og pårørende for at bekræfte dem i, at kemoterapi er »hårdt« og minde dem om, at der kan være »lys for enden af tunnelen.« Det britiske kongehus har i den grad været præget af kræftsygdom i det år, der er gået: Også kong Charles er i behandling for en ikke defineret form for kræft. Det vakte opmærksomhed, at kongen på den baggrund valgte at lade sintraditionsrige juletaleindspille i kapellet til et andet, nu nedlagt London-hospital, og at han brugte en del af sin tale til at hylde det britiske sundhedspersonale, herunder de mennesker, der havde hjulpet ham selv. Der er næppe tvivl om, at prinsesse Kate lægger sig i forlængelse af prinsessens svigermor, afdøde prinsesse Diana, der under stor mediedækning brød med etiketten, og i bogstaveligste forstand gik ned i knæ og øjenhøjde i skarp kontrast til de stive, fjerne kongelige familie. Hun satte sig ved hospitalssenge, greb patienternes hænder og brugte sin kongelige status til både at skabe lindring for og kaste lys på for eksempel aidspatienter. I en smuk cirkulær bevægelse blev det tirsdag også annonceret, at Kate nu, i lighed med sin mand, er protektor for hospitalet, sådan som også – rigtig gættet – Diana var det. Men her er der den bonus, at prinsessen selv har haft liv og død, sorg og smerte inde på livet og derfor både tappert troværdigt kan dele ud af det overskud, hun nu besidder – som det synlige eksempel på håb, hun er. De overraskende øjeblikke på hospitalet er uden tvivl med til at løfte prinsessen op til zenit i det britiske kongehus. Hendes ulykkelige kræfthistorie startede med, at hele Storbritannien måtte spørge sig selv og hinanden: »Hvor er Kate?« Det er der ingen, der længere er i tvivl om, efter et gevaldigt omslag i åbenheden om de kongelige kræftsygdomme. Det britiske kongehus har formået at omfavne og dosere prinsessens svære vej mod bedring brillant. Først en værdig video i marts, hvor prinsessen i enkelt hverdagstøj endelig tonede frem på en bænk i den smukke forårshave i Windsor og fortalte verden om sin sygdom, der ville holde hende ude af omverdens søgelys den næste lange tid.  Hernæst et par velvalgte offentlige fremtrædener, ikke mindst den store parade Trooping the Colour i juni, hvor hun fremstod smilende, fattet og lignede en ægte dronning in spe. Da prinsessen var på vej mod en raskmelding offentliggjorde man en meget usædvanlig, nøje iscenesatvideo,hvor seerne i tre minutter var på afslappet skovtur med prinsen og prinsessen af Wales og deres tre børn.  Den lignede i passager en privat familiefilm, hvis det ikke lige var for den stærke metaforik: Overalt skød den frodige natur op om den genopstandne prinsesse, der selv havde indtalt filmen. Prinsessen åbnede tilmed sin hånd og slap en sommerfugl fri: Hun var nu færdig med sit kemoforløb. I de seneste YouGov-målinger er prinsesse Kate allerede den mest populære skikkelse i det britiske kongehus med et personligt popularitetstal på cirka 79 ud af 100. Der er ingen tvivl om, at briterne allerede ser på William og Kate som det par, der skal redde Huset Windsor på den britiske trone. Og prinsessens helberedelseshistorie har – om ikke andet – i den grad gavnet hendes anseelse. Den majoritet af briter, der har et positivt billede af prinsessen, beundrer hende i forvejen for hendes pligtopfyldenhed, hendes elegance og for de sociale mærkesager - børns vilkår for eksempel – hun har engageret sig i. Men den altid korrekte, lidt anonymt forbeholdne prinsesse, træder nu for alvor frem af skyggerne med lige præcis den menneskelige historie, der får briterne til at føle, at det er dem alle, der får del i de royale knus, som uddeles på hospitalsgangene. Prinsesse Kate opmuntrede patienter, pårørende og personale på det hospital, der har helbredt hende.Fold sammenLæs mereFoto: Chris Jackson/Reuters/Ritzau Scanpix. Hun kan agere med en autenticitet, med plausibel oprigtighed og med en dybere, menneskelig klangbund. Hun kan på baggrund af sin egen historie række solidarisk ud fra menneske til menneske uden at virke som en privilegeret frelser. Sygdom er hver mands eje. Sådan lyder et gammelt mundheld, som naturligvis handler om, at vi i sidste ende alle sammen skal dø. Og at vi alle er udstyret med kroppe, der kan forråde os når som helst. Kræft skeler ikke til, om vi bor i en hytte eller på et slot. Der er ingen tvivl om, at prinsessen gerne vil bruge sin nyvundne status og dyrtkøbte erfaringer godt. Sådan som også kong Charles tydeligvis ønsker at gøre det med sin sygdom. Også han har besøgt et kræftcenter og delt ud af det chok, han befandt sig i, da han fik at vide, han var syg. Men den nøje tilrettelagte kommunikation vidner også om, at hendes rådgivere sagtens kan se potentialet, når det handler om at skabe sympati, respekt og legitimering om briternes kommende dronning. Nu i en genfødt skikkelse:sadder but wiser. Og den kongelige åbenhed om de sygdomme, der har plaget familien, er et koordineret forsøg på en ny åbenhed. Eller for nu at bruge en anden talemåde: Der er ikke noget, der er så skidt, at det ikke er godt for noget. Jakob Steen Olsen er Berlingskes kongehuskommentator.",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/prinsesse-kate-vender-tilbage-i-noeje-tilrettelagt-oejeblik-hun-har-laert",
            "image_url": null,
            "publication_time": "Torsdag d. 16. januar 2025, kl. 16.00",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}