{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/prins-joachim-fylder-50-fra-den-evige-toer-til-sit-eget-brand",
        "title": "Prins Joachim fylder 50 – fra den evige toer til sit eget brand",
        "content": "Der var lagt an til kejsersnit 7. juni 1969. Men drengen kunne selv. Ikke som storebror Frederik året før. Han behøvede kejsersnit og en flere timer lang kamp for at træde ind i denne verden. Dronning Margrethe fik sin anden søn i armene med det samme. 3.500 gram. Ved dåben i Århus Domkirke godt en måned senere fik han navnet Joachim Holger Waldemar Christian. Senere fik han af folkeviddet og den bramfrie ende af offentligheden andre navne: »Jokke«. »Kornprinsen«. »Partyprinsen«. Han skulle ikke slå mange skæverter, om nogen overhovedet, før rygtesmede, republikanere og øgenavnsfabrikanter slog til. Den royale bashing, med og uden glimt i øjet, lå langt ude i fremtiden, da han sammen med sin bror startede i samme klasse på Krebs’ Skole på Østerbro med mor og far som ledsagere i kronebilen. Kronprins Frederik og prins Joachim besøger Sandholmlejren. Foto fra starten af 1970erne.Fold sammenLæs mereFoto: Leif Nyholm. I 1982 fulgtes prinsebrødrene også ad på den franske kostskole École des Roches i Normandiet. Et år senere vendte de hjem til Danmark, begyndte på Øregaard Gymnasium og blev dér for alvor guf for pressen med tilhørende ekspertanalyser og folkets fordomme om den ene og den anden og deres indbyrdes forhold. Så var de konkurrenter, så hang de sammen som ærtehalm. Så talte de sjældent sammen. Men kongehuset og brødrene ruttede ikke med detaljer. I Jens Andersens portrætbog om kronprins Frederik fra 2017 »Under bjælken« løfter den kommende konge en sjælden flig af deres relation og prins Joachims rolle som loyal lillebror: »Han har sgu altid været der på en eller anden måde, og det er han stadig. Et meget roligt menneske, som ikke prøver at gøre mere ud af sig selv, end han er. Jeg så ham i mange år meget som et godt eksempel på en retning, man kunne følge. Det var i starten af teenageårene, da vi kom på kostskole, hvor vi langt hen ad vejen var overladt til hinanden. Heldigvis var vi i samme hus. Jeg kan huske, det betød meget for mig, at han var der.« Forskellen på prins Joachim og hans storebror var tydelig fra start. En dag i 1978 sagde prins Henrik og dronning Margrethe til prins Joachim, at han en dag skulle arve Schackenborg. Det fortæller kronprins Frederik i bogen »Frederik – Kronprins af Danmark«. »Hvad får jeg så,« spurgte tronfølgeren, og dronningen svarede: »Jamen, du kommer til at arve hele landet en dag.« I portrætbogen »Under bjælken« fortæller prins Joachims storebror videre om deres indbyrdes forhold: »Både af udseende, størrelse, meninger og holdninger er vi forskellige. Vi gør os mange tanker om de fleste ting. Jeg er anderledes end ham, mere flippet. Vi har et tæt forhold, og vi er lært op til at være selvstændige. Vi har altid været lidt væk fra vores forældre og været meget os selv, sammen.«  Barndomsvennen fra Krebs Skole-dagene, Oscar Davidsen Siesbye, nuancerer: »Når vi kørerracesammen, så er vi et team. Men når der skal sættes telte op og pakkes ned, så må jeg nok sige, at prinsen tager førerkasketten på og går i gang med krum hals. Han er ikke for fin til noget som helst. Han er den naturlige leder og god til at vise folk, hvordan de skal gøre det rigtige første gang for ikke at lave dobbeltarbejde. Det gider han ikke.« Oscar Davidsen Siesbye fortæller, at det var i frikvartererne, racerdrømmene blev sået, når purkene spillede bilkort og lovede hinanden at mødes bag rattet til racerløb, når de blev voksne. I dag kører han på teamet Cortina Racing sammen med Martin Berner og prins Joachim og deltager blandt andet i Classic Race Aarhus. Om sin motorpassion og at køre 196 kilometer i timen har prins Joachim sagt til det, der må være den motorglade prins’ foretrukne tidsskrift, Dansk Automobil Sports Union (DASU): »Når først man er blevet så dus med bilen, så er det wow! Det er en ud af kroppen-oplevelse.« Når lejlighed byder sig, mødes fem-seks af drengene fra skoledagene og mindes og gør, hvad voksne mænd nu gør på slap line. »Så griner vi rigtig, rigtig, rigtig meget. Det er, så folk tror, vi er totalt åndssvage. Og så alle de gamle anekdoter fra skoletiden,« fortæller Oscar Davidsen Siesbye. Da prins Joachim gik i gymnasiet, begyndte vi, der kun sniffede til kongerøgelsen fra sidelinjen, at få et billede af den unge prins som – ja, en almindelig ung mand, der gav den gas men under omverdenens nådesløse lup. Og det handlede ikke alt sammen om kærester, der måske, måske ikke kunne blive fremtidens prinsesser.  Der var dengang i 1986, da han sammen med en håndfuld kammerater saboterede 2. g'ernes skolekomedie på Øregaard Gymnasium ved at puste ærter og pinocchiokugler med pusterør mod scenen og ifølge BT efterfølgende fik seddel med hjem og blev bortvist i otte dage. Folkeligt og hyggeskandaløst. Da DRs Poul Jørgensen interviewede prins Joachim i forbindelse med hans 18-års fødselsdag i 1986, fik man for alvor fornemmelsen af, at der var gået en kronprins tabt i den unge nummer to prins. En fornemmelse, der i dag vist er fordampet.Gennem interviewets 45 minuttertaler han engageret om dannelse, popmusik, franske orgelkomponister og meget andet i skarp kontrast til sin storebrors fartbøder og endnu famlende optrædener i offentligheden. Historiker og kongehusekspert Lars Hovbakke Sørensen kalder Poul Jørgensens interview fra 1986 for »en milepæl« i prinsens royale historie, fordi prinsen her for første gang fik lov til at udtale sig i længere sætninger og gjorde det, som var han skåret ud af vores drømme om den perfekte moderne prins. I dag virker det, som om kronprins Frederik har fundet sig selv som tronfølger og optræder afslappet og hjemmevant i offentligheden, og prins Joachim spiller erfarent på den royale andenviolin, han altid har vidst var hans. Brylluppet med den populæreAlexandra Christina Manley, efter sigende det største bryllup med hele det royale udtræk siden Benedikte blev gift med prins Richard i 1968, varede til skilsmissen i 2005. Parret nåede at få to børn sammen: Prins Nikolai fra 1999 og prins Felix i 2002. 24. maj 2008 blev Marie Agathe Odile Cavallier prins Joachims anden hustru. Det blev til seks år med omdrejningspunkt i Schackenborg Slot i Møgeltønder, hvorefter kongehuset købte et hus på Emiliekildevej i Gentofte til familien. Parret har i dag prins Henrik fra 2009 og prinsesse Athena fra 2012. Mens prinsesse Athena kører sæbekasseløb under Classic Car Race i Aarhus, torsdag 16. maj 2019, får forældrene, prins Joachim og prinsesse Marie, en stund for sig selv.Fold sammenLæs mereFoto: Axel Schütt. Flytningen fra Schackenborg skabte debat. Flere kritiserede prins Joachim for på den måde at desertere fra kongehusets traditionsrige filial i grænselandet, trods sin landmandsuddannelse at have spildt en gylden mulighed for at drive et succesfuldt landbrug og for at bruge landbrugsfiaskoen som undskyldning for at komme til storbyen. Journalist og forfatter, Søren Jakobsen, har skrevet indgående om kongehuset. For ham var prinsens flytning fra Schackenborg et uheldigt træk for hans eftermæle: »Hans eftermæle som landmand er ikke så godt. Han fik Schackenborg i gældfri gave plus en folkegave til at sætte slottet i stand. Sandheden er, at Joachim var en dårlig landmand og ved flytningen kom til at stå som konkurrent til sin bror.« Det royale liv i Gentofte får til september en pause, når prinsesse Marie og familiens to yngste rejser til Frankrig sammen med deres ægtefælle og far. Her er prins Joachim blevet inviteret af den franske forsvarsminister til at gå et år på den eftertragtede militære lederuddannelse på École Militaire i Paris. Til prinsens karrieretræk siger Søren Jakobsen: »Hans træk med at tage uddannelsen i Frankrig er både modigt, mandigt og klogt. Hans håndværk er jo officerens håndværk. Forudsat at han består, er han ikke længere bare en skrivebordsofficer, men en højtuddannet militærperson.« Siden 2015 har prins Joachim bestridt en stilling som særlig sagkyndig i Forsvaret. Prins Joachim deltager i indsættelsen af en ny viceforsvarschef ved en parade på pladsen foran kirken på Kastellet i København tirsdag 31. oktober 2017. Til september 2019 drager han og familien til Paris i et år – inviteret af den franske forsvarsminister. Her skal han gå på en eftertragtet militærlederuddannelse.Fold sammenLæs mereFoto: Mads Claus Rasmussen. Modsat fordommene om prins Joachim som kølig, distanceret og lidt stiv i det, har han været usædvanligt åben om, hvor svær hans danmarksberømte separation var for ham og familien. Blot en uge efter, at separationen blev kendt, sagde han til en forsamlet presse i Tønder: »Jeg vil gerne takke for den sympati og varme, der er strømmet min familie i møde i denne svære tid. Det varmer og hjælper os mere, end De aner.« Endnu engang viste prinsen, at han er en mere nuanceret mand, end den gængse fortælling om ham lader ane. Eksperter har kritiseret ham for ikke at have brandet kongehuset og sig selv tilstrækkeligt gennemsit hverv som godsejer, landmand og privilegeret royal. Han er i dag protektor for 41 protektioner og har adskillige æreshverv, fra Aalborg Zoologiske Have over CARE Danmark og Vaabenhistorisk Selskab til Grænseforeningen og Dansk Rugby Union. Hans fremmeste branding og fremtidssikring vil ifølge eksperter være hans nye rolle som vært på eftersommerens TV-programmer om de værdier, der har skabt Danmark og danskerne og via den militære eliteuddannelse. Søren Jakobsen er enig: »Man skal kunne forbinde et eller andet fascinerende eller fornuftigt med de kongelige – og det er dér, deres projektioner kommer ind. Det er det, der skal skabe deres profil. Alle ved, at kronprinsesse Mary har sin fond, og at hun gør noget for de mobbede børn og kvinder i ulandene. Prins Joachim har sine projektioner, men profilen mangler. Nu runder han 50 – og hvor storebror har fundet sig til rette med sin rolle og er trådt i karakter som kronprins og familiefar, har Joachim nu en mulighed for en ny start. Der er Frankrig en chance.« Kilder: Se og Hør, Wikipedia, Kongehuset.dk, Billed Bladet, »Under bjælken« af Jens Andersen (2017), »Frederik - kronprins af Danmark« af Gitte Redder og Karin Palshøj (2008), BT, DR m.fl.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/prins-joachim-fylder-50-fra-den-evige-toer-til-sit-eget-brand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/115/1159287/22893688-.jpg",
            "publication_time": "Onsdag d. 06. marts 2019, kl. 19.45",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}