{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/prinsen-er-en-stalker-og-snehvide-er-ikke-hvid-som-sne-walt-disney-ville",
        "title": "Prinsen er en »stalker« og Snehvide er ikke »hvid som sne«: Walt Disney ville »vende sig i graven« over filmkaos",
        "content": "Det lignede et rigtigt eventyr, men er endt som det stik modsatte. Faktisk vil problemerne ingen ende tage for filmatiseringen af »Snehvide«, der i denne uge rammer de danske biografer. Kontroverserne har været utallige, lige siden Disney meddelte, at de var på vej med en ny version af brødrene Grimms klassiske eventyr om pigen, der spiser det giftige æble og bliver reddet – i den oprindelige version af prinsen på den hvide hest. Senest har rivaliseringen mellem den onde dronning og Snehvide, som de fleste vil huske fra eventyret, sneget sig ind i virkeligheden. De to hovedroller erifølge magasinet Peopleog en række andre medier røget i klammeri. Endda om noget så nutidigt som Israel-Palæstina-konflikten. Rachel Zegler, der havde sin debut på det store lærred i filmen »West Side Story«, spiller rollen som Snehvide. Hun har offentligt udtrykt sin sympati for Palæstina og trodset sin israelske skuespillerkollega. Derudover har hun kritiseret det eventyr, hun nu selv spiller hovedrollen i, men det kommer vi tilbage til.  and always remember, free palestine. Gal Gadot, som spiller hendes modstykke som den onde dronning, er til gengæld en arg Israel-støtte. Hun er kendt fra rollen som Wonder Woman, er israeler og har offentligt udtrykt sympati for sit hjemland. Det har vakt opstandelse på sociale medier, hvor Palæstina-sympatisører vilboykotte filmen.  These are all members of the same family, 10 of them, all being held captive by Hamas.Take a minute and let that sink in.Children, mothers, grandparents, all been taken from their homes and not heard from since last SaturdayWhat if this was your family?#BringThemBackpic.twitter.com/wBlHkk5anw Konflikten mellem de to skuespillerinder erifølge en af Peoples kildervokset ind på filmsettet, hvor der ifølge amerikanske medier er alt andet end varme følelser mellem de to skuespillere. Disney valgte – meget usædvanligt – at aflyse pressemødet i forbindelse med premieren for at undgå kritiske spørgsmål til det kaotiske forløb under tilblivelsen. For det er ikke kun striden om Israel-Palæstina, der har givet ballade. Først blev castingen af Rachel Zegler kritiseret, da hun ikke var »hvid nok« til at spille Snehvide. Af den originale eventyrfortælling fremgår det som bekendt, at »hendes hud var hvid som sne«. Rachel Zegler, der har latinamerikanske rødder, faldt derfor ikke i god jord hos fans af den klassiske fortælling om Snehvide. Efterfølgende opstod der ballade om castingen af de syv små dværge. Disneys forsøg på ikke at stigmatisere folk med dværgvækst gjorde, at de var nødsaget til at ændre i rollebesætningen. Rachel Zegler spiller Snehvide.Fold sammenLæs mereFoto: Jae C. Hong/AP/Ritzau Scanpix. Peter Dinklage, der har vækstlidelsen akondroplasi og er kendt for sin rolle som Tyrion Lannister i serien »Game of Thrones«, gik på barrikaderne. Han beskyldte Disney for dobbeltmoral, når de castede efter diversitetshensyn, men ikke når det gjaldt dværgene. »Det giver ikke mening. De (Disney,red.) er på den ene side progressive, men de laver stadig den bagudskuende historie om syv dværge, der bor i en hule sammen,« sagde Peter Dinklage til podcasteren Marc Maroni podcasten »WTF«. Det fik Disney til i stedet at fremstille dværgene som magiske skabninger i forskellige størrelser, der illustrerer mangfoldigheden. Begrundelsen var, at de ville undgå stereotypiske forestillinger om folk med dværgvækst – men det virkede stik modsat, da Disney fik massiv kritik for det brogede hold af »magiske væsner«, der blev kaldt »en joke« på sociale medier. Efter kritikken sadlede Disney om igen. I stedet for de syv alsidige magiske skabninger blev de syv små dværge genereret af en computer. De ser derfor sådan her ud i filmen.Fold sammenLæs mereFoto: Ruba/Backgrid/Ritzau Scanpix. Det mødte også kritik blandt folk, der rent faktisk havde dværgvækst, som ville elske at blive castet til rollen som Brille, Flovmand eller Søvnig. »Jeg mener, at Disney prøver for hårdt på at være politisk korrekt, men ved at gøre det skader det vores karriere og muligheder,« fortæller performeren Choon Tan, der selv har dværgvækst,til Daily Mail. Filmens forsøg på at styre uden om det originale plot og gøre »Snehvide« mere woke, stopper dog ikke der. Filmen er skrevet af Greta Gerwig, som også står bag den feministiske film »Barbie«. Gerwig har ifølge Rachel Zegler ændret flere elementer fra den originale fortælling. »Hun (Snehvide,red.) kommer ikke til at blive reddet af prinsen. Hun kommer ikke til at drømme om ægte kærlighed. Hun drømmer om at blive den leder, som hun ved, at hun kan blive,« fortalte Zeglertil det amerikanske medie Variety i 2022. Desuden har hun sagt, at den originale historie var »gammeldags«, og at prinsen i eventyret er en »stalker«. Hun var også bange for, at hun skulle lave en filmatisering af den originale version, da den ikke ligefrem faldt i hendes smag.  Zeglers og Disneys manglende respekt for originalen har fået David Hale Hand, hvis far instruerede den originale tegnefilm fra 1937, til at nægte at købe en billet til den nye film. »Den originale film var, som den skulle være. Ud fra det, jeg har læst, kan den nye film på ingen måde sammenlignes med den originale historie. Det er så langt ude, at det er latterligt,«raser den 93-årige Hand til mediet Page Six. Han fortæller desuden, at den nye filmatisering af »Snehvide« ville få både hans far og Walt Disney til at »vende sig i graven«. Flere store events i både Hollywood, London og rundtomkring i verden skulle tilsammen skabe rammerne om den premiere, som Disney havde håbet på. De er nu neddroslet. Rachel Zegler har dog været i Tokyo for at promovere filmen og deltog også i den europæiske premiere, men Gal Gadot var i stedet i New York, og det var ifølgeen af Peoples kilderaldrig meningen, at hun skulle deltage. Premieren skal foregå på slottet Alcázar de Segovia, der har været inspirationen bag slottet i den originale tegnefilm »Snehvide og de syv små dværge«.Fold sammenLæs mereFoto: Thomas Coex/AFP/Ritzau Scanpix. Mediedækningen var minimal, da det kun var fotografer og Disneys egne pr-medarbejdere, der var til stede, og det er der en særlig grund til. Ifølge kilder tæt på forløbet, der har udtalt sig til amerikanske medier, frygter Disney en antiwoke modreaktion og er bange for, hvordan kvinden i hovedrollen, Rachel Zegler, vil håndtere pressen. »De har truffet det meget usædvanlige valg ikke at holde en London-premiere for filmen og prøver generelt at minimere mængden af spørgsmål, som Rachel Zegler kommer til at få,«fortæller insideren til Daily Mail. Det er ikke første gang, at Disney bliver udskældt for sin markante kvindelige hovedrolle. Genskabelsen af tegnefilmen »Mulan« havde kinesiske Liu Yifei i hovedrollen,som offentligt støttededet kinesiske politis voldsomme adfærd i forbindelse med demonstrationer i Hongkong. Filmen var i øvrigt optaget i Xinjiang-provinsen, hvor op mod en million mennesker fra uighurmindretallet var blevet sendt i »genopdragelseslejre«. De lokale myndigheder blev endda takket i rulleteksterne. »Snehvide« har kostet Disneyomkring 270 millioner dollar, svarende til over 1,8 milliarder danske kroner. Filmen har biografpremiere i Danmark 21. marts.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/prinsen-er-en-stalker-og-snehvide-er-ikke-hvid-som-sne-walt-disney-ville",
            "image_url": null,
            "publication_time": "Onsdag d. 19. marts 2025, kl. 12.59",
            "author": "Christoffer Løntoft Baun",
            "related_links": [],
            "attachments": []
        }
    }
}