{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/privatoekonomisk-nyhedsbrev/priser-paa-elbiler-tordner-nedad-her-er-min-nye",
        "title": "Priser på elbiler tordner nedad – her er min nye strategi",
        "content": "Godaften og velkommen til årets første privatøkonomiske nyhedsbrev, der dukker op efter en lang juleferie. Som altid har lediggangen i juleferien ikke ført noget godt med sig. Min til tider lidt usunde interesse for biler har fået frit spil. Jeg er den type, der i princippet altid er ved at købe ny bil – i hvert fald inde i hovedet – og en af juleferiens artikler har sat en vis uro i mig. Priserne på elbilerfalder nemlig chokerende meget. Og jeg står på sidelinjen og spekulerer over, om jeg skal række ud og gribe den faldende kniv. Selvfølgelig med risiko for, at priserne bare falder videre uden nogen bund i sigte. Medmindre vi står på bunden. Hvem ved?  Nu kan det nok dårligt kaldes et problem, min husstand står over for. Vi er langtfra tvunget til at ændre på vores bilsituation al den stund, at vores benzinbil kører godt og næsten 21 kilometer pr. liter og dermed koster os det samme som en elbil i ejerafgift. Den har også vist sig at være forbløffende værdifast i den tid, vi har ejet den – selvomnoget tyder på, at benzinbilernes værdifasthed er ved at vakle. Elbilerne er simpelthen kommet så meget ned i pris, at det sammen med lavere driftsomkostninger på et eller andet tidspunkt må få benzinbilerne til at falde i værdi. Og som journalist, der beskæftiger sig en del med både privatøkonomi og biler, vil jeg jo helst træffe det rigtigste og det billigste valg. Men jeg har fået to ahaoplevelser under julens lediggang. Den ene oplevelse var et meget generøst tilbud om at låne en mere rummelig Tesla til vores kommende skiferie i Hafjell i Norge. En tur på 807 kilometer hovedsageligt på motorvej. Den er sat til cirka ni timers køretid, og når vi kører på lange ferier, prøver vi generelt at minimere den samlede transporttid med hurtige chaufførskift og medbragt mad. Selvfølgelig skal vores benzinbil tankes, men vi kan nøjes med én optankning på denne tur. Vi talte lidt om Teslaens rækkevidde om vinteren og på motorveje og kom frem til, at der nok skulle lægges tre og måske fire ladestop ind på turen. Og at det nok i værste fald kunne forlænge turen med op til et par timer i forhold til en brændstofbil. To timer er en del at lægge til så forholdsvis lang en køretur, hvor vi bare vil frem hurtigst muligt, have noget at spise og tidligt i seng for at være klar til at komme på ski næste morgen. Så det er vi ikke helt klar til i familien. Men jeg havde nok alligevel takket nej til at køre i en lånt bil, da jeg tidligere har erfaret, hvor hård sådan en tur kan være for en bil blandt andet i form af stenslag på de grusfyldte norske landeveje. Den anden oplevelse kom fra et vennepar, der har leaset en hybridbil – en stor Toyota RAV4 med en teoretisk rækkevidde på el på 75 kilometer. Flere læsere har bebrejdet mig, at jeg ikke ofrer nok opmærksomhed på hybridbiler. Ikke uden grund, for jeg har egentlig opfattet hybridbiler som et midlertidigt fænomen – en overgang mellem benzin og el med en kompliceret drivlinje, hvor mange ting skal serviceres og kan gå i stykker. Men vennernes eksempel viste hybridbilernes styrke – at de lokale ture kan klares med elmotoren, mens de længere ture dækkes af benzinmotoren. I den samme bil. Og når bilen er leaset fra ny med garanti og service inkluderet, så er bekymringerne om fejl i den komplicerede drivlinje, serviceomkostninger og lav gensalgsværdi væk. Konklusion er, at vores husstand endnu ikke er klar til elbil – på trods af forbedringer af både rækkevidde og ladehastighed. Vi venter, til de er blevet lige et trin bedre – også selvom priserne er fristende lave lige nu. Og så er jeg begyndt at se på hybridbilerne med lidt mere positive øjne – hvilket jeg vist ikke er ene om, hvis vi løfter blikket ud over landets grænser. Her er tyskerne og franskmændene ikke så klar til elbiler, som vi er i Norden, og det får i hvert fald Toyota til fortsat at satse på hybridbiler, der ikke er så afhængige af udrulningen af ladestationer nok til at dække de store lande. Garantierne på biler er af vidt forskellige længder fra to til syv år for de generelle garantiers vedkommende. Jeg falder jævnligt over tilfælde, hvor en udløbet garanti er alvorlig for privatøkonomien. Senest en motor i en elbil, der brød sammen kort efter garantiens udløb med en anslået regning på 100.000 kroner til følge. Jeg vil selv være mere opmærksom på bilers garantier fremover, for mere og mere avancerede biler medfører potentielt større og større værkstedsregninger, og selv en brugt bil kan i bedste fald have flere års garanti tilbage.",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomisk-nyhedsbrev/priser-paa-elbiler-tordner-nedad-her-er-min-nye",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1875231/24864372-xpeng-p7-er-den-nyeste-elbil-p-markedet.jpg",
            "publication_time": "Mandag d. 06. januar 2025, kl. 20.57",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}