{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/pris-til-bent-bluednikow",
        "title": "Pris til Bent Blüdnikow",
        "content": "Historiker og journalist på Berlingske, Bent Blüdnikow, har modtaget Selskabet Libertas Adam Smith-pris. Prisen uddeles til en dansker eller udlænding, der i tale, skrift eller handling har gjort en bemærkelsesværdig indsats for at fremme det frie samfund og det frie marked. Det hedder blandt andet i begrundelsen at: Bent Blüdnikow gennem en årrække i sit virke som journalist og debatredaktør på Weekendavisen og Berlingske har sat venstrefløjen og kommunismen til debat i den danske offentlighed. Få har som han formået at sætte dagsordenen i den offentlige debat med at få trukket kommunismens forbrydelser frem i lyset og dermed også været en ivrig fortaler for et liberalt-demokratisk samfundssystem. Prisoverrækkelse på Christiansborg Bent Blüdnikow har også et omfattende forfatterskab bag sig. Senest med bogen Bombeterror i København – Trusler og terror 1968–1990, hvor bombninger og terrorrelateret vold beskrives og det dokumenteres, at der i den givne periode var flere ofre end siden 2001. Før da skrev han debatbøger om den kolde krig og om jødisk historie. Prisoverrækkelsen finder sted lørdag 4. juni kl. 14. i Fællessalen på Christiansborg og overrækkes af udviklings- og integrationsminister Søren Pind. Selskabet Libertas har siden 1986 været en uafhængig og ikke-partipolitisk gruppe af individer, der arbejder for »et åbent samfund baseret på den frie tanke og den frie markedsøkonomi samt troen på hvert enkelt menneskes værdighed og integritet som absolutte værdier.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/pris-til-bent-bluednikow",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/738699/4094914-bylinefoto.jpg",
            "publication_time": "Mandag d. 23. maj 2011, kl. 16.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}