{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/prisen-paa-foedevarer-stiger-igen-i-danske-supermarkeder-disse-varer",
        "title": "Prisen på fødevarer stiger igen i danske supermarkeder: Disse varer faldt og steg mest i pris i marts",
        "content": "Med en tårnhøj inflation over en lang periode er de fleste af os nok blevet vant til højere priser, når vi handler dagligvarer. Prisen på fødevarer er nu igen steget en anelse efter en periode med fald. De seneste par måneder har priserne dog ligget nogenlunde stabilt sammenlignet med inflationstoppen i sommeren 2023. Den seneste måned er prisen på forbrugernes fødevarer i gennemsnit steget med 0,08 procent og er nu én procent højere end i december, hvor der var et større dyk. Sammenligner man februar med marts – og korrigerer for sæsonens sædvanelige udsving – så har der den seneste måned været prisstigninger på en række dagligvarer, hvor olivenolie er steget mest med hele 9,5 procent. Det fremgår af de nyeste inflationstal fra Danmarks Statistik, som Berlingske har bearbejdet. Disse varer ersteget mesti marts: Stigende udgifter til løn og råvarer er med til at få priserne til at stige, skriverJyllands-Posten, som også har beskrevet stigningerne på priserne fra februar til marts – dog uden at sæsonkorrigere tallene. »De stigninger, vi nu ser i forbrugerpriserne, skyldes først og fremmest stigende lønninger, som udgør en stor del af omkostningerne – løn til bageren, løn til slagteren, løn til chaufføren, løn til de butiksansatte. I et land som Danmark fylder udgiften til lønninger meget i varens samlede pris, og de overenskomster, der er forhandlet hjem, presser priserne opad,« siger markedsanalytiker Palle Jakobsen fra Agrocom til JP. En række varer er dog også faldet en smule i pris, hvor eksempelvis smør skiller sig ud med et dyk i prisen på 3,5 procent. Derudover er pastaprodukter faldet med 3,3 procent, æg med 3,2 procent og kaffe med 2,3 procent. De danske fødevarepriser har i en lang årrække været rimeligt stabile. I januar 2022 begyndte de dog for alvor at stige, og inflationsbølgen toppede i juli 2023. Samlet set er fødevarepriserne fra begyndelsen af 2022 til og med marts steget med 9,2 procent. Her har især prisen på olivenolie med en stigning på 67 procent været på himmelflugt fra januar 2022 til nu. Ser man derfor på udviklingen af fødevarepriserne siden januar 2022, er den nyeste stigning dog ikke markant i det samlede billede.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/prisen-paa-foedevarer-stiger-igen-i-danske-supermarkeder-disse-varer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1783762/24679392-kunde-med-indkbskurv-i-supermarked-i-odsherred-de.jpg",
            "publication_time": "Torsdag d. 11. april 2024, kl. 17.44",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}