{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/pris-paa-teatret",
        "title": "Pris på teatret",
        "content": "Kan man overhovedet konkurrere på kunst? Giver det overhovedet mening at sammenligne præstationer inden for kunstens verden, som om der var tale om sportsdiscipliner? I den forgangne uge fik jeg en vred mail fra en rasende teaterdirektør, fordi avisen var kommet til at bruge overskriften »Og vinderen er« i en artikel, der handlede om de nye, unge talenter, som alle blev begavet med en Reumert – en af teatrets fineste udmærkelser – ved teatrets årlige prisuddeling i Operaen i går aftes. Det, vedkommende vist mest harcelerede over, ud over kulturjournalistikkens generelle forfald, var den kendsgerning, at rubrikken signalerede, at der kan være tale om vindere og tabere i kunsten. Den vrantne teaterchef har da en pointe. Det, der karakteriserer kunsten, er jo netop, at den ikke kan vejes og måles, den kan ikke reduceres. Slet ikke til vindere og tabere. Der er jo hverken tale om hækkeløb eller stangspring. Kvaliteterne skal vi lede andre steder efter, når vi skal forsøge at forklare, hvad god kunst er. Jeg sidder i juryen for Årets Reumert. Og der sidder jeg gerne. Først og fremmest af egoistiske årsager: Fordi det er en enestående mulighed for mig som teateranmelder for at få diskuteret sæsonens gang med ligesindede teaternørder. Men også fordi jeg synes, at dansk teater har brug for en pris som Årets Reumert. Det handler naturligvis om, at den kan være med til at hylde alt det gode teater, vi har set på de danske scener i året, der er gået. Den kan i hvert fald som samlet udtryk henlede opmærksomheden på det, juryens kvinder og mænd har kunnet blive enige om var noget, som har været seværdigt og mere end det. Selvfølgelig er det altid rart at kunne udmærke kunstnere, som har ydet noget ganske særligt og belønne dem for deres indsats. Dem klapper vi gerne af. Men det er i ligeså høj grad en øvelse i at minde om, at teater, når det er bedst, er rigtigt godt. For nu at sige det så banalt som overhovedet muligt. Den gør opmærksom på, at teatret er værd at fejre. Og måske endda være med til at vise, at kvalitet i teatret er noget, der kan tage rigtigt mange forskellige former. Fra børneteater til musical, fra opera til dans, fra tænksom tysk dramatik til sjov og show. Og hvem ved – måske endda animere til en diskussion om, hvad god kunst i det hele taget er for noget. For en prisuddeling som Årets Reumert er jo ikke etfacit, den kan aldrig blive det rigtige »svar« på en teatersæson. Hvem siger, at det ikke var den forestilling, der ikke vandt, som lige så godt kunne have taget en af John Kørners statuetter med hjem? Hvem siger, at den bedste forestilling overhovedet var nomineret? Det er jo det, der gør kunsten til det, den er. Vi bestemmer selv, hvad vi får noget ud af.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/pris-paa-teatret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/19/197860/13644686-13kulreumert-214102jpg.jpeg",
            "publication_time": "Søndag d. 12. juni 2016, kl. 22.00",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}