{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/privatoekonomisk-brevkasse-kan-man-som-79-aarig-konvertere-sin",
        "title": "Privatøkonomisk brevkasse: Kan man som 79-årig konvertere sin ratepension til en livrente?",
        "content": "Berlingskes privatøkonomiske brevkasse giver svar på alle dine spørgsmål om renter, pension, bolig, formue og meget mere. Send dine spørgsmål tildinepenge@berlingske.dk  SPØRGSMÅL D.D. Kære brevkasse Kan jeg som 79-årig konvertere min ratepension til en livrente? Mvh.D.D.  SVAR Søren Verup, seniorrådgiver i Beierholm Finansiel Rådgivning Søren Verup, seniorrådgiver i Beierholm Finansiel Rådgivning.Fold sammenLæs mereFoto: Rune Øe. Kære D.D. Tak for spørgsmålet. Ja – det kan du godt, hvis ratepensionen ikke allerede er under udbetaling. I forbindelse med omdannelsen bør du beslutte, om der skal tilknyttes garantier, så værdien af livrenten – minus betalingen for garantien – kan udbetales til nærmeste pårørende, hvis du enten skulle dø fra livrenten, inden den kommer til udbetaling, eller hvis du skulle dø, mens den er under udbetaling. Disse garantier kan i visse selskaber have en udløbsdato, så det er vigtigt, at du bliver vejledt grundigt af pensionsselskabet. Når din ratepension eventuelt er omdannet til en livrente, kan den ikke tilbagekonverteres til en ratepension. Husk at indsætte den pårørende, som du ønsker eventuelt skal have restværdien af livrenten, som begunstiget. Fordelen ved at omdanne en ratepension til en livrente er, at du dermed ikke behøver at starte udbetaling af den ved dit 80. år, men kan vente. Hvis du venter, bør der være tilknyttet garantier. Ulempen er, at garantierne koster mindst ti procent af ordningens værdi. Med venlig hilsenSøren Verup, HD (F)Finans- og formuerådgiver i Beierholm Finansiel Rådgivning Send dine spørgsmål tildinepenge@berlingske.dkeller udfyld nedenstående formular:  ",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/privatoekonomisk-brevkasse-kan-man-som-79-aarig-konvertere-sin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1874681/24863205-de-sidste-8-kbenhavnske-parker-skal-fredes-mener.jpg",
            "publication_time": "Søndag d. 05. januar 2025, kl. 16.17",
            "author": "Nicoline Manzano",
            "related_links": [],
            "attachments": []
        }
    }
}