{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/privat-fond-udligner-forskelsbehandling-i-medaljebonusser",
        "title": "Privat fond udligner forskelsbehandling i medaljebonusser",
        "content": "Hvis den danske para-atlet Daniel Wagner Jørgensen henter en guldmedalje med hjem ved de kommende Paralympiske Lege, kan han se frem til en medaljebonus på det halve af, hvad danske OL-vindere modtager fra Team Danmark. En problematisk forskelsbehandling, mener den 23-årige verdensrekordholder i længdespring. »Den forskelsbehandling er noget, der skærer i øjnene. For mig, at se, er det, vi kæmper for, fuldstændig ens: nemlig at få medaljer med hjem til Danmark. Det ser mærkeligt ud, når vi så pludselig kun skal have halvdelen af, hvad atleterne ved de Olympiske Lege får. Er det så fordi, at Team Danmark mener, at medaljevinderne ved de Paralympiske Lege kun er det halve værd?« spøger Daniel Wagner Jørgensen. Det har ikke været muligt for Berlingske at få hverken Team Danmarks direktør Lone Hansen eller formand Frank Jensen til at svare på kritikken fra Daniel Wagner Jørgensen. Til DR fortæller Lone Hansen, at »når der er forskel i medaljebonus, så er det fordi, at man ikke kan sammenligne PL og OL direkte. PL er ikke en olympisk begivenhed og der er ret stor forskel i både økonomi og udbredelse.« Et argument som Daniel Wagner Jørgensen ikke tager for gode varer: »At sige, at de to sportsbegivenheder ikke kan sammenlignes, er jeg slet ikke enig i. De Paralympiske Lege er den anden største sportsbegivenhed i verden, lige efter de Olympiske Lege, og handicapsporten er i rivende udvikling.  Hvis man ser ud i verden og sammenligner med eksempelvis Norge og England, så gør de ingen forskel. Det skaber jo langt bedre vilkår for deltagerne, hvis de bliver støttet optimalt.« Forskelsbehandlingen i udbetalingen af medaljebonusser har fået den private fond Elsass Fonden, der arbejder for at forbedre mulighederne for mennesker med CP, spastisk lammelse, til at reagere. Fonden vil derfor økonomisk støtte medaljevinderne ved det kommende Paralympiske Lege, sådan at forskellen bliver udlignet. »Når man vælger at give en medaljebonus, synes jeg, det er uværdigt, umenneskeligt og umoralsk at sige, at fordi man har et handikap, er man halvt så god, og skal derfor kun have det halve af rask-atleterne,« siger formand for Elsass Fonden, Nick Elsass. Fonden støtter seks para-atleter, hvoraf fem er udtaget til det kommende Paralympiske Lege. »De knokler virkelig for det og har gjort det hele deres liv. Efter vores mening måske endnu hårdere end rask-atleterne. Derfor er det virkelig en kold spand vand i hovedet, at Team Danmark, formand for bestyrelsen, Frank Jensen, og Dansk Idræts Forbund forholder sig sådan her,« siger Elsass. Han understreget, at det ikke handler om et ligestillingsprincip, men at der er lige vilkår for deltagerne. At de to sportsbegivenheder skulle være forskellige, er han langt fra enig i: »Den paralympiske konkurrence er lavet på en opfordring fra kræfterne bag de Olympiske lege, der ønskede en konkurrence på lige fod, i forsættelse af og på samme sted som de Olympiske Lege.« »Det er de samme baner, de samme stævnepladser og så videre. At kalde det en helt anden begivenhed er forkert. Det er en forsættelse af de Olympiske Lege, hvor man tager hensyn til, at folk med handikap også kan dyrke idræt på højt niveau.« Team Danmark har forud for de kommende Lege, der afholdes i den brasilianske by Rio de Janeiro, opjusteret medaljebonussen for bronze, således at bonusserne er 100.000 kr. for OL-guld, 70.000 kr. for OL-sølv og 50.000 kroner for bronze. De tilsvarende beløb til para-atleter er halvt så store, altså 50.000, 35.000 og 25.000 kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/privat-fond-udligner-forskelsbehandling-i-medaljebonusser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/605868/13597189-sport-2014.jpg",
            "publication_time": "Onsdag d. 08. juni 2016, kl. 17.00",
            "author": "Fannie Isabel Couderc Pramming",
            "related_links": [],
            "attachments": []
        }
    }
}