{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/privatoekonom-er-ikke-i-tvivl-saadan-ville-hun-investere-sine-egne",
        "title": "Privatøkonom er ikke i tvivl: Sådan ville hun investere sine egne børns opsparing i dag, hvis hun kunne gøre det om",
        "content": "Som privatøkonom i PFA har Camilla Schjølin styr på alt, der påvirker danskernes pengepung. Men når hun kigger i bakspejlet, er der én ting, hun gerne ville have gjort anderledes: Camilla Schjølin begyndte »først« at investere sine to børns børneopsparinger, da de var omkring ti år gamle. »Jeg ville ønske, jeg kunne sige ja til, at jeg havde investeret pengene med det samme. Men det var jeg simpelthen ikke super opmærksom på i starten,« fortæller hun. Efterhånden fik Camilla Schjølin dog investeret børnenes opsparinger i de løsninger, hendes bank tilbød. I dag ville hun nok sætte pengene i noget andet, påpeger hun. Men det er smukke ved livet: Man lever, og man lærer. Berlingske har derfor spurgt Camilla Schjølin, hvordan man som forælder bedst investerer sine børns opsparinger for at mindske skatten og sørge for, at næste generation får mest muligt i hånden. Det sker sideløbende med, at flere af landets banker opleveret kæmpe boomi antallet af forældre, der investerer deres børns penge.Flere forældrehar i Berlingskes spalter forklaret, hvordan de griber opgaven an, og ikke to gør det ens. Camilla Schjølin har imidlertid en rækkefølge, som hun selv ville følge, hvis hun var nybagt forælder i dag. Inden man kaster sine børns penge ind i aktier eller obligationer, råder Camilla Schjølin dog til, at man lige stopper op og overvejer, hvornår barnet skal bruge pengene. »Står pengene kontant og skal bruges inden for tre til fem år, vil jeg være varsom med at investere dem, fordi aktiemarkedet svinger op og ned. I de tilfælde vil jeg hellere bruge krudt på at jagte de højeste kontantrenter, man kan få rundt omkring i bankerne,« forklarer Camilla Schjølin. Lige så snart man har en længere tidshorisont, giver det »rigtig god mening« at sætte sine børns opsparinger i aktier eller obligationer, tilføjer hun. Argumentet er, at pengene forventeligt yngler bedst og bliver til flere ved at være investeret, fremfor at de står kontant. Når man som forælder vil sætte børnenes penge i finansmarkederne, har man fire forskellige konti at vælge imellem. Lad os starte fra bunden og tage kontiene én ad gangen i den rækkefølge, som privatøkonomen foretrækker.   Den klassiske børneopsparing er Camilla Schjølins favorit, når det kommer til børns investeringer. »Jeg vil råde forældre til at få sat den børneopsparing op som det allerførste. Der ville jeg i hvert fald selv starte, fordi den er så enkel og nem,« bemærker hun. Fordelen er hugget i granit og går på, at afkastet på en børneopsparing er skattefrit, indtil barnet får den udbetalt. Det gælder, uanset hvilke værdipapirer man investerer i. Den store skattefordel kommer dog med en lille hage: Man må maksimalt sætte 6.000 kroner ind på ordningen årligt og maksimalt 72.000 kroner i alt. Hvert barn kan blot have én børneopsparing, og pengene er bundet i mindst syv år. Alligevel er privatøkonomens råd fuldstændigt klart: »Sæt maksimalt ind på børneopsparingen, bind pengene til barnet er 21 år og sørg for, at du løbende investerer i en global, billig aktiefond,« råder Camilla Schjølin. En global aktiefond indeholder aktier fra hele verden eller i hvert fald det meste af den, og ved at købe det – fremfor aktier i et enkelt selskab – mindsker man barnets risiko for tab. For at finde en »billig« fond kan man skele til en fonds årlige omkostninger i procent, ÅOP, inden man køber løs.  Har barnet – eller forældrene – flere penge i sparegrisen end de 6.000 kroner til børneopsparingen hvert år, ville Camilla Schjølin begynde at kigge på barnets personfradrag. De første 51.600 kroner, hver dansker tjener i 2025, er skattefrie på grund af personfradraget. Har barnet intet job, bruges fradraget sjældent, og derfor kan man gøre afkast på et frit depot skattefrit, indtil fradraget er spist op. Men her skal man være vågen. For fradraget kan kun bruges, når man investerer i noget, der beskattes som kapitalindkomst. Det kan være obligationer eller visse akkumulerende fonde. »Aktier og mange aktiefonde bliver beskattet som aktieindkomst, men det kan man ikke bruge til noget her. Man skal ud i kapitalindkomst,« fastslår Camilla Schjølin. Camilla Schjølin fremhæver, at forældre ikke skal føle sig forkerte, hvis de har svært ved at finde penge, de kan give og investere for deres børn.Fold sammenLæs mereFoto: Liv Latricia Habel (arkiv). I praksis råder hun til, at forældre opretter et frit depot i barnets navn og køber akkumulerende fonde for at gøre afkastet skattefrit. Den slags fonde hedder tit noget med »Akk«, men man skal slå fonden op påSkats positivlistefor at sikre sig, at fonden, man vil investere i,ikkestår på listen. Står fonden pålisten, bliver den nemlig beskattet som aktieindkomst, hvilket man ikke er interesseret i her. »Akkumulerende fonde er særlige, fordi de ikke betaler udbytter til aktionærerne. I stedet forbliver udbytter i fonden, og det er en skattemæssig fordel på flere måder,« påpeger privatøkonomen. En ting er, at barnet kan bruge sit fradrag og gøre afkastet på det frie depot skattefrit. En anden ting er, at forældre slipper for at betale skat af barnets løbende udbytter, fordi der slet ikke kommer noget udbytte. Her er nemlig et vigtigt benspænd for forældre: »Hvis barnet investerer for penge, der kommer fra forældrene, så bliver det løbende afkast tillagt forældrenes indkomst. Derfor bliver de beskattet af barnets udbytter,« forklarer Camilla Schjølin. Hvis barnet får SU eller har et job, hvor indtægterne overstiger personfradragets grænse på 51.600 kroner i år, giver det ikke mening at bringe et frit depot i spil endnu. I stedet bør man se mod aktiesparekontoen.  Aktiesparekontoen sniger sig ind på Camilla Schjølin tredjeplads over foretrukne investeringskonti til børn. Kontoen kommer ofte i spil, når barnet selv tjener penge, og man er forbi personfradragets grænse. »Når jeg har aktiesparekontoen som tredje- og ikke andenprioritet, er det, fordi barnet skal betale 17 procent i afkastskat. Man kan aldrig slippe med nul procent som ved børneopsparingen eller det frie depot,« forklarer Camilla Schjølin. Forskellen i skatten bliver tydelig over tid: Sætter man 1.000 kroner ind på en aktiesparekonto og lader dem være investeret bredt i aktiemarkedet gennem 20 år, vil de til sidst være vokset til 2.890 kroner efter skat. Gør man det samme på en børneopsparing eller et frit depot med en afkastskat på nul, har man i stedet 3.568 kroner. Altså lige knap 700 kroner mere.  Det gode ved aktiesparekontoen er dog, at barnet kan komme til pengene når som helst, og gevinster beskattes med 17 procent årligt. Det er lavere end på et frit depot, når personfradraget er opbrugt – her er skatten enten 27 eller 42 procent. »Aktiesparekontoen har også den fordel, at værdien og afkastet derfra ikke påvirker SU og andre offentlige ydelser, man som ung måtte få,« pointerer privatøkonomen. Man kan maksimalt have én aktiesparekonto, og skatten betales årligt, uanset om man har solgt sine værdipapirer eller ej.  Det sidste trin i Camilla Schjølins er aldersopsparingen, som er en lille pensionsordning. Måske lyder det mærkeligt at oprette en pension til sit mindreårige barn, men fordi barnet først får adgang til ordningen som pensionist, har pengene virkelig lang tid til at yngle med en relativt lav skattesats på 15,3 procent. Oveni det bliver aldersopsparingen heller ikke modregnet offentlige ydelser. Camilla Schjølin ser tit, at forældre, som efterlader en stor arv til deres børn, opretter aldersopsparinger til næste generation. »På den måde sikrer forældrene, at børnene ikke får hele arven på én gang, men at børnene også får noget senere i livet,« forklarer Camilla Schjølin. Selv har privatøkonomen og hendes mand oprettet aldersopsparinger til deres børn tilbage i 2017 for at sikre børnene en tidligere udbetalingsrettighed. Havde ordningen været oprettet i 2018 år, ville børnene »først« kunne hæve ordningen tre år før pensionsalderen. Nu kan de hæve den fem år før. »Det gode ved det er, at når de senere i livet opretter nye pensionsordninger, så kan pensionsselskabet flytte disse aldersopsparing med over, og dermed vil alle fremtidige pensioner blive 'smittet' med den tidlige udbetalingsret,« bemærker hun. Hvis man som forælder får sved på panden over de mange muligheder og de mange penge, det kræver at følge Camilla Schjølins vandfaldsmodel til punkt og prikke, maner hun til ro. »Man skal ikke føle sig dum, for man er ikke ene om den følelse, og man behøver heller ikke føle sig forkert, fordi man ikke tager alle fire kontityper i brug,« siger Camilla Schjølin. Hun tilføjer, at det »let kan føles, som om alle har masser af penge«. Mange penge havde privatøkonomen dog heller ikke selv, da børnene var små, og derfor minder hun om, at lidt også har ret. Og at 2.000 kroner på børneopsparingen er langt bedre end ingenting. ",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/privatoekonom-er-ikke-i-tvivl-saadan-ville-hun-investere-sine-egne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1887027/24885739-privatkonom-camilla-schjlin-poulsen-hvorfor-har.jpg",
            "publication_time": "Søndag d. 09. februar 2025, kl. 10.16",
            "author": "Signe Terp",
            "related_links": [],
            "attachments": []
        }
    }
}