{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/privatoekonomisk-brevkasse-hvordan-er-min-hustru-stillet-i-forhold-til",
        "title": "Privatøkonomisk brevkasse: Hvordan er min hustru stillet i forhold til den gæld, jeg efterlader mig?",
        "content": "Berlingskes privatøkonomiske brevkasse giver svar på alle dine spørgsmål om renter, pension, bolig, formue og meget mere. Send dine spørgsmål tildinepenge@berlingske.dk  SPØRGSMÅL S.O.K. Kære panel Jeg har et spørgsmål, som jeg mener kan have almen interesse for mange. Jeg er gift, og jeg modtager statspension og folkepension. Min hustru modtager seniorpension. Vi har en lejelejlighed, hvor jeg står som lejer, og et sommerhus, som er min hustrus særeje. Hun har en bil, der er betalt, og jeg har en bil, som er købt på kredit. Jeg er syg og vil sandsynligvis gå bort før min hustru.Hvordan er hun stillet i forhold til den kreditskyld, der måtte være tilbage. Vil hun hæfte på nogen måde? Mvh.S.O.K.  SVAR Allan Ohms, partner hos Forum Advokater Allan Ohms, partner hos Forum Advokater.Fold sammenLæs mereFoto: Mathias Svold/Ritzau Scanpix. Kære S.O.K. Det er godt, at du spørger. Reglerne om ægtefællens hæftelse ved død kommer bag på mange, og derfor er det fornuftigt for alle at tjekke testamente, ægtepagt og formueordningens betydning. Din hustrus sommerhus er hendes særeje, skriver du. Men hvilken form for særeje? Hvis det er fuldstændigt særeje, indgår sommerhuset ikke i boet efter dig. Hvis særejet er rent skilsmissesæreje, så bliver sommerhuset ved din død delingsformue (tidligere kaldet fælleseje). Hvis din nettoformue er negativ, og hvis din hustrus nettoformue er positiv, så skal din hustru aflevere den halve nettoformue til boet efter dig. Hvis din hustrus særeje er bestemt i testamente oprettet før 1. oktober 1990, fortolkes »særeje« som »skilsmissesæreje«. Hvis din hustrus særeje er såkaldt kombinationssæreje, hvor det er bestemt, at særejet ved hustrus død bliver fuldstændigt særeje, så indgå sommerhuset heller ikke i boet efter dig. Det er derfor en god idé, at alle med »særeje« sikrer sig, hvilken form for særeje det er efter særejereformen fra 1990 – og svaret kommer bag på mange. Jeg ser også i en del dødsboer, at der er oprettet ægtepagt med »rent skilsmissesæreje«, og det har i mange tilfælde den virkning, at længstlevende ægtefælle må se en halv formue forsvinde til førstafdødes kreditorer. Din gæld er din egen personlige gæld. Når du dør, vil boet (dine aktiver og passiver) blive gjort op. Hvis der ikke er nok aktiver i boet til at dække gælden, vil kreditorerne ikke kunne kræve betaling fra din hustru personligt, medmindre hun har medunderskrevet lånet, kautioneret for det, eller hvis I har hel eller delvis delingsformue (fælleseje), hvor hustruens bodel er positiv. Hvis du står som lejer af lejelejligheden, vil din hustru kunne fortsætte med at bo i lejligheden. Da bilen er købt på kredit og står i dit navn, vil kreditgiveren have krav på betalingen fra dit bo. Hvis der ikke er nok midler i boet til at dække gælden, vil kreditoren normalt tage bilen tilbage for at dække den resterende gæld. Din hustru hæfter ikke personligt for denne gæld, medmindre hun er medunderskriver. Jeg synes, at du skal tage din hustru under armen og besøge jeres advokat, som kan gennemgå alle muligheder med jer. Med venlig hilsenAllan Ohms, advokat (H)www.forumadvokater.dk Send dine spørgsmål tildinepenge@berlingske.dkeller udfyld nedenstående formular:  ",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/privatoekonomisk-brevkasse-hvordan-er-min-hustru-stillet-i-forhold-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1821666/24762327-reglerne-om-gtefllens-hftelse-ved-dd-kommer-b.jpg",
            "publication_time": "Søndag d. 04. august 2024, kl. 18.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}