{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/privatoekonomisk-brevkasse-benyt-aldersopsparingen-til-at-koebe-ny",
        "title": "Privatøkonomisk brevkasse: Benyt aldersopsparingen til at købe ny bolig gældfrit",
        "content": "Berlingskes privatøkonomiske brevkasse giver svar på alle dine spørgsmål om renter, pension, bolig, formue og meget mere. Send dine spørgsmål tildinepenge@berlingske.dk  SPØRGSMÅL A.S. Kære brevkasse Min ægtefælle og jeg har lige købt ny bolig. Vi kunne godt betale denne kontant, hvis vi hæver vores alderspension, men er det fornuftigt at betale kontant? Hidtil har vi disponeret således, at vi hæver af min aldersopsparing, hvis det er nødvendigt for at leve et fornuftigt liv.Jeg mener selv, at vi skal fortsætte med at bruge af aldersopsparingen og vente med ratepensionen og så disponere, så vi begge kan få ældrecheck – altså sætter jeg penge ind på aldersopsparingen sidst på året og hæver det efterfølgende år, hvis det er nødvendigt. Ældrechecken er jo et stort beløb efterhånden. Vores opsparinger har i 2024 givet et afkast på cirka 12 procent, og vi kan optage et 30-årigt afdragsfrit lån (40 procent belåning). Med venlig hilsenA.S.  SVAR Søren Verup, seniorrådgiver i Beierholm Finansiel Rådgivning Søren Verup, seniorrådgiver i Beierholm Finansiel Rådgivning.Fold sammenLæs mereFoto: Rune Øe. Kære A.S. Tak for dit komplekse spørgsmål, som jeg skal forsøge at svare på så enkelt og generelt som muligt. Aldersopsparing er det bedste sted at have opsparing stående som folkepensionist, fordi man netop kan hæve og sætte ind, uden at det påvirker tillægget til folkepensionen, og fordi afkastet beskattes lavt med kun 15,3 procent. Det samme gælder aktiesparekonti. Om du så skal bruge aldersopsparing til at købe bolig gældfrit er set ud fra en benhård finansiel betragtning et spørgsmål om, hvorvidt du kan opnå et afkast på aldersopsparingen, der modsvarer finansieringsudgiften på et realkreditlån uden afdrag. Renten på et sådant lån ved fast rente, afdragsfrit og dermed lav risiko er aktuelt cirka 4,5 procent ved belåning op til 40 procent af boligens belåningsværdi. Efter skat svarer det til cirka 2,9 procent. Denne udgift skal så modsvares af et afkast med tilsvarende lav risiko i aldersopsparingen på mindst 3,45 procent før PAL-skat. Det skal tilmed være et stabilt afkast over lånets løbetid. Aktuelt giver investering i obligationer ikke mere end cirka 2,5-3,0 procent, og så er der yderligere risiko for geninvesteringer til lavere renter, hvis renten falder yderligere. Så den endimensionelle finansielle konklusion er: Du bør bruge din aldersopsparing til at købe boligen gældfrit. Men kigger vi på det fra et bredere perspektiv, inddrager folkepensionens tillæg og ældrecheck og ser jeres samlede økonomi og over en længere periode – alt andet lige – så er konklusionen den modsatte. Nemlig at hvis jeres langtidsbudget viser, at I ikke har pensioner nok til at opretholde jeres ønskede forbrug over en længere periode, så I senere alligevel skal låne, og/eller at I bliver nødt til at starte udbetaling af ratepensionen tidligere end det 80. år. Så hvis I kan udskyde tidspunktet, for hvornår I skal starte rateopsparingerne, længst muligt og dermed løbende bruge af jeres aldersopsparinger og optimere tillægget til folkepensionen og eventuelt endda få ældrecheck, så vil det være bedre at låne op til 40 procent i jeres nye bolig og vente længst muligt med at starte udbetaling af ratepensionen. Likviditetsunderskuddet trækker I på aldersopsparingerne. Med andre ord skal den forlængede periode, hvor I får mest muligt i tillæg til folkepensionen og eventuelt ældrecheck, betale for den merrente, I betaler på lånet i forhold til afkastet på aldersopsparingen ved lav risiko. Jeg kan ikke lave det endelige regnestykke med de data, jeg har, men hvis I alligevel kan se i jeres budget, at I skal låne på et senere tidspunkt, så er konklusionen, at I bør belåne jeres bolig op til 40 procent med 30 års afdragsfrihed. Med venlig hilsenSøren Verup, HD (F)finans- og formuerådgiver i Beierholm Finansiel Rådgivning Send dine spørgsmål tildinepenge@berlingske.dkeller udfyld nedenstående formular:  ",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/privatoekonomisk-brevkasse-benyt-aldersopsparingen-til-at-koebe-ny",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1878594/24870534-om-du-skal-bruge-aldersopsparing-til-at-kbe-bolig.jpg",
            "publication_time": "Søndag d. 19. januar 2025, kl. 15.51",
            "author": "Nicoline Manzano",
            "related_links": [],
            "attachments": []
        }
    }
}