{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/problemerne-med-dyrevelfaerd-er-saa-store-at-det-er-oplagt-at-opfordre",
        "title": "Problemerne med dyrevelfærd er så store, at det er oplagt at opfordre folk til at holde op med at spise dyr",
        "content": "Dødeligheden blandt pattegriseer et velkendt problem, når man taler om dansk dyrevelfærd. I 2022 døde 27.655 pattegrise hver dag i de danske stalde, hvilket svarer til en pattegrisedødelighed på 23,3 procent. Tallet var 0,1 procentpoint lavere end året før, men en smule højere end det, man tidligere har set. Dyrenes Beskyttelse kaldte disse resultater for en alarmklokke. Daværende fødevareministerDan Jørgensen var i 2014ude at sige, at forholdene her burde forbedres. Forbedringer, som vi desværre ikke har set meget til. InteresseorganisationenLandbrug & Fødevarer har for nylig beskrevet, at dødeligheden blandt pattegrise fra 2023 er faldet til 22,4 procent, og at man nu har knækket koden. Opgørelsesmetoden er imidlertid blevetkritiseret af dyrlæger. Uanset hvordan man vender og drejer det, så er det stærkt problematisk, at vi igennem så mange år har haft en dødelighed så høj som den, vi har set blandt pattegrise. Pattegrisedødeligheden er ét blandt flere problemer, som vi ser i branchen.Kastration uden bedøvelseog fiksering af søer kunne fint nævnes her. Problemer, som man ikke blot burde nøjes med at tale om, men som man burde handle på. En oplagt løsning kunne her være at opfordre folk til at lade være med at spise dyr, når problemerne er så udbredte, som de er. Dette har veganere gjort i mange år. Reaktionen her er ofte forudsigelig. Folk vil givetvis sige noget i stil med, at man ikke bør ikke blande sig i andres valg af fødevarer. Det er fint, at man er veganer, men blander man sig i andres valg, så blander man sig i noget, man ikke bør blande sig i. Den måde, som dyrene bliver behandlet på i industrien, er imidlertid ikke et personligt valg. Hvis man mener dette, så glemmer man én, nemlig det dyr, der lever som ovenfor skitseret. Veganere blander sig ikke i, hvad folk spiser, men i, hvem folk spiser. Havde en historie om en hund eller en kat, der havde levet under dårlige forhold og efterfølgende var blevet spist, set dagens lys, ville folks reaktion også her have været forudsigelig. Personen, der havde spist denne hund eller kat, ville sandsynligvis blive lagt for had. Kun få ville have sagt til kritikerne: »Fint, at du ikke spiser hunde og katte, men lad være med at blande dig i, hvad andre gør.« Retorikken havde været til at tage at føle på. Sandsynligvis ville retorikken rettet mod den person, der valgte at spise hunde eller katte, være mere aggressiv end den, som veganere plejer at anvende. Vi lever i det 21. århundrede. Forskelsbehandlingen mellem hunde og grise, som vi ser, burde være et overstået kapitel. Det er derfor kun godt, at veganere gør opmærksom på dette problem, og at de kommer til at fortsætte kampen imod denne forskelsbehandling. Niels Kristian Kragh er forfatter og gymnasielærer ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/problemerne-med-dyrevelfaerd-er-saa-store-at-det-er-oplagt-at-opfordre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1821364/24761682-ban07nakronpathom-thailand-27nov98---a-hungry-p.jpg",
            "publication_time": "Mandag d. 05. august 2024, kl. 16.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}