{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/problemet-er-at-de-mange-oensker-om-kortere-arbejdstid-isaer-blandt",
        "title": "Problemet er, at de mange ønsker om kortere arbejdstid, især blandt kvinderne og enkelte højtuddannede grupper, bidrager yderligere til en ond cirkel",
        "content": "Hvis vi som kvinder skulle vælge et land at blive født i – uden at kende vores kommende forældrestatus – så ville vi helt uden tvivl vælge Danmark som det foretrukne land. Eller et af de andre nordiske lande. De nordiske landes velfærdssamfund ligger igen og igen allerøverst på diverse internationale ligestillingsindekser over lighed og befolkningens lykke. De nordiske landes velfærdssamfund bygger på den samme såkaldte universelle model, som voksede sig stor i de fem nordiske lande efter Anden Verdenskrig: Hvis man er borger i samfundet, har man ret til en lang række ydelser, uanset hvor meget man bidrager ved at arbejde og betale skat. Det er en generøs samfundsmodel, som har betydet relativ stor lighed i befolkningen. Modellen har gavnet kvindernes placering på arbejdsmarkedet og gjort dem langt mere økonomisk uafhængige af ægtefælle og familie sammenlignet med lande, der følger andre velfærdsmodeller. De skandinaviske landes universelle velfærdsmodel bygger på en implicit generationskontrakt mellem tre generationer af borgere: Børn og unge, som er nettomodtagere af ydelser fra det offentlige i form af børnepasning i daginstitutioner, skole, gratis uddannelse og SU med videre. Voksne, der har forladt uddannelsen og endnu ikke er gået på pension, som i gennemsnit er nettobidragsydere til det offentlige, fordi deres skatte- og afgiftsbetalinger som erhvervsaktive i gennemsnit langt overstiger, hvad de modtager fra det offentlige i form af sundhedsydelser og dagpenge i tilfælde af sygdom og ledighed eller førtidspension ved permanent uarbejdsdygtighed. Endelig er der de ældre, som er på pension, og som i gennemsnit igen er nettomodtagere af offentlige ydelser i form af folkepension, ældreomsorg og sundhedsydelser. Selvom man måske har private pensioner, som der betales skat af, så trækker ældre medborgere i gennemsnit meget på de offentlige finanser, især når de kommer op i alderen, hvor behovet for hjemmehjælp og sundhedsydelser vokser markant. »Men man skal nok ikke være økonom for at regne ud, at hvis deltid bliver et endnu mere udbredt ønske i befolkningen og blandt de unge, så holder generationskontrakten ikke længere.«Fold sammenLæs mereFoto: Linda Kastrup. På mange måder har den skandinaviske velfærdsmodel fungeret godt. Også rent økonomisk, til trods for at den medfører et relativt højt skattetryk sammenlignet med andre velfærdsmodeller. Økonomisk forskning viser, at den skandinaviske model, som kan betragtes som en stor generel og kollektiv forsikringsordning, faktisk også er en økonomisk effektiv model, som har betydet, at de nordiske lande, trods deres høje skattetryk, stadig er blandt de rigeste i verden. Det skyldes blandt andet den høje tillid og tryghed, som er i de nordiske lande. Men modellen og den implicitte generationskontrakt er udfordret! I disse år kører en debat både i medierne – måske særligt på de sociale medier – om, at man er træt af at arbejde eller ligefrem pukle for staten. Andre stemmer siger, at de slet ikke mener, de har skrevet under på nogen kontrakt, hvad der jo er helt rigtigt. Det er en implicit generationskontrakt, som er skabt af årtiers demokratiske beslutninger. Et tredje argument for at »opsige kontrakten« er, at det offentlige har opsagt kontrakten med borgerne ved at levere dårlig velfærdsservice, og derfor vil borgerne heller ikke være forpligtede til at arbejde og betale skat, selvom de er i den erhvervsaktive alder. Den offentlige velfærdsservice er presset på mange områder. Dels af økonomiske årsager, fordi regioner og kommuner oplever en presset økonomi. Dels fordi det er svært at skaffe tilstrækkeligt uddannet personale inden for velfærdsfagene, specielt pædagoger og sosu-medarbejdere. Men problemet er, at de mange ønsker om kortere arbejdstid, især blandt kvinderne og enkelte højtuddannede grupper, er med til at bidrage yderligere til denne onde cirkel: Det bliver stadig sværere at levere de ønskede velfærdsstandarder, hvis der hverken er arbejdskraft eller økonomi til stede. Det udfordrer generationskontrakten og gør det svært at levere på velfærden i daginstitutionerne, folkeskolen, ældreomsorgen og sundhedsvæsnet. Der er selvfølgelig ingen pligt til at arbejde, selvom man er i den erhvervsaktive alder. Og man har ret til at vælge at hjemmeskole sine børn, hvis det er det, man ønsker. Det danske velfærdssamfund er heldigvis et generøst og frit samfund. Men man skal nok ikke være økonom for at regne ud, at hvis deltid bliver et endnu mere udbredt ønske i befolkningen og blandt de unge, så holder generationskontrakten ikke længere. »En mulighed er at indføre meget mere forsikringsbaseret offentlig velfærd, for eksempel som i den amerikanske model, hvor der er meget lave offentlige overførsler ved ledighed, sygdom og alderdom.«Fold sammenLæs mereFoto: Signe Goldmann/Ritzau Scanpix. Det handler overhovedet ikke om regneark eller kolde økonomiske beregninger om, at kvinder er»underskudsforretning«, som nogle forsøger at bygge stråmænd op omkring. Det handler om, at den omsorg for børn, syge, ældre og socialt udsatte, som det offentlige i generationskontrakten har lovet at påtage sig, skal kunne leveres. Det kræver både økonomi og arbejdskraft. Og det er, mens vi er i den erhvervsaktive alder, at vi kan bidrage. Det gælder vel at mærke kun os, der er så heldige ikke at blive ramt af sygdom eller børn, der mistrives i skolen eller lignende. For sidstnævnte gruppe er der om nogen brug for fællesskabet i velfærdssamfundet. Det er et følsomt emne at tale om arbejdstiden. På de sociale medier kører debatten intenst blandt influencere og især kvinder. Nogle kvinder bliver nærmest vrede, når de økonomiske sammenhænge for velfærdssamfundet ridses op. Andre tyer til argumenter om, at kunstig intelligens kan frisætte så meget arbejdskraft, at vi kan arbejde mindre. Kunstig intelligens kan selvfølgelig erstatte arbejdskraft – især i de erhverv, hvor det ikke handler om, at mennesker skal møde mennesker. Det gælder ikke de offentlige omsorgsjob – tværtimod er det netop her, den menneskelige kontakt er uundværlig. Et tredje argument er, at man slet ikke politisk ønsker sig så stor en velfærdsstat; at man ikke skal pukle for velfærdsstaten, og at man hellere vil have at familierne – det vil sige i praksis kvinderne – selv tager sig af deres familier, i stedet for at der er gode daginstitutioner eller ældreomsorg. Det sidste politiske argument er selvfølgelig fuldstændig legitimt. Men så er der måske brug for at stille modspørgsmålet om, hvilket velfærdssamfund man så ønsker sig, hvis man gerne vil have reduceret den danske model? En mulighed er at indføre meget mere forsikringsbaseret offentlig velfærd, for eksempel som i den amerikanske model, hvor der er meget lave offentlige overførsler ved ledighed, sygdom og alderdom. I USA skal man som regel selv have penge med, hvis man skal på sygehus eller læse på universitetet. I den model er der ingen, der bliver tvunget til at pukle for velfærdsstaten, men hvis man vælger ikke at arbejde i USA, så bliver man fattig – medmindre man har en velstående familie. En anden model er Tysklands velfærdsmodel, hvor kvinderne har et lavere arbejdsudbud, fordi de tager sig mere af hjem og børn end i Danmark. Her er det svært at få fuldtidspasset sine børn i daginstitutioner. Der er ikke en egentlig folkepension som i Danmark, og der kommer ikke hjemmehjælpere til forældrene, medmindre de selv har arbejdet og betalt til de sociale sikringsordninger i løbet af arbejdslivet. Derfor hænger kvinderne ofte på både børn og gamle forældre. Når forskere spørger, om danskerne er glade for velfærdsstaten, er svaret et ret enstemmigt ja. Ifølge undersøgelserne ønsker flertallet faktisk endnu bedre offentlig velfærd. Men det hører jo med at spørge, om man så selv er villig til at arbejde for, at disse velfærdsydelser kan finansieres og udføres. Og det er måske knap så klart, hvis man ser på den aktuelle debat om arbejdstid og deltid. Men de to ting hænger uløseligt sammen. Derfor er der i høj grad brug for en demokratisk og ærlig debat om, hvad det er for en velfærdsmodel, vi ønsker os i fremtiden. Og der er sandsynligvis også brug for politiske reformer, så den velfærdsmodel, der faktisk er tilslutning til, bliver robust og retfærdig. Anne-Mette Barfod og Nina Smith er forfattere til bogen »Overskudskvinder« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/problemet-er-at-de-mange-oensker-om-kortere-arbejdstid-isaer-blandt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1912875/24933706-nogle-kvinder-bliver-nrmest-vrede-nr-de-konom.jpg",
            "publication_time": "Onsdag d. 16. april 2025, kl. 11.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}