{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/problemerne-taarner-sig-op-i-de-danske-faengsler-en-raekke-tiltag-skal",
        "title": "Problemerne tårner sig op i de danske fængsler: En række tiltag skal »rydde krattet« af bureaukrati",
        "content": "Det er ikke nogen nyhed, at de danske fængsler er voldsomt i knæ. Fængselsbetjenteneflygter fra jobbet. Der er flere indsatte, end der er pladser. Og krav om visitationer, urinprøver og håndjernsrapporter fastlåser fængselsbetjentene i tidskrævende opgaver med lille effekt. Det sidste problem vil man nu løse med en lang række konkrete tiltag, der skal afbureaukratisere Kriminalforsorgen. Det skal frigøre tid hos de pressede fængselsbetjente, så de kan fokusere på kerneopgaven, og gøre arbejdet mere meningsfyldt. Kriminalforsorgens kerneopgave er dels at holde kriminelle indespærret, dels at begrænse deres tilbagefald til kriminalitet efter løsladelse – ikke mindst for at undgå nye ofre. Tiltagene er kommet til i samarbejde med de ansatte, som har sendt forslag til arbejdsgange, der kunne ændres. Det har resulteret i 200 forskellige forslag, hvoraf 40 indtil videre er implementeret. »Forslagene endevender vi nidkært, for det er klart, at vi ikke skal fjerne en arbejdsgang, hvis det ikke er hensigtsmæssigt,« siger Ina Eliasen, direktør i Kriminalforsorgen. De 40 tiltag omfatter blandt andet en øget brug af video, så de indsatte kan fremstilles for retten fra deres afsoningssted. Det betyder, at der skal bruges færre ressourcer på at transportere de indsatte. Derudover omfatter tiltagene blandt andet, at fængselsbetjentene i mindre grad skal udfylde de såkaldte håndjernsrapporter, når de har brugt håndjern på en indsat, og at personalet kan registrere ulovlige fund hos de indsatte, uden at en leder skal kontrollere og godkende registreringen. Tidligere harBerlingske afdækket, hvordan fængselsbetjente foretager i omegnen af 90.000 visitationer om året og 30.000 urinprøver. Det blev dengang kritiseret af blandt andre Fængselsforbundet, fordi det netop ikke tillod medarbejderne at fokusere på kerneopgaven. Og netop visitationer og urinprøver har man i Kriminalforsorgen stort fokus på. »Der er stillet forslag om de ekstremt mange urinprøver, vi foretager hvert år. Nogle af dem bliver vi nødt til at foretage, fordi der er et politisk ønske og på grund af sikkerheden,« siger Ina Eliasen: »Men der er også nogle urinprøver, der ikke giver mening at tage. Dem har vi fjernet kravet om.« Visitationerne er der også stillet forslag om at ændre arbejdsgangen ved, men det granskes stadig af ledelsen. Hos Kriminalforsorgsforeningen, der er en fagforening for lærere, pædagoger og en række socialrådgivere ansat i Kriminalforsorgen, byder man de nye tiltag velkomne. »Vi støtter i udgangspunktet op om, at man forenkler og afbureaukratiserer, så der kommer mere tid til det vigtige arbejde. Det skal dog ikke forveksles med, at det giver flere hænder. Det giver bare de samme hænder mere tid. Men alle gode tiltag er velkomne,« siger John Hatting, der er formand i foreningen. I foreningen anerkender man dog, at der kan være en risiko for, at de indsattes retssikkerhed krænkes, når man for eksempel ikke i samme omfang skal skrive håndjernsrapporter. »Derfor vil Kriminalforsorgen også have en øget forpligtelse til at følge det her område tæt og holde øje med, at det altid foregår ordentligt og lovligt,« siger John Hatting. Og den problemstilling er netop grunden til, at ledelsen i Kriminalforsorgen bruger meget tid på at gennemgå hvert eneste forslag nidkært. »Vi skal sikre os, at vi ikke slækker på retssikkerheden for de indsatte eller for den sags skyld sikkerheden,« siger Ina Eliasen. I 2021 blev et politisk flertal enige om en flerårsaftale for kriminalforsorgen. Aftalen sætter fire milliarder kroner af til blandt andet udbygning af fængselskapaciteten og et forbedret arbejdsmiljø for de ansatte.Fold sammenLæs mereFoto: Rune Øe. Justitsminister Mattias Tesfaye (S) ser tiltagene som en succes, der er gået lidt under radaren. »Jeg tror ikke, man skal undervurdere betydningen af at fjerne de små benspænd, der ligger i løbet af en arbejdsdag,« siger han. I hans øjne har meget af bureaukratiet været en klods om benet på Kriminalforsorgen. Og selvom det ikke er indført for at være til besvær, kan det fængselssystemet pludselig være groet til. »Det, de gør nu i Kriminalforsorgen, er at fælde nogle af træerne i skoven og rydde krattet.« Kriminalforsorgen er præget af underbemanding, for få fængselspladser og et arbejdsmiljø, der giver de ansatte ptsd-symptomer. Vil disse tiltag nytte noget i det store billede? »Den udbygning af fængselskapaciteten, vi har igangsat, er det vigtigste for at få en kriminalforsorg, der fungerer godt,« siger han. »Men hvis vi skal kunne rekruttere folk til et arbejde, så er det heller ikke gavnligt, hvis de ansatte oplever, at en stor del af deres arbejdsdag handler om at udfylde rapporter, der ikke giver mening.« Og selvom det ikke i samme omfang skal registreres, når der anvendes magt – for eksempel i form af håndjern – er det ikke noget, der bekymrer justitsministeren. »Det er vigtigt, at vi fastholder retssikkerheden og sikkerheden i fængslerne,« siger han: »Alle de tiltag, som ledelsen har imødekommet, kan realiseres inden for rammerne af almindelig retssikkerhed og sikkerhed for det omgivende samfund.«",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/problemerne-taarner-sig-op-i-de-danske-faengsler-en-raekke-tiltag-skal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1595949/24213312-.jpg",
            "publication_time": "Lørdag d. 24. september 2022, kl. 18.59",
            "author": "Albert Søgaard Thomsen",
            "related_links": [],
            "attachments": []
        }
    }
}