{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/producer-sagsoeger-hitmusiker-for-dobbelt-lejemord",
        "title": "Producer sagsøger hitmusiker for dobbelt lejemord",
        "content": "En dramatisk sag udspiller sig i øjeblikket mellem to af musikbranchens største stjerner. I 2014 blev Suge Knight skudt seks gange under rapperen Chris Browns fest på en natklub i forbindelse med MTV's Video Music Awards. Han var dog efterfølgende i stand til selv at gå ud til ambulancen. Tidligere har produceren hævdet, at det er hitmusikeren Dr. Dre, der står bag skudepisoden ved hyre en lejemorder, og nu sagsøger Knight så Grammy-vinderen for uspecificerede skader for 300 millioner dollar. Knight hævder, at han havde en livslang aftale med Dr. Dre om at få 30 procent af hans indtjening. Men ifølge Knight ville Dr. Dre pludselig droppe al kontakt med ham, fordi Apple købte Dres firma Beats Electronics for tre milliarder amerikanske dollar, men ikke ønskede at sættes i forbindelse med Suge Knight og give ham 30 procent af salgsprisen. Ifølge retsdokumenterne skulle en anden lejemorder have forsøgt at gennemføre drabet i januar 2015. Her dræbte Knight en person og kvæstede en anden i en bilulykke, som han hævder skete, da han flygtede fra et baghold bestilt af Dr. Dre. Suge Knight afsoner i øjeblikket en dom for trafikdrabet. - Retssagen skal vise, hvad der er sket med Suge Knight det sidste halvandet år, siger Knights advokat, Thaddeus Culpepper, til magasinet Rolling Stone. Selv tager Dr. Dres advokat anklagerne med ophøjet ro, men advarer Knight om at tage sagen videre. - I betragtning af at Dr. Dre har haft nul kontakt med Suge siden 1996, håber vi, at Suges advokat har en god forsikring mod injurier, siger advokaten i en erklæring til Business Insider. Ifølge finansmagasinet Forbes var Dr. Dre den tredje mest indtjenende hiphopkunstner i perioden juni 2015 til juli 2016. Den forgangne periode var den 51-årige producer den mest indtjenende efter salget til Apple, der indbragte ham over tre milliarder kroner før skat. /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/producer-sagsoeger-hitmusiker-for-dobbelt-lejemord",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/145986/15217021-dr-dre-read-with-final-albu.jpeg",
            "publication_time": "Tirsdag d. 25. oktober 2016, kl. 11.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}