{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/professor-i-folkesundhed-forsikringsselskabers-fravalg-af-overvaegtige",
        "title": "Professor i folkesundhed: Forsikringsselskabers fravalg af overvægtige kunder er »absurd og meget uretfærdigt«",
        "content": "Hvis man vejer meget, skal man betale mere for en livsforsikring og en forsikring mod tabt erhvervsevne end dem, som vejer mindre. I nogle tilfælde kan man slet ikke få sådanne forsikringer. Begrundelsen fra forsikringsselskaberne er, at en høj vægt øger risikoen for, at man bliver syg og dør og dermed får brug for sin forsikring. Disse regler er en dårlig idé af flere grunde: På den baggrund virker det absurd og meget uretfærdigt at vælge netop vægt som udskilningskriterium. En grund til, at selskaberne fokuserer på menneskers vægt, er sikkert, at den er synlig og derfor ikke mulig at skjule. Den er også nem at måle. Men man skal huske, at det ikke er alt, som kan måles, der tæller, og ikke alt, der tæller, kan måles. Vægt er ikke i sig selv sundhedsskadelig. BMI er et dårligt mål for den risiko, der er forbundet med fedme. Man kan være tung, fordi man har muskler, det er ikke sundhedsskadeligt. Man kan være tung, fordi man har meget fedt på hofter og lår, det er heller ikke særlig sundhedsskadeligt. Det sundhedsskadelige fedt er især det, som findes på maven og dermed omkring de indre organer. Derfor siger taljemål mere om ens risiko. Kan de tykke ikke bare tabe sig og på den måde få adgang til forsikringer? Nej, det kan de allerfleste ikke. Jo, de kan tabe sig, men de kan ikke beholde den lave vægt, fordi kroppen bestræber sig på at vende tilbage til den høje vægt. Det er langt nemmere at holde op med at ryge. Man kan sagtens være sund, selv om man vejer meget. Sundhed og ens risiko for at blive syg afhænger ikke kun af en faktor. Mennesker er forskellige allerede fra fødslen og har forskellig risiko for at blive tykke og også for at få alskens sygdomme. Om vi bliver sunde, slanke og gamle hænger i høj grad sammen med vores genetiske disposition, som vi jo af gode grunde ikke kan gøre så meget ved. Det hænger også sammen med det, man påvirkes af, mens man er foster og med ens opvækstvilkår, som man jo heller ikke har indflydelse på. Arbejdsmiljø – fysisk og psykisk, luftforurening og mange, mange andre faktorer påvirker også ens helbred. Forsikringsselskabernes regler er med til at forstærke den sociale ulighed, fordi mennesker med kort uddannelse oftere vejer meget end dem med lange uddannelser. Endelig kan man spørge, om der ikke kunne være mere solidaritet i forsikringsbranchens politikker, så de ikke sorterer de mennesker fra, som kan få brug for deres forsikringer. De fleste forhold, som øger ens risiko for at dø tidligt, har mennesker ingen eller meget små muligheder for at påvirke. Signild Vallgårda er professor emerita på Institut for Folkesundhedsvidenskab ved Københavns Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/professor-i-folkesundhed-forsikringsselskabers-fravalg-af-overvaegtige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1657221/24375382-.jpg",
            "publication_time": "Fredag d. 17. marts 2023, kl. 16.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}