{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/professorens-klimaopsang-hvem-skulle-vi-skyde-vi-skulle-skyde-dig-og-mig",
        "title": "Professorens klimaopsang: »Hvem skulle vi skyde? Vi skulle skyde dig og mig«",
        "content": "»Vi står simpelthen med ryggen mod muren og en kniv mod halsen.« Så hårdt karakteriserer Katherine Richardson den klima- og miljøkrise, som hun mener, at verden aktuelt befinder sig i – og som hun hævder kan blive højrisikabel for mennesker og store dele af den øvrige biologi i de kommende årtier. »Det ser ikke godt ud,« fortsætter hun. »Der er intet i dag, der siger, at vi kommer til at vinde i krigen. Alligevel tror jeg på det, for jeg kan ikke forestille mig, at mennesker vil være så uansvarlige ikke at bruge den viden, vi har.« I snart to årtier har den 65-årige amerikanskfødte professor været blandt Danmarks mest fremtrædende klima- og miljøstemmer. Og for den sags skyld blandt de mest magtfulde samt – i nogles ører – alarmistisk talende. Hun var formand for regeringens klimakommission, da Danmark var vært for det tumultariske klimatopmøde COP15 i 2009. I dag er hun medlem af Klimarådet, leder af Københavns Universitets center for bæredygtighedsforskning, internationalt fremtrædende forsker i klodens ressourcegrænser og tilmed tidligere medlem af den FN-ekspertgruppe, der udarbejdede den store rapport bag de 17 bæredygtighedsmål for kloden. Katherine Richardson afskyr ordet »klimaløsning«, hvilket vi vender tilbage til. Alligevel tøver vi ikke med at kalde den lille bog, hun nu er klar med, for løsningsorienteret på trods af de markante risici, hun opruller på klima- og miljøområdet. For hovedbudskabet i »Hvordan skaber vi en bæredygtig udvikling for alle?« er, at vi kun kan gøre os håb om at »redde« kloden, hvis vi tænker klima, miljø og bæredygtighed ind i samtlige grene af samfundet. Det vil sige systemtænkning frem for sektortænkning. Vi møder den uddannede havbiolog på hendes kontor på Københavns Universitet, der med en gigantisk lænestol og kunst på væggene minder mere om en lille, hyggelig dagligstue end om et nørdet forskerkontor. Uden for er vejret usædvanlig mildt – faktisk denvarmeste januardagi København i mindst 252 år.  Hvad mener du med, at vi skal væk fra sektortænkning og over i systemtænkning? »Sektortænkning koster. Vi suboptimerer inden for enkelte sektorer og tænker ikke dybt nok over konsekvenserne. Vi stirrer os blinde i små kasser. Et godt eksempel er de enorme mængder plastic i havene. Siden 1950erne har vi smidt plastic ud, vel vidende at det ikke nedbrydes i naturen. Men hvem stillede spørgsmålet: Hvor forsvinder det hen? Det tog os 60 år at tænke den tanke til ende og forstå, at en meget stor del af det nødvendigvis må ende i havet.« Men plastic har givet mennesker enorme fordele … »Absolut. Det var også godt, at vi opdagede DDT og fik nogenlunde styr på malaria, eller at vi industrialiserede og fik lettilgængelig fossil energi. Men ved ikke at tænke det hele igennem og se på det samlede system, kommer vi i sidste ende til kort.« Danmark og verden er vækstorienteret. Er der altid en direkte kobling mellem BNP og miljøødelæggelser? »Det gælder for en stor del af væksten, for den baserer sig i vidt omfang på ressourcer, vi tager fra jorden. Kig på satellitbilleder af Jorden fra rummet. Så bliver det indlysende, at der er de ressourcer, der er – med en begrænset mængde fosfor, skov, biodiversitet og så videre.« Men har Danmark ikke netop demonstreret, at det er muligt at afkoble økonomisk vækst fra udledninger af drivhusgasser? »Det er sandt, at vi udleder mindre pr. økonomisk enhed, men overordnet set er der stadig et forhold mellem vækst og udledning, så der er ikke tale om absolut, men relativ afkobling. Derfor argumenterer jeg for, at den menneskelige nytte skal have mindst mulig miljømæssig omkostning.«  Du nævner ikke den kapitalistiske model i din bog. Skyldes det berøringsangst? »Det tror jeg ikke. Men den diskussion er bare ikke særlig interessant, for man ender tit i sådan en grøftediskussion. Jeg tror ikke, at vi kommer til at afskaffe kapitalismen, men at vi kommer til at tilpasse den til naturens behov. Vi er nødt til at prissætte miljøressourcerne rigtigt. Det kan ikke være rigtigt, at det er så billigt at flyve. Selvfølgelig skal det være dyrere at flyve. Det samme med kød. Kød koster det samme i dag i Danmark, som det gjorde i 1970erne. Det vil sige, at effektivitetsforbedringerne er gået ud over miljøet.« Men samtidig argumenterer du for langt mere ligelig adgang til Jordens ressourcer. Øger vi ikke blot de sociale skel ved at hæve afgifter på flyrejser og kød? »Hvis du tjener mindst, vil mad og rejser naturligvis fylde mere i dit regnskab. Men der findes mekanismer, som kan sikre, at der bliver leveret tilbage til de svage eller til de virksomheder, der bliver hårdest ramt, og det synes jeg er meget interessant. Store virksomheder kan godt se, at hvis de gerne vil have en forretning om 40 år, er de nødt til at lave den her omstilling, og du kan se, at den på mange måder er ægte. Nogle af de store multinationale selskaber er meget længere fremme end selv de mest ambitiøse lande.« Ifølge Richardson går de store, fossile virksomheder en grum fremtid i møde. Som tobaksindustrien i sin tid vil de i stigende omfang blive mødt af erstatningssager, og investorer trækker sig bort.Fold sammenLæs mereFoto: Vasily Fedosenko/AFP/Ritzau Scanpix. Men du forudser også, at nogle af de store fossile firmaer – oliegiganterne – står over for enorme erstatningssager for deres klima- og miljøpåvirkning. Ligesom tobaksfirmaerne ... »Det er jeg 100 procent sikker på. Det sker allerede i dag. Meget få af dem er vundet, men det vil ændre sig. Samtidig er investorerne begyndt at trække sig ud af den fossile industri, for det begynder i stigende grad at ligne en risikabel investering.« Ifølge videnskaben bør verden begynde at væreCO2-neutralfra 2050. Traditionelt taler man om, at vi skal opfinde os ud af det – at teknologiske fix er løsningen. Men det mener du ikke? »Vi skal bruge teknologien som et redskab. Men den kommer til kort somløsningenpå det her problem. Jeg hader faktisk, når vi taler om teknologi som selve løsningen.« Hvorfor? »Fordi det kommer til at lyde så endeligt – at hvis bare vi opfinder den eller den dims, kan vi læne os tilbage, og alt vil være som før.« Er det ikke rigtigt? »Nej. I dag ved vi, at vores aktiviteter påvirker Jorden globalt, og det betyder, at vi i al evighed skal forvalte vores forhold til det globale miljø. Jeg ved ikke, om vindmøller er en løsning. Jeg ved ikke, om vi har vindmøller i 2050. Mit gæt er, at de til den tid er ved at blive udfaset til fordel for fusionskraft. Det er ikke sådan, at vi finder en løsning, og så glemmer vi alt om problemet. Vi er nødt til at forbedre hele tiden.« Er CO2-neutrale såkaldteelektrobrændstofferikke en løsning? Eller direktefangst af CO2fra luften med efterfølgende lagring i undergrunden – måske endda en langtidsløsning? »Det tror jeg ikke. Det er helt klart vigtige skridt på vejen, men det er enormt energikrævende. Det er fint at følge den vej lige nu, men jeg er sikker på, at vi kan gøre det bedre. Planterne omkring os har fundet ud af at lave fotosyntese. Det er vi ikke kloge nok til endnu, men mon ikke det kommer.« Den afrikanske befolkningsvækst er slet ikke klodens hovedproblem, især fordi afrikaneres (her Nigeria) ressourceforbrug er langt lavere end vores her i den vestlige verden. Hovedproblemet er vores rigdom, argumenterer Katherine Richardson.Fold sammenLæs mereFoto: Christina Aldehuela/AFP/Ritzau Scanpix. Vi er på vej mod ni-ti milliarder mennesker, så mange mener, at det egentlige problem erbefolkningsvækstenog dermed for mange til at deles om ressourcerne. Hvad siger du til det? »Det er klart, at vores forbrug af ressourcer er en funktion af, hvor mange vi er. Men det vigtigste er vores rigdom.Uha, det er alle dem, der får børn i Afrika, hævder mange. Men det gennemsnitlige forbrug af ressourcer hos en afrikaner er meget lavere end det, vi har i Danmark. Lad os sige, at det blev besluttet, at vi skal skyde nogle mennesker, fordi vi er for mange. Men hvem skulle vi skyde? Vi skulle skyde dig og mig. Det er os, der har det store forbrug. Ikke afrikanerne. Du skulle skyde mindst ti gange så mange af dem som af os for at opnå samme effekt. Noget andet er, at befolkningsvækst ikke udelukkende er en funktion af, hvor mange der bliver født, og som dermed kommer ind i populationen. Det handler også om, hvor mange der forlader den, og vi har haft en enorm stigning i levealderen. Virkeligheden er, at de fleste af de mennesker, der vil være på jorden i 2050, allerede er her nu.« Hvad siger du til dem, der siger, at Danmark er så lille, at vi intet betyder for klimaet, også selv om vi stopper helt med at udlede i morgen? Professoren tager en dyb indånding og siger – med en anelse træthed i stemmen: »Jeg vidste, at det spørgsmål ville komme. Jeg kan ikke se, hvordan vi med intakt samvittighed kan gå til omverdenen og sige, at I bliver nødt til at lave om, men det behøver vi ikke, for vi bor i et land med kun 5,8 millioner mennesker. Hvis det var løsningen, kunne Kina opdele sig i et par hundrede lande, og så ville den potte være ude. Man kan sammenligne det med en lille virksomhed. Kan den ikke bare slippe for at betale skat? Det betyder intet, men det er etisk fuldstændig uansvarligt. I bund og grund tror jeg, at vi mennesker er på en rejse, hvor vi gradvist ændrer vores holdninger og værdier. Den startede måske, da vi fik satellitbilleder af Jorden. For 20 år siden snakkedecutting edge(de banebrydende,red.) klima, men det gjorde de fleste ikke. For ti år siden snakkedecutting edgeom planetariske grænser. Det gjorde andre ikke. Nu talercutting edgeom systemisk tænkning og omstilling, så tro mig: Det kommer.« I Universitetsavisen har du netop agiteret for, at Københavns Universitetbør erklære»klima- og økologisk undtagelsestilstand«. Hvorfor? »Fordi den vigtigste opgave for et universitet er at udruste studerende til at forstå og tackle de udfordringer, som samfundet har.« Så du mener, at alle studerende bør lære om klima- og miljøkrisen – også tandlægestuderende eksempelvis? »Ja, det mener jeg bestemt. Det er noget, alle har et ansvar for og skal tænke over. De studerende efterlyser det også.« Men er det ikke et stærkt ord – klimaundtagelsestilstand? Professor Katherine Richardson argumenterer for, at Københavns Universitet bør erklære »klima- og økologisk undtagelsestilstand«, samt at alle universitetsstuderende bør få lektioner i klima og bæredygtighed.Fold sammenLæs mereFoto: Celina Dahl. »Hvis det nu var en krig, ville alle sektorer, al lovgivning, skulle tænkes ind i den krig, og jeg ser det her som værende på lige fod med en krig, fordi det udgør en eksistentiel udfordring for mange mennesker, især i kommende generationer. Det er noget, der bareskalløses.« Til sidst skitserer Katherine Richardson en ulmende konflikt, der snart risikerer at bryde ud. »Jeg skal hilse og sige, at jeg har med unge mennesker at gøre hver dag, og de forventerægteændringer nu og her, og hvis de ikke kommer til at se det, vil jeg ikke garantere for, at de kommer til at fortsætte deres protester inden for de demokratiske rammer. Du kan få social uro, både fordi det går for hurtigt – som De Gule Veste i Frankrig er et eksempel på – men sandelig også, fordi det går for langsomt.« Så der kan opstå skærpede konflikter? »Lige præcis. Men her ligger Danmark og Skandinavien et enormt godt sted, for som udgangspunkt har vi et mere lige samfund, hvor vi stoler på hinanden.« Katherine Richardsons bog »Hvordan skaber vi bæredygtig udvikling for alle?« udkommer på Informations Forlag på torsdag. Den er på 81 sider og koster 50 kroner. FAKTABlå bogFødt i 1954 i Chicago i USA.Professor i biologisk oceanografi.Uddannet på Harvard University og University of North Wales.Flyttede til Danmark i 1980erne for at bo med sin mand, der er skovrider.Tidligere prodekan på Københavns Universitet.I dag leder af Sustainability Science Center (bæredygtighedscenter) samme sted.Tidligere formand for regeringens klimakommission og i dag medlem af Klimarådet.International pionerforsker inden for Earth System Science – jordsystemer.FOLD UD Født i 1954 i Chicago i USA. Professor i biologisk oceanografi. Uddannet på Harvard University og University of North Wales. Flyttede til Danmark i 1980erne for at bo med sin mand, der er skovrider. Tidligere prodekan på Københavns Universitet. I dag leder af Sustainability Science Center (bæredygtighedscenter) samme sted. Tidligere formand for regeringens klimakommission og i dag medlem af Klimarådet. International pionerforsker inden for Earth System Science – jordsystemer.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/professorens-klimaopsang-hvem-skulle-vi-skyde-vi-skulle-skyde-dig-og-mig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/124/1249325/23319017-.jpg",
            "publication_time": "Lørdag d. 18. januar 2020, kl. 09.50",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}