{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/professoren-naaede-lige-netop-at-fortaelle-om-sin-forskning-om",
        "title": "Professoren nåede lige netop at fortælle om sin forskning om deleordninger efter skilsmisse, inden de første reaktioner tikkede ind",
        "content": "Mere end hvert tredje barn i Danmark vil opleve, at hans eller hendes forældre ikke længere er sammen, når der bliver sat 15 lys i fødselsdagslagkagen. Og i et nyt forskningsstudie,omtalt her i Berlingskesidste uge, viser jeg og to kolleger, at børns trivsel falder vedvarende, efter deres forældre går fra hinanden. Den lavere trivsel kan spores i mere end ti år efter forældrenes parforholdsophør. Der gik ikke mere end et par timer fra Berlingskes omtale lå på nettet, til den første af mange e-mails med kommentarer ankom i min indbakke. Det kom ikke som et chok, for jeg har prøvet det før, når jeg har fortalt om forskningsresultater om emnet skilsmisser. For skilsmisser og børns efterfølgende mistrivsel er et meget følelsesladet emne, der får sindene i kog. Specielt hvordan samværet med barnet fordeles efter bruddet har fokus. For det, at forældre går fra hinanden, medfører uundgåeligt også beslutningen om, hvor meget tid barnet skal bruge hos hver forælder. Og her ser forældrene ofte ikke ens på, hvad der er den bedste fordeling af barnets tid. I studiethar vi derfor også undersøgt, om der er gennemsnitlige forskelle på trivslen blandt børn alt efter hvilken deleordning, deres forældre har. På linje med tidligere forskning finder vi, at børn med en hverdag hos begge forældre som gennemsnitlig betragtning har højere trivsel end børn, hvor forældrene ikke deles ligeligt om samværet med barnet. Men disse gennemsnitsforskelle i børnenes trivsel alt efter deleordning var allerede til stede, inden forældrene gik fra hinanden! Derfor kan de ikke tilskrives selve samværsordningerne. Vi kan med andre ord ikke sige, om den ene eller anden deleordning er bedst for børns trivsel som generel betragtning. Reaktionerne i min indbakke tyder på, at mange læser deres egen familiesituation ind i resultaterne. Det er naturligt at gøre, men det kan resultaterne ikke bære; hverken i vores eller i andre tidligere undersøgelser om deleordninger. Vi – og anden forskning – undersøger gennemsnit, hvor mange familier og børn indgår. Og dét er netop essensen: Der er ingen one-size-fits-all. Hvad der er bedst i konkrete sager, kræver en individuel vurdering fra familie til familie. Og hvad vi videre kan sige med sikkerhed, er, at det er en kæmpe omvæltning i et barns liv, hvis ens forældre går fra hinanden. Og det er uagtet, hvilken deleordning der efterfølgende vælges. Fra tidligere forskning ved vi, at konsekvenserne allerede kan spores hos barnets trivsel fra ugen hvor forældrene flytter hver til sit. Herved har nærmiljøet omkring barnet – såsom skolen, bedsteforældre og, ja, forældrene – også en ekstra opgave i at understøtte barnets trivsel på alle andre tilgængelige måder, når familier bryder op. Peter Fallesen er forskningsprofessor ved ROCKWOOL Fonden ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/professoren-naaede-lige-netop-at-fortaelle-om-sin-forskning-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1879708/24872385-peter-fallesen.jpg",
            "publication_time": "Fredag d. 17. januar 2025, kl. 22.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}