{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/prominent-advokat-afviser-forslag-fra-la-ordfoerer",
        "title": "Prominent advokat afviser forslag fra LA-ordfører: Menneskerettighedsdomstolen er afgørende for borgeres retssikkerhed",
        "content": "Liberal Alliances retsordfører, Steffen Larsen, gør sig 26. april iBerlingsketil talsmand for en alvorlig begrænsning af borgernes retssikkerhed ved en forvirret og juridisk uholdbar konstruktion, der går ud på at frigøre danske domstole fra pligten til at respektere Menneskerettighedsdomstolens praksis. Jeg vil fokusere på substansen i forslaget, altså den angivelige fornuft i at få domstolene fritaget fra pligten til at følge Menneskerettighedsdomstolen praksis. Jeg er helt og aldeles sikker på, at det er i Danmarks interesse at fastholde den nuværende ordning med en international menneskerettighedskonvention og domstolen i Strasbourg til at fortolke den. Som advokat med erfaringer fra retssager for borgere mod staten vil jeg gerne kaste lodder til gunst for menneskerettighedskonventionen og Menneskerettighedsdomstolen. Når behovet for retssikkerhed bliver konkret ude i retssalene, er det helt nødvendigt, at domstolen har et retligt fundament til at stå op imod statsmagten. Mange politikere har et helt urealistisk og forkert billede af, hvilken beskyttelse der kan findes i Grundlovens frihedsrettigheder. Det er nemlig nødvendigt som grundpræmis at gøre sig klart, at Grundlovens beskyttelse af borgerlige frihedsrettigheder er helt utilstrækkelig og tæt på værdiløs. Det siges blandt advokater, at man har en tynd sag, hvis man for domstolene er nødt til at procedere på Grundloven. Grundlovens frihedsrettigheder har størst betydning i politikernes årlige grundlovstaler, hvor de uden belæg tillægges et indhold og en betydning, som de ikke har i den virkelige verden. Menneskerettighedskonventionens store værdi ligger i den omfattende retspraksis fra Menneskerettighedsdomstolen, der blandt andet påberåbes af borgerne over for staten, og som gør en forskel i ubalancen mellem stat og borger. »Som næsten altid har også kritikken fra LA rod i udlændingeområdet. LA vil udvise flere kriminelle udlændinge. Det er et synspunkt, der vinder tilslutning ude hos vælgerne, men analyseret sag for sag krakelerer synspunktet,« skriver René Offersen om Steffen Larsens (billedet) forslag om at fjerne menneskerettighedskonvention fra dansk lov.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Når advokater folder menneskerettighedernes tæppe ud, får dommeren derimod et solidt grundlag at stå på. Uden det fintmaskede net af retspraksis vil borgerne ofte stå svækkede over for myndighedernes ønske om at gribe ind over for borgeren. Menneskerettighedsdomstolen har for eksempel skabt det bolværk for ytringsfriheden, som Grundlovens § 77 notorisk ikke er. Menneskerettighedsdomstolen har gennem sin praksis sikret en tidssvarende beskyttelse af den offentlige debat i sager af samfundsmæssig betydning og balancen mellem privatlivets fred og nyhedsformidlingen. Efterpolitisk pres fra Mette Frederiksenhar anklagemyndigheden rejst et større antal straffesager mod borgere, der har udtalt sig for bastant i debatten til fordel for den ene eller anden side i konflikten efter Hamas' terrorangreb 7. oktober 2023 mod Israel. Senest har LAs Henrik Dahl udtrykt sig klodset på sinX-profil, hvilket selvfølgelig straks har udløst enpolitianmeldelsefra en politiker fra Radikale Venstre. Henrik Dahl vil helt sikkert anvende Menneskerettighedsdomstolens praksis til forsvaret af sin ytringsfrihed som folkevalgt politiker. For det er dér, at han finder de tunge og overbevisende argumenter. Herunder i praksis fra danske domstole baseret på Menneskerettighedsdomstolens praksis. Menneskerettighedsdomstolens praksis spillede for eksempel også en stor rolle iHøjesterets kendelser i FE-sagernemod Claus Hjort Frederiksen og Lars Findsen. Hvilket er sager, som LA fortjener respekt for sit engagement i. I disse sager anvendte Højesteret menneskerettighedskonventionen til at sikre de tiltaltes retssikkerhed i noget så alvorligt som straffesager om landsskadelig virksomhed indledt efter pålæg fra justitsministeren. Straffesagen mod Hjort angik ytringer, han som folketingspolitiker havde fremsat som led i berettiget kritik af justitsministerens partis magtudøvelse i FE-sagen. At kritikken har vist sig berettiget, fremgår af den første beretning fraFE-Kommissionen. LAs retsordfører bør give sig tid til at læse Højesterets afgørelser i FE-sagen og fundere over, hvad det er, han læser. »Menneskerettighedsdomstolens praksis spillede for eksempel også en stor rolle i Højesterets kendelser i FE-sagerne mod Claus Hjort Frederiksen og Lars Findsen.«Fold sammenLæs mereFoto: Maria Albrechtsen Mortensen. Menneskerettighedskonventionen og praksis fra Strasbourg er altså af stor betydning, fordi menneskerettighederne hjælper de danske domstole med at beskytte enkeltpersoners retssikkerhed ved at trække grænserne over for staten. Som næsten altid har også kritikken fra LA rod i udlændingeområdet. LA vil udvise flere kriminelle udlændinge. Det er et synspunkt, der vinder tilslutning ude hos vælgerne, men analyseret sag for sag krakelerer synspunktet. Jeg vil som eksempel anvende den af politikerne ofte fremdragne sag omHøjesterets afvisningaf at udvise den kriminelle Gimi Levakovic, blandt andet som følge af Menneskerettighedsdomstolens praksis. Da det nok er de færreste, der har læst Højesterets begrundelse, vil jeg fremhæve det væsentligste. Højesteret anlagde en proportionalitetsvurdering, hvori der blev lagt vægt på, at Levakovic havde levet næsten hele sit liv i Danmark og har familiemedlemmer og børn her. Der blev også lagt vægt på tilknytningen og hensynet til hans mindreårige børn her i Danmark, der var uden forbindelse til deres mor, og som måtte formodes at få væsentligt vanskeligere ved at bevare kontakten til Levakovic efter en udvisning. Højesteret lagde endvidere vægt på Levakovics meget begrænsede tilknytning til Kroatien, hvor han aldrig havde været. Over for stod hans omfattende kriminelle løbebane. Dommen er åbenbar fornuftig. Man skylder tilmed Højesteret respekt for, at politikernes og formiddagspressens påvirkningsforsøg ikke fik retten til at ryste på hånden. Afslutningsvis vil jeg vende tilbage til det juridiske fundament for LAs udspil. Justitsministeren begravede allerede i Berlingskes artikel forslaget. Det skete utvivlsomt efter forudgående rådgivning fra justitsministerens jurister. Han forklarede retteligt, at LAs forslag hviler på forkerte præmisser: »En ophævelse af inkorporeringsloven vil ikke ændre på, at Danmark fortsat vil være retligt forpligtet til at overholde Den Europæiske Menneskerettighedskonvention, ligesom det heller ikke betyder, at man kan se bort fra domme i sager vedrørende andre lande.« René Offersen er advokat ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/prominent-advokat-afviser-forslag-fra-la-ordfoerer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1915833/24939971-rigsretssagen-mod-inger-stjberg-i-eigtveds-pakhus.jpg",
            "publication_time": "Mandag d. 28. april 2025, kl. 23.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}