{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/provisionsloennet-politi",
        "title": "Provisionslønnet politi",
        "content": "Politisk politi Vel at mærke de grin som afslørede, at ansatte i politiet ikke en gang i deres fjerneste afkrog af hjernen kunne få plads til den tanke - at nogen i politiet kunne tjene flere eller færre penge på eks. at udskrive bøder eller målrette deres virke mod særlige grupper af kriminelle eller kriminel aktivitet. Men smilene stivnede hos politiets ansatte, da politikerne indførte mål og resultatkontrakter. Det vil sige hos nogen af de ansatte. For lederne var sagen jo en anden. For det var dem som pludseligt kunne opnå en bonus, hvis de nåede de fastsatte mål. Og hvilke mål var der tale om? Jo, f.eks. skulle dele af personale i en politikreds i december 2008 pludseligt ud og skrive færdselskriminelle som ikke brugte sikkerhedssele. For måltallene på området var ikke nået. Og som dele af ledelsen skrev ud på en mail til alle, det var jo vigtigt for opfyldelsen af politidirektørens kontrakt, at vi opnåede de fastsatte mål. Derfor skulle alle de ansatte »lægge sig i selen« for at nå målet. Det skurrede dog i de menige ansattes øren, at de pludseligt skulle sætte de i forvejen sparsomme ressourcer ind i bekæmpelsen af et politisk fastsat mål, når politikredsen på samme tidspunkt var ramt af en voldsom indbrudsbølge. Nogle af de ansatte følte sig faktisk delvist umyndiggjorte. De fleste følte ubehag ved at skrive bøder ud til de forurettede som i hast skyndte sig hjem til deres indbrudsramte bopæl. Men et par sager blev det også til på den konto. Man kunne næsten fristes til at tro, at Deres undertegnede fortalte en »Århus historie« (uden forsøg på at fornærme århusianere). Men, nej. Alt det ovennævnte er kølige fakta. Og mål og resultatkontrakter er stadig styrende for politiet i 2010. Ja, formodentlig også i mange år fremover, indtil politikerne indser, at kriminalitet ikke er en statisk størrelse, men til stadighed ændrer og udvikler sig. På den måde ændres også hele tiden behovet for politiets indsats imod kriminalitet. Men politikernes provisionsaflønning af politiets ledere skaber ikke ligefrem fleksibilitet. Politikerne kunne så vælge at tage skridtet fuldt ud. De kunne jo lade alle politiets ansatte få del i bonussen for »vel udført arbejde«, hvis det virkeligt var det, de ville. De kunne dog også satse på at sikre personalet - høj som lav - gode arbejdsvilkår og et godt arbejdsmiljø. Så kunne det være, at resultaterne kom af sig selv. Men har politikerne samme mod og indsigt, som politiets ansatte dagligt forventes at præstere?",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/provisionsloennet-politi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/852711/2784517-erik-dalhoff-politiassistent-kge-politi.jpg",
            "publication_time": "Lørdag d. 03. juli 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}