{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/provsten-om-maersk-velovervejet-fremsynet-omsorgsfuld",
        "title": "Provsten om Mærsk: Velovervejet, fremsynet, omsorgsfuld",
        "content": "Danmarks største erhvervsmand. Sådan er Mærsk Mc-Kinney Møller gentagne gange blevet beskrevet, efter han døde mandag, 98 år gammel. Men skibsrederen havde mere i sig end forretninger, understregede provst emeritus Claus Harms, da han lørdag talte ved Mærsk Mc-Kinney Møllers kiste i Holmens Kirke. På forreste række sad skibsrederens børn og børnebørn, og de har mistet en kær far og morfar, understregede provsten. - Et musisk begunstiget liv er nådigt afrundet. Det ved I, for hvem han først og sidst altid var Daddy, sagde Claus Harms til den udvidede familien Mærsk. I sin tale beskrev han Mærsk Mc-Kinney Møler som »velovervejet, fremsynet, dristig og omsorgsfuld.« Han var en mand, der var såvel sine evner som sine forpligtelser bevidst. - Han vidste godt, at han - som han udtrykte det - havde fået det hele: Muligheder, begavelse, intelligens, integritet, vilje, helbred, styrke, karakter, udholdenhed, stædighed, robusthed. Han viste sin tro taknemmelighed ved sin aldrig et øjeblik hvilende ansvarsfølelse, optimistiske vilje og forpligtethed i livet helt fra de tidlige ungdomsår, sagde Claus Harms. Mærsk Mc-Kinney Møller var også et menneske, der inspirerede andre til at gøre gavn, understregede provsten. - En person, der personlig har ramt os og rørt ved vores holdning, vilje og livsmod, er død. Vi har hver især en personlig erindring om en situation, en begivenhed, måske et splitsekund eller en længere analyserende samtale, som er kostbar, og som er så ufrakommelig, at vi aldrig glemmer det, sagde han. - Vel er hr. Møller blevet karakteriseret som det store inspirerende forbillede, sammenholdt med hans utålmodige, skarpe udtalelser, tilrettevisninger, men også hans elegante venlige elskværdighed og rammende udtryk og humorbårne bemærkninger. Mere beskedent vil jeg sige det på den måde, at han havde en evne til at få os til at gøre, det vi skulle gøre, endnu bedre, end vi overhovedet mente eller troede vi kunne. Deri bestod hans autoritet. Claus Harms noterede sig også, at Mærsk Mc-Kinney Møller havde nået at sige farvel til sine nærmeste, da han lå for døden søndag. - Nødigt ville han give op, men der kommer en dag eller en nat, da ingen kan arbejde, da ethvert menneske ikke skal slås mere, ikke engang for sin ære.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/provsten-om-maersk-velovervejet-fremsynet-omsorgsfuld",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/318938/5081998-mrsk-bisat-fra-holmens-kirke.jpg",
            "publication_time": "Lørdag d. 21. april 2012, kl. 16.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}