{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/praesten-og-drengen",
        "title": "Præsten og drengen",
        "content": "CONWAY SPRINGS, Kansas: Billedet ligner den slags billeder, som forældre elsker. En søn eller datter opstillet ved siden af en lærer, et familiemedlem eller en ven eller veninde. »Stå stille ... Bare et øjeblik.... Smiiiil.....« Knips. Billedet af præsten og sønnen er ikke sådan et billede. Det er et billede, som forældrene hader. Den 12-årige dreng, som i et brøkdel af et sekund er fanget sammen med den mand, som fangede ham resten af livet. Conway Springs er en lille by i Kansas, med flade marker, som fortsætter ud i uendeligheden, og en himmel, der fortsætter, hvor markerne slipper op. Det er midt i det amerikanske fastland og i mere end én forstand langt fra kysterne.Historien er dramatisk, men nutiden er ikke – tilsyneladende ikke. Dalton-brødrene blev dræbt ikke så langt mod øst, og Wyatt Earp regerede ikke så langt mod vest, men det er længe siden. I dag er dramaet mest meteorologisk – tornadoerne, som kommer ud af ingenting – og alverdens ulykker virker så langt væk, at de skal hentes ind via satellit. Conway Springs er med andre ord præcist, hvad Janet og Horace Patterson ville have byen til at være. Hun var lærer og var bl.a. udsendt til Jamaica af en katolsk hjælpeorganisation, og i slutningen af 1960’erne mødte hun Horace.»Vi boede i Los Angeles, men vi ville gerne have, at vores børn skulle vokse op et sikkert sted. Et fredeligt sted. Et sted, hvor børn kunne være børn.«Så de flyttede hjem – hjem til Conway Springs – og det kunne for så vidt have været den historie. Hvis ikke det havde været for en rød sportsvogn og en hvid præstekrave, der en dag ankom til byen, og fra den dag var børn ikke længere kun børn. Præsten hed Robert Larson – »og ingen steder har en præst trukket sådan et spor af selvmord efter sig,« som David Clohessy fra ofrenes organisation, SNAP, har udtrykt det. I næsten 40 år flyttede Robert Larson fra det ene embede til det næste, det ene sogn til det næste, han underviste på drengeskoler, han underviste immigrantdrenge, han havde ansvaret for kirkens ungdomsarbejde, og allerede i 1960erne kom de første klager over »upassende adfærd« over for drengene.Eugene Gerber var Larsons gamle studiekammerat og kollega, Gerber steg i graderne og blev biskop, og han modtog klagerne – og han skrinlagde dem og sendte Larson til et nyt embede, og i 1982 ankom Larson til Conway Springs, velfriseret, veltalende, karismatisk og med en fornemmelse for at bøsse penge i kassen, og der var tydeligvis en ny konge i sognet.»Han var på mange måder en god præst, men, hold da helt ferie … han ville have kontrol over alt og alle. Ve den arme mor, hvis spædbarn græd under prædikenen, eller den kirkegænger, som kom for sent, og hans prædikener var altid om synd og fortabelse. Vi skulle omvende os og bøje hovedet, og der var ikke meget håb.« Eric Patterson var på det tidspunkt 12 år gammel og messedreng, og hans forældre var stolte over den ekstra opmærksomhed, som den nye præst viste over for sønnen.»Jeg kan føle mig så dum i dag, men dengang var jeg stolt. Alle forældre mener selvfølgelig, at deres børn er noget særligt, og det mente vi også, at Eric var. Han havde et stort hjerte, en varm sjæl. Han forsvarede de svageste i klassen, han læste højt for en gammel nabokone, han hentede mad til de ældre, han var fast i troen og ville være præst, og pludselig fik vi en præst, som viste ham opmærksomhed…«Janet Patterson lader sætningen hænge i luften. Vi sidder i den spartanske dagligstue, omgivet af minder fra et næsten 70 år langt liv, og hun stirrer ud på markerne.Robert Larson vidste tydeligvis, hvad han gjorde, da han udvalgte Eric som offer, siger Horace.»Nogle eksperter taler om, at pædofile præster altid udvælger de svageste. Jeg tror ikke på det. Det er endnu et forsøg på at drage børnene i tvivl. En præst som Larson udvalgte netop de drenge, der var stærkest i troen – dem, der købte hele pakken – og han havde krammet på dem. En præst er i den katolske tro den direkte adgang til Gud, og hvordan kan sådan en dreng opfatte misbruget som andet end Guds vilje? Det er dobbelt djævelsk.« Forandringerne hos Eric kom gradvist, og nogle af dem var først tydelige i bakspejlet.Janet husker, hvordan familien i 1983 var samlet til 45-års bryllupsdag hos hendes forældre, og alle var i godt humør, men så kom pastor Larson ind ad døren og satte sig for bordenden.»I samme øjeblik holdt Eric op med at smile,« erindrer Janet.Eric, som ellers elskede Jesus lige så meget som han elskede sin familie, ville pludselig ikke konfirmeres, og en nat kørte han rundt på må og få og kom grædende hjem ved daggry.»Mor, hvad er der galt med mig,« spurgte han.Han begyndte på universitetet, han dannede et rockband med navnet »Den kemiske Gud« og lod håret gro, og han var langt fra den gamle Eric, han kunne ikke holde på sine kærester, og han kørte ind i et træ og blev indlagt, og lægerne fastslog, at han led af depression. Han blev behandlet, og det hjalp i første omgangHan fandt tilbage til Gud, og han besluttede sig for at blive præst og søgte ind på præsteskolen hos den konservative orden Kristi Legionærer i Connecticut. Han begyndte på forstudiet, og han klarede sig tilsyneladende strålende. Eric var igen den gamle Eric, i fred med sig selv, med Gud og verden, og alt gik godt, ind til det ikke gik godt mere.En dag kom han hjem fra præsteskolen. Han havde fået at vide, at han øjeblikkeligt skulle pakke sine ting og forlade stedet.Janet Patterson var lamslået:»Jeg ringede til skolen og spurgte, hvad der var galt, og jeg fik efter en masse bortforklaringer, at det var fordi Eric ikke var stærk nok i troen. ’Hvad,’ spurgte jeg. Forstanderen sagde, at Eric skulle svare på, om han ville være præst, og Eric havde nølet, inden han svarede ja. Jeg troede ikke på dem, og sandheden var da også en anden. Da jeg mange år senere ryddede op i Erics papirer, fandt jeg nogle notater fra præsteskolen, og Eric havde skrevet, at han havde fortalt sin vejleder om Robert Larson.«Han blev smidt ud, fordi han ikke gjorde, hvad en god præst skal gøre: Være loyal over for kirken, altid loyal, også over for de elementer, som det ikke er værd at være loyal over for, vurderer Janet.Derefter begyndte nedturen for alvor. Eric talte uafbrudt om, at Gud var vred, og at Gud ikke ville mildnes, og han blev indlagt i månedsvis for depression. Han fastede, ind til »han var et omvandrende skelet«, som Horace udtrykker det. Han ville gøre bod ved at faste sig halvt ihjel. I 1999 var han igen indlagt, og hans søster Becky kørte op på sygehuset i Wichita for at besøge ham. Hun spurgte ham om den vrede Gud – og hvornår Gud blev så vred på ham.»Da jeg var 12 år,« svarede Eric.Becky spurgte, hvad der skete dengang, og hun kunne se kampen i Eric. Han holdt vejret, bøjede sig forover, og til sidst svarede han.»Da jeg var 12 år, voldtog pastor Larson mig.«Efter Becky var kørt, fortsatte kampen i Eric.»Nu var dét kommet ud – alt dét, som han havde skjult og skammet sig over i så mange år, og han kastede sig på gulvet og slog hovedet imod cementgulvet, igen og igen og igen, og sygehuset måtte kropsfiksere ham hele natten og holde ham under selvmordsovervågning på intensivafdelingen,« fortæller Horace.To måneder senere vendte Eric tilbage til arbejdet i en elektronikforretning i Wichita, og sammen med en kollega lejede han et lille hus. Men Erics humør faldt for hver dag, og en tirsdag aften – 29. oktober 1999 – kunne han ikke mere.Han gik ind på kollegaens soveværelse, under sengen fandt han en kaliber .45-revolver, og han gik tilbage til sit soveværelse. Og han trykkede af.Eric Anthony Patterson blev 29 år. Ingen hørte skuddet, da han skød, men bagefter skulle alle komme til at høre det.Janet Patterson kan ikke huske, hvordan hun kom gennem årene efter Erics død, og hvad hun helt præcist gjorde, men dokumenterne taler deres eget sprog. Næret af sorg og vrede afdækkede hun og Horace den grusomme sandhed om Robert Larson.Måneder forinden – dagen efter Eric havde fortalt hemmeligheden til Becky – var hun kørt ind til sin gamle skolekammerat, en næstkommanderende hos stiftet i Wichita, og hun havde fortalt, hvad der var sket.»Åh, nej,« sagde monsignor Hemberger, »vi vidste ikke, at Larson også havde sager i Conway Springs …«»Også …?«Janet Patterson fangede øjeblikkeligt fortalelsen.»Hvad mener du med også?«Robert Hemberger blev tavs.Senere fandt hun et brev, som Eric havde skrevet til biskop Gerber, og i brevet fortalte han, hvad der var sket. Biskoppen skrev ufølsomt tilbage til Eric og formanede ham om, at pastor Larson »arbejdede meget hårdt på sin personlige udvikling.« De fik også udleveret journaler fra det psykiatriske hospital, og de kunne læse, at Eric havde fortalt til lægerne, at han var blevet voldtaget »mindst ni gange«.Og så kunne det hele være undgået, viste det sig.De første klager over pastor Larson var kommet i 1960erne. En lærerinde havde beskrevet, hvordan Larson på den katolske skoles legeplads gik og stak hænderne ned i drengenes bukser. Nogle år senere gik en mor til stiftet og klagede over, at pastor Larson over en længere periode havde haft samleje med hendes mindreårige søn.En katolsk socialarbejder indberettede i 1979 Larson til sine overordnede. »Er den gal igen med Larson,« var reaktionen.I 1981 brød Ray Relph sammen og fortalte sin kone, at han som 14-årig var blevet misbrugt af Larson. Hun gik til stiftet. »Vi er klar over det, og vi har situationen under kontrol,« lød svaret.Der var dusinvis af andre ofre.»Vi fandt også ud af, at Eric ikke var den første, der begik selvmord, og han blev heller ikke den sidste,« fortæller Janet Patterson.Som 17-årig blev Daniel Romey indlagt med »akut depression«, og i løbet af de næste fem år forsøgte han selvmord tre gange. Han fortalte til sin mor og psykiaterne, at han som 13-årig og i de følgende år blev voldtaget af pastor Larson. Som 23-årig skød han sig selv i hovedet og døde. Bobby Thompson var ikke engang ni år, da pastor Larson begyndte at tage sig af ham. Han tog ham på køreture, han sørgede for, at han overnattede i præsteboligen.Thompsons psyke begyndte at ændre sig, og han var bange for at have afføring, og hans religiøsitet blev til en dyb anti-religiøsitet. Han hadede kirken og Gud, og som 21-årig gassede han sig i sin bil.Gilbert Rodriguez og Paul Tafolla var to andre af Larsons messedrenge, som i teenageårene forsvandt ind i en dyb depression og aldrig kom ud igen. De begik begge selvmord som 31-årige. Rodriguez skød sig med et jagtgevær, Tafolla lejede et motelværelse og slugte to glas piller.Fire af de fem unge mænd, som begik selvmord, drømte om at blive præst. I stedet endte de med at knytte næverne af Gud.Seksuelle misbrugere findes alle steder, men en organisation skal netop vejes og vurderes på den måde, som den tackler misbruget på, og det er her, den katolske kirke har svigtet så afgørende, siger Horace.»Et eksempel: Den katolske kirke forsøger uafbrudt at forklare misbrugerne med medicinske diagnoser. At den pågældende lider af en eller anden sygdom, som får ham til at misbruge børn. Men det er forkert. Misbrugere vil misbruge, og de misbruger, fordi de nyder det. Det tilfredsstiller dem. Men det kan kirken ikke sige, for så erkender den, at problemet er et moralsk problem, og at den har svigtet.«To af Erics tre søskende har vendt den katolske kirke ryggen og er blevet metodister, men Janet kan ikke få sig selv til det.»Jeg er stadig katolik,« siger hun, »men den katolske kirke er ikke.«»Jeg siger, som en kendt katolsk politiker har sagt det – ’kirken er som en mafia, bortset fra, at mafiaen er mere etisk. Den går som regel ikke efter børn.’ De er alle sammen vogtere af hinandens hemmeligheder – præster, biskopper, kardinaler og hele vejen op til paven selv.« Solen er ved at gå ned i den mægtige horisont, og et øjeblik føles Conway Springs som det, byen viste sig ikke at være – fredelig. Et sted, hvor børn kan være børn.Vi går rundt om laden, og vinden overrasker os fra alle mulige retninger. Vi passerer et lille udhus – »det er det sted, hvor Horace går hen for at græde,« som Janet fortæller. For godt ti år efter Erics død går livet videre, men nogle dage på trods, for kunne de dengang have gjort mere? Hvad overså de, som de skulle have set?»Det er det forbistrede i den slags sager,« sukker Janet. »Det er altid de forkerte, der føler skyld.«Det er uvist, om Robert Larson føler skyld. Han vil ikke udtale sig.Han blev i 2002 fældet af fire messedrenge, han indgik en tilståelsesaftale og sad fire år i fængsel. Han blev løsladt i 2006, og den katolske kirke har siden taget sig af ham. Han bor på et hjem ved St. Louis, og ifølge det katolske embedsregister er han stadig præst og kan gøre vin til blod og brød til kød og love syndernes forladelse.For sent for Eric Patterson.»Til alle, der har elsket mig,« skrev Eric i sit afskedsbrev.»Jeg har forsøgt at behage Gud hver eneste dag, men jeg har aldrig været god nok, og jeg føler mig skyldig over mit liv… Jeg kan ikke gøre noget, der er bedre end at dø.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/praesten-og-drengen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/869944/2520944-robert-larson-og-eric-patterson.jpg",
            "publication_time": "Lørdag d. 01. maj 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}