{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/psykologen-er-selv-medlem-af-mensa-hver-dag-traeder-foraeldre-til-hoejt",
        "title": "Psykologen er selv medlem af Mensa. Hver dag træder forældre til højt begavede børn ind på hendes klinik, og hun giver dem fire råd",
        "content": "Psykolog Dea Franck har aldrig været, som folk er flest. I børnehaven ville hun helst tale med de voksne, og hvis det endelig lykkedes pædagogerne at få hende placeret med jævnaldrende i sandkassen, ville hun styre det hele. I skolen var hun milevidt foran de andre børn fagligt, men i frikvartererne blev hun ofte holdt udenfor. Det har fulgt hende gennem livet, men der var absolut ingen, som kunne hjælpe hende. Ikke pædagogerne i børnehaven, der gjorde sig umage for at få hende til at tale med de andre børn frem for de voksne. Ikke lærerne, der observerede, hvordan hun var lysår foran sine klassekammerater i både dansk og matematik, men efter få minutter kedede sig med sin færdige opgave, som ofte var langt ud over, hvad lærerne egentlig forventede. Men i slutningen af 30ere forsøgte hun selv at finde ud af hvorfor. Og hun fandt et svar. Faktisk fandt hun ud af, hvorfor hun hele sit liv har følt sig anderledes, »forkert« og sommetider decideret dum. En ofte omtalt undersøgelse fra 2005 peger på, at omtrent 40 procent af de højt begavede børn mistrives i folkeskolen.Fold sammenLæs mereFoto: Liv Latricia Habel. »Man skulle tænke, at jeg burde have regnet det ud,« noterer Dea Franck halvvejs inde i interviewet. Og det ville de fleste da nok også tænke. Dea Franck er psykolog og har i mange år beskæftiget sig med højt begavede børn, der ikke føler, at folkeskolen kan rumme dem. Men det var først flere år efter, at det første højt begavede barn trådte ind på hendes kontor, at hun fattede mistanke omsinegen begavelse og tog en test. Dea Franck ved i dag, at hun har en IQ langt over gennemsnittet, og er også siden blevet medlem af klubben for højtbegavede Mensa. Men ligesom mange af de klienter, der hver dag træder ind på hendes klinik, oplevede hun i sin barndom heller ikke, at det offentlige system kunne hjælpe hende. »Jeg voksede i høj grad op i en tid, hvor der ikke var plads og fokus på højt begavede børn,« siger hun. Hun følte sig ofte holdt udenfor af klassekammeraterne, ligesom hun oplevede, at lærerne ikke forstod og udfordrede hende i tilstrækkelig grad. Det betød, at hun ofte var understimuleret og kedede sig på skolebænken, og det er en historie, som hun kender alt for godt fra sin klinik. »Hvis du er højt begavet, og du ikke bliver mødt i dine behov, så kan det føre en masse negativt med sig. Der er børn, der er ved at gå til i klasselokalet af bare kedsomhed,« siger hun. En ældre, men ofte omtaltundersøgelse fra 2005pegede på, at omtrent 40 procent af de højt begavede børn mistrives i folkeskolen. Dea Franck mener, at mistrivslen er svær at sætte præcise tal på, men understreger, at et stort antal børn, der – ligesom hende – er særligt begavede, mistrives i folkeskolen. En af de helt grundlæggende årsager er kedsomhed eller »understimulering«. Og det har konsekvenser. Dea Franck: »Som medlem af Mensa hører jeg ofte en historie, der går igen. Ikke hos alle, men hos en del. Og det er, at det netop er dem, der er blevet tabt i systemet.«Fold sammenLæs mereFoto: Liv Latricia Habel. Dea Franck oplever jævnligt, hvordan fortidens manglende fokus på højt begavede har sat sig i nutidens samfund. Hun oplever det i sin klinik, hvor hun ud over børn også har voksne i terapi. Men hun oplever det bestemt også blandt andre medlemmer i Mensa. »Som medlem af Mensa hører jeg ofte en historie, der går igen. Ikke hos alle, men hos en del. Og det er, at det netop er dem, der er blevet svigtet i systemet,« siger hun. Hun forklarer, at mange – ligesom hende – har oplevet en skolegang, som har været »helt forfærdelig for dem«. De er blevet mobbet, marginaliseret og holdt udenfor, siger hun. Det er en skam, mener Dea Franck. Fordi det er synd for de mennesker, der mistrives og ikke føler, at der er plads til dem. Og fordi disse mennesker kan bidrage med en hel del. »Det gør, at vi mister en del af dem, der kunne have udviklet særlige talenter. Unge mennesker, der kunne være blevet de næste forskere. Den næste Einstein eller måske en virkelig dygtig elektriker.« Dea Franck har været god til at udfordre sig selv i form af blandt andet at gøre ekstra meget ud af skoleopgaverne. Måske er det netop derfor, at hun fik »udnyttet sit talent« og blev psykolog, forklarer hun og siger, at det dog langtfra er historien for alle højt begavede. »Nogle af dem forsøger at gøre noget ved det i en voksen alder. Men det er godt nok svært som 50-årig at skulle tilbage på skolebænken,« siger hun. Derfor mener Dea Franck, at det er »helt afgørende«, at forældre, pædagoger og lærere ved, hvordan de kan hjælpe deres højt begavede elever eller børn. Dea Franck har fire råd til forældre med højt begavede børn.Fold sammenLæs mereFoto: Liv Latricia Habel. Ifølge Dea Franck har folkeskolen »det største ansvar« for, at de højt begavede trives. Hun er selv en af de eksperter, der har udarbejdettjeklistertil at screene folkeskolen med for at finde elever med tegn på høj begavelse. Tjeklister, derallerede næste skoleår skal bruges til at finde de højt begavede elever i en tidlig alder, så de danske folkeskoler i fremtiden kan tilrettelægge undervisningen for dem på en måde, der passer bedre til dem. Derfor tror hun også på, at folkeskolen nu vil tage det ansvar på sig, forklarer hun. »Det gør, at lille højt begavede Mille, som går i 2. klasse, har mulighed for at møde en højt begavet fra 5. klasse, som hun på en eller anden måde svinger meget bedre sammen med end dem fra hendes egen klasse,« siger hun og fortsætter: »Det er vigtigt for højt begavede børn – ligesom andre børn – at have nogle at spejle sig i. Og det er også det, vi ønsker skal ske i skoletiden.« Men folkeskolen har ikke det eneste ansvar. De forældre til højt begavede børn, der dagligt træder ind på hendes klinik, har også et stort medansvar for, at deres børn trives og bliver udfordret, forklarer hun og kommer med fire råd til forældrene. 1. Vær ikke bange for at »pace« Man skal ikke være bange for at »pace sit barn«, når barnet efterspørger læring og viden, siger Dea Franck. For det er netop ikke at pace, hvis barnet viser appetit på det. »Man følger det barns naturlige læringslov, og det er en måde at understøtte barnets trivsel på. Så hvis det barn drømmer mere end noget andet i hele verden om at se Solvognen inde på Nationalmuseet, så tager man ind til Solvognen på Nationalmuseet og kigger på den.« 2. Du skal udfordre dit barn Højt begavede børn kan ofte komme med mange kloge kommentarer, som man ikke normalt hører fra børn på deres alder. Alligevel mener Dea Franck, at man med fordel kan spørge kritisk ind til det, de fortæller. »Man skal høre på, hvad barnet siger, og så tage det et lillebitte trin op på den forståelse, som barnet har: Hvordan kan jeg udfordre mit barn til at tænke endnu videre? Ikke kun akademisk, men altså om livet i det hele taget?« 3. Find nogen, som barnet kan spejle sig i Lige børn leger bedst, forklarer Dea Franck. Og dette gælder i høj grad også hos de højt begavede. Dea Franck forklarer, at man som forældre med fordel kan hjælpe sit barn med at finde andre børn, der også er højt begavede eller måske lidt ældre. »Så har man nogle venner, som har rimeligt skarpe børn, jamen, så skal man prøve at se, om man kan finde nogle fællesskaber der,« siger hun. Hun nævner også, at man kan melde sig ind i foreningen Gifted Children, der er en forening for familier med højt begavede børn. 4. Tal med dit barns lærere Folkeskolen har – som tidligere nævnt – et stort ansvar. Derfor mener Dea Franck også, at man med fordel kan tale med sit barns lærere. »Man skal ikke være bange for at sige til lærerne, at ens barn er højt begavet.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/psykologen-er-selv-medlem-af-mensa-hver-dag-traeder-foraeldre-til-hoejt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1795982/24705857-dea-franck-er-psykolog-og-arbejder-med-srligt-beg.jpg",
            "publication_time": "Søndag d. 26. maj 2024, kl. 16.25",
            "author": "Malte Møller Madsen",
            "related_links": [],
            "attachments": []
        }
    }
}