{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/psykolog-saadan-goer-du-naar-dine-store-boern-ikke-lever-op-til-dine",
        "title": "Psykolog: Sådan gør du, når dine store børn ikke lever op til dine forventninger i ferien",
        "content": "Vi er mange, der er på vej på ferie med vores teenagere, og vi er nok lige så mange, der gerne vil give de store børn en pause fra en hektisk hverdag præget af præstation og perfektion. En voksende andel af vores unge mistrives, og hen over sommeren har de brug for at blive tanket op. Men hvordan giver vi vores unge et helle fra ræset uden at sætte resten af familien i parentes? Og hvordan undgår vi at gøre ferien til endnu en præstationsarena i jagten på den perfekte pause? Når vores børn bliver unge, orienterer de sig i stigende grad mod alt andet end hjemmet. En vigtig del af deres dannelsesproces sker ved at indgå i relationer til jævnaldrende, hvor de oplever accept og afvisning. Det er en øvebane, som gør, at de kan finde vej til deres eget ståsted, og det kan indebære en vis modstand til alt det, vi som forældre står for. Eller sagt mere direkte; vores teenagere gider os ikke, og de undgår ikke at skilte med, at de er på vej væk fra den trygge base. Bare det, at skulle på ferie med sin familie kan for nogle unge opleves som en opofrelse. De vil måske hellere være hjemme med vennerne og tåler kun familien i en uge eller to, fordi de ikke har noget valg. Det kan føles meget utaknemmeligt som forældre og søskende. Men uanset om vores store børn anser ferien som en mild form for tvang, så skal vi som forældre holde fast i, at vi gør noget godt ved at tage valget for dem. For trods ulyst, så har de fleste unge godt af at komme med deres familie på ferie og holde fri fra de valg, som deres liv er så fuld af. Når vi så er af sted, kan det være svært at få de store børns opmærksomhed. De sover måske længe, scroller dagen væk på mobilen og er i det hele taget svære at få øjenkontakt med eller en lyd ud af. Og så er det, at vi som forældre skal finde den svære balance mellem at stille krav og give plads. For en familieferie behøver ikke at være en badebillet til rendyrket egoisme, men skal på den anden side heller ikke være endnu et forventningsmorads. Vi må gerne stille krav til vores store børn om at deltage, men vi kan ikke stille krav til, at de skal være i godt humør, mens de gør det. Ferie afføder ikke per automatik taknemmelighed og engagement, og kan i den grad være præget af ulyst. Det skal vi kunne rumme, selv om vi ønsker os noget andet af den dyrebare tid med vores børn. »Problemet er nemlig ikke, at vores børn ikke er lykkelige hele tiden, men at de – eller vi – tror, at de skal være det. Og forventningen om konstant balance og højt humør skrues let op, når de vante omgivelser er skiftet ud med sydens varme eller sommerhusets hygge,« skriver Anna Bjerre.Fold sammenLæs mereFoto: Mathias Svold. Som psykolog møder jeg mange piger, der føler et pres fra deres forældre. Ikke fordi forældrene forventer høje karakterer eller orden på værelset. Men fordi forældrene nærer et dybfølt ønske om, at deres børn skal være i balance og i godt humør. Når vi i den bedste mening siger til vores børn »bare du er glad«, så kommer vi til at give indtryk af, at alt under glad ikke er rigtig godt. Vi ønsker at give dem frihed til at gøre, hvad de har lyst til, men vi kommer til at fortælle dem, at det er vigtigt for os, at de altid udviser overskud. I værste fald oplever de det, som om deres følelsesliv også er en præstationsarena, hvor konstant lykke er idealet. Når vi i den bedste mening reagerer på vores børns ubehag ved omgående at forsøge at fjerne det, så understøtter vi, at ubehag ikke er en acceptabel del af livet, og at lysten altid bør drive værket. Vi vil dem det godt, men vi fjerner deres evne til at holde ud og komme igennem det, som føles mindre rart. I værste fald oplever de livets almindelige udfordringer som ualmindelige og uoverstigelige. Som forældre er vi optaget af vores børns trivsel, og det skal vi være, men jeg plejer at sige, at vi også skal kunne holde ud at se dem slingre. Problemet er nemlig ikke, at vores børn ikke er lykkelige hele tiden, men at de – eller vi – tror, at de skal være det. Og forventningen om konstant balance og højt humør skrues let op, når de vante omgivelser er skiftet ud med sydens varme eller sommerhusets hygge. Selv om vi bare har glædet os til mere tid og samvær med vores store børn, så kan vi komme til at puste til den forventningsudmattelse, som de i forvejen døjer med. Ferien skal helst være et frirum for alle – også vores store børn. Så skru ned for forventningerne og op for opmærksomheden på de små åbninger, der som regel dukker op, når tiden er mindre knap. Og det er måske den største gevinst ved at tage væk; at vi får tid til andet end at få vores store børn op, af sted og ind i kampen om huslige pligter – tid til samtaler om det, der virkelig betyder noget. Livet er ikke perfekt, og det er ferier heller ikke, men pausen kan være den perfekte anledning til at tale om alt det uperfekte. Anna Bjerre er psykolog og direktør i non-profit organisationen GirlTalk ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/psykolog-saadan-goer-du-naar-dine-store-boern-ikke-lever-op-til-dine",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1695893/24477628-.jpg",
            "publication_time": "Søndag d. 16. juli 2023, kl. 10.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}