{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/psykolog-om-mental-load-maend-er-ikke-dovne-maaske-tager-de-bare-et",
        "title": "Psykolog om »mental load«: Mænd er ikke dovne, måske tager de bare et opgør med »kvindens neuroser«",
        "content": "Det må være åbenlyst for enhver, at kvinders synlige og usynlige arbejde i hjemmet klart overstiger mænds. Hvis man er i tvivl, kan man blot skorte til de efterhånden utalligeforskningsartikler, som sort på hvidt dokumenterer, at kvinder står for langt mere arbejde, som er knyttet til familien, end mænd. I debatten kommer det hurtigt til at fremstå, som om det skyldes dovne mænd, der ikke kan tage sig sammen. Mit kliniske indtryk er, at det er meget langt fra virkeligheden: Tilbage står, at hvis man som kvinde virkelig ønsker, at han skal tage mere over, skal man tage det dybt alvorligt. Man skal være klar til at slippe alle forestillinger om, hvordan han udfører opgaverne, lade ham gøre det på sin måde og lære det i sit eget tempo. Dét kan være særdeles vanskeligt. For det første fordi kvinder samtidig giver slip på en væsentlig del af deres identitet. Mange kvinder finder også en stor værdi i at være hjemmets primære organisator. Ikke sjældent erfarer jeg, at dét, mange kvinder savner, mindst lige så meget som at blive aflastet for deres mentale byrder, er en oprigtig værdsættelse af den rolle, hun udfylder. For det andet kan det være vanskeligt at lade ham overtage ansvaret for børnefødselsdagen ud af frygt for, hvordan hun bliver dømt af andre kvinder. Kvinder er meget mere flokdyr end mænd, hvorfor de er langt mere udsatte for følelsen af at blive dømt og »falde udenfor«, end tilfældet er for mænd. »Det er tankevækkende, at forældre i lande som Norge og Sverige ser ud til at være betydeligt lykkeligere end forældre i Danmark,« skriver psykolog Frej Prahl.Fold sammenLæs mereFoto: Mathias Svold. Mange kvinder har eksempelvis en forestilling om, at de bliver dømt og vurderet negativt af andre kvinder, hvis de ikke lever op til idealet om »den gode mor«, som sørger for nyt, rent tøj, et opryddet hjem, gerne hjemmebag, legeaftaler og et højt engagement i børnenes institutions- og fritidsliv. Som flere har peget på – herunderfamiliesociolog Maria Ørskov Akselvoll– er det grænseløst, hvad særligt mødre forventer af sig selv (og hinanden) i dag. Den australske sociologFrank Furediobserverede i sin forskning, hvordan mange mødre forestillede sig, at alt det, de gjorde (eller ikke gjorde), var afgørende for deres børns skæbner. Han kaldte forestillingen for »forældredeterminisme«. Forældredetermismen skaber et ekstremt forventningspres, som naturligt må resultere i mentale overbelastninger. Men de eneste, som virkelig kan gøre noget ved det forventningspres, er mødrene selv. Én af mine veninder blev forleden inviteret ind i en fødselsdagsplanlægningstråd på Facebook, hvor børnene fra klassens fællesfødselsdage skulle organiseres. Gruppen bestod udelukkende af mødre. Hun gad ikke og skrev derfor, at hendes mand overtog hendes plads i gruppen. En anden veninde gør en dyd ud af at invitere til legeaftaler eller fødselsdage i et uopryddet hjem. Et lille stykke hverdagsaktivisme, men ikke desto mindre den slags aktivisme, der er brug for, hvis vi skal have brudt med idealerne. Men det kræver mod. Og dog. For det er langtfra bare en kamp, som mødre må kæmpe med sig selv og hinanden. Det er også en kamp, vi alle må kæmpe mod samfundsstrukturen. »For lige så vel som kvinder må øve sig i at give slip på grænseløse idealer, må vi erkende, at der er skabt ringe betingelser for, at kvinder kan udleve et moderskab i overensstemmelse med deres egne dybeste værdier,« skriver Frej Prahl.Fold sammenLæs mereFoto: Mathias Svold. For lige så vel som kvinder må øve sig i at give slip på grænseløse idealer, må vi erkende, at der er skabt ringe betingelser for, at kvinder kan udleve et moderskab i overensstemmelse med deres egne dybeste værdier. Danmark er et af de lande, hvor forældre samlet set arbejder mest, og hvor børnene tilbringer mest tid i institutioner. Det rammer generelt mødre hårdere, end det rammer fædre. Måske hænger de høje idealer i virkeligheden sammen med de ringe betingelser for småbørnsfamilier. Man kunne forestille sig, at idealerne er en fuldt forståelig kompensationsmekanisme, som træder i kraft, når man ikke har rammerne til at leve i overensstemmelse med sin egen samvittighed. Desværre er kombinationen af travlhed og høje idealer dømt til at resultere i mentale og følelsesmæssige overbelastninger. Vi er kommet så langt ud, at det for nogle resulterer i voldsom forælderudbrændthed,»parental burnout«, som der i øjeblikket bliver forsket i herhjemme. Fra politisk hold kunne der sagtens tilrettelægges en familiepolitik, som i langt højere grad tog højde for familiedannelsen. Flere politikere er allerede i gang med at foreslå fradrag til børnefamilier, bedre barselsvilkår og mulighed for at gå ned i tid, når børnene er små. Det er tankevækkende, at forældre i lande som Norge og Sverige ser ud til at værebetydeligt lykkeligereend forældre i Danmark. Tilsyneladende er den eneste forskel, at forældrene i vores nabolande har langt bedre vilkår, end vi har. Portugal ser imidlertid ud til at være det land, hvor forældre trives bedst, på trods af at vilkårene for børnefamilier ikke er suveræne. Det må skyldes, at forældredeterminismen ikke for alvor har vundet fodfæste blandt de portugisiske mødre. Her hersker en mere afslappet indstilling til forældreskabet, og man nyder i højere grad opbakning fra venner og familie. Amerikanerne har rekorden for at være de mest fortvivlede forældre. Det giver umiddelbart mening, da vilkårene for amerikanske børnefamilier er elendige, samtidig med at forældredeterminismen blandt amerikanske mødre trives i bedste velgående. Opskriften på et samfund, hvor forældre slipper deres mentale og følelsesmæssige byrder for at skabe mere plads til glæden, er derfor forholdsvis simpel: På individplanet skal vi øve os i at have en mere afslappet indstilling til forældreskabet. Vi skal forholde os kritisk til vores egne idealer og ikke mindst alle de »eksperter« og influencere, som igennem skræmmekampagner understøtter det intensive og ængstelige forældreskab. På det politiske niveau skal der skrues på alle tænkelige knapper, så familier kan få mest mulig frihed til at leve sådan, som de ønsker. Under hashtagget#MitBarnMitValghar jeg sammen med Isabella Arendt forsøgt at skabeen bevægelse, som kæmper for, at der politisk og kulturelt kommer en anerkendelse af, at forældrene er myndige personer i deres egen familie, som har og bør have den afgørende magt til at vælge den hverdag, som passer dem og deres familie. Selvfølgelig kan vi – også i parforholdene – blive bedre til at fordele byrderne imellem os. Men jeg tror ikke på, at det er dér, den afgørende kamp skal kæmpes. Den skal kæmpes inde i den enkelte kvinde og side om side med mændene mod et samfund, hvor omsorgs- og familieværdier kan få den plads, som de har fortjent. Frej Prahl er psykolog, forfatter og foredragsholder ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/psykolog-om-mental-load-maend-er-ikke-dovne-maaske-tager-de-bare-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1804066/24723849-psykolog-frej-prahl-fotograferet-i-sit-hjem.jpg",
            "publication_time": "Onsdag d. 19. juni 2024, kl. 10.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}