{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/psykolog-paa-valentinsdag-aegtepar-har-paataget-sig-rollen-som",
        "title": "Psykolog på valentinsdag: Ægtepar har påtaget sig rollen som pædagoger over for hinanden",
        "content": "Sankt Valentins dag er kærlighedens dag. Men det står ikke helt klart, hvad det egentlig er, man fejrer. Er det forelskelsen? Den uforpligtende affære? Eller er det den ægteskabelige lykke? Umiddelbart det første, for ellers var det jo nok ikke blevet til så mange postkort, chokolade, gaver og beskeder. Dagen rummer rig mulighed for kærlighedens idealisering: Man prøver sig lidt frem med en hilsen. Det behøver ikke at være så velovervejet. Man kan bare sende en sms efter en pludselig indskydelse14. februar, så ved enhver, hvad det drejer sig om. Lidt tro har man vel lov at have, lidt håb, men som enhver ved, er det kærligheden, der er det største. På valentinsdag ser man idealerne og bort fra kærlighedens banaliteter. Som for eksempel Picasso, der kunne fortælle, atkærligheden for ham altid begyndte med forgudelse og endte med, at kvinden blev ham en dørmåtte. Sotheby's auktionshus og Pablo Picassos maleri af sin elskerinde: »Femme A La Montre«. Titlen kan oversættes til »Kvinde med ur«. Picasso mente, at kvinder enten var gudinder eller dørmåtter.Fold sammenLæs mereFoto: Andy Rain/EPA/Ritzau Scanpix. Kendt er også PHs karakteristik af ægteskabet: »Hvad kommer det os ved, man keder sig, så man gaber kæben af led« (Revykomedien Dyveke, Riddersalen, 1940). Dog kunne PH ikke i længden modstå ægteskabets fristelser og endte med at gifte sig, og det holdt, lige til han døde kort før sølvbrylluppet. Skelet mellem de gode håb og hensigter og de slukørede realiteter kom diskret til udtryk hos tennislegenden John McEnroe: »Enhver, der kan spille tennis, ved, at det svære her i livet er familiespillet«. Ved netop ved at bruge udtrykket familiespil, diagnosticerede han problemerne ganske præcist. Den psykologiske gruppeforståelse i vor tid har vundet indpas i et sådant omfang, at det har taget magten fra mand og kvinde, så ægteskabet ikke længere har myndighed. Nu tales der ikke længere om at være forpligtet i kærligheden over for hinanden, eller at et ægtepar optræder som en naturlig autoritet for deres børn. Ægtepar har i stedet påtaget sig rollen som pædagoger med løftede pegefingre over for hinanden, og derfor taler man om, at de er fanget i usunde, dramatiske, opslidende afhængighedsforhold til en partner. Det var netop en sådan situation, man finder hos digteren Geoffrey Chaucer, som er bedst kendt for »Canterbury-fortællingerne«. Og der er jo ikke noget at sige til, at unge giftefærdige i Storbritannien trak følehornene til sig. Det ledte til en barok skik, som gik ud på, at unge ugifte skulle finde sig en partner ved lodtrækning aftenen inden 14. februar. Alternativt skulle de danne par med den første single af modsat køn. En noget ældre myte, som også forbinder valentinsdag med den kronisk uforpligtende kærlighed, fremgår af en romersk troslære. Netop 14. februar ærede romerne guden Juno, som var dronning over de romerske guder. Hun repræsenterede kvinder og ægteskab. Ritualerne bestod i et kærlighedslotteri. Byens ugifte kvinder lagde deres navne i en stor urne, og byens ungkarle fik så æren af at trække lod. Man kunne få det indtryk at denne parringsleg har været inspirationskilde for det populære tv-program: »Gift ved første blik«. Måske skyldes ligheden, at vi, ligesom romerne, befinder os i en kultur præget af værdisammenbrud. Denne parringsleg var øjensynlig ganske populær. Det var derfor en vanskelig opgave for en ung ideologisk bevidst kristendom at komme den til livs. Hvad gjorde man da? Man brugte samme fremgangsmåde som da man ville finde en fødselsdag for Jesus. Den blev i øvrigt henlagt til en dag meget tæt på vintersolhverv, hvorved hans fødsel symbolsk blev knyttet til lysets genkomst. Mere præcis kunne man være med dateringen af valentinsdag ved netop at gøre 14. februar til helligdag for den mand, der blev martyr for ægteskabet. Det traf sig nemlig sådan, at der i den sene romerske tid levede en kejser, Claudius den Anden, der havde fået den besynderlige idé, at ugifte mænd var bedre soldater end gifte, og derfor forbød han ægteskab. Præsten Valentin trodsede imidlertid kejserens dekret ved i hemmelighed at vie de unge mænd, som Claudius ville sende i krig. Valentin blev afsløret, sat for en romersk domstol og dømt til døden. Derfor endte det med henrettelse og det foregik netop – 14. februar. Således blev Valentin en helt, som ofrede sit liv for det, han troede på: ægteskabet. Det romerne og i særdeleshed kejser Claudius kæmpede for var at bevare den kronisk uforpligtende kærlighed, hvilket jo også er vores tids særkende. De tidlige kristne så imidlertid denne kamp som udtryk for et kulturelt værdisammenbrud. De opfattede manglen på evne til at forpligte sig i kærligheden som et symptom på en kultur i forfald.  En kvinde, der holder hjerteformede balloner, kysser sin kæreste foran Eiffeltårnet  14. februar 2022.Fold sammenLæs mereFoto: Ludovic Marin/AFP/Ritzau Scanpix.  Og hermed er vi tilbage til det indledende spørgsmål: Er det den kronisk uforpligtigende kærlighed eller er det ægteskabet, der dyrkes på Sankt Valentins dag? De har begge, hver for sig, deres særlige kulturhistorie. Mit bud er at det bør være begge dele, men i en proces hvor førstnævnte opløser sig selv og giver plads til den forpligtende kærlighed. Det kan gøres ved at man tager ægteskabsritualet alvorligt. Her siges det til brudgommen at han skal forlade sine forældre (underforstået: afvikle følelsesbindingerne til mor og far) og blive ét kød med sin hustru. Brudens adskillelse fra barndomsfamiliens følelsesbindinger demonstreres derimod i handling, ved at hun lader sig aflevere af sin far og dermed overdrages til sin brudgom. Det er kun ved at gennemføre denne proces, at man kan opretholde ægteskabets idé og romantiske status, der er forudsætningen for at det giver mening at dyrke den på Sankt Valentins dag. Finn Reeslev Korsaa er psykolog og parterapeut ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/psykolog-paa-valentinsdag-aegtepar-har-paataget-sig-rollen-som",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1763958/24636515-a-car-is-decorated-with-fur-and-stuffed-teddy-bear.jpg",
            "publication_time": "Onsdag d. 14. februar 2024, kl. 15.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}