{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/psykiater-advarede-mod-batman-drabsmand",
        "title": "Psykiater advarede mod Batman-drabsmand",
        "content": "Næsten seks uger før den 24-årige James Holmes, som formodes at stå bag drabet på 12 personer i en biograf i staten Denver, gik amok, udtrykte hans psykiater bekymring for hans opførsel. Til sine kolleger sagde psykiateren Lynne Fenton fra University of Colorado, at hun frygtede, at hendes patient kunne udgøre en trussel mod andre mennesker. Fenton kontaktede også en særlig adfærds- og trusselsvurderingsgenhed kaldet ”Beta” fra University of Colorado, hvor Holmes studerede neurovidenskab, indtil han droppede ud i juni. Hun advarede gruppen, som har til opgave at håndtere potentielle trusler mod universitetet, om, at Holmes kunne være til fare for andre. Universitetet kontaktede ikke politiet Men trods advarslen kontaktede universitetet ikke politiet, før drabene havde fundet sted den 20. juli. Det viser retsdokumenter fra sagen mod den formodede drabsmand, oplyser CNN. - Fenton ringede første gang for at involvere Beta-holdet i løbet af de første 10 dage af juni. Men den gjorde ikke noget, fordi Holmes dengang begyndte at droppe ud, oplyser en kilde til TV-stationen KMGH.  Udover de 12 dræbte blev hele 58 personer såret i det, der er blevet betegnet som en af de værste massakrer i USAs historie. Den fandt sted under en midnatsvisning af den nye Batman­film »The Dark Knight Rises«. Holmes er nu sigtet for 142 ulovlige forhold, herunder 12 tilfælde af overlagt drab og 116 tilfælde af forsøg på overlagt drab.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/psykiater-advarede-mod-batman-drabsmand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/31/313968/5420839-us-149555876.jpg",
            "publication_time": "Torsdag d. 02. august 2012, kl. 05.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}