{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/psykiater-advarer-mod-potentiel-voldsom-bivirkning-ved-antidepressiva",
        "title": "Psykiater advarer mod potentiel voldsom bivirkning ved antidepressiva: Jeg er bekendt med unge, der blev psykotiske efter at have drukket alkohol",
        "content": "Jeg er de seneste år stødt på en række foruroligende tilfælde, hvor unge mennesker i antidepressiv behandling – uden af være blevet advaret mod at drikke alkohol – har udvist voldsomt grænseoverskridende og potentielt farlig adfærd. Adfærd, som for dem var totalt ukarakteristisk, og som de ikke husker, eller kun har en meget tåget erindring om. Som psykiater og ekspert i alkohol og stoffer gennem årtier bekymrer det mig at opdage en – måske sjælden men til gengæld alvorlig – mulig bivirkning ved at kombinere to så almindelige stoffer som antidepressiva og alkohol. Det kalder på en nærmere undersøgelse af fænomenet, som i dag ikke er medicinsk anerkendt (bortset fra en enkeltforskningsartikel fra 2014, der rejser et advarselssignal), og som hverken præparaternes indlægssedler eller lægemiddelkataloget advarer om. Antidepressiva af typen SSRI har været på markedet siden 1988. I 2023 var 278.000 danskere – heraf knapt 22.000 unge mellem 18 og 24 år – ifølge Sundhedsdatastyrelsen på disse præparater, hvoraf det mest benyttede er Sertralin. At en sådan bivirkning er gået under radaren, kan derfor synes underligt. Og så alligevel ikke. I ingen af de tilfælde, jeg er bekendt med, har de unge talt med ordinerende læge eller psykiater om deres oplevelser, og de har end ikke overvejet at indrapportere dem til Lægemiddelstyrelsen. De unge har været skamfulde og troet, at deres vanvittige adfærd var deres egen skyld. Min egen erfaring – også som ekspertvidne i retten – er på linje hermed. Lige så snart der er alkohol involveret, ignoreres alle andre mulige forklaringer. To forskere skrev i 2014 en artikel på baggrund af 100 cases, hvor kombinationen af antidepressive SSRI-præparater og alkohol udløste en patologisk/sygelig rus karakteriseret ved uventet og ofte voldsomt bortfald af almindelig hæmning af impulser, skriver overlæge Henrik Rindom.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. De fem tilfælde, jeg er bekendt med, har en række lighedstegn. Ingen af de unge drak under deres antidepressive behandling mere, end de plejede, og ingen havde tidligere haft blackouts, når de drak. Deres adfærd i den sygelige rus har været skræmmende og skadelig for dem selv og andre. De unge er skamfulde og samtidig uforstående. Det var – siger de ret enslydende – som om de ikke var sig selv. Meget husker de ikke selv, men har fået fortalt. En ung kvinde har rendt rundt og skreget i det indre København kun iført trusser. Givet sin tidligere kæreste en knytnæve i hovedet. Opført sig seksuelt vildt uhæmmet, grænseløst og potentielt farligt på natklubber. Hun beretter, at hun blev »sindssyg«, når hun drak, mens hun var på Sertralin. En ung kvinde blev så aggressiv, når hun drak alkohol – også bare to glas vin hjemme – at hun selv og omgivelserne var i chok. Det var, som om der var en vrede indeni, hun ikke kunne styre. Hendes mor var en gang nødt til at holde hende og råbe »du må ikke slå mig, du må ikke slå mig«. Mange situationer står som i en tåge. De florklarer at hun blev »mega grænsesøgende, mega seksuelt opstemt og ukarakteristisk hæmningsløs« på byture. En ung kvinde fortæller, at når hun drak – også små mængder – kom vreden ud af det blå. Særligt én situation gør hende ulykkelig. Efter et småskænderi med kæresten fik hun fire-fem genstande med vennerne. Folk skal kende risikoen for at opføre sig ukarakteristisk, hæmningsløst og sygeligt, når de kombinerer antidepressiva og alkohol, mener Henrik Rindom.Fold sammenLæs mereFoto: Frank May/AP/Ritzau Scanpix. Hjemme igen lå kæresten på sofaen, og hun slog løs på ham. Hun endte på psykiatrisk skadestue. Hun huskede kun episoden i glimt, havde et billede af ham liggende, mens hun slog og slog. I dag fortæller hun: »Det var jo skamfuldt ... Jeg kunne slet ikke være i min egen krop over det, jeg havde gjort, jeg tænkte, jeg var et monster.« Kæresten har fortalt, at han kunne se i hendes øjne, når det ikke længere var hende, der var »derinde«. En fyr var 15 år, da han kom på Sertralin. Tidligere havde han altid lagt sig til at sove, når han blev fuld. De første seks måneder på Sertralin var et mareridt. »Jeg lavede så mange ting, når jeg drak. Nogle med blackout, andre uden. Jeg blev så fucked i hovedet, og når jeg var i de situationer, så vendte hele min verden om,« siger han. Han smadrede glas, truede de voksne omkring ham og folk på gaden med tæsk og kom i håndjern af politiet. Han forklarer det som at miste al fornuft, som at være en anden version af en selv, en version, man ikke genkendte. »Jeg havde ingen sans for, hvad der var o.k. Det var jo farligt,« siger han. »Forskningen fra 2014 og mine eksempler mere end sandsynliggør, at det for nogle kan være katastrofalt at blande antidepressiva og alkohol,« skriver overlæge Henrik Rindom.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. En ung mand var til en fest, hvor han drak alkohol i en mængde, som han plejede. Her begik han et seksuelt overgreb. Han husker intet, og episoden forfærder ham. Da han et døgn efter blev arresteret var alkoholpromillen nul, og der var ingen spor af stoffer. Ved retssagen fortalte vidnerne, herunder den forurettede kvinde, ifølge retsbogen, at han ikke virkede fuld, ikke lugtede af alkohol eller havde alkoholpåvirket adfærd. Han virkede derimod, som om han mentalt ikke var til stede og ikke anede, hvad han gjorde. Nogen mente, det var, som om han var på stoffer, hvad han bevisligt ikke var. Jeg har i mit arbejde set alle tænkelige afskygninger af alkoholpåvirket adfærd. Det, vidnerne fortæller meget udførligt i denne sag, falder totalt uden for den ramme. Fire ud af de fem unge blev mere aggressive og sexlystne efter, de fik ordineret Sertralin – også uden alkohol. Men uden alkohol kunne de styre sig og handlede ikke på deres »mærkelige« tanker. Hvor medicinhistorikken kan rekonstrueres, har episoderne ligget tæt på tidspunktet for, at dosis Sertralin blev reguleret op eller ned. Som skrevet ovenfor, så advarede to forskere allerede for ti år siden om en mulig sammenhæng mellem antidepressive SSRI-præparater, alkohol og en sygelig (patologisk) rus. »De unge har været skamfulde og troet, at deres vanvittige adfærd var deres egen skyld. Min egen erfaring – også som ekspertvidne i retten – er på linje hermed. Lige så snart der er alkohol involveret, ignoreres alle andre mulige forklaringer,« skriver Henrik Rindom.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. I forskningsartiklen »Interaktion between antidepressants and alcohol: Signal amplification by multiple case reports«, offentliggjort i »International Journal of Risk & Safety in Medicine« i 2014, gennemtrawlede to forskere fra henholdsvis Storbritannien og New Zealand deres egen praksis og en række databaser og internetfora og fandt 100 cases, hvor kombinationen af antidepressive SSRI-præparater og alkohol udløste en patologisk/sygelig rus karakteriseret ved uventet og ofte voldsomt bortfald af almindelig hæmning af impulser (mord, vold og aggressiv eller seksuelt grænseoverskridende adfærd). I 53 af de 100 cases var der hukommelsestab. Forskerne konkluderede: »Systematisk indsamling af flere data er nødvendige for yderligere at karakterisere dette syndrom, men i mellemtiden bør effektive advarsler introduceres for at gøre både de ordinerende og patienterne opmærksomme på den alvorlige risiko for patologisk rus, mens man er i antidepressiv behandling.« Jeg har haft lejlighed til at mødes med den ene af de to forskere, psykiater David Menkes fra University of Auckland. Han fortæller, at han stadig får henvendelser om nye – potentielle – tilfælde fra hele verden. Han håber at forske videre i emnet på et tidspunkt og fortalte mig, at han var overbevist om, at der er en subgruppe af mennesker i SSRI-behandling, der får en sygelig rus, hvis de drikker alkohol. Hvorfor netop de rammes, vides ikke, men jeg er enig med ham i, at det ville være interessant at få undersøgt. Forskningen fra 2014 og mine eksempler mere end sandsynliggør, at det for nogle kan være katastrofalt at blande antidepressiva og alkohol. Jeg håber, at jeg kan gøre flere bekendt med denne risiko, så de kan omgås alkohol med stor forsigtighed, når de er i behandling med et SSRI-præparat. Jeg håber også, at fagfolk vil kunne se en forskningsvinkel i at få undersøgt, hvad der præcist sker i hjernen, der kan forklare, at nogle personer efter al sandsynlighed reagerer ukarakteristisk, hæmningsløst og sygeligt, når de kombinerer SSRI’er og alkohol. Endelig håber jeg, at myndighederne vil se på, om der ikke allerede nu skal advares om risikoen i præparaternes indlægssedler. Henrik Rindom er psykiater og overlæge i Novavi Stofrådgivningen Henrik Rindom har samtykke til videreformidling af oplevelser med at kombinere alkohol og antidepressiva fra alle personer nævnt og citeret i denne artikel  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/psykiater-advarer-mod-potentiel-voldsom-bivirkning-ved-antidepressiva",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1832766/24785935-overlge-henrik-rindom.jpg",
            "publication_time": "Lørdag d. 07. september 2024, kl. 21.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}