{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/vores-liv/psykolog-anja-gundelach-brems-raadgiver-par-i-sammenbragte-familier-hun",
        "title": "Psykolog Anja Gundelach Brems rådgiver par i sammenbragte familier. Hun giver dem særligt ét råd, der kommer bag på mange",
        "content": "Når par tropper op i psykolog Anja Gundelach Brems praksis på Vesterbro i København, har de brug for vejledning til at håndtere konflikter i deres sammenbragte familie. Nogle har lige mødt hinanden og kan fra starten mærke, at noget skurrer. Andre har dannet par i årevis. Fra voksne børn har de fået »feedback«, som de skal have hjælp til at håndtere. Fælles for dem er, at de tit og oftemangler indsigt i de følelser, der kan fylde hos børnene. Anja Gundelach Brems ser sig selv som en »superbruger«, når det kommer til sammenbragte familier. Dels er hun selv vokset op i én, i dag er hunbonusmor, og så lever hun af at rådgive par i sammenbragte familier. Derfor kender hun om nogen til børnenes position, når forældre bliver skilt og finder nye partnere. Nu deler hun tre konkrete råd.  Selvom det kan være det allermest nærliggende for den nye bonusforælder at tilbringe masser af tid med sin partners børn for at lære dem godt at kende, er det ikke altid den bedste vej at gå, forklarer Anja Gundelach Brems. Ofte kan børn i sammenbragte familier have en følelse af savn efter den ene forælder, når de er hos den anden. De kan også opleve, at familien udelukkende laver ting sammen, uden der er plads til alenetid med deres forælder. Det kan nemt føre til »problemskabende adfærd« for barnet, hvis det oplever, at det ikke bliver set. Men det er der især én løsning på, fortæller Anja Gundelach Brems. Og den kommer bag på mange af de par, hun rådgiver. »Det, der hjælper børn med at knytte sig til deres forældres nye kæreste, er, at de bliver rigtig trygge ved den biologiske forælder.« Det kan være, at man aftaler at tage i biografen eller på café med sit barn. Anja Gundelach Brems opfordrer også par til, at de tager på ferie alene eller fejrer fødselsdage og andre højtider hver for sig med deres egne børn. »For nogle par er det en lettelse, når jeg fortæller dem, at det kan være en fin idé, at de for en periode bruger mere tid med deres egne biologiske børn hver for sig,« siger hun.   Når Anja Gundelach Brems rådgiver par, falder snakken ofte på parrenes forskellige måder at opdrage på. Hun oplever, at der i sammenbragte familier kan være en klar forskel på den måde, man håndterer sine egne og sin partners børn på. »Tendensen er ofte, at man er mere eftergivende og overbærende med egne børn, mens man får lyst til at stille flere krav til partnerens børn,« siger hun. Selvom opdragelse kan være et sårbart emne i parforholdet, er det også en mulighed for at spille hinanden bedre. Derfor opfordrer hun par til at være åbne og tale med hinanden om det, de observerer i den sammenbragte familie. »Jeg råder dem til at prøve at blive hinandens bedste forældrerådgiver. Vi ser noget andet, når det ikke handler om vores egne børn.« Man skal dog være opmærksom på, at man ikke kommer til at kritisere den andens opdragelse. »Så lukker samtalen lynhurtigt ned.«  Ifølge Anja Gundelach Brems kan der være tydelig forskel på, hvordan det opleves for barnet at blive irettesat af sin biologiske forælder sammenlignet med bonusforælderen. Ofte rammer det hårdere, når det er bonusforælderen, der sætter grænsen. Derfor kan det være en fordel, at parret på forhånd aftaler, at det er den biologiske forælder, der står for opdragelse og grænsesætning af egne børn. »Nogle gange hører jeg bonusforældre sige, at de jo bare siger det samme til deres kærestes barn, som de siger til deres eget biologiske barn. Og lige præcis dér rammer de skævt,« fortæller Anja Gundelach Brems. Det er derfor vigtigt, at man overvejer sit ordvalg, når man som bonusforælder taler til sin partners børn, understreger hun. FAKTADen sammenbragte familieDine, mine og vores børn.Sammenbragte familier kommer i mange former, men er kendetegnet ved, at mindst én af parterne har barn med en anden.Ifølge Danmarks Statistik bor 62.317 børn under 18 år med enten mor og partner eller far og partner pr. 1. januar 2025.I en serie sætter Berlingske fokus på de dilemmaer, der kan følge med, når man lever i en sammenbragt familie.Læs om Louise Hansen, der ville være den perfekte bonusmor, men måtte gøre en svær erkendelse.Læs om Anja Gundelach Brems, der følte sig som en tilskuer til sin fars liv, men som i dag lever af at rådgive par i sammenbragte familier.FOLD UD Dine, mine og vores børn. Sammenbragte familier kommer i mange former, men er kendetegnet ved, at mindst én af parterne har barn med en anden. Ifølge Danmarks Statistik bor 62.317 børn under 18 år med enten mor og partner eller far og partner pr. 1. januar 2025. I en serie sætter Berlingske fokus på de dilemmaer, der kan følge med, når man lever i en sammenbragt familie. Læs om Louise Hansen, der ville være den perfekte bonusmor, men måtte gøre en svær erkendelse. Læs om Anja Gundelach Brems, der følte sig som en tilskuer til sin fars liv, men som i dag lever af at rådgive par i sammenbragte familier.",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/psykolog-anja-gundelach-brems-raadgiver-par-i-sammenbragte-familier-hun",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1915956/24940167-psykolog-anja-gundelach-brems-fotograferet-i-sin-p.jpg",
            "publication_time": "Fredag d. 02. maj 2025, kl. 07.17",
            "author": "Sarah Victoria Gratløv",
            "related_links": [],
            "attachments": []
        }
    }
}