{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/puigdemont-i-tysk-faengsel-jeg-opgiver-aldrig-kampen",
        "title": "Puigdemont i tysk fængsel: Jeg opgiver aldrig kampen",
        "content": "Neumünster. En advokat for den tidligere catalanske præsident Carles Puigdemont, som er anholdt i Tyskland og venter en mulig udlevering til Spanien, siger til AFP, at hans klient »aldrig vil opgive sin kamp for selvstændighed.« Puigdemont udtrykker også fuld tillid til det tyske retssystem. »Han har sagt, at han aldrig vil opgive, og at dette er hans budskab til det catalanske folk. Han siger, at de har retten til at udtrykke deres vilje til uafhængighed og til en republik i Catalonien,« siger advokaten Gonzalo Boye efter at have besøgt Puigdemont i fængslet. »Og han udtrykker sin fulde tillid til det tyske retssystem,« siger Boye videre. En domstol i Neumünster forlængede mandag varetægtsfængslingen. Tyskland anholdt søndag Puigdemont på basis af en europæisk arrestordre. Spanien ønsker den tidligere leder i Catalonien udleveret på anklager om oprør og statsundergravende virksomhed i forlængelse af den forfatningsstridige uafhængighedserklæring sidste år.  Den 55-årige Puigdemont var tidligere i weekenden i Finland, hvor han blandt andet skulle mødes med finske politikere. Det var planen, at han skulle rejse ud af landet igen lørdag eftermiddag. Men afrejsen blev tilsyneladende fremskyndet, da Finland modtog en europæisk arrestordre på ekspræsidenten fra Spanien. Men der var Puigdemont allerede på vej gennem Sverige og efterfølgende Danmark i bil. Hvis han kendes skyldig, kan han risikere at få op til 25 års fængsel. Ekspræsidenten blev angiveligt overvåget af spanske efterretningsfolk under hele turen. Men han blev først anholdt, da han havde krydset grænsen. Anholdelsen skete søndag formiddag nær motorvej A7, som gennemskærer delstaten Slesvig-Holsten. Tidligere på måneden meddelte Puigdemont, at han havde opgivet at vende tilbage til Catalonien som regional præsident. /ritzau/AFP ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/puigdemont-i-tysk-faengsel-jeg-opgiver-aldrig-kampen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/1/17501/20476020-files-spain-catalonia-politics.jpeg",
            "publication_time": "Tirsdag d. 27. marts 2018, kl. 17.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}