{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/puigdemonts-flugt-til-bruxelles-politisk-thriller-eller-vanvittig-folkekomedie",
        "title": "Puigdemonts flugt til Bruxelles: Politisk thriller eller vanvittig folkekomedie?",
        "content": "Hvis konflikten af om den catalanske løsrivelsesproces var en TV-serie på Netflix, ville den ikke være let at kategorisere. På den ene side udgør de seneste uger og måneders begivenheder en dybt alvorlig politisk thriller med konsekvenser for millioner af mennesker. På den anden tager handlingen med jævne mellemrum så absurde drejninger, at man fristes til at arkivere den tilsyneladende endeløse føljeton som en vanvittig folkekomedie. Denne morgen samler opmærksomheden sig eksempelvis om Bruxelles, hvor den afsatte selvstyrepræsident Carles Puigdemont mandag dukkede op sammen med seks af sine ministre - angiveligt for at søge politisk asyl.  Forinden havde han ellers via de sociale medier forsøgt at give indtryk af, at han var mødt på sit kontor som sædvanlig og på trods af det spanske regerings indgreb mod selvstyremyndighederne. Men knap havde den spanske anklagemyndighed offentliggjort en sigtelse mod den catalanske leder og en række af medarbejdere for oprørsforsøg, før det viste sig, at han i ly af natten var flygtet til Bruxelles via Marseille og Mulhouse. Her ventes Puigdemont midt på dagen på et pressemøde at fortælle om sit ærinde i den belgiske - og europæiske - hovedstad. Advokaten Paul Bekaert, der tidligere med held har forsvaret medlemmer af terrororganisationen ETA mod udlevering til Spanien, har imidlertid allerede bekræftet, at den catalanske leder har hyret ham til at føre sin sag.  Hvis Puigdemont og hans ministre, som meget tyder på, søger politisk asyl, vil det sætte Belgien i en vanskelig situation. De flamske nationalister, der er koalitionspartnere i landets regering, hører til de catalanske separatisters få internationale støtter. Og hvor langt vil de gå i en situation, hvor den altid ærekære spanske regering vil lægge maksimalt pres på Bruxelles? Om ikke andet vil det i hvert fald for en tid lykkes Puigdemont at »internationalisere konflikten«, sådan som det hele tiden har været løsrivelsesbevægelsens mål. Og hans politiske spillerum vil i sagens natur være større end i den varetægtsfængselscelle, som ellers ventede. Det forhindrer imidlertid ikke, at man hjemme i Catalonien, også i separatisternes rækker, efterhånden har svært ved at finde en grimasse, der kan passe til de seneste dages besynderlige udvikling: Fredag udråbte flertallet bag Puigdemonts selvstyreregering en uafhængig stat. Derefter tog han, mens det spanske senat vedtog at sætte ham fra bestillingen på weekend, som om intet var hændt. For mandag at dukke op i Bruxelles som potentiel politisk asylansøger.  »Catalansk politik har den seneste tid befundet sig i en tilstand af perpleksitet, og vi er dagligt henvist til at forsøge at få hovedpersonernes handlinger til at give mening,« skriver Màrius Carol, der er chefredaktør for den store catalanske avis La Vanguardia, resigneret i en klumme.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/puigdemonts-flugt-til-bruxelles-politisk-thriller-eller-vanvittig-folkekomedie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/20710/18979159-rb-plus-afsat-catalansk-leder-dukker-op-i-belgien.jpg",
            "publication_time": "Tirsdag d. 31. oktober 2017, kl. 09.45",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}