{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/pukkelhval-er-spottet-flere-steder-i-dansk-farvand",
        "title": "Pukkelhval er spottet flere steder i dansk farvand",
        "content": "De seneste dage har en pukkelhval turneret rundt i dansk farvand. Det skriver TV 2 Østjylland og Fyens.dk. Det store pattedyr blev første gang spottet i Aarhus fredag aften. Ud fra en video af hvalen vurderede Karsten Bjerrum Nielsen, der er direktør og biolog i Kattegatcenteret, at der var tale om en pukkelhval. »Man kan se det på rygfinnen, som er lille og afrundet,« har han sagt til TV 2 Østjylland. Mandag blev den samme hval formentlig spottet lidt uden for Middelfart, siger hvalentusiast Carl Kinze, der i mange år har været tilknyttet Zoologisk Museum, til Fyens.dk. Ifølge ham er det højst sandsynligt også den samme, som for en måneds tid siden blev set nær Göteborg i Sverige. Carl Kinze mener ikke, at pukkelhvalen er farret vild, faktisk er ikke det så sjældent et syn endda. »Pukkelhvaler gør den slags. De er faktisk jævnligt på besøg i de indre danske farvande,« siger han til Fyens.dk. Hvaler opdeles i to grupper: tandhvaler og bardehvaler. Pukkelhvalen hører til sidstnævnte kategori sammen med blandt andet blåhvaler og gråhvaler. Pukkelhvalerne kommer til Grønland i sommerhalvåret for at søge føde, som består af bittesmå stimefisk og små krebsdyr kaldet krill, skriver Grønlands Naturinstitut. I løbet af sæsonen indtager pukkelhvalerne en væsentlig mængde føde i det grønlandske farvand, så de kan opbygge deres spæklag. Det gør dem i stand til at foretage deres sydlige vandring til kælveområderne i efteråret. Ifølge instituttet kan hvalen blive mellem 12 til 15 meter lang og vejer mellem 25 og 30 tons. Pukkelhvalen er udbredt i alle verdens oceaner. De pukkelhvaler, der er blevet observeret i Grønland, hører til den nordatlantiske bestand. Størstedelen af dem yngler om sommeren ved Silverbank ud for Haiti og Puerto Rico, skriver Grønlands Naturinstitut. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/pukkelhval-er-spottet-flere-steder-i-dansk-farvand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/169/1697035/24480595-rb-plus-forventet-ro-p-hvalmde-kan-ende-i-strid.jpg",
            "publication_time": "Tirsdag d. 18. juli 2023, kl. 08.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}