{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/eksistens/punkens-gudmor-er-doed-designer-og-modeikon-vivienne-westwood-blev-81",
        "title": "Punkens gudmor er død: Designer og modeikon Vivienne Westwood blev 81 år",
        "content": "Den britiske designer og modeikonet, Vivienne Westwood, er blevet kaldt for punkens gudmor. Westwood var hurtig til at opsnappethe winds of changeog til at give den nye ungdom visuelle identitetsmarkører med fokus på læder, lak, bondage og korsetter. Hendes provokerende og kontroversielle designs kom til atdefinere hele punkæstetikken, og Westwood vil blive husket som en af Storbritanniens største og mest betydningsfulde designere, skriver flere internationale medier. Men også for sin store og markante indflydelse på hele modeverden gennem flere årtier. Vivienne Westwood var kendt for at blande historiske referencer, klassisk skrædderarbejde og romantiske blomster med hårde kanter, som ofte inkluderede politiske budskaber.Fold sammenLæs mereFoto: PATRICK KOVARIK. Torsdag døde Vivienne Westwood i en alder af 81 år i sit hjem i Clapham i det sydlige London, omgivet af sin familie. Hun var kendt for at blande historiske referencer, klassisk skrædderarbejde og romantiske blomster med hårde kanter, som ofte inkluderede politiske budskaber. Supermodeller og berømtheder verden over har klædt sig i Westwoods provokerende kreationer, og Vivienne Westwood har siden 1970erne påvirket mainstreammoden med sine korsetter, plateausko og »mini-crinis« – en kombination af viktoriansk crinoline og miniskørt – som især i de første år blev hendes signatur. Blomster er placeret ved indgangen til en af Vivienne Westwoods butikker i Mayfair, efter meddelelsen om hendes død.&nbsp;&nbsp;Fold sammenLæs mereFoto: HENRY NICHOLLS. Men også royale- og religiøse symboler var nogle af hendes tilbagevendende motiver, som bragte en oprørsk kant til den britiske stil. »Mange forbinder Vivienne Westwood og det navn, hun skabte sig udelukkende med punk og hele punkens æstetik. Men hun var så megetandet og mere end punk,« siger Véronique Hyland, der har skrevet bogen »Dresscode« til The New York Times. »Hun var inspireret af kunsthistorie og malerier, men var også stærkt optaget af hele den britiske skræddertradition.« Vivienne Westwood var lige fyldt 30, da hun sammen med sin kæreste, Malcom McLaren – manager for punkbandet The Sex Pistols – åbnede butikken »Let it Rock« på 430 King’s Road i London. På et lyserødt vinylskilt stod butikkens navn, som dog blev udskiftet flere gange og på et tidspunkt blot hed: SEX. I udstillingsvinduet var tøjet inspireret af det såkaldte »Teddy boy-look« fra 1950erne, kombineret med lak, læder og bondage. Parret fik flere gange bøder for at være uanstændige. Butikken blev samtidig et sted, hvor flere af musikerne fraden tidlige punkscenemødtes og blev inspireret til et look med sikkerhedsnåle, fetishdragter og iturevne T-shirts, der signalerede oprør mod systemet. Efter at partnerskabet med Malcom McClaren sluttede, begyndte Vivienne Westwood at designe kollektioner under sit eget navn. Hurtigt fik hun etableret et internationalt ry og fortsatte med at åbne butikker over hele kloden. Selv da Westwoods designimperium voksede til en forretning på mange millioner pund, mistede designeren aldrig sit behov for at være aktivistisk. Westwoods første catwalkshow i 1981 for hendes Pirates-kollektion var ifølge The Guardian et vigtigt skridt i, at punkrebellen blev en af ​​modeverdenens mest berømte stjerner. Men hun fandt stadig måder at chokere på. Hendes frihedsgudinde-korset i 1987 er krediteret for at starte hele trenden: Undertøj som overtøj. I 1989 poserede hun på forsiden af ​​magasinet »Tatler«, klædt ud somtidligere premierminister Margaret Thatcher.Over en billedtekst lød det ifølge The Guardian: »Denne kvinde var engang en punker.« Senere fortalte Westwood til mediet »Dazed Digital«, at »dragten, jeg havde på, var blevet bestilt af Margaret Thatcher fra Aquascutum, men hun havde så annulleret det«. (Aquascutum var et engelsk tøjmærke, grundlagt i 1851 af skrædder John Emary, der åbnede en butik på Regent Street 46 med kvalitetstøj,red.) Frem til sin død levede Vivienne Westwood sammen med designeren Andreas Kronthaler, som hun også havde et professionelt og kreativt partnerskab med. Historien om det legendariske punkband Sex Pistols havde premiere sidste år på Disney Plus. I seks afsnit følger man nøglepersonerne, som stod i begivenhedernes centrum, deriblandt Vivienne Westwood.     ",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/punkens-gudmor-er-doed-designer-og-modeikon-vivienne-westwood-blev-81",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/163/1631331/24304642-files-fashion-france-westwood-obit.jpg",
            "publication_time": "Fredag d. 30. december 2022, kl. 19.43",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}