{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/putin-har-kaldt-det-taersklen-til-en-verdenskrig-nu-tager-han-selv",
        "title": "Putin har kaldt det tærsklen til en verdenskrig. Nu tager han selv skridtet",
        "content": "Vladimir Putin sparede ikke på de store ord. Det var et skridt, der kunne udløse en »konflikt med brug af atomvåben og ødelæggelsen af civilisationen«. »Forstår de det ikke?« spurgte den russiske præsident. Kort forinden havde den franske præsident, Emmanuel Macron, ytret den sætning, der havde fået Putin op i det røde felt. Macron havde i et interview afvist at udelukke, at franske soldater på et tidspunkt kunne blive indsat i Ukraine. Den tyske kansler, Olaf Scholz, ilede med en kontramelding. Men blot den franske antydning var en rød klud i ansigtet på den russiske præsident. Hvis de vestlige lande gjorde alvor af tanken om støvler på landjorden, så ville det være en optrapning uden fortilfælde, advarede Putin i enstor ta﻿le til det russiske parlament. »Det vil være ét skridt væk fra en tredje verdenskrig i fuld skala,« sagde han. Det var i februar i år, og truslen blev gentaget imartsogmaj. Men siden er der løbet meget vand gennem Moskvafloden, og nu har præsidenten i Kreml krydset den tærskel, han selv advarede så indtrængende imod. Nordkoreas leder, Kim Jong-un, besøgte tidligere på året Ruslands præsident, Vladimir Putin. Nu har NATO bekræftet, at tusindvis af nordkoreanske soldater er ankommet til krigen i Ukraine.Fold sammenLæs mereFoto: Gavriil Grigorov/AP/Ritzau Scanpix. Hvad der begyndte som forlydender er nu bekræftet af en stribe kilder. Tidligere på måneden var det efterretninger, der pegede på indsættelse af nordkoreanske missilspecialister nær kampzonen.Seks blev meldt dræbt i Østukraine. I sidste ugeadvarededen ukrainske præsident om, at regulære nordkoreanske tropper nu var på vej mod slagmarken i Ukraine. Og mandag bekræftede både USA og forsvarsalliancen NATO, at tusindvis af nordkoreanske soldaterbefinder sig nær fronten. Ifølge en talsmand for det amerikanske forsvarsministerium har Nordkorea allerede sendt 10.000 soldater til Rusland. Nogle af dem befinder sig i den russiske Kursk-region – nær grænsen til Ukraine – hvor de gør klar til at blive indsat, sagde NATO-generalsekretær Mark Rutte. Det er et nyt niveau i krigen. »Det er svært at overvurdere betydningen af, at en atommagt fra Asien slutter sig til atommagten Rusland i den største krig i Europa siden Anden Verdenskrig,« som udenrigsanalytikeren Jim Sciutto skriver i en kommentar.  Den ukrainske præsident Volodymyr Zelenskyj gentog for en sjælden gangs skyld noget, der lød som Putin otte måneder tidligere. »Det er det første skridt mod en verdenskrig,« sagde han. Det nye er ikke, at der er lande, der støtter Ruslands krig mod Ukraine med våben og ammunition. Det har Nordkorea gjort længe, Iran endnu længere, og Kina har gjort sit for at holde den russiske krigsøkonomi flydende. Der har også været meldinger om alt fra cubanere, serbere og en enkeltdansker, der har sluttet sig til de russiske invasionsstyrker som frivillige. Ligesom der er mange europæiske frivillige på den ukrainske side. Men her taler vi om noget andet, nemlig en atombevæbnet stat, der sender regulære tropper i krig i Europa – sammen med Vladimir Putin. Nogle vestlige eksperter har længe advaret om en akse af »fjendtlige stater« bestående af Rusland, Iran, Nordkorea og Kina. Nordkoreas seneste skridt er det hidtil tydeligste tegn på, at i hvert fald dele af aksen er villige til at gå i krig for Rusland og imod et europæisk land. Nordkorea har i årtier været et af verdens mest isolerede lande. Partnerskabet med Vladimir Putins Rusland om krigen i Ukraine har åbnet nye døre for Kim Jong-un, og spørgsmålet er, hvem der har mest gavn af partnerskabet.Fold sammenLæs mereFoto: Yuri Kadobnov/AFP/Ritzau Scanpix. 10.000 eller 12.000 nordkoreanske tropper vil næppe ændre dynamikken på slagmarken. Det er samme antal tropper, som Rusland ifølge vestlige estimater taber på omkring ti dage. Men det vil også være en fejl at afskrive dem. Ifølge den britiske ekspert Mark Galeotti er der tale omelitestyrker fra særlige enheder i Nordkoreas stående hær på anslået 950.000 mand, den fjerdestørste i verden. De kan komme i direkte kamp, eller de kan blive sat til at bevogte områderne bag de russiske linjer for at frigøre russiske tropper til fronten. At sende soldater ind i krigen er ikke desto mindre risikabelt beslutning for et diktatur tusinder af kilometer fra Ukraine. Tag bare den åbenlyse risiko for, at nordkoreanerne hopper af, så snart de får chancen.  Officials from Seoul Ifølge Ukraine er det allerede sket. Mindst 18 skal haveovergivetsig ved landets nordgrænse, og de ukrainske styrker satser målrettet på en koreansksproget kampagne, der skal få det tal til at vokse. Når Kim Jong-un alligevel går i krig for Putin, så skyldes det, at han får noget for det, og det er blandt andet teknologi. Tirsdag ratificerede det russiske parlament et nyt »særligt strategisk partnerskab« med det ellers så isolerede Nordkorea. Mens Rusland får store leverancer af lavteknologiske artillerigranater og soldater, får Nordkorea missilteknologi, luftfartsteknologi og cybersikkerhed. Artillerigranater kan produceres igen, men »teknologi kan kun sælges en gang,« og selv russiske eksperter tvivler på visdommen i den byttehandel, skriver ruslandseksperten Mark Galeotti. Det siger samtidig noget vigtigt om den gruppe af lande, der støtter Rusland. Et satellitfoto, der ifølge Sydkoreas efterretningstjeneste viser nordkoreanske tropper på en russisk militærbase.Fold sammenLæs mereFoto: Handout/AFP/Ritzau Scanpix. Så sent som i sidste uge var Vladimir Putin vært for et topmøde i den såkaldte BRIKS-klub af landene Brasilien, Rusland, Indien, Kina og Sydafrika tilsat nye medlemmer fra Etiopien, Egypten, Iran og de Forenede Arabiske Emirater. Det var udadtil en diplomatisk sejr for Moskva, at premierministre og statsledere – og FN-generalsekretær António Guterres – besøgte den russiske by Kazan midt under en angrebskrig. Men det lykkedes ikke Putin at få en fælles udtalelse til støtte for krigen. Og klubbens to reelle sværvægtere, Kina og Indien, har begge kritiseret Putins gentagne atomtrusler. Eksperter vurderer også, at Kina ser med skepsis på tilnærmelsen mellem Rusland og Nordkorea. BRIKS-landene deler ambitionen om at udfordre den amerikanskledede verdensorden, men det er ikke ensbetydende med, at de ønsker at ofre de økonomiske bånd til Europa og USA for Putin. Det er endnu en grund til, at de vestlige reaktioner på den nordkoreanske optrapning vil være i fokus i de kommende døgn og uger. Litauens udenrigsminister har opfordret europæerne til at genoverveje, om man rent faktisk skalsende tropper til Ukraine. Ukrainerne beder frem for alt indtrængende om lov til at bruge langtrækkende våben mod militære mål i Rusland. Men det er endnu en af Putins »røde linjer«, der har fået ham til at true med atomkrig og USA og de europæiske stormagter til at tøve. Den anden røde linje, som Putin selv har overtrådt, er ikke længere så vigtig, hvis man skal tro den russiske præsident. »Om vi gør det eller ej, hvor, hvordan, og hvorvidt vi har øvelse, træning eller overfører erfaring. Det er vores sag,« sagde Vladimir Putin, da han blev spurgt til de nordkoreanske tropper. Væk var de store ord.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/putin-har-kaldt-det-taersklen-til-en-verdenskrig-nu-tager-han-selv",
            "image_url": null,
            "publication_time": "Tirsdag d. 29. oktober 2024, kl. 18.27",
            "author": "Simon Kruse",
            "related_links": [],
            "attachments": []
        }
    }
}