{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/globalt/putin-vil-skrive-historien-om-polen-var-selv-skyld-i-anden-verdenskrig",
        "title": "Putin vil skrive historien om: Polen var selv skyld i Anden Verdenskrig",
        "content": "Polen var medskyldig i Anden Verdenskrig, og den polske ambassadør i Nazityskland var et »antisemitisk svin«, der ville rejse et monument for Hitler i Warszawa for at deportere jøder. Sådan lyder nogle af anklagerne mod Polen fra Ruslands præsident Putin, der i julen har skabt voldsom debat og udløst diplomatisk krise mellem de to lande. Putins forsøg på at omskrive historien kommer, som Rusland gør sig klar til at fejre 75-året for sejren over Nazityskland. Det er et direkte modsvar påen resolution fra Europa-Parlamenteti efteråret, der giver Sovjetunionen en lige så stor del af skylden som Tyskland for udbruddet af Anden Verdenskrig. Og på nogle punkter har Putin faktisk ret, siger den anerkendte historieprofessor Sergey Radchenko fra Cardiff University, der har studeret Putins historiske dokumenter. Han kalder Europa-Parlamentets resolution for direkte »ahistorisk«. Men også Putins udlægning er fejlagtig. »Putin har ret, når han peger på gennemgribende antisemitisme i mellemkrigstidens Polen. Men hvad Putin glemte at nævne i sin tale, var, at Stalin selv var et »antisemitisk svin«, for så vidt at han efter krigen gav los for en modbydelig antisemitisk kampagne i Sovjetunionen,« siger Sergey Radchenko.  You can see all the complexities that arise if we go beyond superficialities in assigning responsibility for the Second World War. What's why I am adamantly against politicians - Putin or European MEPs or the Polish MFA - attempting to spin particular historical interpretations. Udfaldene mod Polen var centrum foren timelang tale til lederne fra SNG, sammenslutningen af tidligere Sovjetlande, som Putin holdt under et topmøde i Sankt Petersborg 20. december. Og det handler ikke kun om historieskrivning, siger Putin selv. Men om den »patologiske russofobi«, som også plager visse europæiske lande i dag, og som gør dem villige til hvad som helst for at gå op mod Rusland – selv at samarbejde med nazister: »Både før og nu er vi vant til, at folk bliver bange for Rusland. Hvad enten det er Zarrusland, Sovjet eller i dag – intet har ændret sig,« siger Putin. Nu har han lovet at skrive en historisk artikel, der dokumenterer, hvad hans stab har fundet af smuds på Polen i arkiverne. Helt konkret drejer Putins anklager sig om Tysklands besættelse af Sudeterlandet i Tjekkoslovakiet i 1938. Her skulle Polen have skubbet på for at få Hitlers støtte til at dele Tjekkoslovakiet og få sin egen bid af kagen. I Putins udlægning sendte Polen militser til at udføre sabotage og forberede invasionen, mens Polen blokerede for, at sovjetiske tropper kunne komme tjekkoslovakkerne til undsætning.  Det endte med, at Storbritannien og Frankrig som bekendt med München-aftalen gav Tyskland grønt lys til at gå ind i Tjekkoslovakiet, mens Sovjetunionen kæmpede hårdt imod. »Efter at være blevet ladt alene måtte Sovjetunionen sande de barske realiteter, som de vestlige stater havde skabt. Delingen af Tjekkoslovakiet var grusom og kynisk og i sin essens ødelæggende. Man kan med al ret sige, at Münchenaftalen var det vendepunkt i historien, hvor Anden Verdenskrig blev uundgåelig,« sagde Putin i sin tale. Formålet var angiveligt at skubbe Rusland ud af Europa. Senere kaldte han det selvforskyldt, at Polen året efter selv blev invaderet og delt mellem Nazityskland og Sovjetunionen: »Det var dem, der forfulgte deres snæversynede, forvoksede ambitioner, blottede deres folk, det polske folk, for den tyske krigsmaskine og desuden bidrog til begyndelsen af Anden Verdenskrig.« Få dage efter Tyskland gik Polen faktisk ind i Tjekkoslovakiet. Men det er forkert at kalde det et »skjult samarbejde«, siger Sergey Radchenko. Snarere kalder han det polsk »opportunisme«, da det stod klart, at franskmændene og briterne var klar til at sælge landet til tyskerne. Putins kritik af Polen kommer oven på sidste årsforsøg på at retfærdiggøre Sovjetunionens egen hemmelige aftale med Nazityskland, Molotov-Ribbentrop-pagten fra 1939, hvor de blev enige om at dele Polen imellem sig. Rusland har de seneste år ogsåsået tvivl om Katynmassakreni 1940, hvor 22.000 polske officerer og intellektuelle blev henrettet. Sergey Radchenko mener, at det er en klar fejl af Putin, når han forsøger at nedtone betydningen af Molotov-Ribbentrop-pagten, som også var et vigtigt vendepunkt på vej mod krigen. »Stalins kyniske involvering i delingen af Polen, hans efterfølgende annektering af de baltiske lande og hans krig mod Finland er alle vigtige fakta, der viser, at Sovjetunionen også bærer en vis del af skylden for udbruddet af Anden Verdenskrig,« siger Sergey Radchenko. På sin side har Polen også arbejdet hårdt på atpynte på sin egen rolleomkring Anden Verdenskrig og Holocaust. Men hvad angår indtoget i Tjekkoslovakiet, undskyldte Polen allerede i 2009. Kort før nytår svarede Polens præsident, Mateusz Morawiecki, igen med en fire siders udtalelse, hvor han beskyldte Ruslands præsident for gentagne løgne. Den polske udenrigsminister har sammenlignet Putins tale med »propaganda fra den totalitære Stalintid, og den russiske ambassadør i Polen er blevet kaldt til samtale.  Statement by the Prime Minister of Poland Mateusz Morawiecki.pic.twitter.com/l0Y2ApEhd9 Da Polen sidste år markerede 80-året for krigens udbrud, var præsident Putin ikke inviteret, mens USAs præsident Trump måtte aflyse i sidste øjeblik. Nu er det store spørgsmål, om Trump vil tage imod Putins invitation til at fejre 75-året for sejren til maj i Moskva. Polens præsident kommer i hvert fald ikke.",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/putin-vil-skrive-historien-om-polen-var-selv-skyld-i-anden-verdenskrig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/124/1244126/23306688-combo-poland-russia-history-wwii.jpg",
            "publication_time": "Lørdag d. 04. januar 2020, kl. 07.15",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}