{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/paa-udflugt-til-doeden",
        "title": "På udflugt til døden",
        "content": "Det var ikke tilfældigt, at der var mindst lige så mange nysgerrige som pressefolk til stede under det to uger lange drama i juni, hvor 12 thailandske fodbolddrenge og deres træner var indespærret i en grotte i Chiang Rai-provinsen. Balancen mellem liv og død har det med at pirre nysgerrigheden, men selv om Tham Luang-hulerne nu er lukket ned for at sikre dem, til monsunen er drevet over, er der ingen tvivl om, at de vil blive en stor turistattraktion i den kommende sæson. »Grotten er blevet interessant for både lokale og udenlandske rejsende,« udtalte Karuna Dechatiwong, lokal leder af Tourism Authority of Thailand i Chiang Rai, efterfølgende til Bangkok Post. Turistkontoret forventer, at flere mennesker fremover vil besøge den 10 km lange kalkstensgrotte i Khun Nam Nang Non-parken, og de vil faktisk reklamere mere for netop denne, som har både stalaktitter og stalagmitter samt labyrintagtige korridorer.  Det kan synes mærkeligt, at man som turist ligefrem opsøger farlige steder, eller at seværdigheder med en dyster nær eller fjern fortid bliver populære. Det kaldes ’dark tourism’ og er langtfra et nyt fænomen. Dark tourism kan kort sagt defineres som det at rejse til steder forbundet med død. Det kan f.eks. være steder med forbindelse til krige, katastrofer, kendte menneskers død, slaveri eller folkemord.  Ud over de aktuelle grotter har Thailand også både Hellfire Pass og floden Kwai, hvor japanerne sendte tusinder i døden med tvangsarbejde under Anden Verdenskrig. Andre eksempler i Asien er The Killing Fields i Cambodja, mens det lidt tættere på Danmark er de mange mindesmærker og kirkegårde i Normandiet med forbindelse til D-dag eller spedalskheds-øen Spinalonga ud for Kretas østkyst, som trækker. Stedet, hvor John F. Kennedy blev skudt i Dallas i 1963, eller Ground Zero i New York er også eksempler på dark tourism-seværdigheder i USA, som mange gerne opleve.  Hvorfor vi tiltrækkes af døde-turismen, har Anne Wæhrens, cand.mag. i historie, prøvet at finde svaret på i de undersøgelser, der er blevet lavet om emnet. »De peger i retning af, at det især er ønsket om at lære mere om fortiden, der tiltrækker folk. For selv om al historie ikke er dark tourism, så er al dark tourism historie. Dertil kommer samspillet mellem fascination og afsky. Rigtig mange dark tourism-seværdigheder rummer denne form for dobbelthed, så vi både tiltrækkes og frastødes,« siger hun. Den øgede popularitet hænger sandsynligvis sammen med den generelle udvikling indenfor turisme.  Massemediernes hastige udbredelse har været med til at skabe opmærksomhed omkring nye rejsemål – heriblandt steder med dark tourism – og har generelt set bevirket en acceleration af turismen. »Derudover er det at rejse i stigende grad blevet en (ud)dannende aktivitet. Vi rejser i langt højere grad for at lære, og vi ønsker at besøge steder, der kan ’give os noget med hjem’ i form af viden. Her er dark tourism-seværdigheder ideelle, fordi de indeholder en historisk dimension og altså kan være med til at lære os noget om fortiden og dermed om os selv,« siger Anne Wæhrens.  Det er også den oplevelse, rejsebureauet Kultur Rejser har på deres femdages ture til Krakow i Polen, hvor kz-lejren Auschwitz-Birkenau er en fast del af programmet. »Reaktionen hos vores gæster er, som hos mig selv, at det ville de ikke have været foruden, fordi verdenshistorien pludselig bliver meget nærværende. Det er dog ikke et sted, man vender tilbage til – dertil er oplevelsen for stærk. Man undgår ikke at blive meget berørt, men heldigvis får man også følelsen af, at det her aldrig må ske igen, og derfor har den slags turisme sin berettigelse,« siger direktør Mikkel Blom, direktør i Kultur Rejser. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/paa-udflugt-til-doeden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/982066/21955808-01rejthailand-accident-weatjpg.jpeg",
            "publication_time": "Torsdag d. 06. september 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}