{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunstanmeldelser/paa-gennemfart",
        "title": "På gennemfart",
        "content": "Bilen var det 20. århundredes symbol på den amerikanske drøm om frihed og uafhængighed - og et roadtrip gennem staterne er tæt beskrevet i litteraturen, billedkunsten og filmen. Nu er tiden en anden, den gamle bilby Detroit forfalder, og nye tal tyder på, at bilismen er på retur blandt unge miljøbevidste (og kriseramte) amerikanere. Men bilen er stadig en uomtvistelig del af USAs identitet og derfor en emblematisk ramme for den legendariske amerikanske dokumentarfotograf Lee Friedlanders portrættering af landet. På Det Nationale Fotomuseum kan man opleve 192 sort-hvide fotografier taget gennem de seneste 15 år. Fra førersædet i forskellige udlejningsbiler har Lee Friedlander dokumenteret byernes kaotiske virvar og de åbne landskabers uendelighed. I samtlige fotografier fungerer rat, instrumentbræt, bilruder og spejle som billedrammer for typiske amerikanske byer og landskaber. Bilens uskønne interiør står på én gang i vejen for den smukke udsigt og lægger samtidig stilfærdig afstand, når iskiosker, fabrikker og plasticjulemænd trænger sig på. Også mennesker, som Lee Friedlander mødte på vejen, er holdt på distance. Han er på gennemfart. Ind og ud af byer, stater - og liv, og der ligger en afskedsstemning i den aldrende fotografs portrætter. Et af portrætterne er af fotografen og kritikeren John Szarkowski, der om nogen har haft en stor betydning for Lee Friedlanders karriere. Ind imellem får man et glimt af Lee Friedlanders spejlbillede i sidespejlet. Nogle sidespejle er påtrykt ordene: Objects in the mirror are closer than they appear. En nøgtern advarsel til bilisten og samtidig en påmindelse, der, set i lyset af Lee Friedlanders fotografiske projekt, peger på barrieren mellem verden og oplevelsen af verden - at refleksionen ikke nødvendigvis giver det sande billede af verden. I Lee Friedlanders fotografier brydes og blokeres motiverne af kameraets vidvinkel og af refleksioner, skilte og bygninger i motiverne. Bilen er den samlende faktor i hans fotografier - og stadig en uadskillelig del af den amerikanske identitet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunstanmeldelser/paa-gennemfart",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/652126/5373938-montana-2008.jpg",
            "publication_time": "Fredag d. 20. juli 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}