{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/paa-myredrengens-fodsti",
        "title": "På Myredrengens fodsti",
        "content": "Der er en besynderlighed ved superhelte – de bor allesammen i New York. På trods af, at der findes andre steder, der er betydeligt mere belastede af kriminalitet end Manhatten, så er det lige præcis dér, de alle sammen har valgt at slå sig ned. Eller rettere: Sådan var det indtil for nylig. Danmark har nemlig fået sin egen superhelt, Antboy, der er opfundet af forfatteren Kenneth Bøgh Andersen. Hans historier om den 12-årige Pelle Nøhrmann tager superheltegenren (forholdsvist) alvorligt i modsætning til at alle tidligere danske superhelte, der har holdt sig til det parodiske. Den opskrift har filminstruktøren Ask Hasselbalch også taget til sig i sin debutfilm, som er en filmversion af »Antboy«. Filmen er en såkaldt »oprindelseshistorie«, der skildrer, hvordan Antboy blev til, da Pelle bliver bidt af en mystisk myre, som giver ham superkræfter. Dem bruger han i sit første møde med en superskurk kaldet »Loppen« (Nicolas Bro), men superkræfterne er ikke i sig selv en hjælp, når pigerne vil kysse den generte dreng. »Min tilgang har ikke været at lave en børnefilm, men først og fremmest en god og spændende eventyrfilm for hele familien. Kort sagt en film jeg selv ville være underholdt af,« siger Ask Hasselbalch, der er uddannet på den alternative filmskole, Super 16. »Antboy« foregår i en søvnig dansk forstad, og instruktøren har ifølge ham selv skævet en smule til en børnefilmsklassiker som »Busters verden«. »Det er nok den danske film, som Antboy lægger sig tættest op af, samtidig med at filmen tydeligvis er inspireret af amerikanske familiefilm fra 80erne som »E.T.«,« siger Ask Hasselbalch. »Antboy« er ligesom »Busters Verden« fortalt, så børnene kan leve sig med i den, helt bogstaveligt idet den er filmet i børnehøjde hele vejen igennem. »Kameraet befinder sig nærmest aldrig over hovedpersonen, for det var vigtigt ikke at tale ned til børnene, heller ikke visuelt,« siger Ask Hasselbalch. Instruktørens egne tre yndlings-superheltefilm er »Superman The Movie«, »Superman 2« samt Tim Burtons første Batmanfilm. »Jeg husker, at mit hoved nærmest eksploderede, da jeg så Tim Burtons »Batman« tilbage i 1989. Det var en kæmpe oplevelse. Af nyere superheltefilm kan jeg bedst lide »Watchmen« eller den første »Hellboy«, som jeg synes, er en fantastisk film. Den nye »Man of Steel« er også helt kanon,« siger Ask Hasselbalch. »Antboy« forholder sig meget loyalt til superheltenes verden, og selv om den foregår på en dansk kommuneskole og på danske villaveje med efterårstræer, kan man genkende mange arketyper fra superheltefilmene: Den nørdede kammerat (der syr Antboys flotte dragt), og pigen, der drømmer om superhelten (men ikke ænser hans hemmelige identitet Pelle). Nicolas Bro, der selv er kendt som en stor fan af superhelteserier, giver den gas som den ækle blodbøvsende Loppen. Den danske serietegner Anders Walter har lavet tegninger til »Antboy«, så stilen hele tiden fastholdes. »Det var meget vigtigt for mig at lave en film som ikke kunne opfattes som ironisk over for superhelte. Jeg ville ikke bruge toogethalvt år af mit liv på at fortælle en historie, der ikke tog indholdet seriøst, det er jo også derfor, at Antboys dragt ser så sej ud, som den gør, og ikke ligner den fra bøgerne ,der ligner en tosset fastelavnsudklædning. Antboy skulle være rigtig sej, også selv om han er usikker på, hvordan man skal begå sig som superhelt,«siger Ask Hasselbalch, der i øjeblikket arbejder på en komedie for voksne. »Antboy« havde premiere torsdag over hele landet. I Berlingske gav Louise Kidde Sauntved filmen fire ud af seks stjerner.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/paa-myredrengens-fodsti",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/93/933291/6851472-03magantboyjpg.jpeg",
            "publication_time": "Fredag d. 04. oktober 2013, kl. 22.30",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}