{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/paa-kokkeskole-i-indien",
        "title": "På kokkeskole i Indien",
        "content": "Det er i baglokalet til Butterfly Book Shop, det foregår. Den undseelige lille butik i gaden bag Agonda Beach i det sydlige Goa sælger trods sit navn ikke bare bøger, men også tøj, souvenirs, brugskunst, malerier og kunstfotos. Og inde bag det hele kan man få en indføring i et kulinarisk landskab så varieret som Indien selv. At være på kokkeskole i lokale, eksotiske køkkener har i mange år været udbredt for ferierejsende i blandt andet Thailand, og i Goa i Indien kan man se opslag på husvægge, lygtepæle og palmer i mange turistbyer, der reklamerer med madkurser. Fra det London-baseredeHolidayonthemenu.comi hovedbyen Panjim i Goa for 149 dollars (cirka 850 kr.) til det noget mindre kommercielle i Butterfly Book Shop her i Agonda for 1.200 rupees (cirka 110 kr.) per person. I bogbutikken er køkkenet, som man forestiller sig et et traditionelt indisk familiekøkken. Ingen dikkedarer, primitivt, men praktisk, og fra start slår vores undervisere, den myndige Shemmi og den mere smilende og syngende Sachita, fast, at: »Vi laver hjemmemad, ikke restaurantmad.« De fortæller, at alle indiske piger fra omkring 10-års alderen lærer at lave mad af deres mor, fordi de skal kunne kokkerere til hende, når hun bliver gammel. De to unge hindu-kvinder begyndte at afholde kurserne for cirka fire år siden, to år efter bogbutikken åbnede. I dag skal de udover os, det danske par, der blot vil lære indisk kogekunst til husbehov, undervise engelske Helen og italienske Luka, som begge er professionelle kokke, der gerne vil udvide deres henholdsvis thailandske og italienske køkkenhorisont.  Det indiske køkken er verdens vel nok mest udviklede vegetarkøkken med solid basis i ris, linser og over 60 forskellige varianter af bønner, og vi skal da også udelukkende frembringe vegetariske retter. »Masala kitchen« kalder vores to læremestre det. Med fokus på retter fra det sydlige Indien og trylleri med krydderier, som vi i Vesten såvel historisk som kulturelt ikke har haft adgang til og gjort brug af. Ingredienserne spænder fra garam masala, tandoori, gurkemeje, korianderpulver, spidskommen, sennepsfrø, stjerneanis og fennikelblade til tamarind – og så skal man ikke være imod chili. Vi begynder med at lave en hjemmelavet chai-te med mælk, sort te, ingefær, kardemommefrø, hel kanel og rørsukker. Bagefter hakker vi løg, forårsløg, tomater og chilier og ælter og ruller dej til samosaer, malai kofta og naan- og puri-brød. Mens vi kæmper med at folde og fylde små samosaer, fortæller Sachita, at hun kun laver dem her, aldrig derhjemme – det er alt for meget arbejde. Sachita og Shemmi har en fast menu, de altid underviser i, men man kan selv foreslå retter, man gerne vil lære at lave. Vi har foreslået aubergine masala. De skønt krydrede auberginer i en slags sammenkogt sovs viser sig ud over løg, tomat og karryblade at indeholde hele ni andre ingredienser til sovsen. Så kan vi bedre forstå, at smagen er så kompleks og ubestemmelig.  I små tre timer skærer, koger, steger og dybsteger vi. Undervejs viser det familiære islæt sig, da Shemmi henter sin 4-årige fætter, som leger i køkkenet, og det typisk indiske særpræg understreges, da en ko stikker hovedet ind ad køkkendøren for at lede efter affald. Da vi er færdige ved skærebrædder, gryder og pander og klar til at høste frugten af vores arbejde, er der hele 11 delikatesser på tallerkener og i kopper. Udover de allerede nævnte er det dal med gule linser, palak paneer med spinat og ost, kokoschutney og raita, som en slags tzatziki. Vi får lov at spise med ske, hvor inderne ellers bare bruger højre hånd, og vi runder af med en banan-æble-lassi, en slags milkshake. Inden vi dukker hovederne for at træde ud af den lille butik med de lave døre og tilbage til sædvanlig turistafslapning, får vi udleveret en lille hjemmelavet kogebog med de retter, vi har lavet. Så er det bare at folde vingerne ud som en sommerfugl og selv fortsætte derhjemme, masala style. Kokkenskolen foregår i Butterfly Book Store midt på gaden (der er kun én) i Agonda Beach, Canacona. Kurser foregår som regel fra kl. 10.30 og til midt på eftermiddagen. Der er ingen hjemmeside, mød op i butikken og hør om planlagte kursusdage eller bestil selv en dag. Pris cirka 110 kr. per person. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/paa-kokkeskole-i-indien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/328131/7673725-20rejgoa-4jpg.jpeg",
            "publication_time": "Fredag d. 19. september 2014, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}