{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/paa-sangens-vinger-og-skraa-braedder",
        "title": "På sangens vinger og skrå brædder",
        "content": "Alsidighed og anerkendelse hører til nøgleordene, når det handler om sangerinden, entertaineren, skuespillerinden og sangskriveren Jette Torp, Aarhus, der 16. december fylder 50 år. Selv om hun er uløseligt forbundet med det jyske, ja, det aarhusianske i ordets bedste forstand, er hun født på Frederiksberg, hvorfra hun i femårs-alderen drog med familien til hovedlandet, nærmere betegnet til Ry. Her fik hun undervisning i blokfløjte, guitar og klaver, og som 12-årig begyndte hun at komponere. Det altafgørende musikalske fundament fik hun dog på Mellerup Musik Efterskole, hvor hun dannede pigebandet Athene, der blandt andet optrådte på Kvindefestivalen i Aarhus i 1980. I årene 1984-88 studerede Jette Torp ved Det Jyske Musikkonservatorium, hvor hun sammen med et par studiekammerater dannede trioen Dirty Dolls, som opnåede stor popularitet i det aarhusianske musikmiljø, og efterfølgende var hun i fem år hovedfagslærer på Konservatoriet og Skuespillerskolen i Aarhus. I 1992 indledte hun et samarbejde med entertaineren Finn Nørbygaard, hvilket et par år efter førte til deres show »Musik og Fis«, som blev Jette Torps egentlige landsdækkende gennembrud, og som da også i indeværende år er blevet fulgt op af et 20-års jubilæums-show. Derudover har Jette Torp markeret sig i selskab med mange andre kunstnere samt – ikke mindst – med eget show og eget band. Det er gennem årene blevet til talrige optrædener på alskens scener og TV-kanaler, og fra 1998 er det blevet til en række pladeindspilninger, hvor sangerinden har budt på både egne og andres værker og alterneret mellem forskellige genrer, herunder pop, jazz og folkemusik. Og så var det Jette Torp, der for 12 år siden stod for håndboldpigernes slagsang »Vi er på vej«, der utvivlsomt var med til at bane vejen til EM-guldet. Jette Torp deltog i 2008 i »Vild med dans«, og i 2010 teaterdebuterede hun – med mange kritikerroser til følge – i rollen som Judy Garland i turné-forestillingen »End of the Rainbow«. Endvidere har hun jævnligt optrådt med sin mand, entertainer og kapelmester Claus Pilgaard (også kendt som Chili Klaus). Parret har fire børn i alderen 18-24 år. Udover de store showscener holder Jette Torp af at optræde som troubadour i kirker og på mindre spillesteder. Og netop nu er hun på turné med julekoncerten »Englelyd og Flitterstads«, ligesom hun samler sange til et nyt album med den velvalgte titel »Halvvejs«.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/paa-sangens-vinger-og-skraa-braedder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/752051/8046627-16navjette-torpjpg.jpeg",
            "publication_time": "Tirsdag d. 16. december 2014, kl. 09.00",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}