{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/paa-folklore-tager-taylor-swift-endelig-sig-selv-alvorligt-maaske-lidt-for",
        "title": "På »Folklore« tager Taylor Swift endelig sig selv alvorligt. Måske lidt for meget",
        "content": "Sart vokal, rungende ekko, humørsvingninger og percussion. Det er opskriften på Taylor Swifts nye album, »Folklore«, der blev annonceret 23. juli og udgivet dagen efter. Pladen er blevet til under en international tilstand af uvished og angst, nemlig i foråret 2020, midt under COVID-19-epidemien. Taylor Swift har indset, at man skal tage sig selv alvorligt, hvis man vil tages alvorligt i verdens største musikindustri. Hendes mediepersona har tidligere båret præg af kattemasker, af hendes såkaldte »squad«, som har bestået af en længere parade af mere eller mindre tilfældige kendisveninder, og af den aloverskyggende fejde med den nyligt annoncerede præsidentkandidat, superstjernen Kanye West. FAKTATaylor Swift vs. Kanye WestDer er efterhånden over et årti siden, at Taylor Swift havde en noget ubehagelig oplevelse til MTVs awardshow »Video Music Awards«, hvor Kanye West afbrød hendes takketale, da hun fik prisen for »Bedste video« med videoen til »You Belong With Me«. Det var startsskuddet til en absurd og langtrukken konflikt mellem de to, der har udspillet sig på bland andet Instagram og Twitter, i sangtekster, i musikvideoer, i lækkede lydoptagelser og i alt, hvad der ellers findes af platforme til mudderkastning.Mest opsigtsvækkende var nok Kanye Wests bizarre musikvideo til sangen »Famous«, hvor naturtro voksfigurer af Kanye West, Taylor Swift, Kim Kardashian, Rihanna, Chris Brown, Donald Trump, Caitlyn Jenner, George W. Bush, Anna Wintour, Ruby Rose, Ray J og Bill Cosby vises sovende nøgne i en stor seng, opstillet som en afart af Leonardo da Vincis »Den sidste nadver« – og selvfølgelig med Kanye West selv i midten.Konflikten rørte senest på sig i marts 2020, hvor en video af en samtale mellem Swift og West florerede på Twitter.På grund af konfliktens lange levetid og perfide karakter, bliver der stadig spekuleret i, om alt, hvad de to superstjerner foretager sig, kan anskues som subtile angreb på hinanden, og Taylor Swifts pludselige udgivelse af »Folklore« er ingen undtagelse. Hun valgte nemlig at udgive »Folklore« samme dag, som Kanye West havde annonceret, at hans nye album, »Donda«, skulle udkomme. Det skete dog ikke – højst sandsynligt fordi han er midt i en yderst offentlig sammensmeltning.Forhåbentlig er det bare en form for tilfælde, at Taylor Swift valgte samme dag. Det er jo ikke sådan rigtig smagfuldt at stikke til en psykisk syg mand, der er midt i en manisk episode.FOLD UD Der er efterhånden over et årti siden, at Taylor Swift havde en noget ubehagelig oplevelse til MTVs awardshow »Video Music Awards«, hvor Kanye West afbrød hendes takketale, da hun fik prisen for »Bedste video« med videoen til »You Belong With Me«. Det var startsskuddet til en absurd og langtrukken konflikt mellem de to, der har udspillet sig på bland andet Instagram og Twitter, i sangtekster, i musikvideoer, i lækkede lydoptagelser og i alt, hvad der ellers findes af platforme til mudderkastning. Mest opsigtsvækkende var nok Kanye Wests bizarre musikvideo til sangen »Famous«, hvor naturtro voksfigurer af Kanye West, Taylor Swift, Kim Kardashian, Rihanna, Chris Brown, Donald Trump, Caitlyn Jenner, George W. Bush, Anna Wintour, Ruby Rose, Ray J og Bill Cosby vises sovende nøgne i en stor seng, opstillet som en afart af Leonardo da Vincis »Den sidste nadver« – og selvfølgelig med Kanye West selv i midten. Konflikten rørte senest på sig i marts 2020, hvor en video af en samtale mellem Swift og West florerede på Twitter. På grund af konfliktens lange levetid og perfide karakter, bliver der stadig spekuleret i, om alt, hvad de to superstjerner foretager sig, kan anskues som subtile angreb på hinanden, og Taylor Swifts pludselige udgivelse af »Folklore« er ingen undtagelse. Hun valgte nemlig at udgive »Folklore« samme dag, som Kanye West havde annonceret, at hans nye album, »Donda«, skulle udkomme. Det skete dog ikke – højst sandsynligt fordi han er midt i en yderst offentlig sammensmeltning. Forhåbentlig er det bare en form for tilfælde, at Taylor Swift valgte samme dag. Det er jo ikke sådan rigtig smagfuldt at stikke til en psykisk syg mand, der er midt i en manisk episode. Alt det skal tilsyneladende være slut. På »Folklore« er det ungdommelige fjolleri erstattet af storlitterære referencer, nemlig til Charlotte Brontës »Jane Eyre« på »Mad Woman« og Ernest Hemingways »The Sun Also Rises« på »Invisible strings«. I marts 2020 kontaktede Taylor Swift indie-rockmusiker Aaron Dressner fra The National, og det blev første spadestik til et nyt samarbejde, som må siges at have båret frugt og udviklet Taylor Swifts lyd. Den nuttede countryprinsesse, der blev til en international popstjerne, vil nu være et indie folk-fænomen. Til albummets første single, »Cardigan«, hører en noget drømmendemusikvideo, hvor Swift spiller klaver i bare tæer og hørkjole i en træhytte i en skov. Senere ses hun med et klaver, overdænget af mos, på kanten af et vandfald og senere igen svømmende i stormvejr.  Med andre ord har æstetikken taget en markant drejning. Taylor Swift har lukket et kapitel. Der er ikke mere tyggegummi, pool parties og hurtige biler. På albumcoveret, der er i sort-hvid, ses Taylor Swift gå rundt i en skov i diset vejr. Ikke langt fra, hvad vi kender fra Bon Iver, hvis frontfigur også har arbejdet tæt sammen med Aaron Dressner på indie folk-projektet »Big Red Machine«. Og netop Bon Iver har bidraget ganske fortræffeligt til Taylor Swifts nye album med vokaler til nummeret »Exile«, som er at af de stærkeste på albummet. Den giver et tiltrængt brud til de mange, ellers meget yndige sange, hvor Swift synger blidt og mildt til rungende klavertoner eller lystigt guitarspil. Dette helt legitime forsøg på at »genopfinde« sig selv kommer alligevel til at fremstå lidt søgt, og det, der kunne have været storslået, ender mere med at fremstå selvhøjtideligt. I amerikansk popkultur sættes ofte lighedstegn mellem det at være indie og det at være ægte. Så simpelt er det jo desværre bare ikke i virkeligheden. »Cardigan« indledes således: »Vintage tee, brand new phone, high heels on cobblestones, when you are young, they assume you know nothing, sequined smile, black lipstick, sensual politics, when you are young, they assume you know nothing« Lad os håber, at det betyder, at Voksen-Taylor er kommet for at blive. Det ér nemlig en god plade. Jeg mangler bare nogle lidt større armbevægelser og lidt mere fokus på det storslåede og ærlige, og så skulle hun nok have nøjedes med 12 numre i stedet for 16. CoverFold sammenLæs mereFoto: Cover. Folklore Taylor Swift. Republic Records.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/paa-folklore-tager-taylor-swift-endelig-sig-selv-alvorligt-maaske-lidt-for",
            "image_url": null,
            "publication_time": "Tirsdag d. 28. juli 2020, kl. 09.05",
            "author": "Aminata Corr Thrane",
            "related_links": [],
            "attachments": []
        }
    }
}