{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/paa-tre-maaneder-er-1617-draebt-i-voldsepisoder-i-haiti",
        "title": "På tre måneder er 1617 dræbt i voldsepisoder i Haiti",
        "content": "Mindst 1617 personer i Haiti er blevet slået ihjel i perioden 1. januar til 31. marts på grund af vold. Drabene skyldes blandt andet bandevold, skriver FN. I samme periode melder FN, at 580 andre er blevet såret, og 161 kidnapninger har fundet sted. Mere end 333 kvinder blev i årets første kvartal udsat for seksuel vold, hvor 96 procent af ofrene blev voldtaget. Det skriver FN, som tilføjer, at det ofte var bander, der stod bag voldtægterne. Landets cirka 11,5 millioner indbyggere har ikke haft en præsident, siden Jovenel Moïse blev dræbt i sit hjem i 2021. Ifølge FN har banderne øget deres magt i Haiti siden drabet. - Haiti kan stå over for totalt kaos, sagde Maria Isabel Salvador, som er FN's særlige repræsentant i Haiti, ifølge AFP i April. Salvador tilføjede hertil en opfordring om, at det internationale samfund involverer sig i den kritiske situation: - Jeg opfordrer jer til at forblive engagerede og gøre noget ved de akutte behov, som landet og dets folk har. Haiti er det fattigste land på den vestlige halvkugle, og store dele af landet er under rivaliserende banders kontrol. De væbnede grupper har kæmpet for at opnå kontrol over hovedstaden, Port-au-Prince, og sammenstødene er blevet mere voldsomme, da bander har forsøgt at udvide deres territorier. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/paa-tre-maaneder-er-1617-draebt-i-voldsepisoder-i-haiti",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1917714/24943407-mand-holder-det-haitianske-flag-til-march-mod-band.jpg",
            "publication_time": "Fredag d. 02. maj 2025, kl. 13.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}