{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/paa-en-lusket-restaurant-i-oslo-lover-en-af-verdens-stoerste",
        "title": "På en lusket restaurant i Oslo lover en af verdens største krimiforfattere os noget, vi aldrig har fået før",
        "content": "Lyden af aggressiv strengemusik skærer i ørerne, da Berlingske træder ind på én af Oslos sidste »brune« restauranter. Her ligger støvet tykt overalt. Det er her, landets verdensberømte efterforsker Harry Hole med regelmæssige mellemrum drikker sig ned. Han vil glemme. Ud af den her verden. Men verden er langt fra at glemme Hole. I virkeligheden ser det ud til, at vi alle kommer til at gyse, græde og – en sjælden gang imellem – grine med ham i lang tid endnu. For lidt siden er forfatteren til de globale bestsellere om Harry Hole stille og anonymt trådt ind ad døren på den nu verdensberømte Restaurant Schrøder. På grund af problemer med det ene øje bærer han smalle og tætsiddende solbriller. Der er klart en lighed mellem forfatteren og hans romanfigur. Helt præcist 73 procent,fortalte Jo Nesbø til Berlingske i 2019. Nesbø er gåetall inpå en ny kæmpesatsning af Netflix. Den skal blandt skal andet optages her – og i resten af Oslo. Hans roman »Marekors« skal laves til en tv-serie, og den plagede og til tider stærkt alkoholiserede Harry Hole skal atter vækkes til live. Det er han blevet før, da Michael Fassbender spillede ham i 2017. Med et frygteligt flop til følge. Alle – kritikere og publikum – hadede filmen. Derfor hænger nu ét dybt smerteligt spørgsmål i luften, da Jo Nesbø og resten af holdet præsenterer projektet: Hvorfor prøve igen, når det gik så galt sidst? »Fordi det denne gang er en tv-serie. Havde produktionsselskabet bag foreslået endnu en filmatisering, havde jeg glædeligt takket nej. Men her er der mulighed for at gå dybere ned i historien og karaktererne. Det er også på tide, at romanforfatteren til bogen, mig, bliver glemt. Jeg er den person på hele settet, der har mindst respekt for bogen af alle,« griner Jo Nesbø. De tre hovedrolleindehavere i serien er også mødt op denne formiddag på Restaurant Schrøder. På iøjnefaldende manér har de gjort deres indtog ved at ankomme i den bil, som karakteren skal køre i serien. Hvor Joel Kinnaman og Pia Tjelta ankom i nye, polerede og lækre biler, ankom Tobias Santelmann til gengæld i en rustramt og slidt Ford Escord fra 1988. Bilen afspejler karakteren Harry Hole – slidt, men fungerer stadig. Sådan da. Fra venstre til højre: Jo Nesbø, Pia Tjelta, Joel Kinnaman, Øystein Karlsen og Tobias Santelmann foran Restaurant Schrøder, der ligger i Oslo.Fold sammenLæs mereFoto: Francisco Munoz / Netflix. Selv har Tobias Santelmann »ingen idé« om, hvordan han kommer til at portrættere Harry Hole: »Min Harry bliver totalt anderledes sammenlignet med, hvem end der ellers måtte spille ham. Vi kommer til at have en blød start, og det er en god ting, for så kan vi med små skridt se, hvad der fungerer og ikke gør. Du har sikkert en Harry i hovedet, ligesom jeg har en anden Harry i mit hoved.« Han ryger som en skorsten i bøgerne. Skal du ryge? »Vi får se,« svarer Tobias Santelmann og griner. Jo Nesbø bryder ind: »Jeg tror, at jeg kan komme med en spoiler her: Jeg har set Tobias ryge, og det gør han virkelig godt. Det er vildt. Det er det.« Jo Nesbøs vej til at blive forfatter startede med en tragedie. Korsbåndene røg i begge knæ på den talentfulde angriber, hvilket gjorde, at han måtte opgive en lovende fodboldkarriere i fodboldklubben Molde. I stedet blev han en succesfuld børsmægler og rockstjerne i bandet Di Derre, der har solgt mere end 100.000 plader. En dag blev arbejdspresset dog for meget for Jo Nesbø, og han tog et halvt års fri og rejste til Australien. På vej til »down under« fik han i flyet en idé til det, der skulle blive hans første kriminalroman. Fem uger senere havde han skrevet »Flagermusmanden« færdig. Bogen blev hædret som »årets krimi« i Norge, og siden har han ikke set sig tilbage.Fold sammenLæs mereFoto: Thomas Lekfeldt. På verdensplan har Jo Nesbø solgt mere end 60 millioner eksemplarer, på 50 forskellige sprog, af sine romaner om den norske efterforsker Harry Hole. Første bog, »Flagermusmanden«, udkom i 1997. Året efter kom »Kakerlakkerne«. I alt er det blevet til 12 bøger i serien. Det er dog femte bog i rækken, »Marekors«, som Jo Nesbø i samarbejde med Netflix har valgt at bringe til skærmen. I bogen er en seriemorder på spil i Oslo. Det er sommer, der er hedebølge og tropenætter, og byen er lagt øde hen, fordi industriferien er startet. Og da Oslos politi derfor har det meste af mandskabet sendt af sted på ferie, må den erfarne og geniale – men også uortodokse – efterforsker Harry Hole kaldes ind. Serien bliver omkring ni timer lang, Jo Nesbø er manuskriptforfatter, og Øystein Karlsen, der blandt andet har skrevet og instrueret den ultrapopulære norske serie »Exit«, skal instruere. »Exit«-stjernen Tobias Santelmann, der spillede milliardæren Henrik Kranz i serien, er tilmed blevet hentet ind som den nye Harry Hole. I tv-serien »Exit« følger man fire norske milliardærer på godt og ondt, og meget af materialet har man skrevet og udarbejdet efter flere anonyme samtaler med virkelige norske milliardærer. Serien er derfor et realistisk personportræt af magtfulde mænd med flere penge, end de kan bruge på et helt liv, samtidig med at den til tider føles overspillet, overgearet og over the top. Den voldelige og brutale serie blev et hit i Norge, men også i Danmark, hvor den blev sendt på DR. Tobias Santelmann spiller en af de fire milliardærer, Henrik Kranz, der medvirker i alle tre sæsoner.Fold sammenLæs mereFoto: Fremantle/NRK. Svenske Joel Kinnaman skal spille rivalen, den korrupte betjent Tom Waaler, og Pia Tjelta skal spille Harry Holes ekskæreste, Rakel Fauke. Men som nævnt er det ikke mere end syv år siden, at Jo Nesbø så en af sine bøger komme til live på biograflærredet. Dengang var det syvende bog i serien, »Snemanden«, som med store profilerede navne på rollelisten skulle bringe nordic noir ud til hele verden. Men det gik galt. Helt galt. Lige så populær krimien var i sin papirform, lige så stor en skuffelse blev den i filmform. »Den falder sammen om sig selv. Som en snemand i sollys,«stod der efterfølgende i Berlingskeom den længe ventede film. I Informationkaldte man den for »tåbelig, rodet og ufrivilligt komisk«, og iden engelske avis The Telegraphbeskrev man filmen som et meningsløst mareridt, som man aldrig kan vågne fra – og kvitterede med én stjerne. Det var ikke kun filmkritikerne, der var mavesure. Publikums gunst blev heller ikke vundet. Filmen floppede. Totalt. Og den gik hurtigt i glemmebogen. Den irske skuespiller Michael Fassbender spillede tilbage i 2017 Harry Hole. Men nu bliver han atter norsk og kommer til at tale norsk og ikke engelsk som i filmen »Snemanden.«Fold sammenLæs mereFoto: Pr-foto. Jack English. Siden da har ingen rigtigt gjort eller sagt mere. Jo Nesbøs hitserie fungerede åbenbart bedst i bogform. Siden da er den norske bestsellerforfatter fortsat med denne vinderformular – at skrive alt fra krimier til gysere til børnebøger. Men ingen har nævnt mere om fremtidige muligheder for film eller tv. Indtil nu. Og selvom Jo Nesbø til Berlingske fortæller, at han ikke bebrejder Tomas Alfredson, der havde instrueret »Snemanden«, og gerne ville give ham endnu en chance, er han dog glad for, at han denne gang har hjertet med i projektet. Og en finger med i spillet. Det havde han på ingen måde sidst. »Jeg havde intet at gøre med filmatiseringen af »Snemanden«. De brugte min bog som et udgangspunkt til en film, der ikke blev særlig god. Jeg havde faktisk ikke så stærke følelser omkring modtagelsen af filmen. Selvfølgelig havde jeg helst set, at det var blevet en fantastisk film, men det er to forskellige historier.«»Jeg har en ven, hvis bog også blev filmatiseret, og den film blev heller ikke særligt god. »Se, hvad de gjorde mod din bog,« sagde folk til ham, men han svarede blot: »De gjorde intet ved min bog.« Den samme følelse har jeg,« siger Jo Nesbø: »Jeg læste bogen igen, inden vi startede, og jeg blev overrasket over, hvor meget jeg havde glemt. Det var som at læse en andens bog. Det føles som at skulle lave en tv-serie om en bog, som en ung forfatter, jeg ikke længere kender, har skrevet. Derfor vil Øystein og jeg skabe noget, der er vores eget og på den måde, som vi gerne vil se historien komme til live på. Jeg giver ikke historien væk denne gang, det er mig, der er manuskriptforfatteren.« Budgettet til projektet er stort, ambitionerne er enorme, og begejstringen er til at mærke på restauranten. Ingen af fortidens filmspøgelser lader til at hjemsøge krimiforfatteren, skuespillerne eller produktionsselskabet bag denne formiddag, hvor sløret løftes. Til pressemødet ler alle. Netflix-folkene griner. Skuespillerne joker og griner. Selv de mange journalister griner. En snert af jubeloptimisme er at fornemme i luften, da folkene bag projektet overøser det med alverdens superlativer. Det er måske også forståeligt nok. Netflix har indtaget Oslo og satset stort på at sætte Norge og Skandinavien på streaming-verdenskortet. En følelse, vi i Danmark i dag måsukke efter. Tobias Santelmann, der blandt andet har haft profilerede roller i serien »Exit – de norske milliardærer« og filmen »Kon-Tiki« skal spille den alkoholiserede, men superdygtige, efterforsker Harry Hole, der bliver sat på opgaven med at fange en seriemorder, fordi det meste andet politipersonale holder sommerferie. Selv udtaler han, at han glæder sig til at komme i gang og finde sin egen Harry Hole.Fold sammenLæs mereFoto: Francisco Munoz / Netflix. På papiret synes projektet også at være skudsikkert. Skandinavisk noir har næsten ikke fejlet – hverken i bogform eller på skærmen. Vi skal ikke længere tilbage end til efteråret 2021,da Netflix-serien »Kastanjemanden«blev samtaleemnet på alle danske arbejdspladser. Før det har tv-serierne »Forbrydelsen«, »Broen«, »Den som dræber« og »Rejseholdet« lagt gaderne øde hen. Folk vil se blod. Og faren til den moderne skandinaviske krimi ved om nogen, hvordan man tilfredsstiller deres blodtørst. Man kan måske endda argumentere for, at markedet er blevetformættet afnordic noir. Så hvorfor har verden brug for endnu en krimiserie? Instruktør Øystein Karlsen udstøder et udglattende »åh«, da han får spørgsmålet: »Det her bliver slet ikke som de skandinaviske krimier, man kender. Du vil blive overrasket. Vi skruer op på alle parametre og giver Oslo en snert af Gotham City, vi kalder hybriden for »Gotslo«. Jeg kan love dig for, at der ikke kommer til at være nogen i en islandsk sweater, der stirrer ud i intetheden. Vi vil overgå alt det, der allerede er blevet lavet.« Jo Nesbø smiler og nikker ihærdigt ved siden af. Denne gang vil de to herrer heller ikke pynte sig med internationale stjerners fjer. I stedet går de tilbage til rødderne. Norske, svenske og danske – mange danske, påpeger Øystein Karlsen – skuespillere skal pryde serien. Og de skal portrættere Jo Nesbøs Oslo, som man ser det i bøgerne. Det Oslo, der, når natten falder på, og skyggerne bliver lange, tiltrækker et helt andet klientel og bliver til en slags »Downtown Detroit«, siger instruktøren. Jo Nesbø er ofte blevet kaldt en af Skandinaviens førende krimiforfattere og roses især af kritikere for at udvide kriminalromanens former og rammer. Antihelten og efterforskeren Harry Hole, der er alkoholiseret og har en del skeletter i skabet, synes småske at være lidt af en kliché i dag. Men det var han langt fra, da Jo Nesbø debuterede i 1997.Fold sammenLæs mereFoto: Thomas Lekfeldt. Som skuespilleren Pia Tjelta beskriver forfatteren over for Berlingske: »Med serien bliver det nu muligt for publikum sådan rigtigt at se, hvad der gemmer sig inde i Nesbøs hoved. Han er så nørdet og et virkeligt specielt menneske. Så vi kommer til at se Oslo på en måde, som vi aldrig har set før.« Men når alt kommer til alt, og alle ambitionerne er blevet nævnt, må forfatteren Jo Nesbø indrømme, at projektet kan vise sig at floppe, ligesom »Snemanden« gjorde det: »Jeg er ikke tryg ved noget som helst. Jeg tror, at du kan have de bedste forudsætninger for, at noget bliver godt, og så går det alligevel ad helvede til. Omvendt kan man lave ting, der ser ud ad helvede til, og af en eller anden grund går detkjempebra. Så der er ingen garantier. Jeg er ikke tryg – det, jeg er tryg ved, er, at det bliver virkelig interessant og sjovt at være med til,« siger han. Optagelserne til serien er netop gået i gang, og serien forventes at have premiere i 2026.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/paa-en-lusket-restaurant-i-oslo-lover-en-af-verdens-stoerste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1797497/24709242-jo-nesb-norsk-forfatter-han-er-aktuel-med-krimi.jpg",
            "publication_time": "Søndag d. 26. maj 2024, kl. 14.08",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}