{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/paa-fruens-praemisser",
        "title": "På fruens præmisser",
        "content": "Et eller andet sted var det jo nok forventeligt, at det ikke lige gik efter den annoncerede dagsorden, som gik ud på, at den amerikanske bassist Marc Johnson skulle byde på musik fra sit nye album »Swept Away«. Fejet bort, betyder det jo, og det var vel, hvad det på det nærmeste blev. I hvert fald skulle vi ikke ret langt ind i koncerten, før bassistens bedre halvdel, den brasilianske pianist Eliane Elias, totalt styrede slagets gang. Hun tillod lige et par numre – som hun selv havde skrevet – fra nævnte CD, og så kørte hun ellers sit bagkatalog af amerikanske og brasilianske træffere. Men selv om der overordnet var dømt »emne misforstået«, så var der nok ingen blandt det tætpakkede publikum, der beklagede den disposition. Det var vel trods alt den charmerende Eliane Elias, der havde solgt billetterne. Det faktum, at Marc Johnson og aftenens trommeslager, Joe LaBarbera, i sin tid udgjorde det sidste akkompagnerende makkerpar for den legendariske pianist Bill Evans, var selvfølgelig også med til at sætte dagsordenen, specielt da Evans er en ret så væsentlig inspirationskilde for Eliane Elias. Det blev til en herligt swingende version af jazzlegendens skæve »Five« og af hans melodiøse »Waltz For Debby«, som Eliane Elias sang aldeles smukt. Dertil leverede hun tangentleg, der godt nok stod i gæld til den lyriske Evans, men som dog var langt mere udfarende og kontant medrivende. Endelig fik Marc Johnson lov til – ganske solo – at spille Bill Evans-klassikeren »Nardis«. Aftenens største applaus tilfaldt – ikke ufortjent – Eliane Elias’ uptempo-fortolkning af Jerome Kerns udødelige »The Way You Look Tonight«, og så er det vel også lige her, det skal nævnes, at Marc Johnson aftenen igennem leverede et mesterligt basspil, ligesom det var en stor fornøjelse at opleve det yderst distinkte, velklingende og pulserende trommespil fra Joe LaBarbera. At hans dialoger med Eliane Elias sidst på aftenen – specielt i den vidtvoksende version af Antonio Carlos Jobims’ »Desafinado« – blev trukket lige lovligt langt ud, var vel, hvad man måtte tage med efter et par timers musiceren – uden pause og småligheder.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/paa-fruens-praemisser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/57/573175/6111041-p-fruens-prmisser---1.jpg",
            "publication_time": "Søndag d. 17. februar 2013, kl. 22.30",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}