{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/paa-asparges-jagt-i-italien",
        "title": "På asparges-jagt i Italien",
        "content": "Helt tilbage i det antikkeRomvar vilde asparges fantastisk populære. Både som lægeplante og som en delikatesse. Vi er taget tilTodii Umbrien iItalienpå jagt efter de forårsspæde, grønne fortræffeligheder. Læs også:Pallesens romerske perler Vi har allieret os med Giuseppe, lokalt kendt som Peppe, og hans kone Bernadina – et pensionistægtepar fra byen. Da vi møder dem, begynder de straks at fortælle begejstret om gårsdagens fantastiske måltid fra skoven. De har fuldstændig styr på, hvor man kan finde svampe, urter og vilde asparges. Denne formiddag er det de delikate, forårsspæde vilde asparges, vi er ude efter til aftenens primi piatti. Man siger, at fra rosen skyder – sidst i marts til slut maj – kan man høste de stilketynde vilde asparges. En årlig tilbagevenden gratis kulinarisk oplevelse.I vejkanter og i åbne skovstrækninger finder vi det, vi er kommet efter. Eller rettere. Det er her på gourmetruten skal vi søge … Peppe og Bernadina er begge midt i 70erne. Med hver sin skråtaske om skulderen og en aspargesklipper i hånden (en meterlang stang med en klipper forenden, der også kan bruges til at plukke frugt med), begiver de sig ud af skovvejen og videre ind i den nys udsprungne skov. Vi andre er ikke helt så professionelt udstyret. Vi har bare stokke, hvilket vil vise sig at være et udmærket startværktøj. Umiddelbart ser det ud, som om parret bare går og prikker med deres stænger lidt tilfældigt i bladene på jorden. Sådan er det langt fra. De går selvfølgelig målrettet efter aspargesplanten. De bruger stangen til at flytte bladene med for straks efter at klippe aspargesen af nede ved jorden. Planten ligner mest af alt en meget lang og tynd, lysegrøn grankvist, der ligger filtret sammen som en stikkende, lille busk i underskoven. I jorden tæt omkring skulle de små, fine, grønviolette asparges så titte hovederne op. Kunsten er så lige at finde dem. De er klejne i form, men store i smagen, sammenlignet med dem vi kender fra grønthandlerens sortiment. Her i skovbunden er nogle omkring 20-25 cm høje og ranke, andre ganske lave, og så er der dem, der står sørgmodigt og nikker lidt med hovedet. De har fået frost, så dem går vi udenom. Det går tjept for vores stedkendte guider. Peppe viser det ene smukke, friske skud frem efter det andet, inden det med forsigtig hånd lægges ned i tasken. Det går knap så hurtigt for os andre. Det kræver et trænet blik at få øje på de efterspurgte herligheder. Siden hen finder vi ud af, at hvis vi sætter os ned på hug, og lader blikket hvile for en kort stund, så dukker skuddene op lige for øjnene af os. Efter et par timer med radarøjne på skovbunden har vores lille selskab samlet omkring to kilo asparges til en værdi af omkring 450 kroner på det ugentlige grøntmarked i byen, og vender forventningsfulde tilbage til køkkenet for at gøre dem i stand. For de vilde asparges er mest intense i smagen, mens de er friske. Vi kan naturligvis ikke lade være med lige at smage på de rå, nyplukkede lækkerier, vel vidende at maven, ligesom med så mange andre rå grøntsager, kan begynde at rumle lidt. Asparges hører til liljefamilien og indeholder syre, hvilket giver den karakteristiske smag og specielle lugt. Syren bliver imidlertid hurtigt neutraliseret ved kogning, lige som farven på aspargesen ændres fra grønviolet til saftig grøn. Efter et par timer i fletkurven er vores høst blevet en smule slatten. Tilbage i køkkenet bliver aspargesene hurtigt genoplivet og sprøde igen ved at knække den nederste, seje stok af og komme den øverste del af aspargesene i koldt vand i en halv time.Derefter skylles de godt for jord, vandes skiftes og koges op. Aspargesene kommes i det varme vand og koges i to minutter med lidt salt. Der findes et utal af skønne opskrifter med den forårsfriske asparges. Prøv  eksempelvis denne fristende Spaghetti alla Boscaiola/Spaghetti med lufttørret svinekæbe og vilde asparges. En opskrift fraTodiog fra Il Ghiottone Umbros kyndige køkken. Kan du ikke få fat i svinekæbe, kan der i stedet bruges pancetta. Til 6 personer300 g vilde asparges6 æggeblommer120 g parmesan, revet75 g smør60 g lufttørret svinekæbe, i tynde strimler10 stilke timian, kun bladene300 g spaghetti Tag hver enkelt asparges op, bøj dem let, og der, hvor de knækker naturligt, gemmes stykket med hovedet på. Blancher dem i saltet vand i to minutter. Dræn, og snit dem i mindre stykker, sæt til side. Pisk æggeblommerne, tilsæt parmesan, salt, peber og et par spsk. vand. I en stor pande smeltes smørret, sautér den lufttørrede svinekæbe heri i et par minutter. Tilsæt timian og de blancherede asparges og sautér videre et par minutter. Sæt til side. Kog pastaen. Dræn og vend den sammen med de lune asparges. Hæld straks æggeblandingen over og vend rundt. Varmen fra pastaen vil få æggene til at tilberede. Det er vigtigt, at æggene ikke sætter sig, men bliver til en cremet sauce.Server straks. Læs også:Lær at lave mad i Toscana",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/paa-asparges-jagt-i-italien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/201638/6871474-rejseliv-imported-photo.jpeg",
            "publication_time": "Lørdag d. 07. maj 2011, kl. 05.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}