{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/paa-flaadestationen-i-korsoer-risikerer-kajen-at-styrte-sammen-mens-sand",
        "title": "På flådestationen i Korsør risikerer kajen at styrte sammen, mens sand holder fregatter ude af havnebassin",
        "content": "Flådestationen i Korsør har set bedre dage. Nedsunken asfalt og en afspærring markerer, at en del af central kaj nu er så tæret, at der ikke længere må køre tunge køretøjer og kraner af frygt for, at de styrter i havet. Fregatterne kan heller ikke lægge til den ellers sunde kaj i havnebassinet ved siden af. Her er det nemlig så lang tid siden, der er suget sand op fra bunden, at Søværnets største skibe siden midten af 2020 har måttet blive ude af frygt for, at de går på grund i indsejlingen. Et kæmpe vedligeholdelsesefterslæb på kasernerne har betydet, at politikerne har måttet afsætte akutbeløb i milliardklassen. Men de kan sandsynligvis godt finde det store checkhæfte frem igen, for det er ingenlunde kun Hæren, som er hårdt ramt af års spareiver. Det står klart under Berlingskes besøg på Flådestation Korsør, hvor Danmarks mest potente krigsskibe holder til. Flådestation Korsør åbnede dørene i 1960. De grå betonbygninger er fra dengang.Fold sammenLæs mereFoto: Linda Kastrup. Der er ikke udsigt til, at problemerne bliver afhjulpet foreløbigt, for en opdatering af havnen og kajanlæggene vil koste »et større trecifret millionbeløb«, imens oprensningen af havnebassinet er på hold på ubestemt tid. Og det giver problemer, når alle tre fregatter i Iver Huitfeldt-klassen er hjemme i Korsør samtidig, siger chefen for flådestationen, kommandørkaptajn John M. Nielsen. »Det betyder, at vi reelt kun har tre kajer, hvor vi kan have fregatterne liggende. Og en af dem har det ikke særlig godt. Så når alle tre er hjemme, må vi i gang med Krigsskibstetris, hvor vi må flytte dem rundt for at kunne laste og klargøre dem,« forklarer chefen på flådestationen. Grunden til, at kajen ikke er blevet udbedret trods problemerne, er den samme, som medfører, at resten af Flådestation Korsør langsomt har fået lov at forfalde. Efter Den Kolde Krigs afslutning blev Forsvaret nedprioriteret af politikerne, som var tilfredse med at kunne sende mindre militære bidrag afsted på internationale missioner. Det førte til nedslidning og besparelser, og et af de steder, som blev ramt hårdt, var vedligeholdelsen af Forsvarets ejendomme. Mange fremstår i dag så trætte, at det forekommer nemmere at rive dem ned og starte forfra. Det har Berlingske skildret i flere artikler om blandt andetAntvorskovogLivgardens Kaserner. I Korsør er kloakker og vandledninger under flådestationen så tærede og gamle, at mange af dem bør graves op og udskiftes – et enormt arbejde i sig selv. Utætheder medfører skimmel. Her er en fugtudbedring i gang i administrationsbygningen.Fold sammenLæs mereFoto: Linda Kastrup. De grå rektangulære betonbygninger stammer fra dengang, flådestationen slog porten op i 1960. Og når man færdes under de mørke træpaneler i gangene, føles det som at rejse tilbage til Den Kolde Krig Man kan ikke lugte dampene fra det giftige stof pcb, som ifølge Forsvarsministeriets Ejendomsstyrelse (FES) i vidt omfang er til stede ved vinduer og i væggene, omend under kritiske grænseværdier. Men hovedet bliver hurtigt træt i den stillestående luft i den ventilationsløse tidligere kaserne. Et fjernet loftspanel i administrationsbygningen viser, hvor der i disse dage arbejdes på at udbedre en nylig utæthed, som kan medføre skimmelsvamp. Den slags lappeløsninger har været på dagsordenen i mange år, mens FES har ventet på instrukser om, hvad planen egentlig er for Flådestation Korsør. »Grunden til, at vi ikke er kommet videre med det her, er, at vi endnu ikke ved, hvad flådestationen skal kunne, og så kan vi ikke lave en helhedsplan,« siger Henrik Sørensen, som er chef for FES' såkaldte kapacitetsdivision. Sagt med andre ord: Døden har – naturligvis – en årsag. I en lang periode var der tvivl om, hvorvidt Korsør-fregatterne skulle flytte sammen med fregatterne i Absalon-klassen i Frederikshavn. Det blev aflyst. Så fulgte planer om at afhænde Nyholm i København og flytte nogle af deres enheder til Korsør. De planer er nu også usikre. Og imens politikere og forsvarstop tog og ændrede beslutninger, ventede den i mange år underbemidlede ejendomsstyrelse på sin marchordre – og det gør den stadig i dag. Rationalet for at sidde på hænderne, se tiden an og bruge de sparsomme midler andre steder – eller på myndighedssprog at afvente en »helhedsplan« for flådestationen – synes tilforladeligt nok. Flådestationen har lagerbygninger i den anden ende af byen, og særligt en af dem har set bedre dage.Fold sammenLæs mereFoto: Linda Kastrup. For før man graver kloakker og forsyningsledninger op, bygger nye kajanlæg og beslutter, hvilke af betonbygningerne der skal blive stående, er det godt at vide, hvad der skal i stedet. Heriblandt hvad NATO vil have at flådestationen skal kunne modtage af andre nationers flådeskibe. Dertil kommer endnu en lokal udfordring – manglende kystsikring i Korsør. Det medfører risiko for kraftige oversvømmelser på flådestationen, når det blæser hårdt. Et decemberstorm i 1999 medførte for eksempel, at vandet stod højere end kajen. Værre oversvømmelser kan potentielt betyde store ødelæggelser på faciliteter og infrastruktur, ikke mindst når kloakkerne ikke kan følge med. »Det vil gå ud over infrastrukturen – værksteder og ingeniørgange med kabler og el. Det vil udfordre os ret meget,« siger flådestationens chef, John M. Nielsen. En løsning på det problem er at hæve kajkanterne. Det hænger sammen med alt det andet og afventer dermed den såkaldte helhedsplan for Flådestation Korsør. Og uden den plan aner FES ikke, hvad det kommer til at koste at få styr på det massive efterslæb på vedligeholdelsen. Men er ting er sikkert: Det bliver rigtig dyrt. Så dyrt, at det ikke kan indeholdes i det nuværende budget eller de samlede 1,9 milliarder kroner, som folketingspolitikerne har afsat over ti år i planen for genopretning af Forsvarets fundament. »Man burde nok have gjort noget tidligere, men af alle mulige årsager har man ikke gjort det, og nu oplever vi konsekvenserne af, at vi har det her vedligeholdelsesefterslæb. Vi står bare et rigtig skidt sted,« siger FES' chef for kapacitetsdivisionen, Henrik Sørensen. Den yderste fortøjning i Korsør kan stadig bruges, imens de inderste forfalder. På den anden side af bassinet ligger en af to moler, flådestationen er nødt til at bruge, når skibene skal lastes.Fold sammenLæs mereFoto: Linda Kastrup. Man kan altid gå og vente på mere viden – hvor længe vil I vente? »Man har jo vedligeholdt det, man kunne. Men vi kan ikke bare gå og bygge selv, sådan fungerer det ikke. Vi bygger det, som Forsvarskommandoen og departementet beslutter,« siger Henrik Sørensen. På det seneste har FES dog erkendt, at der skal gøres noget. For eksempel bygningen af et dige mod vandmasserne. En sandsugning af havnen er også undervejs, men tilladelsen til at komme af med bundmaterialet er lige nu fanget i, hvad der ser ud til at blive en årelang klageproces. Dertil vil FES påbegynde udbedringen af den kaj, som risikerer at styrte i havet. I alt er der disponeret 300 millioner kroner til Korsør af de i alt 1,9 milliarder kroner i den såkaldte genopretningsplan til formålet. »Det operative behov er så stort nu, at vi ikke kan vente på en helhedsplan. Derfor er der enighed om mellem Forsvarskommandoen, Forsvarsministeriets departement og ejendomsstyrelsen, at vi skal iværksætte de projekter, som vi er sikre på skal prioriteres på Korsør,« lyder det fra Henrik Sørensen. Flådestationens chef, John M. Nielsen, og hans forgængere har jævnligt meldt problemerne ind. Men i dagligdagen har hans folk gjort som så mange andre af Forsvarets ansatte de seneste mange år, hvor pengene og ressourcerne har været små: fået det til at fungere. »Det nemmeste for mig ville være bare at pege fingre. Men det får vi jo ikke løst opgaven af. Jeg har stor forståelse for, at det er en noget større opgave end bare at renovere et parcelhus. Selvfølgelig er det træls, men vi kæmper med det, vi har,« siger han. Historien om flådestationen i Korsør er den samme som så mange andre steder i Forsvaret, siger marinehistoriker Søren Nørby fra Forsvarsakademiet. Flådestationens chef, John M. Nielsen (tv.), og FES' Henrik Sørensen foran fregatten »Iver Huitfeldt«, som er hjemvendt fra Det Røde Hav. Den røde strimmel afmærker nedstyrtningsfaren.Fold sammenLæs mereFoto: Linda Kastrup. Årtiers undladelsessynder har nu medført, at en af vores engang så stolte søfartsnations vigtigste flådestationer er ved at falde fra hinanden. »Der har ikke været penge de sidste mange år, og så har man bare sparet og sparet og sparet. Det er jo ikke kun sket på Hærens kaserner. Det er hele vejen rundt,« siger Søren Nørby. I det daglige vurderer han, at vedligeholdelsesmanglerne primært har praktisk betydning, når NATO-partneres større fartøjer lægger vejen forbi. Anderledes bliver det, når Danmark får nye patruljeskibe, som er under planlægning lige nu, eller hvis fregatterne pludselig skal afsted med øjebliks varsel. »Det tager jo længere tid at udruste skibene, hvis man ikke kan køre på kajen. Det betyder, at det vil tage længere tid at få flåden gjort kampklar, hvis ballonen går op i morgen,« siger marinehistorikeren. FES har netop afleveret en analyse til Forsvarsministeriet om, hvad der skal til for at rette op på det nuværende vedligeholdelsesefterslæb over hele landet. Henrik Sørensen vil ikke ind på beløbet, men det står klart, at de midler, som hidtil er afsat i forligsperioden, ikke er nok – ikke mindst når der kommer flere værnepligtige og soldater. »De budgetter, vi har i dag, er i hvert fald ikke nok til at indhente det samlede efterslæb, når vi samtidig udvider vores bygningsmasse markant de næste ti år,« siger Henrik Sørensen, chefen for FES' kapacitetsdivision. Behovet for flere penge gælder også flådestationen i Korsør. For godt nok er det muligt at fortsætte nogenlunde som hidtil, men så vil det gå ud over anvendeligheden. Indsejlingen til det oprindelige havnebassin på Flådestation Korsør er så sandet til, at fregatterne siden 2020 ikke har måttet sejle ind.Fold sammenLæs mereFoto: Linda Kastrup. Vælger man i stedet at modernisere, kræver det en yderligere bevilling, som ifølge FES godt kan snige sig op over en halve milliard kroner, hvis også kloakering og ledninger skal graves op, bygningsmassen skal opdateres, NATO-behov skal opfyldes, og flere folk skal flyttes til flådestationen. »Vi kender ikke kravene til flådestationen endnu, men vores vurdering er, at der skal prioriteres flere penge i forligsprocessen, hvis behovene og helhedsplanen er, som vi kender dem nu,« siger Henrik Sørensen. Også forsvarsminister Troels Lund Poulsen (V) lægger op til, at der kan blive brug for flere penge. »Korsør Flådestation er central for Forsvaret og for vores allierede i NATO. Jeg lægger stor vægt på, at der er de nødvendige og tidssvarende faciliteter på flådestationen,« lyder det skriftligt fra ministeren. Smadrede ruder og generel nedslidning på en lagerbygning på flådestationens Depot Noret.Fold sammenLæs mereFoto: Linda Kastrup. Han peger på, at der allerede er afsat penge fra akutpakken til genopretning. Dertil er en større plan undervejs. »Der er indtil videre afsat cirka 300 millioner kroner til projekter på Korsør Flådestation, og Forsvarsministeriets Ejendomsstyrelse er i gang med at planlægge en større renovering og opgradering af Flådestation Korsør, der blandt andet omfatter renovering af kajanlæg og højvandssikring. Derudover pågår der et projekt med oprensning af havnebassinet,« skriver Troels Lund Poulsen. FAKTABag om historienForsvaret forbeholdt sig af operative hensyn ret til at gennemse Berlingskes billeder fra flådestationen før udgivelse, men havde ingen indsigelser imod dem.FOLD UD Forsvaret forbeholdt sig af operative hensyn ret til at gennemse Berlingskes billeder fra flådestationen før udgivelse, men havde ingen indsigelser imod dem.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/paa-flaadestationen-i-korsoer-risikerer-kajen-at-styrte-sammen-mens-sand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1804083/24723872-minestrimlen-p-kajen-afmrker-at-der-ikke-lnger.jpg",
            "publication_time": "Søndag d. 16. juni 2024, kl. 10.07",
            "author": "Andreas Lindqvist",
            "related_links": [],
            "attachments": []
        }
    }
}