{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/europa/paa-hans-foerste-arbejdsdag-regnede-missiler-ned-over-civile-ukrainere",
        "title": "På hans første arbejdsdag regnede missiler ned over civile ukrainere. Ruslands nye general udpensler Putins desperation",
        "content": "Sergej Surovikin er blevet kørt i stilling som et svar på desperation. Han er kendt for at være»absolut hensynsløs«med nærmest ingen bekymringer i forhold til menneskeliv. Nu skal den omstridte general være Vladimir Putins redning i Ukraine. Der er grund til at frygte hans brutale og nådesløse krigstaktik. Det cementerede han mandag medmissilregn over Ukraine. Men er Surovikin i stand til at løfte den opgave, han er blevet sat i spidsen for? Krigen på slagmarken er ikke hans eneste problem. Han skal samle det stadig mere splittede russiske forsvar. Han står over for en »kæmpestor opgave«, understreger Flemming Splidsboel, seniorforsker med speciale i Rusland ved Dansk Institut for Internationale Studier (DIIS). »Jeg ved ikke, om han lykkes. Der er ingen tvivl om, at der er modstand mod ham dybt inde i generalstaben,« siger han. Blandt alle usikkerhederne synes at være en kendsgerning: Krigen er på vej ind i en ny fase, lyder det. Russiske medier beskriver Sergej Surovikin som»General Dommedag«. Det er efter sigende et tilnavn, selv hans kollegaer kalder ham for hans hårde og uortodokse tilgang til krigsførelse. Fortællingen om Surovikin går tilbage til 1991. Når den russiske præsident, Vladimir Putin, sætter ham i spidsen for krigen i Ukraine netop nu, er det »et tegn på desperation«, forklarer Flemming Splidsboel. De russiske krigskommentatorer har mildest talt været stærkt utilfredse med krigens gang. Putin har været nødsaget til skubbe ansvaret nedad og trække en ny mand i front for at signalere, at der kommer styr på tingene.Fold sammenLæs mereFoto: MIKHAIL KLIMENTYEV/AFP/Ritzau Scanpix. Siden starten af oktober har det ukrainske militær gennemført en succesrig modoffensiv. Landsby for landsby er de rykket frem og har generobret besatte områder fra russerne. De russiske nederlag har været så iøjnefaldende, at prorussiske aktører, der ønsker mere og voldsommere krig, har sagt det, ingen har villet indrømme tidligere: At det går dårligt for Rusland i Ukraine. »Venner, jeg ved, at I venter på, at jeg kommenterer situationen. Men jeg ved virkelig ikke, hvad jeg skal sige til jer. Tilbagetrækningen … er katastrofal,« skrev Roman Saponkov, en prominent russisk krigskorrespondent,på Telegram. Den russiske tv-vært Olga Skabeyeva kunne frustreret spørge sine gæster i bedste sendetid på russisk stats-tv: »Hvorfor rykker vi frem meter for meter, når de går frem landsby for landsby?«.  \"Why do we advance metre by metre when they advance village by village?\"Olga Skabeyeva isn't happy with the way the war's going for RussiaAndrei Marochko of the Luhansk \"people's militia\" claims it's because they're now fighting Nato rather than Ukrainepic.twitter.com/hk6yvbGt5I Det russiske kommentariat har mildest talt været stærkt utilfredse med krigens gang. Putin har været nødsaget til skubbe ansvaret nedad og trække en ny mand i front for at signalere, at der kommer styr på tingene, forklarer seniorforskeren: »Han er nødt til at lytte til dem (kommentariatet,red.) i en vis udstrækning. For de er meget magtfulde. Jeg er ikke sikker på, at Putin oprindeligt ønskede det her. Men han spiller med, fordi han er under politisk og militært pres,« siger Flemming Splidsboel. Sergej Surovikin har tidligere ledet russiske styrker i Tjetjenien og i Syrien, ligesom han også har ledet de russiske luft- og rumfartsstyrker. Senest har han stået i spidsen for den sydlige gruppe af styrker på operationer i Ukraine. Han blev tildelt sin nye rolle 8. oktober. Altså på selve dagen, hvor flere eksplosioner ramte broen til Krim og rystede styret i Kreml. Efter hans indsættelse har der i Rusland været en åben kritik af det russiske forsvar. Det har Surovikin fået til opgave at få styr på. »Han (Surovikin,red.) bliver sandsynligvis nødt til at kæmpe med et stadig mere fraktioneret russisk forsvarsministerium, som har ringe ressourcer til at nå de politiske mål, det er blevet sat i Ukraine,«skriver det britiske forsvarsministeriumi sin daglige opdatering om krigen i Ukraine. Der er sandsynligvis også en stor modstand mod Surovikin internt i forsvaret, forklarer Flemming Splidsboel. For han har »et meget blakket ry«. Den russiske generals operationer under borgerkrigen i Syrien udpenslede hans manglende bekymring for civile liv. Russiske styrker angreb under hans kommando syriske hjem, skoler, sundhedsfaciliteter og markeder.Fold sammenLæs mereFoto: Kirill KUDRYAVTSEV/AFP/Ritzau Scanpix. Surovikin ledede en riffeldivision under kupforsøget mod Sovjetunionens leder Mikhail Gorbatjov i 1991. Den kørte gennem barrikader rejst af prodemokratiske demonstranter. Tre mænd blev dræbt i sammenstødet, herunder en, der blev knust. Det sendte Surovikin i fængsel den første gang. Den anden gang var på grund af korruption og nepotisme. Den russiske generals operationer under borgerkrigen i Syrien udpenslede hans manglende bekymring for civile liv. Der var snesevis af luft- og jordangreb på civile objekter og infrastruktur ifølge en Human Rights Watch-rapport fra 2020. Russiske styrker angreb under hans kommando syriske»hjem, skoler, sundhedsfaciliteter og markeder«. Det er en krigstaktik, der blev demonstreret i Ukraine mandag morgen 10. oktober, hvor russiske missiler hamrede ned i flere ukrainske byer. Operationen varikke målrettet militære objekter.I stedet ramte den kraftværker, varmeværker, højspændingsledninger og beboelseskvarterer. En tidligere embedsmand i forsvarsministeriet, som har arbejdet sammen med Surovikin, fortæller tilThe Guardian, at vedkommende »ikke er overrasket« over angrebene mandag. »Jeg er bange for, at hans hænder vil være fuldstændig dækket af ukrainsk blod,« lyder det. Ifølge Flemming Splidsboel skal vi med Surovikins indsættelse forberede os på, at sådanne angreb bliver »den nye normal«. Derfor skal Ukraine og dets allierede forberede sig på, at der kommer en ny etape af krigen, lyder det. Imidlertid kan de russiske kommentatorer ikke få armene ned. »Nu skal der nok komme styr på tingene,«jubler de. Men Surovikin vil ikke »være i stand til at løse alle problemerne«,sigerGleb Irisov, en tidligere luftvåbenløjtnant, der har arbejdet sammen med Surovikin, til The Guardian: For Rusland mangler våben og mandskab.",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/paa-hans-foerste-arbejdsdag-regnede-missiler-ned-over-civile-ukrainere",
            "image_url": null,
            "publication_time": "Onsdag d. 12. oktober 2022, kl. 10.22",
            "author": "Sara Hodzic",
            "related_links": [],
            "attachments": []
        }
    }
}