{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/paa-groen-opdagelse-i-san-francisco",
        "title": "På grøn opdagelse i San Francisco",
        "content": "USAer ikke ligefrem kendt for at gå forrest i den miljøbevidste bevægelse, og Barack Obama har muligvis svært ved at samle de amerikanske politikere, når det kommer til konkrete og bindende tiltag i klimaaftalen.Næste:Gourmet Ghetto og guidede cykelture Men der er resten afUSA, og så er der Californien. Mentaliteten på den solskinsrige vestkyst er en anden og mere europæisk. Det gør sig især gældende iSan Francisco, hvor der er stor folkelig og politisk opbakning til grønne initiativer. Byen var for eksempel den første iUSA, der forbød brugen af plasticposer i butikker, der er grønne hybridtaxaer, og 57 procent af bybusserne er elektriske. Mest imponerende er det dog, at metropolen i 2006 rent faktisk havde reduceret CO2-udledningen med 5 pct. i forhold til 1990. I det hele taget gennemsyrer miljøhensynet mange af tiltagene i San Francisco-området. Og det gør det særdeles fordelagtigt at være grøn turist i den lille storby (809.000 indbyggere, 7 mio. i hele Bay Area). Man kan blandt andet sejle med den første hybridfærge iUSA, Hornblower Hybrid, ud til Alcatraz. Den bruger både el, vindturbiner, solceller og diesel til at sejle passagerer ud til den berømte fængselsø. Man kan sove på et øko-hotel à la Orchard Garden, der er bygget af genbrugte og genbrugelige materialer, og hvor selv rengøringsmidlerne er frugtbaseret. Hotellet ligger på gaden med det miljømæssigt ironiske navn Bush Street. Man kan mæske sig i gourmetmad af højeste karat på en af byens 14 michelinrestauranter, men man kan også blive mæt i bæredygtig soul food hos »Farmer Brown« på Mason Street eller økologisk sydindisk mad på »Dosa« på Fillmore. Hvis man kan modstå fristelsen til at holde en traditionel storbyferie i en ganske vist formidabelt charmende stad, og i stedet bruge byen som base for ekskursioner rundt omkring bugten, så venter der et utal af grønne oplevelser på den anden side af en desværre knap så miljørigtig flyrejse dertil. Rejseliv.dk giver dig her fem forskellige bud på grønne eventyr. Det grønneste museum i VerdenCalifornia Academy of Sciences er en heldagsoplevelse, hvor den naturnysgerrige kan gå på opdagelse i et af verdens ti største naturhistoriske museer. Her finder man både et planetarium, et akvarium, flere omfattende udstillinger, en regnskov og et »levende« tag, der sammen med solceller, genanvendelige byggematerialer og andre tiltag gør museet til det mest miljøvenlige i verden. Det levende tag, som består af omkring 1,7 millioner planter, var en del af den omfattende genopbygning af det over 250 år gamle museum, der ligger placeret iGolden Gate Parki det vestligeSan Francisco. Planen med byggeriet, som stod færdigt i 2008, var at skære et stykke af parken, løfte det og skubbe bygningen ind under, så museet havde så lille en påvirkning på omgivelserne som muligt. Og resultatet er forbløffende, især når man står på det grønne tag og kigger ud overGolden Gate Park. Inde i museet er Claude en af de store attraktioner. Claude er en sjælden 13 år gammel albino-alligator. Men foruden at se Claude kan man få et rigt indblik i den levende natur på museet, hvor der både er pingviner, guitarfisk, hajer, edderkopper og enorme anakondaslanger. Har man appetit oven på de mange flotte syn, kan man besøge The Moss Room, som er museets fortrinlige restaurant. Som en del af den bæredygtige tankegang gives der tre dollars rabat, hvis man går, cykler eller tager offentlig transport hen til museet. Det kan man så passende gøre om torsdagen, hvor de store udstillingshaller transformeres til natklub fra kl. 18 til 22 med dj og cocktails. Ellers er den tredje onsdag i måneden dagen, hvor man kan spare entréen på 25 dollars, her er der nemlig gratis adgang. Bliv fascineret påcalacademy.org. Næste:Gourmet Ghetto og guidede cykelture",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/paa-groen-opdagelse-i-san-francisco",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/289707/6865841-rejseliv-imported-photo.jpeg",
            "publication_time": "Søndag d. 06. december 2009, kl. 05.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}