{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/paa-aabningsweekenden-blev-den-set-af-32-millioner-our-little-secret-har",
        "title": "På åbningsweekenden blev den set af 32 millioner. »Our Little Secret« har også charmen til at blive årets julefilm",
        "content": "Julefilmen indeholder den samme ultraforarbejdede glæde som juleskum og Karen Wolff-pebernødder. Den syntetiske romantik er jo tradition. Netflixhar gjort sig selv til ekspert i de sukrede rom-coms, der spules ud hvert år, som småkager på et samlebånd. Og det er med den tidligere Disney-enfant terribleLindsay Lohani front. Hun var ellers forsvundet fra mediebilledet, indtil hun skrev kontrakt med Netflix på tre film. Det har fået fans af nuller-hittene »Forældrefælden«, »Mean Girls« og »Freaky Friday« til at håbe på en renæssance for skuespilleren, der var kendt for sin store charme og komiske timing – inden der gik mugshots i den, vel at mærke. I »Falling for Christmas«gad Lohan ikke kysse sin udkårne til sidst– det måtte en statist gøre – og påskefilmen »Irish Wish« ledte tankerne hen mod, athun engang har sammenlignet skuespil med at køre på cykel. Men tredje gang er lykkens gang! »Our Little Secret« var allerede 1. december – tre dage efter premieren – blevet set af 32 millioner Netflix-brugere, ifølge streamingtjenesten selv. Filmen tegner allerede til at blive sæsonens store hit. Det har den også fortjent. Den sødmefulde julefilm er nostalgisk-lækker som årets første pebernød. Den, man smager mere med hjertet end forstanden – og det hører sig jo årstiden til! Men det er ikke Lohan, der står tilbage som den, der for alvor fortjener en genstartet karriere. Avery (Lindsay Lohan) og Logan (Ian Harding) var bedste barndomsvenner, der blev uadskillelige ungdomskærester.Fold sammenLæs mereFoto: Netflix. Plottet i »Our Little Secret« er variationer over den samme småkageopskrift, der hives frem hver jul. Avery (Lindsay Lohan) og Logan (Ian Harding) var bedste barndomsvenner, der blev uadskillelige ungdomskærester. Men da Averys mor dør, vil hun flygte fra følelserne til England, og Logan skal ikke med – selvom han desperat fuldemandsfrier juleaften foran hele familien iførtunheimlich-foryngede CGI. Ti år senere er de begge på vej hjem til juleaften. Denne gang hos deres nye udkårnes svigerfamilier. Men Avery og Logans kærester er søskende! Ekskæresterne må nu tilbringe julen under samme tag igen. Gisp! Forhistorien må svigermekanikken selvfølgelig ikke få nys om, og en lille, hemmelig pagt indgås mellem fordums elskende på et toilet. Men hemmelighedskræmmeriet stopper selvfølgelig ikke her. Flere julelege må binde eks’erne sammen igen. Og heldigvis er der masser mere eller mindre velopfundne intriger, »Our Little Secret« kan spinde hemmeligheder på. Logan skal overbevise deres fælles svigermor om, at den forhadte Avery er skøn. I bytte hjælper karrierekvinden Avery med at bikse en god business-idé sammen inden Logans deadline, der selvfølgelig ligger juleaften. Og som alle, der indimellem bliver forelskede i et par gråbrune øjne, ved, så vokser forelskelsen eksponentielt med tiden (indtil timerne med den elskede pludselig får den modsatte effekt). Ian Harding, som er kendt fra tv-serien »Pretty Little Liars«, spiller Logan i Our Little Secret.Fold sammenLæs mereFoto: Netflix. »Our Little Secret« er sidste og bedste skud i Lohans Netflix-bøsse. Men det er ikke hende, der står tilbage som filmens store stjerne. Hun er omtrent lige så frisk som en elsket barndomsaktivitet, man forsøger at genetablere som voksen. En hyggelig skuffelse. Ian Harding er tilpas lækker, dybrøstet og blød til, at man forelsker sig lidt i ham. Men svigermor Kristen Chenoweth stjæler samtlige scener – også dem hun ikke er med i, fordi man bare sidder og venter på, at hun træder ind på skærmen igen i sin lille skikkelse med den kæmpe, forkælede personlighed. Mest kendt er hun som den blonde og populære heks Glinda i Broadway-musicalen »Wicked«, der lige nu går sin sejrsgang i biograferne. Også her er hun bidsk og vidunderligt sjov: »It’s just Jesus’ birthday, he’ll be over 2000 years old, but you, do you?« siger hun fornærmet og rapt til datteren, der ikke vil med i kirke, inden hun kort efter Broadway-nynnende forlader køkkenet. Hvis der er noget, der bærer denne film, så er det bestemt ikke nostalgitrippet over Lohan, men Kristen Chenoweths djævelsk-vidunderlige svigermor-mobberi. Svigermor Kristen Chenoweth stjæler samtlige scener – også dem, hun ikke er med i, fordi man bare sidder og venter på, at hun træder ind på skærmen igen i sin lille skikkelse med den kæmpe, forkælede personlighed.Fold sammenLæs mereFoto: Netflix Chuck Zlotnick/Netflix. Tidligere handlede Hallmark-julefilmene om, at karrierekvinderne skulle læne sig tilbage og lade freden sænke sig over dem i mandens beskyttende arme. Sige op, flytte på landet og åbne et bageri. Hele tiden viser Logan også en lettere paternalistisk omsorg over for Avery, som en voksen ville vise over for et barn. Han husker en ekstravarm jakke til hende. Spørger, om hun ikke er sulten. For hun bliver jo så gnaven med det lave blodsukker. Men samtidig har han hårdt brug for den dybt professionelle Averys hjælp til karrieren. Er den moderne kvindes drømmeprins en omsorgspædagog, der mener, at vi er klogere end dem? Det mener Netflix vist. Og hvilken større prisme er der for tidsånden end den generiske julefilm? »Our Little Secret« Medvirkende: Lindsay Lohan, Ian Harding), Kristen Chenoweth, m.fl. Kan streames på Netflix.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/paa-aabningsweekenden-blev-den-set-af-32-millioner-our-little-secret-har",
            "image_url": null,
            "publication_time": "Søndag d. 08. december 2024, kl. 19.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}