{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/eksistens/paa-et-hospital-i-sibirien-var-peter-ingemann-reelt-bange-for-at-han",
        "title": "På et hospital i Sibirien var Peter Ingemann reelt bange for, at han skulle dø. »Det virkede mere som tortur, end som en lægeundersøgelse«",
        "content": "Hvad er noget af det vigtigste, du har lært af at blive ældre? »At skrue forventningerne til mig selv ned. Jeg har kæmpet hele mit liv med halvdårligt selvværd og har altid skullet bevise over for mig selv, at jeg var god nok. At jeg var en succes. Derfor har det altid skullet være bedre, end det var i går. Det er en fremragende drivkraft, men føles også som en tung møllesten om halsen. En lille bitte fejl eller en mikrofiasko fyldte altid mere end de store succeser, jeg har haft. For fem år siden fik Peter Ingemann et dyk og var stressygemeldt i to måneder. »Jeg havde simpelthen arbejdet mig halvt ihjel. Det dyk lærte mig – i kombination med professionel hjælp – at det ikke er værd at jagte sig selv helt ud i det ekstreme.«Fold sammenLæs mereFoto: Søren Bidstrup. For fem år sidenfik jeg et dyk og var stressygemeldti to måneder. Jeg havde simpelthen arbejdet mig halvt ihjel. Det dyk lærte mig – i kombination med professionel hjælp – at det ikke er værd at jage sig selv helt ud i det ekstreme. Siden har jeg med få undtagelser lært at arbejde smartere, og at kvalitet altid slår kvantitet. Selvom jeg arbejder lidt mindre i dag, er det, jeg leverer, meget bedre end det, jeg leverede for år tilbage, hvor jeg arbejdede solen sort. En anden fordel er, at når man slapper lidt mere af, så bliver man også mere omgængelig at være sammen med. Både derhjemme og på arbejdet.« Har du nogensinde været i en situation, hvor du var virkelig bange? »Jeg var i Sibirien i forbindelse med et program om den transsibiriske jernbane og havde drukket noget vand fra en havn ved Baikalsøen Det var en måde at ære ånderne i søen på. Jeg tænkte: Nu skal jeg sat'me ære de ånder i søen, og så drak jeg et helt glas af søvandet, hvorefter jeg blevet meget, meget dårlig. Selvom Peter Ingemann arbejder lidt mindre i dag, end han gjorde for fem år siden, mener han, at det er meget bedre end det, han leverede for år tilbage, hvor han arbejdede solen sort.Fold sammenLæs mereFoto: Søren Bidstrup. En sibirisk læge blev tilkaldt, og jeg husker, hvordan hun helt koldt sagde: »Du skal ind på et hospital, og det skal være lige med det samme.«Dér blev jeg for alvor bange. Alt tydede på, at der havde været mikrober i det vand, jeg havde drukket pænt meget af. Jeg skal spare for detaljer, men men lad mig sige det på den måde, at jeg blev undersøgt meget grundigt på det sibiriske hospital, og at det virkede mere som tortur end som en lægeundersøgelse. Jeg har normalt et ret afslappet forhold til døden, men i Sibirien var jeg reelt bange for, at mit liv sluttede. At jeg skulle dø.« Hvad betyder tilgivelse for dig? »Tilgivelse er den stærkeste kraft overhovedet – og det stærkeste våben. Det er det værste, du kan gøre ved din fjende, din modstander eller ham eller hende, der har trådt på dig. For tilgiver du nogen, så er det flyttetuden fordig selv. Væk fra hadet, væk fra den dårlige energi og over i »gerningsmanden.« Så må vedkommende selv rode med det. Du er til gengæld blevet frisat. Men det er svært og en overvindelse, for er det nu også rimeligt, »at det svin skal tilgives?« På overfladen er det ikke rimeligt. Men man skal tænke på, hvem det er, man straffer. Det er ofte én selv, hvis man ikke tilgiver. Det tynger og bliver en plage. Tilgivelse er ikke det samme somat fortrænge eller glemme, det er ikke at »så gør de måske bare det samme igen, fordi de ikke lærte af det.« Tværtimod. Tilgivelsen mejsler forbrydelsen i granit og sætter én fri samtidig. Man kan synes, at det ikke er retfærdigt, at der ikke afregnes ved kasse et, øje for øje ... men der blivernetopafregnet. Jeg har selv måttet lære at tilgive min far for mange af de ting, han gjorde. Han var kvartalsalkoholiker og gjorde mange åndsvage og dybt sårende ting. Men han var også en syg mand, og det har hjulpet mig meget at tilgive ham. Jeg er en type, der ikke glemmer, og jeg har også haft en tendens til at bære nag. Det gør jeg slet ikke i samme grad længere. Peter Ingemann, der er aktuel med et nyt program på TV 2 sammen med Ulla Terkelsen, har normalt et ret afslappet forhold til døden. »Men i Sibirien var jeg reelt bange for, at mit liv sluttede.«Fold sammenLæs mereFoto: Søren Bidstrup. Isæromkring min fars selvmordmåtte jeg konstatere, at han havde været en fantastisk far, samtidig med at han også til tider var en fantastiskfrygteligfar. Vi kan desværre ikke altid få alt på hylderne. Det er måske også meget godt. Det ville æde mig op, hvis jeg skulle gå og murre over noget, min far har gjort. Og for mig er dét at tilgive ikke det samme som at glemme, eller at man ikke bliver klogere og tager action på tingene.« Hvis du er omgivet af kaos og har mistet overblikket, hvad gør du så? »Jeg trives enormt godt i kaos og elsker kaos og ballade. Men jeg har også brug for at trække mig væk fra det. Folk, der ikke kender mig, vil blive overrasket over, hvordan jeg lever, når jeg ikke er på skærmen. Jeg er mildt sagt meget, meget kedelig. Det er ikke, fordi jeg er sky, for så kunne man ikke have det arbejde, jeg har, men jeg har to gear. Jeg er enten meget udadvendt eller meget introvert. Det er min måde at håndtere kaos på. Jeg elsker ro og kaos. Hver ting til sin tid.« Har du nogensinde brudt et venskab, eller har en anden brudt et venskab med dig? »Jeg har egentlig ikke ret mange venner, men dem, jeg har, er meget tætte og går som regel langt, langt tilbage. Især omkring sin fars selvmord måtte Peter Ingemann konstatere, at hans far havde været en fantastisk far, samtidig med at han også til tider var en fantastisk frygtelig far. »Vi kan desværre ikke altid få alt på hylderne. Det er måske også meget godt.«Fold sammenLæs mereFoto: Søren Bidstrup. Men jeg har mange nære bekendte, folk, jeg også holder meget af via mit arbejde. Reelt har jeg vel en håndfuld venner,men jeg ser dem ikke ret ofte. Der kan godt gå halve år imellem. Vi snakker måske sammen engang imellem, og mine venner ved godt, hvad de kan forvente af mig, og derfor er der også nogle venskaber, som bare er gledet ud, men uden den store dramatik. Når det er sket, har det nok været, fordi de ikke er blevet vedligeholdt. Den dag, hvor jeg selv eller én af mine venner siger: »Nubørvi også snart ses.« Nej, så skal man lade være. Der er ikke noget »bør«. Jeg er meget sådan »what you see, is what you get.« Det er der nogle, der kan lide, mens andre synes, at det er for meget eller for lidt.« Hvis du en dag er nede i kulkælderen, hvad gør du så for at komme op igen? »I efteråret, hvor jeg havde nogle store og tunge serier i tv, var der dage, som var … hvor jeg var presset. Set i bakspejlet var byrden alt for stor, og der var trælse dage. Det var der mange grunde til. Når de store serier blev skubbet sammen, var det blandt andet på grund af corona, og derfor kom optagelserne til at ligge ret tæt. I efteråret var jeg ikke i samme tilstand, som da jegblev stesssysgemeldt forfem år siden, men der var nogle lighedspunkter. For mig hjælper det at italesætte det. At snakke om det. At sige ligeud, hvordan jeg har det. Både i den familie, jeg kom fra, og i den familie, jeg selv har stiftet, er vi meget talende, og det kan måske være for meget for nogle, men jeg har ikke prøvet andet, og det er, hvad der hjælper mig. Og så skal jeg have en udvej. Når det har været værst, har jeg været nødt til at tænke: »Til januar stopper det her pres, og så kommer der en periode, hvor det bliver lidt lettere.« Jeg lægger planer for at gøre tingene overskuelige. Trækker mig hjem i min hule, går i badesandaler og joggingbukser, vandrer lange ture og bygger energi op igen.« Hvad kan gøre dig så glad, at du næsten ikke kan få armene ned igen? »Det kan min familie, og nu er jeg lidt bange for at lyde som Jock Ewing, ham fra ranchen »Southfork« i tv-serien »Dallas«. Men jeg kan bare rigtig godt lide at være sammen med min familie. Helt generelt. I efteråret var Peter Ingemann ikke i samme tilstand, som da han blev stesssysgemeldt for fem år siden, men der var nogle lighedspunkter. »For mig hjælper det at italesætte det. At snakke om det. At sige lige ud, hvordan jeg har det.«Fold sammenLæs mereFoto: Søren Bidstrup. At få en hverdag til at fungere, hvor det ikke er surt, men tværtimod dejligt og givende. At man ikke ligger i skænderi med konen eller er træt af sit liv i det hele taget,det kan generelt gøre mig meget glad. Det er jo ikke en bestemt begivenhed, men et langt sejt træk at komme frem til den kæmpe succes, det er at få en hverdag og en familie til at fungere. Der findes ikke noget større. Dan Turell blev hånet, og han var nok også en smule ironisk, men jeg tror faktisk, at han mente det, når han sagde, at han holdt af hverdagen. Jeg holder af, jeg var lige ved at sige – den hellige, almindelige familie. Kernefamilien op gennem 90erne og 00’erne var jo nærmeste et fyord, for hvor ordinær kunne man lige ønske sig at blive? Men – en harmonisk, velfungerende kernefamilie fyldt med tillid og kærlighed, det er sgu da cool.« Har du en helt eller et menneske, du bare ser op til? »Jeg må sige Winston Churchill. Han var den største af de største. Men jeg er bestemt ikke blåøjet med hensyn til Churchill. For der er også rigtig meget dårligt at sige om ham. Han var selvhævdende, egoist, imperialist, ja, racist, det var næsten alle i 1930erne i øvrigt. Men det med at stå fast mod Hitler, mod tyrraniet, mod overmagten, det der med at kæmpe for demokratiske værdier, man tror på, og som man mener er de rigtige. Og hvor man trods al modstand og håbløshed, men med viljens kraft, bliver stående og sejrer. Dét er stort. Winston Churchill er en kæmpe inspiration. Han var også så politisk ukorrekt, som man næsten kan være. Noget af det, jeg er meget bekymret for i vores tid, er, at det kan være farligt, og at man ligefrem kan blive udskammet, hvis man stiller spørgsmål ved tingene og har en anden mening end den, som nogle lige synes er det korrekte. Det er fattigt, og det lukker debatten, fordi man råber »heks« i samme øjeblik, man bliver udfordret.At en Søren Ryge lidt uheldigt kommertil at fortælle om en helt legal oplevelse, han har haft i en frisørsalon, og så derefter skal udråbes til homofob, det siger meget om, hvor vi er på skalaen over skingerhed. En af Peter Ingemanns helte er Winston Churchill. »Man kan sige, at Churchill både var meget modene, men også meget klassisk. Han havde nogle gamle, grundlæggende værdier. »Fight for your right.« Selv om han også havde også masser af fejl.«Fold sammenLæs mereFoto: Søren Bidstrup. Vi skal kunne sige ting, tegne, drille, provokere, uden at vi skal udskammes eller det, der er værre. Man kan sige, at Churchill var meget moderne, men også meget klassisk. Han havde nogle gamle, grundlæggende værdier. »Fight for your right.« Selv om han også havde også masser af fejl.« Har du et øjeblik, der forandrede dig for altid? »Jeg bliver nødt til at sige det: Det har være de to gange, jeg er blevet far. Det stikker alt andet. Og folk, der ikke har prøvet at blive forældre,fordi de enten har valgt ikke at blive det eller ikke har kunnet, tror jeg ikke kan sætte sig ind, hvad det vil sige. Vi mennesker er pr. natur egoistiske, ellers kunne vi ikke overleve som væsener. Men når du får et barn, finder du ud af, at du selv er helt ubetydelig i forhold til det lille liv, du står med. Du træder til side og vil gøre alt for, at livet skal gå godt for det barn, du har sat i verden. Du går uden at blinke ind i et brændende hus for dit barn, hvis det skulle være. Som ung dreng er man nok ret dum og umoden. Jeg var. Men da jeg blev far, følte jeg pludselig en ansvarlighed og blev meget mindre dumdristig. Den udødelighed, jeg følte som ung, døde den dag, jeg blev far.« Hvordan og hvor ser du dig selv om ti år? »Jeg har i hvert fald droslet ned i forhold til mit arbejde, altså hvis jeg stadig laver tv. Det kan jo være, at seerne forinden har smidt mig på tv-møddingen, fordi de ikke gider se på ham den tosse længere. Det har jeg en meget unsentimental tilgang til. Jeg tager én dag ad gangen, for jeg ved, at det kan slutte i morgen. Jeg har været tv-vært i 20 år, og det er i forvejen længe, så vi ser. En psykolog ville sikkert sige: »Det er en måde at beskytte sig selv på. Ikke at blive skuffet.« Ja, ja, men jeg er faktisk altid meget realistisk og tager ikke noget for givet. Man skalvære ydmyg og takke for hver eneste dag, hvor nogen gider at se på én og ovenikøbet betale for det. Om ti år er jeg også flyttet på landet. Nu ved jeg godt, at folk i København synes, at alle vi, der bor i Jylland, i forvejen bor på landet, men jeg er så i hvert fald flyttet endnu længere ud på landet til et lækkert husmandssted med indendørs kæmpe swimmingpool som i mit barndomshjem. Jeg har måske fået en tyk labrador, der hedder Basse, og så jeg går rundt i en blå kedeldragt og lader som om, jeg laver noget. Jeg skal have et værksted og sidde ved høvlebænken sammen med Basse og »lave fuglehuse«, mens jeg drikker øl og bagtaler konen. Mange år senere skal der stå på min gravsten:  »Da Ingemann og Basse gik ud for sidste gang, hvil i fred og skål! Og så kan konen hygge sig med arven og den unge Zumba-træner fra Tanzania.« FAKTASkriftestolenVi mennesker har både fejl, svagheder og indre mørkekamre. Men hvad har vi lært af al den bagage, vi slæber rundt på? Berlingske beder i en serie en række personer om at skrifte. I denne uge er det tegner, forfatter og filminstruktør Anders Morgenthaler, 50, der har besøgt skriftestolen.FOLD UD Vi mennesker har både fejl, svagheder og indre mørkekamre. Men hvad har vi lært af al den bagage, vi slæber rundt på? Berlingske beder i en serie en række personer om at skrifte. I denne uge er det tegner, forfatter og filminstruktør Anders Morgenthaler, 50, der har besøgt skriftestolen.",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/paa-et-hospital-i-sibirien-var-peter-ingemann-reelt-bange-for-at-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/163/1636989/24320625-peter-ingemann.jpg",
            "publication_time": "Søndag d. 22. januar 2023, kl. 13.19",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}