{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/paa-rette-lydspor",
        "title": "På rette lydspor",
        "content": "Det er mere reglen end undtagelsen, at en sangskriver indspiller sine bedste album i karrierens begyndelse. Og det er ikke så sært, for det er jo de stærkeste sange fra en hel ungdom, som får plads på de første udspil. Derefter bliver det kun sværere. Men der er altså undtagelser, og en af dem er Kira Skov, der brød igennem med Kira And The Kindred Spirits, som gjorde sig i et lettere forceret rockudtryk, og hvor hun sang med en stemme, som emmede af whisky, læderbukser og andre klicheer. I 2008 vendte det hele dog med »The Rail Train, The Meadow, The Freeway & The Shadows« og ikke mindst i kraft af det fremragende backingband The Ghost Riders. Nu er Kira og Co. så tilbage med »Look Up Ahead«, som er endnu et opløftende kapitel i hendes udviklingshistorie, og her møder lytteren en overvejende afdæmpet sangkreds i en tusmørk produktion, som John Parish har forestået. Parish er bl.a. kendt for sit samarbejde med PJ Harvey, og at sætte ham sammen med Kira er oplagt, da hun besidder de samme kvaliteter som hans britiske samarbejdspartner. Samme blanding af sensibilitet og seksualitet, af skønhed og farlighed, og vel er der steder på »Look Up Ahead«, hvor Kira står knapt så stærkt, men det er ikke desto mindre et velgjort album, og særlig glædeligt er det, at hun intetsteds forfalder til fortidens klicheer. Nej, Kira holder i stedet igen med sin stærke, let raspede stemme - og skaber ad den vej en langt mere vedkommende klang.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/paa-rette-lydspor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/213198/3051324-kira-skov.jpg",
            "publication_time": "Søndag d. 12. september 2010, kl. 21.28",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}