{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/paa-en-natklub-i-aalborg-oplevede-han-det-paa-egen-krop-nu-er-moderaternes",
        "title": "På en natklub i Aalborg oplevede han det på egen krop. Nu er Moderaternes ordfører positiv over for gammelt lovforslag",
        "content": "Godmorgen og velkommen til sæsonens første politiske morgenpost. Dansk politik er så småt ved at vågne fra sin sommerdvale, og det samme gør sig gældende for morgenposten. Vi skyder festlighederne i gang med en politisk transfer, der netop er blevet bekræftet. Christian Friis Bach, der hidtil har været valgt for De Radikale, har netop annonceret sit skifte til Venstre. På Facebook skriver Friis Bach, der var radikal udviklingsminister under Helle Thorning-Schmidts ledelse, at tiden er den rette til at vende tilbage til det parti, som han og hans familie er formet af. »Jeg er rundet af højskole-Venstre. Som barn var min mor og far Venstrefolk. Min morfar var sognefoged og Venstre-mand, min tipoldefar blev i 1892 valgt til Folketinget for Venstre. Jeg startede selv mit politiske virke i Venstres Ungdom,« skriver Friis Bach og tilføjer, at han gik til valg på en regering hen over midten. »Jeg har ikke været enig i alle beslutninger, regeringen har taget, men politik er mandaternes kunst, og jeg har den største respekt for, at de tre partier i regeringen stadig arbejder hårdt for at få det til at lykkes. Den regering vil jeg gerne bakke op om. Jeg har derfor besluttet at vende tilbage til det parti, jeg er rundet af og startede i.«  Dermed starter regeringen ud med et mandatmæssigt rygstød, der betyder, at de igen runder det 87.-mandat, som de ellers mistede, da Mads Fuglede skiftede fra Venstre til Danmarksdemokraterne kort før sommerferien. IfølgeBerlingskes politiske kommentator, Bent Winther, bliver Friis Bach da også budt velkommen med åbne arme i Venstre og regeringen. »For Venstre er det en kæmpe gevinst. Udover at Christian Friis Bachs mandat sikrer regeringens snævre flertal, er det med til at tegne et mere grønt billede af Venstre, at Christian Friis Bach – der selv er landmand – skifter til partiet,« lyder det fra Winther, som ikke er overrasket over skiftet: »Christian Friis Bach har længe været på kollisionskurs med den radikale ledelse.« Lad os så kigge på dagens øvrige historier.  På tærsklen til en ny sæson i dansk politik stikker regeringstoppen i denne uge hovederne sammen for at lægge strategien for den kommende sæson. På programmet er ifølgeJyllands-Postens politiske analytiker, Niels Th. Dahl, tre punkter, som statsminister Mette Frederiksen (S), forsvarsminister Troels Lund Poulsen (V) og udenrigsminister Lars Løkke Rasmussen (M) skal blive enige om: Ifølge Niels Th. Dahl – og i øvrigt stort set alle andre – er Socialdemokratiets Dan Jørgensen favorit til at få posten som en ny klimakommissær i Bruxelles. Men både erhvervsminister Morten Bødskov (S) og Mette Frederiksen selv nævnes også som muligheder. Uanset hvem der ender med at skulle en tur til Bruxelles, så baner det vejen for en regeringsrokade. Danmark sætter sig til næste år for bordenden, når EU-formandskabet overdrages, og det er kutyme at udpege en europaminister inden da, og så har SVM-regeringen allerede i regeringsgrundlaget teaset for en opdeling af Justitsministeriet, som kunne ende med at blive til en slags beredskabsministerium. Statsminister Mette Frederiksen, vicestatsminister og forsvarsminister Troels Lund Poulsen og udenrigsminister Lars Løkke Rasmussen skal i denne uge mødes for at drøfte den kommende politiske sæson.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Dertil kommer, at Venstre oven på et godt europaparlamentsvalg føler sig overbevist om, at de fortjener mere prominente ministerposter. Sidst, men ikke mindst, mener Jyllands-Postens analytiker at vide, at regeringstoppen føler et behov for at genoverveje den politik, SVM-regeringen har på hylderne. Du kan læse meget mere om de overvejelser lige her. Vi bliver ved Jyllands-Posten for en stund. Avisen har nemlig i dag en historie, som også sagtens kan vise sig at ende med at spille ind i de drøftelser, som regeringstoppen kommer til at have i denne uge. Før sommerferien blev et bredt flertal af Folketingets partier nemlig enige om at afsætte hele 195 milliarder kroner til at løfte forsvaret. Men hvis Danmark skal gøre sig forhåbninger om at leve op til NATOs krav om at bruge to procent af BNP på Forsvaret, så skal hver en krone af de 195 milliarder bruges til lige netop forsvar. Det betyder med andre ord, at det beredskabsforlig, som står til at skulle forhandles på plads i løbet af efteråret, skal finansieres andetsteds fra. Og det er ikke småpenge, der skal til, for at Danmark når på niveau med vores naboer, vurderer Laurits Rauer Nielsen, lektor på Katastrofe- og Risikomanageruddannelsen ved Københavns Professionshøjskole. Han peger på en fordobling af de nuværende udgifter på 2,2 milliarder kroner. Måske tæller det med i regeringens overvejelser om et nyt ministerium for beredskabet. Artiklen er endnu ikke online. En af forrige sæsons helt store diskussionsemner i dansk politik var tilblivelsen af den såkaldte koranlov, der skulle sætte en stopper for utilbørlig behandling af hellige skrifter – navnlig Koranen. Berlingske kan i dagens avis berette, at den meget omdiskuterede lov, som endte med at få støtte fra regeringen og De Radikale, tilsyneladende har haft en effekt. I hvert fald er blot seks blevet sigtet med hjemmel i straffelovens paragraf 110 e, stk. 2 – eller koranloven – siden straffelovsændringen trådte i kraft 14. december sidste år. Ingen af de seks sigtelser er ført til dom. Det får både juraprofessor ved Syddansk Universitet Sten Schaumburg-Müller og juraprofessor emeritus Jørn Vestergaard til at stemple loven som en succes. »Antallet af koranafbrændinger er faldet, siden loven trådte i kraft, så loven ser ud til at have virket rimelig fornuftigt,« lyder det fra Schaumburg-Müller. Men sådan ser jurist og formand for Dommerfuldmægtigforeningen Nina Palesa Bonde ikke på det. »Hvis politikerne blot ville opnå færre koranafbrændinger, så er loven jo en succes. Men de har samtidig skabt en udemokratisk praksis,« siger hun til avisen. Du kan læse meget mere om den konflikt her. Til sidst skal vi også lige vende en historie hosB.T., der har talt med Moderaternes Mohammad Rona om en ubehagelig oplevelse i det aalborgensiske natteliv. Fredag aften i sidste uge blev Mohammad Rona, der blandt andet er Moderaternes udlændinge- og integrationsordfører, afvist i døren på natklubben Café Stygge i Aalborg. Rona fortæller til B.T., at han har en klar fornemmelse af, hvorfor han og hans to kammerater blev afvist i døren. »Vi var de eneste brune i køen, og både dem foran og bagved os fik lov at komme ind, men vi bliver bare eskorteret ud. Vi spørger hvorfor, og de svarer, at der ikke er nogen grund, vi kan bare ikke komme ind i aften. Jeg synes søreme, det var pinligt for at være helt ærlig. Jeg havde da ikke regnet med at blive afvist her i 2024,« lyder det fra Rona, der selv er født i Afghanistan. Radikale Venstre og SF har tidligere fremsat forslag om, at restauratører kan få frataget deres alkoholbevilling, hvis de gentagne gange diskriminerer gæster. Men i 2022 stemte regeringen imod netop det forslag. På bagkant af sine egne oplevelser i nattelivet er Mohammad Rona nu anderledes lydhør over for forslaget fra De Radikale og SF. »Jeg er da åben overfor, at hvis der er diskoteker eller natklubber eller barer, der bliver ved med at opføre sig dårligt, så skal det altså koste deres alkoholbevilling,« siger han til B.T. 1. Transportminister Thomas Danielsen (V) får kritik for tolkeforbud.Danmarks største lastbilkøreskole er bange for, at transportminister Thomas Danielsens forbud mod tolkning i forbindelse med lastbilskøreprøver kommer til at betyde endnu færre lastbilchauffører til en i forvejen hårdtprøvet branche. Ministeren fastholder dog, at et forbud er den eneste løsning på snyd.Det skriver Børsen. 2.Danske F-16-fly på vingerne i Ukraine.Danmark donerede for snart et år siden en række F-16-fly til Ukraine, og nu er flyene endelig kommet på vingerne i Ukraine.Det skriver DR. Ældreministeren indleder plejehjemsturnéÆldreminister Mette Kierkgaard (M) vil 5. og 6. august besøge en række plejehjem rundtomkring i Danmark. I dag går turen blandt andet til Plejehjemmet Søgården i Varde klokken 9.45 og Plejehjemmet Stævnhøj i Fredericia klokken 14.15.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/paa-en-natklub-i-aalborg-oplevede-han-det-paa-egen-krop-nu-er-moderaternes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1822682/24764531-mohammad-rona-er-udlndinge--og-integrationsordfr.jpg",
            "publication_time": "Mandag d. 05. august 2024, kl. 08.32",
            "author": "Mads Hørkilde",
            "related_links": [],
            "attachments": []
        }
    }
}