{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/paa-direkte-tv-gik-filosof-i-flaesket-paa-regeringens-linje-i-ukraine-din",
        "title": "På direkte tv gik filosof i flæsket på regeringens linje i Ukraine: »Din strategi er meget kynisk«",
        "content": "For Venstres forsvarsordfører, Michael Aastrup Jensen, er regeringens linje klar: Hvis Donald Trump vinder præsidentvalget, kommer der højst sandsynligt færre militære donationer til Ukraine. I det tilfælde skal Europa udfylde det hul. Men i torsdagens udgave af tv-programmet»Debatten« på DRgik filosof Rune Selsing i rette med den linje. Han mener, at hvis man bliver ved med at pumpe penge ind i krigen, vil den bare fortsætte og dermed koste mange ofre. »Jeg synes, din strategi er meget kynisk. Hvem er det, der lider som resultat af det her? Det gør Ukraine. Det er tusinder af menneskeliv, der går tabt på noget, der virker formålsløst,« lød det fra Rune Selsing, der mener, at man bør satse på en fredsaftale. Om mindre end to uger er der valg til, hvem der skal være USAs næste præsident. Republikanernes præsidentkandidat, Donald Trump, har ad flere omgangegivet udtryk for, at han vil stoppe donationerne til Ukraine. Desuden har Donald Trump tidligere sagt, at han vil kunne afslutte krigen i Ukraine på bare én dag, hvis han genvælges. Hvis Rusland skal træde ud af konflikten, skal Ukraine afstå fire regioner til Rusland og give et løfte om, at Ukraine aldrig bliver medlem af NATO, harpræsident Vladimir Putin meldt ud. Medlem af Europa-Parlamentet for Dansk Folkeparti Anders Vistisen har tidligere meldt ud, at støtten til Ukraine har en udløbsdato.Fold sammenLæs mereFoto: Celina Dahl (arkiv). Men forsvarsordfører Michael Aastrup Jensen, som var regeringens repræsentant i DR-programmet, slog fast, at Vesten skal fortsætte med at yde assistance. »Det skal de, fordi det her er noget, der sker i vores baghave, og det betyder meget for den danske sikkerhed,« sagde Michael Aastrup Jensen. Ligesom i USA er der tilsyneladende også ved at opstå en mæthed i forhold til ukrainske donationer i Europa. I Frankrig har præsident Emmanuel Macron oplevetmassiv modstandfra både venstre- og højrefløjen i forhold til Frankrigs aftale om økonomisk og militær bistand til Ukraine. Og i sommer kom det frem, at Tyskland villehalvere sin militære bistandtil det krigsramte land i 2025. Danmark ligger til gengæld i topover bidragydere til Ukraine, og på Christiansborg er de fleste enige om, at det er på sin plads. Men den modsatte holdning er også så småt ved at lure i krogene hos et dansk parti. Anders Vistisen, som sidder i Europa-Parlamentet for Dansk Folkeparti, meldte sidste år ud, at støtten til Ukraine har en udløbsdato,i et stort interview med Berlingske. Adspurgt, hvornår Vistisen troede, at udløbsdatoen ville være, udtalte han: »Hvis man ikke har opnået markante militære sejre, der bekræfter troen på ukrainsk sejr, så vil man ikke have momentum til at opretholde niveauet for støtten. Samtidig kan den også forsvinde i forbindelse med det amerikanske præsidentvalg.« I denne uge kunnePolitikendesuden bringe historien om, at Anders Vistisen som den eneste dansker i Europa-Parlamentet stemte imod et lån til Ukraine på 260 milliarder kroner. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/paa-direkte-tv-gik-filosof-i-flaesket-paa-regeringens-linje-i-ukraine-din",
            "image_url": null,
            "publication_time": "Fredag d. 25. oktober 2024, kl. 17.32",
            "author": "William Alkærsig Springer",
            "related_links": [],
            "attachments": []
        }
    }
}