{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/paa-gensyn-til-naeste-aar",
        "title": "På gensyn til næste år",
        "content": "Allerede da jeg i bil passerede cyklister i løbetøj på vej ud ad Østerbrogade, glædede jeg mig over, hvad jeg sammen med mange andre havde været med til at sætte i gang. Et FriLøb i København, der oven i købet gik igennem Tivoli. På vej hen til bilen havde en cyklist kort forinden hilst mig med et »Godmorgen, træner.« For første gang i lang tid skulle jeg løbe en konkurrence og for første gang gik min bekymring ikke på mig selv, men på alle de løbere, som skulle deltage i løbet. Selv om ikke alle løbere har fulgt løbeskolens anvisninger, så må jeg indrømme, at jeg følte et vist ansvar for, at alle kom igennem løbet med en god oplevelse. I tiden op til FriLøbet fulgte jeg næsten daglig med i tilmeldingerne, og mine forventninger lå lige omkring de 2.000 deltagere. Det blev til er par hundrede mere, der gennemførte, og jeg håber og tror på, at løbet kan blive dobbelt så stort til næste år. Allerede én time før start var der en god, men også en koncentreret stemning, hvilket kunne tyde på, at der var mange nybegyndere. Det glædede mig! Der blev varmet op, småsnakket og hilst på hinanden, inden vi, de første FriLøbere, begav os ned mod søerne ad Østerbrogade. Ruten var afvekslende, og turen gennem Tivoli, bilfrie vejkryds og udsigten langs Søerne var nogle af højdepunkterne undervejs.EFTER LØBET FIK JEG flere tilkendegivelser om Løbeskolen, og jeg er glad for at høre, at programmerne har hjulpet og inspireret mange af jer til at komme i gang med at løbetræne. Jeg håber også, at mange af jer vil fortsætte med at træne, og at I allerede nu har besluttet at deltage i næste års FriLøb. For at holde træningsgejsten oppe - ikke mindst i de mørke vintermåneder - er det vigtigt at sætte sig nogle realistiske træningsmål, som kan overholdes. Bestem dig for, hvor mange gange du kan træne om ugen. Har du besluttet dig for at løbe tre gange om ugen, så sørg for at komme ud tre gange om ugen - også selv om en af turene bliver kortere end planlagt. Er du træt og uoplagt en dag, så forkæl dig selv ved at nøjes med en tur på 3 kilometer. Ofte viser det sig, at man alligevel får løbet de planlagte 6 kilometer, fordi det sværeste er at komme i løbeskoene og ud af døren. At lave aftaler er en anden måde at holde fast i træningen på. Det er sværere at springe en løbetur over, når man ved, at der står en forventningsfuld træningskammerat 200 m længere nede ad vejen og venter på, at man kommer løbende. Til sidst vil jeg sige fortsat god træning og på gensyn til næste år!",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/paa-gensyn-til-naeste-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/75/759190/468755-p-gensyn-til-nste-r--.jpg",
            "publication_time": "Lørdag d. 01. oktober 2005, kl. 03.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}