{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/paa-jagt-efter-sommerhus-her-ser-fire-oekonomer-den-stoerste-gevinst",
        "title": "På jagt efter sommerhus? Her ser fire økonomer den største gevinst",
        "content": "Foråret markerer startskuddet for sæsonen i sommerhus. Eller for køb af sommerhus. Og hvis du er blandt køberne, er spørgsmålet, hvordan du griber det bedst ani et varmt marked. Derfor har Berlingske stillet fire erfarne økonomer fire centrale spørgsmål om køb af sommerhus. Spørgsmålene er: Chefanalytiker Lise Nytoft Bergmannfra Nordea Kredit ville se mod Nordsjælland, hvis hun skulle købe sommerhus, og samtidig skele til muligheden for prisstigninger. »Jeg forventer, at hovedstadsområdet kommer til at føre an i prisstigningerne på helårsboliger i de kommende år, og at det vil smitte positivt af på de nærtliggende sommerhusområder,« lyder hendes vurdering. Det betyder, at hun tror på fortsatte prisstigninger i nogle i forvejen populære og dyre områder. »Hvis jeg skulle købe sommerhus med investering for øje, ville jeg derfor vælge områder som Liseleje, Gilleleje, Tisvildeleje eller Vejby, der ligger i kommunerne Gribskov og Halsnæs. Bornholm er også et godt bud,« siger hun. Hvis budgettet ikke rækker til det dyre Nordsjælland, så ville hun vælge Odsherred, der er Danmarks største sommerhuskommune, eller Frederikssund. Desuden ville hun gå efter et sommerhus, der var egnet til udlejning, for på den måde at få en supplerende indtægt – især hvis der ses på sommerhuset som en investering. I forhold til selve huset ville hun prioritere beliggenheden og afstanden til bopæl over husets størrelse og stand. »Hvis ikke sommerhuset har en god beliggenhed i forhold til vand og natur, tror jeg ikke, at man får det brugt særligt meget. For hvorfor bruge en weekend på at køre i sommerhus, hvis man ikke får noget særligt, som man ikke kan få derhjemme i villahaven?« mener hun. Med det rette hus i sigte ville hun forud for en prisforhandling undersøge statistik for markedet og skele til, at det gennemsnitlige nedslag lige nu er på 4,9 procent af udbudsprisen. Afslagene varierer dog meget og var ligefrem negative nogle steder under coronapandemien, så sommerhuse blev solgt dyrere end udbudsprisen. Som finansiering ville hun vælge et 30-årigt fastforrentet lån med afdrag på grund af den store usikkerhed i verdensøkonomien. Lånet vil give hende tryghed i budgettet samt muligheden for at konvertere lånet senere. Cheføkonom Jens Nyholm fra Spar Nordtror, at der er størst potentiale for prisstigninger i de områder, der ligger tættest på de store beboelsesområder. Det vil sige primært i nærheden af hovedstaden, hvor pilen peger på Nordsjælland. For Aalborgs vedkommende er det Hals/Hou-området, og i Aarhus er det Syddjurs. Her er der flest mennesker med størst friværdi og de største indkomster til at finansiere et fritidshus – og måske også den største interesse i at have et fristed i naturen uden for de tæt bebyggede områder, vurderer han. Cheføkonom Jens Nyholm fra Spar Nord ville selv kigge i Nordsjælland, hvis han skal anbefale et attraktivt sted at købe sommerhus.Fold sammenLæs mereFoto: Spar Nord. Jens Nyholm vil være meget opmærksom på niveauet for grundvand og kystsikring i forhold til valg af sommerhus, især hvis man skal investere i et sommerhus med en forventning om, at det skal gå i arv til kommende generationer. Ved selve købet ville cheføkonomen – afhængigt af hvor mange sommerhuse, der er udbudt, og længden på liggetiden – nok byde tre til fem procent under det niveau, hvor det gennemsnitlige afslag i området ligger. Jens Nyholm ville finansiere købet ved at belåne sit helårshus samt ved at spare en stor udbetaling op først. Til gengæld vil han nok tage en relativt stor andel af gælden afdragsfrit, hvilket afviger fra, hvordan han finansierer sin helårsbolig, der er baseret på et fastrentelån med afdrag. Privatøkonom Brian Friis Helmerfra Arbejdernes Landsbank vil skele til udlejning af et sommerhus, hvis det anskaffes med det formål at gøre en god forretning. Det er meget populært med rekordmange – godt 23 millioner – overnatninger i et lejet dansk sommerhus i 2024. »Meget tyder på, at det også kommer til at være populært i 2025, hvis vi ser på antallet af bookede uger for 2025,« siger han. Privatøkonom Brian Friis Helmer fra Arbejdernes Landsbank ville satse på udlejning, hvis han skulle købe et sommerhus.Fold sammenLæs mereFoto: Ehrhorn Hummerston. Ved valg af hus ville han selv først og fremmest se på afstand til bolig og vedligeholdelse. Afstand fordi det bestemmer, hvor tit man får brugt sit sommerhus, og vedligeholdelse fordi købet kan medføre pasning af to huse og to haver. »Det er i min optik vigtigt, at man husker at have det med i sine overvejelser,« siger han. I forbindelse med at blive enig med sælger om prisen påpeger han, at både et større udvalg og pæne gennemsnitlige nedslag i priserne giver grobund for at forhandle om prisen. Det konkrete bud i forhold til udbudsprisen vil for ham afhænge af den konkrete boligs stand og liggetid. »Man skal også huske, at man kan forhandle om flere ting end prisen – for eksempel at få disposition over huset før overtagelse eller andre ting,« siger han. Finansieringen ville privatøkonomen hente i en friværdi i helårsboligen til mindst de 25 procent af købsprisen, da man kun kan belåne et sommerhus med 75 procent fra et realkreditlån. »På den måde får man typisk en billigere finansiering ved at undgå bankfinansieringen,« siger han. Valget mellem fast eller variabel rente afhænger af luften i privatøkonomien og nattesøvnen. Cheføkonom Jens Hjarsbech fra Mybankertror på den største chance for prisstigninger i områder, hvor priserne ikke blev handlet alt for højt op under coronaen, og hvor handelsaktiviteten ikke er alt for lav i øjeblikket. Kombinationen af høje stigninger og lav omsætning kan ifølge ham tyde på, at markedet er for højt prissat. »Det er nok det, vi ser på Bornholm i øjeblikket,« vurderer han. Jens Uhrskov Hjarsbech er cheføkonom i Mybanker. Han vil især kigge på risikoen for oversvømmelser ved et sommerhuskøb.Fold sammenLæs mereFoto: Mathias Svold. Så vil han også tage hensyn til risikoen for oversvømmelser på grund af klimaforandringer, fordi det sandsynligvis vil trække priserne ned fremover. Afstanden til bopæl er for ham også en vigtig faktor, ligesom beliggenhed i forhold til vand eller anden natur er vigtig. »Man kan jo gøre meget med et sommerhus over tid, men ikke ændre beliggenheden,« fastslår han. Et bud på et sommerhus vil han lade afhænge af beliggenhed og stand, og cheføkonomen ville finansiere det med realkreditlån eller prioritetslån. »Jeg ville muligvis også optage en del af lånet i vores nuværende bolig for at undgå at komme for højt op i belåningsgrad, da det betyder højere bidragssats på realkreditlånet,« siger han. Læs ogsåen analyse af, hvor køberne af sommerhuse har de bedste kort på hånden. ",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/paa-jagt-efter-sommerhus-her-ser-fire-oekonomer-den-stoerste-gevinst",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1907637/24924348-lise-nytoft-bergmann-er-boligkonom-i-nordea-kredi.jpg",
            "publication_time": "Søndag d. 13. april 2025, kl. 07.12",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}