{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/paasken-satte-dobbelt-rekord",
        "title": "Påsken satte dobbelt rekord",
        "content": "Vi skruer tiden tilbage til påskeferien 2008. Det blæser en halv pelikan i København, og fra oven vælter det ned med slud, sne og regn. Temperaturen er lige omkring frysepunktet... Der er ikke meget liv i Nyhavn. Tre år senere sætter Påskedag rekord som årets hidtil varmeste dag, og april bliver den varmeste april, siden DMI begyndte måle månederne i 1891. Gennemsnittet for årets april ligger på 9,5 grader, hvor den tidligere rekord fra 2009 var 9,4 grader. - Jeg tør godt sige, at vi får en rekord for april, selvom måneden ikke er ovre endnu. Det er nærmest utænkeligt, at de næste par dage vil trække månedens gennemsnit ned, siger Lone Seir Carstensen, meteorolog og daglig leder af data- og klimainformationen hos DMI. Forskellen på sne-påsken i 2008 og shorts-påsken i 2011 var en lille måned. I 2008 faldt påsken på det næsttidligste tidspunkt med Skærtorsdag den 20. marts. I år var noget nær det modsatte tilfældet, da Skærtorsdag faldt den 21. april. Kun fem gange siden 1900 er påsken faldet så sent, og af disse fem var 2011 den varmeste. Der kan dog godt have været varmere påsker ind imellem, understreger Lone Seir Carstensen. I år nød danskerne godt af 63 soltimer i påskedagene ud af ca. 70 mulige. Til sammenligning bød den rigtig flotte påske i 2000 kun på 23 soltimer. Det siger sig selv, at jo senere påsken falder, jo varmere er den - ofte. Men hvorfor hopper påsken egentlig frem og tilbage fra år til år? Kort fortalt er det fordi, alle mennesker på kloden skal kunne lytte med, når paven taler ved påskemessen i Peterskirken. Til det formål benytter man sig af forårsjævndøgnet - altså det døgn hvor nat og dag er lige lange - som markøren for påsken. Det er påskedag første søndag efter første fuldmåne efter forårsjævndøgnet og det betyder, at påsken kan falde fra slut-marts til slut-april. Det flotte vejr fortsætter lidt endnu, lyder det fra Jeanne Mangerel, vagthavende hos DMI: - Man kan sige at påsken fortsætter i dag i den østlige del af landet, siger hun. Tirsdag bliver det solrigt og omkring 20 grader, dog lidt køligere ved kysterne. Derefter bliver der lidt mere frisk vind, og det bliver knap så varmt. Men - understreger Jeanne Mangerel - stadig flot vejr. Onsdag vil temperaturen ligge mellem 12 og 18 grader, og i den sydlige del af landet helt op til 20 grader. Der ventes frisk vind, og enkelte, spredte byger.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/paasken-satte-dobbelt-rekord",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/745548/4023646-sol-pske.jpg",
            "publication_time": "Tirsdag d. 26. april 2011, kl. 11.29",
            "author": "Steen A. Jørgenssen",
            "related_links": [],
            "attachments": []
        }
    }
}