{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/r-giver-virksomheder-jobgaranti-til-udlaendinge",
        "title": "R giver virksomheder jobgaranti til udlændinge",
        "content": "Firmaer skal have en jobgaranti, så de kan hente nøglemedarbejdere i udlandet. Det skal ske, når de i en måned forgæves har søgt ansatte i Danmark. Det foreslår De Radikales leder, Morten Østergaard. Han vil forebygge flaskehalse, så virksomheder ikke flytter produktion til udlandet. »Hvis man ikke har kunnet besætte en stilling i en måned, så skal virksomheder kunne hente udenlandsk arbejdskraft til landet. Så længe det foregår på overenskomstmæssige vilkår,« siger Morten Østergaard.  Det kan være en industritekniker eller en laborant, som virksomheden efterspørger. Samtidig kan udenlandske ansattes ægtefæller få arbejdstilladelse, mener han. »Det er helt afgørende for, at virksomhederne fortsat vil udvide deres produktion i Danmark. Fremover skal en udenlandsk medarbejder, som kommer til Danmark, automatisk få arbejdstilladelse til ægtefællen, siger Morten Østergaard. Han mener, at det er et kæmpe problem, at det er svært at rekruttere udenlandske nøglemedarbejdere, fordi ægtefællen ikke kan få arbejde, forklarer han. Morten Østergaard frygter ikke ballade med fagforeningerne, der frygter, at virksomheder ansætter udlændinge. Danske ledige er sakket agterud med over 100.000 job, som er skabt de seneste år. »Hvis det ikke er noget problem at skaffe arbejdskraft, uanset hvor virksomheden er i Danmark, så er der ikke noget at bekymre sig om. For vores krav er, at man først har forsøgt at finde arbejdskraft blandt danske ledige,« siger Morten Østergaard. Han finder det paradoksalt, at mange ufaglærte udlændinge ansættes, når mange ufaglærte danske går ledige. »Vort forslag adresserer alene problemet, hvor der er flaskehalse,« siger Morten Østergaard. ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/r-giver-virksomheder-jobgaranti-til-udlaendinge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/38007/14467014-fdselsdage.jpg",
            "publication_time": "Mandag d. 22. august 2016, kl. 09.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}