{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/r-kritiserer-regeringens-optjeningsprincipper",
        "title": "R kritiserer regeringens optjeningsprincipper",
        "content": "Uklogt. Unødvendigt. Og direkte usundt. De Radikale, der netop har støttet regeringens efterlønsreform, har intet til overs for de optjeningsprincipper for udlændinges ret til velfærdsydelser, som regeringen, Dansk Folkeparti og Kristendemokraterne i går blev enige. Eksempelvis skal udlændinge ifølge Berlingskes oplysninger fremover bo i Danmark i 47 år for at få fuld ret til folkepension. Hidtil har det været 40 år. - Det er symbolpolitik. Og ærgerligt, fordi der skabes en meget negativ stemning omkring udlændinge, som bidrager i Danmark på mange forskellige måder, siger Marianne Jelved.Blandt de øvrige optjeningsprincipper, der er forhandlet på plads, skal man også have boet i Danmark i 47 år for at få ret til fuld boligsikring.  Samtidig skal, at indvandrere, der ikke har boet i Danmark i mindst to ud af de sidste ti år, ikke få tilskud til medicin, med mindre vedkommende eksempelvis lider af en kronisk sygdom. De aktuelle forhandlinger skal munde ud i 12 optjeningsprincipper. De øvrige principper forventes at falde plads i løbet af de kommende dage. Indførelsen af optjeningsprincipperne indgår i regeringens 2020-plan og vil ifølge beregninger spare staten for 130 mio. kr. om året i 2020. Når alle principper er fuldt indfaset vil besparelsen være på 835 mio. kr. om året. Omvendt advarer Marianne Jelved, at stramningerne skræmmer kvalificeret, udenlandsk og nødvendig arbejdskraft væk fra Danmark. Og at regeringen i den forstand skyder sig selv i foden. - Men jeg kritiserer især optjeningsprincipperne, fordi jeg ikke ønsker et samfund, der i stigende grad består af to slags mennesker: De rigtige og de forkerte, siger Marianne Jelved og fortsætter: - Det er meget dårligt for integrationen. Og meget dårligt for det værdisæt, som vi lærer vores børn og unge. Jeg kan ikke finde noget som helst formildende at sige om det, der sker lige nu. Blandt de øvrige optjeningsprincipper, der er forhandlet på plads, skal man også have boet i Danmark i 47 år for at få ret til fuld boligsikring. Samtidig skal, at indvandrere, der ikke har boet i Danmark i mindst to ud af de sidste ti år, ikke få tilskud til medicin, med mindre vedkommende eksempelvis lider af en kronisk sygdom. De aktuelle forhandlinger skal munde ud i 12 optjeningsprincipper. De øvrige principper forventes at falde plads i løbet af de kommende dage. Køb adgang: Danskerne: Ingen velfærd til nye udlændinge",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/r-kritiserer-regeringens-optjeningsprincipper",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/48/481118/4079772-jelved.jpg",
            "publication_time": "Tirsdag d. 17. maj 2011, kl. 10.50",
            "author": "Jens Beck Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}