{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/rabatbilletter-og-cheffyring-koster-dyrt",
        "title": "Rabatbilletter og cheffyring koster dyrt",
        "content": "Med sin netop udsendte årsberetning kan Det Kongelige Teater glæde sig over fremgang på flere fronter. Først og fremmest tegner økonomien nu så godt, at salgs- og planlægningsdirektør Henrik Sten Petersen, der er fungerende teaterchef, indtil Morten Hesseldahl tiltræder, med fortrøstning ser frem til at opfylde målsætningen om, at teatrets drift kommer gældfri ud af den indeværende fireårsperiode.  »Hvis vi får et overskud på to mio. næste år, vil vi være i balance med udgangen af 2015,« siger han.Fra et underskud på 8,2 mio. kroner i 2012 er resultatet blevet vendt til et overskud på 6,4 mio. kroner i 2013. Når resultatet ikke nåede det budgetterede overskud på otte mio. kroner, skyldes det ifølge årsrapporten »de uforudsete udgifter, der fulgte med beslutningen om at afbryde samarbejdet med teaterchef Erik Jacobsen.« Det fremgår af teatrets regnskab, at Erik Jacobsen har fået en fratrædelsesgodtgørelse på 3,7 mio. kroner. Også publikumstilstrømningen har været stigende det forløbne år. Antallet af solgte billetter var 437.000, en stigning på 14 procent. Hertil kommer sommerens store friluftsforestilling »Robin Hood«, der trak flere end 100.000 gæster i Dyrehaven.  Men det kniber med at omsætte det øgede antal solgte billetter til cool cash. Trods en vækst i den såkaldte sædebelægning, altså antal solgte pladser i forhold til udbuddet, på fem procent, er værdibelægningen, dvs. indtjeningen på de solgte billetter, stort set status quo. Det skyldes ifølge Henrik Sten Petersen stigningen i antallet af billetter, der sælges med rabat, først og fremmest næsten en fordobling af salget til børn og unge – fra 46.000 i 2012 til 86.000 i 2013. »Det er et grundlæggende dilemma. Vi føler det som en forpligtelse og samtidig en investering i vores fremtidige publikum at sørge for, at børn og unge kommer i teatret,« siger han. »Men når vi f.eks. årligt sælger cirka 17.000 skolebilletter til bare 40 kroner stykket, udløser det med det samme et værdibelægningstab for hver eneste billet.« Derudover kan studerende og unge under 25 år købe billetter til halv pris. Også det stigende antal abonnenter belaster værdibelægningen. Der gives 10-15 procent rabat på alle billetter købt i abonnement. Antallet af abonnenter steg i 2013 med fire procent. Cirka 30 procent af teatrets omsætning kommer fra abonnenter.  Især skuespillet har haft svært ved at tiltrække publikum til fuld pris til de ordinære forestillinger på Store Scene. Flere store opsætninger har haft værdibelægning under 40 procent. Til gengæld har de små pop up-forestillinger i Eventministeriet udviklet sig til en betydelig succes.»Jo smallere repertoire og jo færre titler på Store Scene, desto mere kritisk bliver det, hvis en titel rammer ved siden af,« siger Henrik Sten Petersen. »Vores helt store udfordring er at lave større variation, og det har vi jo haft held med at gøre ved at kigge på nye formater. Vi skal være risikovillige, men vi skal selvfølgelig også sikre, at der kommer betalende gæster i teatret. For det er jo det, der skal hjælpe med at finansiere mere kunst.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/rabatbilletter-og-cheffyring-koster-dyrt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/33/339689/7250874-22magalskgljpg.jpeg",
            "publication_time": "Fredag d. 21. marts 2014, kl. 22.30",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}