{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/radikal-kredsformand-regeringen-har-udloest-panik-og-afmagt",
        "title": "Radikal kredsformand: Regeringen har udløst panik og afmagt",
        "content": "Skatteaftalen mellem regeringen, Venstre og de Konservative udløste øjeblikkeligt ramaskrig hos en række SFere. Også blandt Socialdemokraterne har der været kritikere, og nu melder en radikal kredsformand sig på banen med kritik af skatteaftalen. Det er formand for Svendborg-Langeland Kredsen, Mai-Britt Schultz, der i et indlæg på det radikale debatforum, radikale.net, kritiserer regeringen for at skabe angst og panik hos dem, der har brug for hjælp.  - Nu har vi i ti år vandret i en VKO-ørken og håbet på nye tider, nye tilgange - en ny begyndelse sammen med S og SF - og hvad får vi så - en regering, som har udløst en angst, panik og afmagt hos dem, som er afhængige af hjælp fra os andre, som er uden sidestykke i nyere tid, skriver Mai-Britt Schultz, der forstår »mindre og mindre« af den tilgang de Radikale og resten af regeringen har til de svageste. »Når en SRSF-regering fører VK-socialpolitik« - Nok skal vi tage ansvar - også for økonomien - men jeg ville sådan ønske, jeg ikke som lokalformand m.m. skulle stå og forsvare noget, som dybest set ville være noget, jeg ville have råbt og skreget imod, hvis det var kommet fra den tidligere regering. Jeg har længe gået og tænkt, at alternativet til en SRSF-regering ville være værre - men når en SRSF-regering fører VK-socialpolitik - hvor er valget så ... ?, skriver den radikale kredsformand, der også er stedfortræder i den radikale hovedbestyrelse.  Til Berlingske Nyhedsbureau uddyber Mai-Britt Schultz, at hendes kritik særligt retter sig mod, at man med skatteaftalen har valgt at lægge en dæmper på stigningen af overførselsindkomsterne, og at det rammer folk, der på grund af sygdom er ude af stand til at arbejde. - Min bekymring går på de folk, der ikke selv er i stand til at forøge deres indtægt, hvis man for eksempel er syg og ikke er i stand til at arbejde, siger hun og understreger, at der er rigtig mange gode ting i skattereformen. Derfor mener hun heller ikke ikke, at det var forkert af regeringen at indgå aftalen med Venstre og de Konservative. - Nej, det synes jeg faktisk ikke. Jeg synes, det er glimrende med brede forlig. Jeg synes bare, at lige præcis den del af aftalen skulle have været anderledes, siger hun.  Dermed er hun på linje med Enhedslisten, der fra dag ét afviste at lægge stemmer til en lavere stigning af overførselsindkomterne. Alligevel foretrækker Mai-Britt Schultz et bredt forlig. - Hvis man havde gået til Enhedslisten, havde man fået rød blokpolitik. Jeg er radikal, og jeg gik til valg på brede forlig. Der er mange andre problematiske ting ved et forlig med Enhedslisten, siger hun. Ifølge Mai-Britt Schultz må man i forbindelse med de kommende finanslovsforhandlinger indtænke en form for kompensation til de syge, hvilket hun vil tage med til det næste hovedbestyrelsesmøde.  - Jeg synes, man bliver nødt til at sige, at man lytter til bekymringen, og at man bliver nødt til at overveje, hvad man gør i forhold til finanslovsforhandlingerne, for eksempel at man kunne få gratis medicin, hvis man er på førtidspension, eller at man fandt på et eller andet, som primært tilgodeså den gruppe, siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/radikal-kredsformand-regeringen-har-udloest-panik-og-afmagt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/270692/5313183-aftale-om-fleksjob-og-frtidspension-i-hus.jpg",
            "publication_time": "Mandag d. 02. juli 2012, kl. 16.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}