{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/radikale-undsiger-regeringens-loefte-om-flere-naerpolitistationer-pengene",
        "title": "Radikale undsiger regeringens løfte om flere nærpolitistationer: »Pengene skal hellere bruges på fysisk politi, der er til stede«",
        "content": "Radikale Venstre sår nu tvivl om, hvorvidt der skal oprettes 20 nye nærpolitistationer. Det er ellers både et af regeringens mål med næste politiforlig, som partierne forhandler på Christiansborg, og en koordinat i Socialdemokratiets store plan »Nærheden tilbage« fra 2018, der lægger op til ti nye nærpolitienheder på hver side af Storebælt. De Radikale har et helt andet mål, og det er at opruste med flere patruljer. »Vi er optaget af et reelt nært politi. Pengene skal hellere bruges på fysisk politi, der er til stede, end politimursten. Det er vores klare budskab til regeringen,« siger partiets retsordfører, Kristian Hegaard: »Groft sagt: Får vi mere tryghed af at betale huslejeafgift gange 20 plus løn til de betjente, der sidder derinde? Giver bygninger med bogstaver tryghed? Eller får vi tryghed ved, at politiet er ude blandt borgerne med patruljer? Jeg tror på det sidste.« Mandag besøger Folketingets Retsudvalg Næstved Lokalpoliti og Sorø Nærpoliti for at se, hvordan politiet her sikrer lokal tilstedeværelse. Da statsminister Mette Frederiksen (S) i februar åbnede forhandlingerne om politiforliget, var oplægget i et interview medBerlingske, at Rigspolitiet – politiets centrale myndighed – skal halveres for blandt andet at give mulighed for mere nærpoliti. Derefter opstod der uklarhed om, hvad der menes med nærpolitienheder, fordi Socialdemokratiets retsordfører, Jeppe Bruus, ifølgePolitikenåbnede for, at nærpolitistationer kan være mobile politistationer. Det erbiler, der sættes ind ved for eksempel større begivenheder og i mindre bysamfund uden en politistation, og som betjente ifølgeDRkritiserer som værende spild af tid. Justitsminister Nick Hækkerup (S) skærer nu igennem i diskussionen: I en e-mail til Berlingske forklarer han, at han forstår den store interesse for, hvordan regeringen konkret løser »udfordringen med at få politiet tættere på borgerne«. Og at han ser frem til at gå i »dybden i forhandlingslokalet« med Socialdemokratiets forslag om 20 nye nærpolitienheder: »Det er endnu for tidligt at sige noget konkret om, hvordan forslaget skal udmøntes, men jeg kan dog sige, at selv om mobile politistationer bestemt har sin berettigelse og relevans, så er det ikke det, jeg ser for mig, når jeg taler nærpolitienheder,« skriver Nick Hækkerup. Forelagt de Radikales ønske om snarere at prioritere patruljer gentager ministeren, at han ser frem til at gå i dybden i forhandlingslokalet med regeringens forslag om 20 nye nærpolitienheder. »For det er afgørende, at vi får skabt større fokus på nærheden, så vi får politiet tættere på borgerne. Og her kan den fysiske placering spille en vigtig rolle ved at give borgerne et lokalt pejlemærke med betjente med lokalkendskab,« skriver Nick Hækkerup og understreger, at det er ét blandt flere forslag, som regeringen kommer til at spille ind med i forhandlingerne. FAKTAVejen til et nyt politiforligHvert fjerde år forhandlerne partierne i Folketinget en aftale, der udstikker de overordnede rammer for politiet og anklagemyndigheden.Den seneste aftale skulle egentlig gælde 2016-2019, men sidste år udskød justitsminister Nick Hækkerup (S) forhandlingerne om næste aftale til 2020 pga. et ekstraordinært pres på politiet og anklagemyndigheden.FOLD UD Hvert fjerde år forhandlerne partierne i Folketinget en aftale, der udstikker de overordnede rammer for politiet og anklagemyndigheden. Den seneste aftale skulle egentlig gælde 2016-2019, men sidste år udskød justitsminister Nick Hækkerup (S) forhandlingerne om næste aftale til 2020 pga. et ekstraordinært pres på politiet og anklagemyndigheden. Radikale Venstres Kristian Hegaard indvender, at han er oprigtigt bekymret for, at politikerne ender med at bruge en masse penge på nærpolitistationer, som ikke nødvendigvis skaber synlighed eller politi dér, hvor borgerne har mest brug for betjentene. Pengene er i hans øjne bedre brugt på patruljer, der giver mulighed for opsøgende arbejde, så politiet for eksempel kan tage hurtigt hjem til forældre, hvis børn laver ballade i et boligområde eller fyrerfyrværkeriaf på Nørrebro, som det var tilfældet denne vinter. Samtidig betyder nærpolitistationer ifølge Kristian Heegard, at politiet kun bliver mere synligt de steder i landet, hvor stationerne placeres. Og så argumenterer han for, at flere patruljer vil give et mere synligt politi, der kan erstatte de lokalbetjente, som ifølgeInformationi perioden 2008-2017 blev beskåret fra 140 til 20. Nærpolitistationer har vel den værdi, at borgerne ved, hvor de kan finde politiet. Man kan gå derhen. Man kan kigge en betjent i øjnene. Man forklarer sit problem. Anerkender du ikke den værdi? »I dag kan man anmelde forbrydelser på nettet eller med sin telefon. Det går hurtigere end at bevæge sig til politistationen. Uanset hvad, vil mange skulle gå eller køre langt for at komme til en politistation med de 20 nærpolitistationer, som regeringen vil etablere. Det, der skaber tryghed, er, at politiet kan rykke hurtigere ud, når man akut har brug for det. Det kan de nemmere, hvis de har flere betjente på gaden eller allerede er på patrulje i nærheden i stedet for at være bundet til en bygning,« siger Kristian Hegaard: »Jeg tror, det giver mere tryghed, at man kan møde politiet på gaden end ved at gå hen på en lokalstation, hvor man kan møde en betjent og få en kop kaffe eller en skive citronmåne. Jeg tror også, at tryghed bliver skabt af, at man ser politiet steder, man ikke havde forventet det – så det står klart, at politiet holder øje og ser uforudsete hændelser fremfor at vente i en bygning med bogstaver på.« SFs Karina Lorentzen Dehnhardt er »overvejende uenig« med Kristian Hegaard, og Syd- og Sønderjyllands Politi er ifølge hende et bevis på, at man kan beholde stationer og have patruljer: »Folk har brug for det hus, der står politi på. Vi politikere har undervurderet den tryghed,« siger hun. Før politireformen trådte i kraft 1. januar 2007, havde Danmark 54 hovedpolitistationer og 138 lokal-, nær- og landpolitistationer. Ti år senere var det skåret ned til henholdsvis 12 og 117. Opgørelsen stammer fra etsvartil Folketingets Retsudvalg fra 2017, hvor Rigspolitiet også fastslog, at kredsene løbende justerer organiseringen for at klare opgaven bedst muligt, og »at et tilgængeligt politi ikke alene udgøres af fysiske lokationer«. »Et tilgængeligt politi kendetegnes også af, at politiet rykker ud, når borgerne har akut brug for hjælp, og af politiets forebyggende og tryghedsskabende indsatser i lokalområderne – eksempelvis ved anvendelse af mobile politistationer og øget samarbejde med foreninger og lokale aktører. Derudover er tilgængelighed for borgerne også noget, der kommer til udtryk via politiets digitale og telefoniske kanaler.«",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/radikale-undsiger-regeringens-loefte-om-flere-naerpolitistationer-pengene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/126/1268695/23363443-.jpg",
            "publication_time": "Mandag d. 09. marts 2020, kl. 12.29",
            "author": "Jens Beck Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}