{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/radikal-toppolitiker-afviste-profileret-post-allerede-inden-hun-fik-den",
        "title": "Radikal toppolitiker afviste profileret post, allerede inden hun fik den tilbudt",
        "content": "Internt i partiet lå det i kortene, at hun skulle tage den. Uden for forventede mange det ligefrem af hende. En profileret post, ja, i årevis måske den mest definerende for De Radikales position i det politiske spektrum. Og tilmed et politikområde, hun bedre end så mange andre folketingsmedlemmer kunne identificere sig med. Hvorfor ikke slå til? Men netop det gjorde Samira Nawaikke, da hun i forbindelse med konstitueringen af den radikale folketingsgruppe efter folketingsvalget i 2019 så udlændinge- og integrationsordførerskabet være til fordeling. I stedet for at gå efter den profilerede post gjorde hun det i stedet klart for den daværende ledelse – politisk leder Morten Østergaard og næstformand i folketingsgruppen Sofie Carsten Nielsen – at lige præcis det hverv ønskede hun ikke. Den radikale beslutningstager betegner det som »en af sin karrieres sværeste beslutninger«, men ikke desto mindre var det et »meget aktivt valg«, fortæller hun: »Vi havde en samtale, hvor jeg helt fra begyndelsen sagde, at hvis der er én ting, jeg ikke skal, er det at være udlændinge- og integrationsordfører.« Ifølge Samira Nawa blev hendes afvisning indledningsvis mødt med en vis overraskelse, og hun fornemmede tydeligt på den daværende ledelse, at det ellers havde været lige præcis det, der havde fået den radikale ordførerkabale til at gå op. Men hvorfor sagde hun så nej? Det medførte ikke så få løftede øjenbryn, da Samira Nawa sagde nej til et ordførerskab, som mange ellers havde en forventning om, at hun ville tage.Fold sammenLæs mereFoto: Celina Dahl/Ritzau Scanpix (arkiv). Nawa fortæller, at det har med hendes minoritetsbaggrund at gøre. Hun er ganske vist født i Aalborg som den ældste af tre søskende, men hendes forældre kom til Danmark i midten af 1980erne som flygtninge fra Afghanistan. »Det er jo ikke, fordi jeg flygter fra min baggrund eller ikke synes, at de områder er vigtige og interessante,« siger hun: »Men jeg synes, at det at være dansker med minoritetsbaggrund skal være bredere end alene det at kunne beskæftige sig med stof, der har med udlændinge at gøre. « Samira Nawa, der i dag er næstformand i folketingsgruppen og blandt andet sit partis klima- og finansordfører, forklarer, at det aktive fravalg flere steder blev mødt med en vis undren: »Der er nogle mennesker, der havde en forventning eller forhåbning til, at jeg skulle beskæftige mig med det område og sætte mig markant på det, og de føler, at jeg på en måde har skuffet og svigtet dem.« Har du svigtet og skuffet? »Jeg har øjnene rettet på den lange bane, og der tror jeg, det kommer alle borgere med minoritetsbaggrund til gode, at man kan blive betragtet som mere og andet end sit sjove navn og sin hudfarve.« Med Martin Lidegaard og Christian Friis Bach ved sin side ankom Samira Nawa til regeringsforhandlinger i Statsministeriet. De Radikale endte som bekendt med at springe fra i sidste øjeblik.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix (arkiv). Posten som udlændinge- og integrationsordfører er typisk en, hvor man har mulighed for at profilere sig. Var det med i dine overvejelser, at du gav køb på en god platform? »Ja, bestemt. Det har traditionelt været en genvej til at få sat sig markant på en dagsorden, fordi der er så mange ophedede debatter. På den måde kan man ikke bare gå i et med væggen, og man kan typisk blive en markant profil i folks bevidsthed. Så jo, det er et tab, som jeg havde med i mine overvejelser.« Et hypotetisk spørgsmål: Der kan komme en dag, hvor det drejer sig om en ministerpost og ikke et ordførerskab. Ville du også sige nej til posten som udlændinge- og integrationsminister, hvis du blev tilbudt den? »Jeg synes, det er vigtigt at vise, at uanset om du er kvinde i politik eller har minoritetsbaggrund, skal du også kunne træde ind i nogle magtrum, tage ansvar og træffe svære beslutninger,« siger Samira Nawa og uddyber: »Der tror jeg, at – uanset hvilken ministerpost der måtte være tale om – så træder man et skridt højere op ad magtstigen, og magtfulde poster skal også kunne beklædes af kvinder og borgere med minoritetsbaggrund. Så nej, der har jeg ikke de samme forbehold.« FAKTASerie: Min sværeste beslutningSom voksen er det et vilkår at træffe svære beslutninger. For politikere er det ligefrem et arbejde at gøre det. I denne serie fortæller flere folketingsmedlemmer om deres livs sværeste, mest dilemmafyldte politiske eller personlige beslutning.FOLD UD Som voksen er det et vilkår at træffe svære beslutninger. For politikere er det ligefrem et arbejde at gøre det. I denne serie fortæller flere folketingsmedlemmer om deres livs sværeste, mest dilemmafyldte politiske eller personlige beslutning.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/radikal-toppolitiker-afviste-profileret-post-allerede-inden-hun-fik-den",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1758018/24623522-hun-betegner-det-som-en-af-sin-karrieres-svreste.jpg",
            "publication_time": "Mandag d. 12. februar 2024, kl. 12.26",
            "author": "Thomas Søgaard Rohde",
            "related_links": [],
            "attachments": []
        }
    }
}