{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/radikal-ungdom-camilla-hersom-boer-gemmes-vaek",
        "title": "Radikal Ungdom: Camilla Hersom bør gemmes væk",
        "content": "I den bedste af alle verdener skulle rygning forbydes overalt i samfundet. Sådan lød udmeldingen fra De Radikales sundhedsordfører, Camilla Hersom, tidligere onsdag til Radio24syv. Det har nu fået Radikal Ungdom til at kritisere, hvad de kalder en useriøs tilgang til danskernes sundhed. - Det er ikke første gang, at Camilla Hersom kommer med ekstreme forslag, siger Ditte Søndergaard, som er landsformand i Radikal Ungdom. Ditte Søndergaard nævner det forslag, som Camilla Hersom for nylig kom med om at detailhandlen skulle afskærme cigaretter med forhæng, så danskere ikke blev fristet til at leve usundt. Det forslag kan Ditte Søndergaard kun grine af, siger hun, og henviser til, at problemer ikke forsvinder ved at gemme dem væk bag et forhæng. - Når hun kommer med sådan et forslag, kunne jeg godt få lyst til at gemme Camilla Hersom væk bag et forhæng, siger Ditte Søndergaard og tilføjer: - Men det ved jeg jo godt, hun ikke forsvinder af. RU-formanden går så langt som til at sige, at Camilla Hersoms udmelding er i strid med Det Radikale Venstres politik. - Vi ønsker en målrettet forebyggelsesindsats med oplysningskampagner og højere afgifter på usunde fødevarer og cigaretter, men et direkte forbud er ikke vores politik, siger hun.  I interviewet med Radio24syv forsvarer Camilla Hersom sin udmelding med, at hvis cigaretten blev opfundet i dag, så ville den være forbudt. Hun er dog klar over, at med den nuværende situation, hvor tusindvis af danskere ryger hver dag, kan det ikke lade sig gøre at forbyde rygning totalt. - Hvis det kunne lade sig gøre, så ville jeg synes, at det var ganske fint, siger Camilla Hersom til Radio24syv. Hendes opsigtsvækkende idé kom samtidig med, at alle landets cigaretpakker onsdag blev forsynet med nye skræmmebilleder af sorte tænder, rygerlunger og børn, der udsættes for passiv rygning.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/radikal-ungdom-camilla-hersom-boer-gemmes-vaek",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/678445/4901728-camilla-hersom.jpg",
            "publication_time": "Onsdag d. 15. februar 2012, kl. 18.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}