{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/radio4-har-haft-sine-foerste-100-dage-i-aeteren-jeg-kan-ikke-finde-en",
        "title": "Radio4 har haft sine første 100 dage i æteren: »Jeg kan ikke finde en eneste original radiotanke«",
        "content": "31. oktober 2019, en time og 13 minutter til midnat. Om lidt ville Radio24syv forsvinde. Mens den sendte sine sidste minutters taleradio, skrev Kristian Thulesen Dahlet Facebook-opslag. »Et nyt eventyr i medieverdenen fra midnat,« indledte DF-formanden, efterfulgt af en blinkesmiley. »Radio4 sender fra Aarhus og sikrer, at Danmark fremover har én taleradio i hovedstaden og én i Vestdanmark. Præcis som DF gik efter, da vi oprindeligt lavede medieforlig. Så samtidig med en tak til Radio24syv for deres arbejde – et stort og glad velkommen til en ny radio, som har sit afsæt i HELE Danmark!«  Radio24syv døde til lyden af et symfoniorkester, der spillede på taget af radioens hovedkvarter, Ørstedhus. »Et nyt eventyr i medieverdenen« kunne begynde: Radio4 indtog FM4-båndet, og i februar passerede den nye kanal sine første 100 dage i æteren. Siden er lyttertallene gået ned ad bakke. I den første uge lyttede knap en halv million danskere med på den spæde radiokanal. Men i takt med at den er blevet en anelse ældre, er lyttertallene dalet. »Radio4 rammer laveste lyttertal siden premieren,«lød det i fagbladet Journalistentidligere i februar. Lyttertallet var faldet til 299.000 efter fjorten uger, fremgik det. I ugen efter var lyttertallet faldet yderligere, til 293.000 lyttere, svarende til et fald på cirka 190.000, siden kanalen gik i luften. Til sammenligning havde taleradioen P1 724.000 lyttere i samme periode. Det viser Kantars Radio-Meter-måling, der måler flowradio-lytning – podcast- og streaminglyttere regnes ikke med.  Det kan lyde som et stort lyttertab, men Radio4s opstartsperiode ligner generelt Radio24syvs. Lyttertalene svinger, og for fem-seks uger siden lå Radio4s lyttertal da også på 427.000. Ifølge medieforsker og professor emeritus ved Aarhus Universitet Frands Mortensen er det ikke usædvanligt, at lyttertallene falder i begyndelsen af en radiokanals levetid. »Der var en stor nyhedsinteresse for Radio4, da den gik i luften. Derudover har folkene bag kanalen naturligvis også brugt mange penge på markedsføring i starten, hvilket de ikke kan fortsætte med at gøre i samme grad,« siger Frands Mortensen og påpeger, at der også gik tid, før Radio24syv fik vind i sejlene. Samtidig påpeger Frands Mortensen, at Radio4 ifølge ham mangler at finde profiler, der kan markere radioen mere i offentligheden. Radio24syvs styrke var, at kanalen havde »værter med skarpe profiler«, og at programmerne ofte var ideologiske i deres udgangspunkt, mener Frands Mortensen: »Jeg har endnu ikke hørt, at Radio4 har noget i den stil. Og det er muligvis den nye kanals største problem. En del af fladen skal have markante personligheder, og det har de – så vidt jeg kan høre – ikke endnu. Og det bør de se at få, hvis de vil have gode lyttertal«. Radioen mangler markante profiler, hvad baserer du det på? »Det kan jeg kun ud fra dét, jeg selv hører fra kanalen, og ud fra det, folk fortæller mig. Mit indtryk er, at folk generelt synes, radioen er kedelig. Men når det er sagt, har jeg jo ikke hørt alt, hvad radioen har sendt«. Mediekommentator, journalist og forfatter Georg Metz påpeger i lighed med Frands Mortensen, at det ikke er underligt, at Radio4 dykker i lyttertal. »Det er klart, at det tager tid at etablere en radio. 24syv var også ret dårlig i begyndelsen, men efter omkring halvandet år var de oppe i omdrejninger og holdt sig dér,« siger han. Dog siger Georg Metz samtidig, at Radio4 stadig har til gode at imponere ham. »Jeg er gammel radiomand, og det undrer mig, at Radio4 er så gammeldags i den måde, de laver radio på. Mit indtryk er, at de ikke så modige«. Men handler det ikke bare om, at Radio4 stadig er ung og skal etablere sig? »Jo, det gør det. Jeg kritiserede også 24syv i begyndelsen, men den blev jo en succes. Men jeg kan ikke finde én eneste original radiotanke, når jeg ser Radio4s programoversigt, og det er trist«. Hvad mener du med, at du ikke kan finde én eneste original radiotanke? »Når jeg ser på programmerne, tænker jeg ikke: »Det har jeg ikke hørt før«. Hvis man sammenligner med 24syv, lavede de nogle programtyper, som ikke var hørt før i dansk radio. Eksempelvis Huxi og Det Gode Gamle Folketing. Derudover var det dristigt, at radioen brugte værter med åbenlyse, informerede holdninger, som kunne føre en argumentation. Men det kan også være for tidligt, at at bedømme Radio4. Men de skal snart i gang, for vi har ikke samme tålmodighed.« Men Radio4 skal vel være noget andet end 24syv? »Ja, selvfølgelig. Men det fordrer også en iderigdom, ellers bliver vi ikke overbevist«. Georg Metz mener, at det er en misforståelse, at man kun kan lave radio for »HELE Danmark«, hvis radiostationen ligger uden for København. »Det er noget vrøvl i et land af vores størrelse. Hvis man påstår, at der er et københavneri, bliver det ikke bedre af, at man laver et århusianeri«. Om det er godt eller skidt at drive radio fra Aarhus, afhænger naturligvis af, hvem man spørger. Men det tyder på, at Radio4 indtil videre kæmper med at få folketingspolitikerne til at komme på besøg i dets aarhusianske studie. I januar skrev Mette Viktoria Pabst, nyhedsredaktør på Radio4, på twitter: »Nu har vi været i gang på Radio4 i tre måneder. Og selv om der, da beslutningen om udflytningen fra København blev truffet, ikke var grænser for, hvor nemt I mente, det ville være for os at få magthavere i studiet i Aarhus, er det IKKE tilfældet«.  Kære politikere. Nu har vi været i gang på@radio4dki tre måneder. Og selvom der, da beslutningen om udflytningen fra København blev truffet, ikke var grænser for, hvor nemt I mente, det ville være for os at få magthavere i studiet i Aarhus, er det IKKE tilfældet 1/3#dkpol Kurt Strand, der er journalist, mediekommentator og ekstern producent af P1-programmet Mennesker og medier, siger, at lyttertal helt naturligt er svingende i begyndelsen. »Det spændende bliver, om Radio4 formår at skabe en radio, som folk vil lytte til på sigt. Det skal man passe på med at spå om, fordi det stadig er svært at sige, hvad Radio4 er for en type radio. For mig ligger den et sted mellem P4 og P1,« siger han. Adspurgt, om det ikke skyldes, at Radio4 stadig er ny, svarer Kurt Strand, at »det ikke er nybegyndere, der laver Radio4, men det er klart, at der er nogle formater skal files til i starten«. »Jeg savner mere præcis vinkling, for der er nogle programmer, der er for længe om at komme i gang«. Samtidig mener Kurt Strand, at en af kanalens styrker er, at den også har satset på nørdede programmer med en smal målgruppe som eksempelvis Verdens lykkeligste arbejdsmarked. Direktøren for Radio4, Anne-Marie Dohm, siger, at det vigtigste for Radio4 er at lave radioindhold, som mange får glæde af. »Hvis vi lader os styre af lyttertal og dét, vi ved giver mange lyttere, kommer vi ikke til at udvikle noget nyt. Tallene afspejler heller ikke den digitale lytning, så de er usikre. Og det er naturligt, at der vil være op og nedture, indtil vi har fået fat og fået skabt et medieindhold, som lytterne kender. Radio4s udvikling i starten er helt parallel med Radio 24Syvs udvikling«. I uge syv havde I 293.000 lyttere. Bør det ikke bekymre dig? »Det ved jeg ikke, om det bør. Få uger inden havde vi 427.000 lyttere, og heller ikke dét kan jeg forklare. Uge syv er en ferieuge, og taleradio er hverdagsradio«. 24syv har vel skabt et større publikum til taleradio, og folk tuner ind på det samme bånd, som 24syv sendte fra. Burde jeres lyttertal ikke være højere? »Nej, der var også knap 500.000 på kanalen, da 24syv overtog den. Og man ved ikke, om det er en fordel, at man kommer på en kanal fra en gammel taleradio, som er anderledes. Begge kanaler havde præcis 479.000 lyttere den første dag«. Medieforsker og mediekommentatorer mener, I mangler at få mere kant. Hvad tænker du om det? »Når vi skal lave en ny radio, som er anderledes end andre, er det vigtigt, at vi ikke tager det, vi ved, der virker, og profiler, som er kendte i forvejen. Vi vil ikke lyde som andre kanaler, men lave noget nyt. Vi har ikke indkøbt markante profiler, for vi vil skabe dem selv. Og den slags tager tid«. Georg Metz mener, at Radio4 mangler originale formater. Hvad vil du sige til det? »Det er Metz´ subjektive holdning, og det er jeg ikke enig med ham i. I dag dækker vi eksempelvis det nye lovforslag om voldtægt. Vi har valgt at tale med en mand, der er bekymret for, om han har begået overgreb, fremfor at tale med ofrene. Vi gør os hver dag umage med et anderledes take. Og så er Metz ikke vores målgruppe«. Lyder Radio4 som den skal i dag? »Vi har bygget en radio på meget kort tid, og vi skal ikke læne os tilbage nu. Vores opgave er at undersøge, hvad Radio4s dna består af. Hvor kommer radioen virkelig til udtryk? Forleden foreslog vores program om EU, Lobbyland, at Skotland kunne blive en del af Skandinavien i forbindelse med Valentinsdag, og det gik viralt. Så vi prøver hele tiden nye veje«. Hvordan går det med at få MFere til at stille op i studiet i Aarhus? »Det er ikke meningen, at vi skal have kilder fra København til at stille op i Aarhus. Vi vil have lokaler begge steder og et netværk af reportere i forskellige dele af landet. Vi skal have andre kilder, andre stemmer og andre medvirkende ind i studiet«.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/radio4-har-haft-sine-foerste-100-dage-i-aeteren-jeg-kan-ikke-finde-en",
            "image_url": null,
            "publication_time": "Fredag d. 21. februar 2020, kl. 10.43",
            "author": "Tobias Reinwald",
            "related_links": [],
            "attachments": []
        }
    }
}