{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/radio-4-begaar-et-sloejt-karaktermord-men-da-jon-stephensen-fortaeller-om",
        "title": "Radio 4 begår et sløjt karaktermord – men da Jon Stephensen fortæller om sit ensomme liv på Christiansborg, bliver det godt",
        "content": "Det var en kryptisk ildevarslende anvisning, Radio 4 kom med for nylig som reklame for et interview med løsgænger Jon Stephensen. »Servicemeddelelse. Til alle, der lytter til Radio 4. Tirsdag den 18. februar eksperimenterer vi med debatfladen. Vi opfordrer derfor alle til at slukke for deres radio i tidsrummet 10.05-12.00. Vi har tænkt os at begå et karaktermord.« I virkeligheden var konceptet simpelt. Over to timer gennemgik vært Mathias Wissing alle Jon Stephensens offentlige nedture siden foråret 2023, hvor en snebold af møgsager tog form og begyndte at rulle. Jon Stephensen selv vil gerne længere tilbage og rode rundt i internt fnidder i forbindelse med hans afgang fra teatret Aveny-T, og det får han desværre lov til. Han spekulerer frit i, hvem af bestemte tidligere kolleger, der måske ville have ham ned med nakken, og holder stædigt fast i, hvem der sagde hvad på hvilket møde, og i sidste ende gjorde noget andet end aftalt. Det er ikke interessant at høre om. Og til syvende og sidst ødelægger det hele den første time af Radio 4s karaktermord. Værre er, at det står i vejen for det, der kunne have været en interessant samtale om det egentlige karaktermord på Jon Stephensen, der udspillede sig i fuld offentlighed. Teaterdirektør Jon Stephensen på Aveny-T teatret.Fold sammenLæs mereFoto: Linda Kastrup. Nemlig da over 1.000 personer fra det danske kulturliv gik sammen om at få ham ned med nakken. Jon Stephensen var netop valgt til Folketinget, da nogen – en anonym »nogen« – fra kulturlivet forfattede et åbent brev til Lars Løkke og Moderaternes øvrige ledelse, som de selv kaldte et »mistillidsvotum«. »Dette er et samlet brev fra alle os i den kulturelle branche, der er bekymrede for jeres nuværende kulturordførers integritet og inhabilitet. Dette er et mistillidsvotum til jeres kulturordfører Jon Stephensen. Et mistillidsvotum til jeres ordfører, der har et mildest talt problematisk forhold til sin tidligere branche,« skrev de blandt andet. Og så skrev over 1.000 mennesker fra kulturlivet under på brevet. Over 1.000 mennesker, herunder prominente skuespillere, instruktører, kulturchefer og producenter, bakkede altså op om dette besynderlige »mistillidsvotum«, der havde til formål at undergrave det faktum, at Jon Stephensen nu var folkevalgt. Et helt unikt indblik i kulturbranchens selvsmag og storhedsvanvid. De forventede Jon Stephensen afsat, fordi de selv følte for det. Kun en lille håndfuld af underskriverne har egentlig arbejdet sammen med Jon Stephensen, fortæller han selv i sit »karaktermord«, så ret beset har 1.000 mennesker skrevet under på, at de har hørt et rygte om, at Jon Stephensen er dum.  Desværre er det ikke noget, Radio 4s journalist Mathias Wissing tager fat i. Man får fornemmelsen af, at der ligger en række spørgsmål foran ham, som han skal nå igennem på de to timer, og den slags er desværre ødelæggende for en egentlig interessant samtale. I anden time bliver det bedre. Men aldrig rigtig godt. Det er overraskende uinteressant at høre de to herrer vade rundt i sagen, hvor Jon Stephensen skrev til en kvinde fra Unge Moderater, at hun var »smuk med den lækreste krop«. Til gengæld bliver det interessant, da de taler om Jon Stephensens ensomme tilværelse på Christiansborg. »Det er følsomt og … sårbart for mig at snakke om, fordi det jo er ens arbejdsplads. Og det er jo super svært at være på en arbejdsplads og være alene og ikke være en del af et fællesskab,« siger Jon Stephensen, og man fornemmer, at hans tilværelse som løsgænger har fællestræk med den som socialt udstødt dreng i skolegården. Missionen lykkes ikke. Karaktermordet som tema bliver ikke rigtig rammesat, og eksperimentet slår fejl, da samtalen mere har form af en brainstorm over, hvad man mon kunne snakke med Jon Stephensen om. »Karaktermord: Jon Stephensen«. Radio 4. Journalist: Mathias Wissing. Gæst: Jon Stephensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/radio-4-begaar-et-sloejt-karaktermord-men-da-jon-stephensen-fortaeller-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1894797/24900464-teaterdirektr-jon-stephensen-p-aveny-t-teatret.jpg",
            "publication_time": "Mandag d. 03. marts 2025, kl. 08.10",
            "author": "Aminata Corr Thrane",
            "related_links": [],
            "attachments": []
        }
    }
}