{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/rafael-var-en-engel",
        "title": "Rafael var en engel",
        "content": "Stor, sjov og stilfuld. Manden bag DR SymfoniOrkestrets seneste succeser er gået bort. Rafael Frühbeck de Burgos kom fra Burgos i det nordlige Spanien og tog senere navn efter sin elskede hjemby. Han fik sine første erfaringer som dirigent foran militærorkestre – i den krævende tid med general Franco som spansk statsleder. Resten af hans ungdom blev tilbragt på tysk jord. Han lod sig uddanne i München og fik efterhånden arbejde over hele verden. Men hvor den modne Rafael kunne kræve store summer for aften, kunne den unge det ikke. En af mesterens bedste anekdoter handlede om hans honorarer i de første år: De var mindre end hans egen rengøringskones!  Spanieren hørte de sidste årtier til verdens mest efterspurgte dirigenter. Rafael Frühbeck de Burgos nåede at være chefdirigent i bl.a. den italienske radio, hos det filharmoniske orkester i Dresden og hos det meget fine orkester i Cincinnati. Han arbejdede også meget med opera og var bl.a. kunstnerisk leder af Deutsche Oper i Berlin. Spanieren skabte i øvrigt også selv musik og planlagde senest at komponere en festfanfare til DR SymfoniOrkestret. Men en kræftsygdom drillede. Han blev opereret med held for et par år siden. Fik tilbagefald og blev dårlig under en koncert i Washington i marts. Jobbet som chef i København skulle blive hans sidste. Rafael begyndte i sommeren 2012 og blev for kun kort tid siden forlænget til 2016.  Følelserne i koncerthuset var store. Orkestret elskede ham, publikum elskede ham, selv kritikerne havde kun lovord til sidst. Hans viden om de store værker var uden huller, hans fortolkninger af de klassiske værker gennemtænkt, hans stil ofte forbløffende frisk og på linje med tidens tendenser, Også planerne var store. »At fylde DR Koncerthuset er en af mine fremmeste opgaver«, sagde han til Berlingske tidligere år. »Jeg er kommet i en alder, hvor musik først og fremmest skal være smuk. Ikke at jeg har noget imod eksperimenter. Jeg har faktisk førsteopført hele tre nye stykker alene i efteråret. Men programmerne som helhed skal være gode for publikum, for orkestret og for mig selv,« sagde han dengang.  Kloden har mistet en meget stor musiker. DR SymfoniOrkestret har mistet en højt elsket chefdirigent. At man aldrig mere skal opleve dette strålende og humoristiske sind i dets skrøbelige hylster svinge stokken, er virkelig trist.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/rafael-var-en-engel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/41/416503/7434756-12navburgosjpg.jpeg",
            "publication_time": "Onsdag d. 11. juni 2014, kl. 14.28",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}