{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/ramt-af-terrorlov-hjemloese-faar-forlaenget-mulighed-for-at-saelge-aviser-",
        "title": "Ramt af terrorlov: Hjemløse får forlænget mulighed for at sælge aviser … for nu",
        "content": "Lovgivning mod hvidvask og terrorfinansiering vil fra 1. marts sætte en stopper for, at man kan betale for hjemløseavisen Hus Forbi via MobilePay. Det vil ramme 70 procent af salget af Hus Forbi, og dermed vil avisen stå til at lukke. DetbeskrevBerlingske fredag. Nu er der fundet en midlertidig løsning. Erhvervsministeriet oplyste søndag til Ritzau, at Danske Bank nu har forlænget ordningen midlertidigt. De oplyser ikke hvor længe. Det betyder, at sælgerne fortsat kan modtage betaling via MobilePay. I dag får sælgerne udbetalt deres indtjening via et særligt udbetalingskort, men lovgivningen forpligter banken til at identificere bankkunden, hvilket ikke er muligt for mange hjemløse, da flere hverken har et pas eller et MitID. Erhvervsminister Morten Bødskov (S)Fold sammenLæs mereFoto: Søren Bidstrup. Erhvervsminister Morten Bødskov (S) fortalte Berlingske, at han er i løbende dialog med organisationerne og bankerne. »Alle parterne har en fælles mission og arbejder målrettet for at løse problemet,« lød det fra ham. Også statsminister Mette Frederiksen (S) har ved flere lejligheder udtalt, at betalingsproblematikken skal løses. Det gjorde hun, da huninviteredeen bus fyldt med Hus Forbi-sælgere til Marienborg i sensommeren, og da hun holdt tale under Folkemødet. Nu har parterne altså fået mere tid til at løse problemet. Ifølge Stenbroens Jurister, som giver retshjælp til hjemløse og andre særligt udsatte på gaden, stod lovgivningen til at skære markant i sælgernes indtjening. Hus Forbi-sælgerne tjener i dag 25 kroner pr. solgt avis. Hvis lovgivningen etableres, vil de tjene 2,75 kroner pr. solgt avis. I den forbindelse fortalte Simon Solhøj Nielsen, der sælger Hus Forbi-aviser forskellige steder i København, at de hjemløse frygtede for fremtiden. »Vi er jo bange for, hvad der kommer til at ske. Når vi kun kommer til at tjene to kroner, så er det jo ligegyldigt. Så gider vi ikke sælge Hus Forbi længere.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/ramt-af-terrorlov-hjemloese-faar-forlaenget-mulighed-for-at-saelge-aviser-",
            "image_url": null,
            "publication_time": "Mandag d. 20. januar 2025, kl. 15.38",
            "author": "Sofie Amalie Elmelund",
            "related_links": [],
            "attachments": []
        }
    }
}