{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/rappens-dristige-james-dean",
        "title": "Rappens dristige James Dean",
        "content": "Med stor succes ransager og revser Kendrick Lamar sig selv og samfundet, mens Drake dissekerer sine følelser. Den 26-årige Harlem-rapper A$AP Rocky hører til hiphoppens nye garde, men modsat Kendrick og Drake vil han hverken indspille »conscious rap« eller krænge sine følelser ud. Stoffer, damer og designerklude interesserer han sig for. Og det kan høres på sangene, der er fulde af tågede synths og snøvlede baggrundsvokaler. For en mand der erklærer, at resten af verden kan sejle, er »At.Long.Last.ASAP« dog et påfaldende dristigt og velproduceret album. Den første overraskelse indtræffer med »L$D«, det tætteste A$AP er kommet på en kærlighedssang. Kvinderne og det legendariske stof smelter sammen. A$AP synger med dyb gravitas på versene og hæderlig falset på omkvædene, mens bassen slingrer sorgløst og guitar og synths pludrer sagte.  På »Electric Body« genforenes A$AP med den bidske vestkystrapper Schoolboy Q. En gold cyber-synth sætter nummeret i gang, og selv om rapperne giver både håndklap og røvrystningsinstrukser på det fængende omkvæd, forbliver beatets tempo lavt, så A$APs og Schoolboys flows står for at piske stemningen op. Der er langtfra »Electric Body« til EDM-udflugten med Skrillex, »Wild for the Night«, og den letkøbte stjerneforsamling »Fuckin’ Problems« – A$APs hidtil største hits. I stedet for at jage de klubklare beats læner A$AP sig tilbage og koger videre. Sammen med produceren Danger Mouse er A$APs nye fund, den britiske singer-songwriter Joe Fox, et af de hyppige navne på et album, der kan bryste sig af en hær af prominente gæster. Rod Stewart og r’n’b-sangeren Miguel deler hook-tjansen på den soul-poppede »Everyday«, og Lil Wayne stjæler opmærksomheden med sine skæve, bevidsthedsstrømmende rim på »M’$«. Derimod burde Kanye West have holdt sig bag producerpulten på »Jukebox Joints«, der nok nyder godt af Wests fløjlsbløde soul samples, men lider under hans vers, der med referencer til barnet North ikke harmonerer med A$APs apatiske, kvindefjendske linjer. Dermed ikke sagt, at A$AP Rockys misogyni bifaldes – tværtimod havde jeg gerne været foruden rapperens grelle, seksualiserede dis af popstjernen Rita Ora på »Better Things«. Og når man sidestiller nummeret med »Holy Ghost« og »Max B«, hvor rapperen tilnærmer sig et samfundskritisk perspektiv, er sexismen endnu mere skuffende.  Hvor mange hiphop-album lider under unødvendige gæstestjerner, der kun er til stede for at sælge et lunkent produkt, fungerer den brogede trackliste på »At.Long.Last.ASAP« til rapperens fordel. Den opvejer A$APs til tider enerverende »swag trapping and fashion talking« og afslører en musikalsk nysgerrighed fra en rapper, der tydeligvis giver en fuck, til trods for hvor ihærdigt han prøver at modbevise det. Hvem:A$AP Rocky.Hvad:»At.Long.Last.ASAP«, RCA Records. ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/rappens-dristige-james-dean",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/312828/9177759-05magaap-rocky-asap-rockyjpg.jpeg",
            "publication_time": "Fredag d. 05. juni 2015, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}