{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/rapper-jeg-ville-hellere-lave-musik-end-hurtige-penge",
        "title": "Rapper: »Jeg ville hellere lave musik end hurtige penge«",
        "content": "I sin højre hånd holder 17-årige Haydar Arabaci sin smartphone. Læberne bevæger sig i lydløs koncentration, mens tommelfingeren laverscroll-bevægelser med et par sekunders mellemrum. Teksten på telefonen har han arbejdet på længe, og nu får han endelig chancen for at indspille den. Omkring Haydar Arabaci hænger vennerne ud. De er iklædt løse denimbukser, Nike-snea­kers og sorte dynejakker, selv om forårssolen varmer. De griner og tager pis på hinanden og på Haydar, der ignorerer dem og ikke rigtigt gider at svare. På pladsen foran ungecentret i Albertslund har græsrodsorganisationen Turning Tables fået lov at stille et såkaldt Container Lab op. Med sponsorater fra virksomheder som teleselskabet 3 er det lykkedes at få et solcelledrevet musikstudie i en flytbar container op at køre. Sammen med musikere som Al Agami og Phase 5 er studiet på rejse rundt i landet de kommende par uger.  Målet er at tilbyde marginaliserede unge at prøve kræfter med at lave egen musik, fortæller Åsmund Boye Kverneland, som er projektleder i Turning Tables. For at lokke lokale unge til at dukke op, har han allieret sig med den 20-årige Albertslund-rapper Fouli. »Det er på grund af ham, at folk kommer og vil være med i stedet for athatepå det. De har respekt for Fouli og hans venner, fordi de styrer det lokale musikmiljø,« forklarer Åsmund Boye Kverneland. Turning Tables i Albertslund. Projektet er bl.a. isøsat af Al AgamiFold sammenLæs mere Når man har ordet i sin magt, skal man ikke lukke lort ud, mener han. Derfor tjekkede han også Foulis lyrik, før han spurgte Fouli, om han ville hjælpe til. »Fouli spilder ikke min tid ved at stå og spille smart – han vil noget. Hans tekster handler om relevante problemer,« siger Åsmund Boye Kverneland, mens Fouli tilføjer: »Der er ingen grund til at snakke, hvis man ikke har noget at have det i. Det er vigtigt for mig at fortælle om oplevelser, som folk kan sætte sig ind i. Min musik skal give mening og altid have et budskab.«  Da Fouli var yngre, elskede han at lytte til Tupac. Han vidste ikke, hvad teksterne handlede om, for han kunne ikke forstå engelsk, men der var alligevel noget over teksterne, der talte til ham. Som tiårig begyndte han at indspille egne raptekster med en mikrofon fra et headset, han havde liggende derhjemme. Lidt efter lidt voksede interessen. I den lokale fritidsklub var der en fyr, der fik Fouli og hans venner med i et projekt, hvor de fik mulighed for at indspille tekster og beats i et rigtigt musikstudie og lave en musikvideo til.  »Da vi kom i studiet, var det, som om der blev tændt en gnist i os. Jeg gik fra en lille mikrofon foran computeren til professionelt udstyr i et rigtigt studie,« uddyber Fouli og tilføjer: »Jeg fandt ud af, at det betød meget for mig at lave musik og komme ud med det, jeg har på hjerte.« Ideen til organisationen opstod, da stifter og direktør for Turning Tables, Martin Fernando Jakobsen, sideløbende med sin musikkarriere i DJ-kollektivet Den Sorte Skole lagde sidste hånd på sit speciale inden for konflikt- og sikkerhedsstudier. På en varm fodboldbane i en palæstinensisk flygtningelejr i Libanon fik han ideen til at afholde en musikworkshop. Det blev begyndelsen på græsrodsorganisationen, der siden 2009 har haft som formål at give marginaliserede unge i verdens brændpunkter en stemme gennem musik og film. Turning Tables i Albertslund. Projektet er bl.a. isøsat af Al AgamiFold sammenLæs mere »Musikken giver de unge et rum, hvor de kan udforske, hvem de er, og hvad de gerne vil og formidle det i produkter. Bagefter kan de dele det med andre, der måske kan relatere til det. Det skaber en form for uformel social bevægelse og en dialog om, hvordan verden også kunne se ud,« siger Martin Fernando Jakobsen. Han ved ikke, hvor mange arbejdspladser Turning Tables skaber, men det er nu egentlig også ligegyldigt. Hvis projekterne kan få en gruppe unge til at bevæge sig ud af fastlåste mønstre og udvikle sig i en ny retning, er Martin Fernando Jakobsen tilfreds. Hvis der er nogen, der kan ændre tilstanden, er det dem selv. Derfor vil han give dem nogle værktøjer, som kan hjælpe dem med at udtrykke sig, med på vejen. I Libanon, Tunesien, Syrien og Jordan har Turning Tables etableret musik- og filmproduktionsfaciliteter for unge flygtninge og hjemløse. I Cambodia har gadebørn og børneprostituerede fået mulighed for at prøve kræfter med musikken, og i Cairo og Benghazi har organisationen arrangeret festivaler for unge politiske rappere.  Container Lab’et er Turning Tables’ første egentlige danske projekt. Efter Albertslund rejser studiet videre til Godsbanen i Aarhus og til et asylcenter på Ærø, hvor unge hjemløse og asylansøgere får mulighed for at kaste sig ud i musik- og videoproduktion. »Jeg havde aldrig troet, at vi skulle lave et dansk projekt. Men i disse år bliver der flere marginaliserede unge i Danmark. Det drejer sig selvfølgelig om den tiltagende flygtningestrøm, som vi i forvejen arbejder med i nærområderne, men desværre er unge hjemløse også en voksende gruppe. Og så er der ghettoerne. Det er unge, der bliver brugt politisk, men som alligevel føler sig afskåret fra samfundet og meget lidt inkluderet i debatten,« siger Martin Fernando Jakobsen og fortsætter: »Når unge fra Albertslund skriver tekster om, at de vil smadre alt, så folk kan se, at de har levet, så vidner det om en stor mangel på social inklusion. Hvis man er bange for, at de her unge bliver en økonomisk byrde for samfundet, radikaliserede eller kriminelle, kan det bedst betale sig for alle at forebygge ved at skabe dialog og forsøge at inkludere. Vi vil gerne gøre det på deres præmisser, hvis det er det, der skal til,« siger han.  I Albertslund har rapperen Fouli tilsyneladende været god til at sprede ordet om det omrejsende musikstudie, for der er mange unge, der kigger forbi i løbet af eftermiddagen. »Hvaså alle sam’ / Kør’ den hårde stil ligesom Saddam / Flækker det beat tænder en flam’ / Kold tyrker men jeg holder mig varm,«spytter Haydar Arabaci, mens produceren Phase 5 skruer på knapperne. Da Haydar Arabaci var yngre, havde han en gruppe med to venner. De lavede musik under navnet MBA. Turning Tables i Albertslund. Projektet er bl.a. isøsat af Al AgamiFold sammenLæs mere »Det står for Musik Betyder Alt. Vi ville gerne have været med i Børnenes MGP, men desværre blev det aldrig til noget. Vores gruppe gik hver til sit, og siden har jeg skrevet tekster alene. Jeg er blevet ved, fordi musik er noget for mig,« siger han. Det er svært for Haydar at holde koncentrationen og undgå at kløjes i det, når vennerne kigger på. Gang på gang kommer han skævt ind, går i stå eller ryger ud halvvejs. Al Agami beder folk om at holde kæft, så Haydar kan koncentrere sig. Ellers må de gå ud af studiet og lukke døren efter sig, lyder beskeden. »Det er flovt, når der står en flok og kigger på, men det er længe siden, at jeg har haft chancen for at indspille rigtigt, så jeg vil gerne benytte muligheden til at spytte nogle rim,« siger Haydar Arabaci.  Den lidt ældre Fouli kender godt til nervøsiteten. Før i tiden var det også totalt grænseoverskridende for ham, fortæller han. Der har været tidspunkter, hvor han fik hjertebanken og sommerfugle i maven. Men vil man lave musik, må man vænne sig til det, og så skal man udnytte de muligheder, man får. »Jeg har været totalt heldig. Jeg var ude i et miljø, hvor der blev lavet hurtige penge på alt muligt. Men jeg ville hellere lave musik end hurtige penge, og da jeg begyndte at få nogle gode muligheder, greb jeg dem i stedet. Musikken stoppede mig kraftedeme.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/rapper-jeg-ville-hellere-lave-musik-end-hurtige-penge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/163043/13289135-turning-tabels.jpeg",
            "publication_time": "Onsdag d. 11. maj 2016, kl. 21.13",
            "author": "Kirstine Benedicta Lauritzen",
            "related_links": [],
            "attachments": []
        }
    }
}