{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/rapport-haleror-og-pilotfejl-var-skyld-i-air-asia-flystyrt",
        "title": "Rapport: Haleror og pilotfejl var skyld i Air Asia-flystyrt",
        "content": "Jakarta: Det var fejl fra piloternes side og alvorlige tekniske defekter om bord på et fly fra Air Asia, der fik det indonesiske passagerfly til at styrte sidste år med 162 mennesker om bord. Det fremgår af havarirapporten, der er offentliggjort tirsdag. Gentagne problemer med systemet om bord fik piloterne til at slå autopiloten fra midt i et stormvejr i et forsøg på at fikse problemerne. Det var 28. december sidste år. Det betød imidlertid, at de mistede kontrollen over flyet, en Airbus A320-200. I den afsluttende rapport om ulykken hedder det, at der havde været problemer med lodninger i det såkaldte Rudder Travel Limiter-system, som hjælper med til at styre halerorets bevægelser. Lodningerne var revnet, og det førte til, at flyets kontrolsystem flere gange sendte advarsler til piloterne. Da de modtog den fjerde advarsel, afbrød de tilsyneladende strømmen til en del af flyets kontrolsystem i et forsøg på at rette op på situationen. Det fik autopiloten til at slå fra, og maskinen begyndte at krænge. - De efterfølgende handlinger fra besætningen resulterede i en manglende evne til at kontrollere flyet, hedder det i havarirapporten. Det fik flyet til at stalle over en længere periode. Flyet, der var på vej fra den indonesiske by Surabaya til Singapore, styrtede i Javahavet næsten midtvejs i den to timer lange rejse. Reuters har korrigeret sin første omtale af havarirapporten. Her hed det, at piloterne var skyld i ulykken. Nyhedsbureauet skriver i en senere version, at piloternes handlinger kun delvis var skyld i ulykken. På grund af dårlig sikkerhed forbyder EU et flertal af de indonesiske flyselskaber at flyve i Europa. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/rapport-haleror-og-pilotfejl-var-skyld-i-air-asia-flystyrt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/293433/11540381-file-malaysia-indonesia-missing-air-asia-jet.jpg",
            "publication_time": "Tirsdag d. 01. december 2015, kl. 08.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}