{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/rapporter-afsloerer-alvorlige-problemer-med-plejen-af-syge-aeldre-i",
        "title": "Rapporter afslører alvorlige problemer med plejen af syge ældre i hovedstadskommune",
        "content": "I et tilfælde anede nogle af de sundhedsansatte ikke, hvad patienten fejlede. I et andet tilfælde fremgik det af doseringen, at en patient skulle indtage to forskellige typer medicin den første dag i ugen, selvom det er farligt at indtage begge dele på samme dag. Tre gange har Styrelsen for Patientsikkerhed kigget Herlev Kommunes hjemmesygepleje i sømmene og konstateret, at der var større eller kritiske problemer af betydning for patientsikkerheden. Tilsynene har fundet sted i perioden november 2021-februar 2022. Nu er der varslet et fjerde tilsynsbesøg Det fremgår af enredegørelse, som Sundheds- og Voksenudvalget i Herlev har modtaget fra forvaltningen. Rapporterne, redegørelsen bygger på, viser, at hjemmesygeplejen har problemer med medicinhåndteringen. Samtidig har Styrelsen for Patientsikkerhed fundet flere tilfælde af mangelfuld journalføring, da sundhedsansatte har haft en »mangelfuld vurdering« af, hvad patienternes problemer var, og hvad de fejlede. Derfor er der en »betydelig risiko for patientsikkerheden«, da skiftende personale plejer den enkelte patient fra gang til gang. Derfor er plejen baseret på den enkelte medarbejders »faglige skøn og kompetencer«, står der. Gitte Friberg Bomholdt (S) er formand for Sundheds- og Voksenudvalget. Hun erkender, at der i Herlev Kommune ikke har været en »ordentlig praksis« med at dokumentere plejen af patienterne. »Der er lavet en omfattende handleplan på de påbud, der er kommet. Der er noget at rette op på, for journalføringen er ikke i orden. Der er en stor opgave i at sikre, journalerne er fuldstændig veludført,« siger hun. Onsdag skal udvalget vælge, hvorvidt de vil godkende en handleplan, der er udarbejdet på baggrund af de problematiske forhold i kommunen. Handleplanens formål er en hurtig genopretning af journaler, men også at give et varigt kompetenceløft i hjemmesygeplejen. Den forventes gennemført og afsluttet 8. juli 2022, men suppleres efterfølgende med yderligere undervisning og opfølgning. »Vi insisterer på, at det også skal være en læring for organisationen, så det handler ikke kun om at rette op på problemerne, men er en permanent forbedring. Det tager derfor også lidt tid,« siger Gitte Friberg Bomholdt. Kommunen har særligt mødt kritik for deres håndtering af medicinpræparatet methotrexat, når det gives til syge borgere. Medicinen gives blandt andet til patienter med leddegigt, psoriasisgigt og en række andre led- og bindevævssygdomme. På et reaktivt tilsyn vurderede Styrelsen for Patientsikkerhed, at der i forbindelse med håndteringen af methotrexat i Herlev Kommune var kritiske problemer af betydning for patientsikkerheden. »Journalføringen levede ikke op til lovmæssige krav, hvilket har betydning for patientsikkerheden, fordi det kan betyde manglende kontinuitet og overblik over behandlingen, samt misforståelser i kommunikationen både internt i hjemmeplejen og med eksterne samarbejdsparter,« står der i tilsynsrapporten. Hvert år resulterer behandling med methotrexat i utilsigtede hændelser med dødelig udgang, fordi patienter ved en fejl får en for høj dosis. Og i 2020 konkluderede Styrelsen for Patientsikkerhed på baggrund af 84 tilsyn, at der fortsat var behov for et skærpet fokus på lægemidlet, når det ordineres som lavdosis. Det fremgår dog ikke af redegørelsen om Herlev Kommune, om fejlagtig medicinhåndtering skulle have været årsag til patienters dødsfald. I rapporterne fremgår det, at Herlev Kommunes hjemmesygepleje skulle varetage opgaver for 662 patienter, mens hjemmesygeplejen bestod af 22 sygeplejerske og ti social- og sundhedsassistenter. Derudover var der ni vakante stillinger. Det fremgår også, at der blev brugt eksterne vikarer i alle vagter. Gitte Friberg Bomholdt mener ikke, at der er tale om en hjemmesygepleje, der er underbemandet. Til Herlev Kommunes forsvar har de ligeledes prioriteret, at alle borgere skulle have de besøg, de var visiteret til. Og fra november 2021 til februar 2022 udfordrede både coronaepidemi, jul og rekrutteringsproblemer indsatsen omkring dokumentation. »Vi mangler sygeplejersker i hjemmesygeplejen, men det er ikke en specifik udfordring for Herlev,« påpeger Gitte Friberg Bomholdt. Hvis der ikke mangler medarbejdere, er det så den enkelte medarbejder, som ikke har et fagligt niveau, der er højt nok, siden disse sager opstår? »Vi har ikke haft en dokumentationspraksis, der har ramt fuldstændig plet.« Men hvis det ikke har været inden for skiven, er det så ikke det faglige niveau, den er gal med? »Det kan man godt sige. Der mangler en dokumentationspraksis. Der mangler undervisning i og forståelse for, hvordan man opbygger journaler,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/rapporter-afsloerer-alvorlige-problemer-med-plejen-af-syge-aeldre-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/156/1562119/24128536-.jpg",
            "publication_time": "Mandag d. 20. juni 2022, kl. 18.58",
            "author": "Mads Klitgaard",
            "related_links": [],
            "attachments": []
        }
    }
}