{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/rapper-vil-redde-afrika-med-paradisby-og-egen-kryptovaluta",
        "title": "Rapper vil redde Afrika med paradisby og egen kryptovaluta",
        "content": "Med hit som »Smack That«, »Lonely« og »Right Now« var rapperen Akon en af 00ernes store hitmagere. Nu vil den amerikanske rapper med senegalesiske rødder opføre et »vaskeægte Wakanda« i Senegal, hvor han har opholdt sig store dele af sin barndom. Byen skal være en »kryptoby« inspireret af Marvels superhelteeventyr »Black Panther«, idet filmen udspiller sig i netop et skjult afrikansk paradis kaldet Wakanda.Det oplyser BBC. Byen med navnet Akon Crypto City skal ifølge rapperen være »den første 100 procent kryptobaserede by med akoin som centrum for alle transaktioner«.  Kryptovalutaen akoin har rapperen ligeledes opkaldt efter sig selv. Det er planen, at byens forbrugere skal kunne købe, opspare og anvende kryptovalutaen fra smartphones. »Det giver magten tilbage til folket, og det bringer sikkerheden tilbage i valutasystemet,« forklarer Akon ifølge BBC. Mediet skriver desuden, at Akon til Cannes Lions Festival forrige mandag udtalte, at valutaen kan blive »Afrikas redning«. Ligesom valutaen lover Akon, at byen får et futuristisk miljø inspireret af Wakanda, men ifølge BBC kender rapperen dog ikke meget til de tekniske aspekter af projektet. »Jeg kommer med koncepterne og lader nørderne regne det ud,« siger han. Efter sigende skulle Senegals præsident have overdraget 809 hektar land til opførelsen af Akon Crypto City, der skal opføres en kort køretur fra Senegals hovedstad, Dakar. De nærmere omstændigheder om fremtidsbyen er endnu uklare med kun Akons udtalelser som rettesnor. Det må dog antages, at hverken Akon eller Senegal er i besiddelse af »vibranium« – det fiktive metal, som i »Black Panther« giver Wakanda magt og rigdom. Projektet er ikke Akons første i Afrika. I 2007 var han medstifter af Konfidence Foundation, et uddannelses- og sundhedsprojekt for udsatte børn i det vestlige Afrika og USA. Han er ligeledes del af Akon Lighting Project, som ifølge Akons hjemmeside indtil videre har givet solenergi til 18 afrikanske lande.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/rapper-vil-redde-afrika-med-paradisby-og-egen-kryptovaluta",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/172153/21322656-morocco-mawazine-festival.jpg",
            "publication_time": "Mandag d. 25. juni 2018, kl. 09.30",
            "author": "Sebastian Persson",
            "related_links": [],
            "attachments": []
        }
    }
}