{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/rasmus-seebach-faar-alle-parader-til-at-falde-mens-morrissey-tackler-brexit-som-kun",
        "title": "Rasmus Seebach får alle parader til at falde, mens Morrissey tackler Brexit, som kun Morrissey kan",
        "content": "1. Rasmus Seebach: »Farfar Sang«FamiliemennesketRasmus Seebach er nu selv blevet far, og på sin nye single fortæller han historien om sin egen far Tommy til sin nyfødte søn. Oh yes, alle alarmklokker bimler, men når Rasmus Seebach er bedst, kan han afvæbne selv den største skeptiker. Det er drønende sentimentalt, men det virker altså. Og når han i omkvædet rammer en hæshed, der et øjeblik gør, at man er i tvivl om det er Tommy, der synger, er der dømt gåsehud for alle pengene.  2. Morrissey: »Jacky’s Only Happy When She’s Up On The Stage«Gode gamle Moz er på trapperne med sit nye album, og selvfølgelig er den tidligere The Smith-frontmand god for en spydig musikalsk kommentar til Brexit. På »Jacky’s Only Happy When She’s Up On The Stage« optræder Storbritannien i skikkelse af den detroniserede kvindelige skuespiller Jacky (formentlig opkaldt efter Union Jack?), som bryder helt sammen uden sit publikum, der flygter mod udgangen (exit, brexit, get it?). Kan det blive mere Morrissey?  3. Bisse: »Spruttesangen«Bisse fortsætter med atgå i barndom. Og så alligevel ikke. »Spruttesangen« er skrevet til den nye illustrerede børne- og lydbog, »Bettinas Badekar«, der er en hyldest til tegnefilmklassikeren »Bennys Badekar« fra 1971. Bisse går dog langt fra pædagogisk til opgaven. »Jeg et monster: jeg vil ik sprætte dig op / jeg vil bare anrette dig,« synger han, mens sangen efter en spacy opbygning eksploderer i et inferno af tordnende forvrængning og dommedags-støj. Det er den slags, der giver mareridt. Også til voksne.  4. August Rosenbaum (feat. Coco O.): »Credo, Pt. II«Der altid god grund til at spidse ører, når August Rosenbaum er involveret. Den 30-årige pianist og komponist har udover et par udgivelser i eget navn været en del af indercirklen omkring Quadron og Rhye. På »Credo, Pt. II« gengælder Quadron-sangerinde Coco O. og producer Robin Hannibal tjenesten med deres sart sofistikerede stemme og touch over Rosenbaums blidt modulerende akkorder-progressioner. Dansk design, når det er mest delikat.  5. Iris Gold: »All I Really Know«Selvom Iris Gold er et rimelig ubeskrevet blad på den danske popscene, har hun allerede et ret vildt cv med internationale opvarmnings-tjanser for navne som Taylor Swift, Robbie Williams og Blur. Hun er opvokset på Christiania, har siden boet i London og kalder selv meget passende sit retro-lænende take på soul og hiphop for hippie-hop. Hendes nye single har power, masser af attitude og triumferende horn, der skriger: »Kom bare an verden! Jeg er klart på hvad som helst!« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/rasmus-seebach-faar-alle-parader-til-at-falde-mens-morrissey-tackler-brexit-som-kun",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/107353/19086562-.jpg",
            "publication_time": "Fredag d. 10. november 2017, kl. 13.00",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}