{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/gastronomi/rasmus-kofoed-og-geranium-gaar-i-en-helt-ny-retning-for-to-uger-siden",
        "title": "Rasmus Kofoed og Geranium går i en helt ny retning: »For to uger siden vågnede jeg klokken tre om natten og havde nærmest en åbenbaring«",
        "content": "Hvad gør man, når man som restauratør og chefkok har de maksimale tre stjerner i Michelin-guiden og står som nummer to på restauranternes verdensrangliste,Worlds 50 Best restaurants– og i øvrigt er favorit til at overtage Nomas førsteplads, når denne grundet Worlds 50 Bests nye regler ryger ud til næste år? For Rasmus Kofoeds vedkommende går man i køkkenet og udvikler en helt ny menu for første gang i 18 år. For tiden går kokken således rundt i Geraniums inspirationskøkken og finpudser 22 nye serveringer, som gerne skulle være på plads, når Geranium genåbner engang i januar i en ny, faceliftet version: »Der har jo været et par coronanedlukninger, hvor jeg har haft restauranten på afstand og haft tid til at fordybe mig i andre ting. Og nu kan jeg mærke, at jeg har brug for, at der skal ske en forandring,« siger Rasmus Kofoed. »Faktisk har jeg aldrig nogensinde skiftet en hel menu før. Eller jo, da jeg startede som køkkenchef på Krogs i 2003. Det viste sig, at der kom 65 gæster den første aften, og så fik vi ellers travlt.«  Det kan måske lyde som en relativ banal ting at udskifte en menu. Og det er det måske også, hvis der er tale om dagens treretters menu på en lille mand og kone-bistro, men det er noget andet, når man har 37 ansatte og kører en 20 rettersmenu, som foodies, Michelin-inspektører og Worlds 50 Best-jurymedlemmer kommer rejsende til fra hele verden for at smage. Hvis vi skruer tiden tilbage til 1980erne, var det helt normalt, at dagens menu blev afgjort, når kokken ringede rundt til sine leverandører om morgenen. Det er i hvert fald sådan, Jan Pedersen, der fik en af byens første Michelin-stjerner – på La Cocotte i 1983 – beskriver det i bogen »De fem franske kokke«, som netop er udkommet. Og med al respekt for Pedersen og hans samtidige var det formentlig også en af grundene til, at Danmark dengang aldrig nåede højere end til at have en lille håndfuld etstjernede restauranter. Med den danske torvekøkkenmentalitet in mente kom det således som lidt af et chok for undertegnede, da jeg for 20 år siden første gang besøgte nordspanske restauranter som El Bulli og Mugaritz, som dengang var verdens førende, og så hvor meget arbejde, der blev lagt i at udvikle retter. Udviklingsarbejdet foregik i separate testkøkkener, hvor der måske blev arbejdet med et par hundrede retter, hvoraf højst 20 ramte kortet efter at have været gennemarbejdet et halvt år eller mere. Selv El Bulli, som var kendt for at køre en ny kollektion af retter hvert år, startede aldrig ud med en helt ny menu, når man åbnede i foråret efter den årlige, lange vinterpause. De nye retter blev tilføjet menuen hen over sommeren. Signaturretterne som knivmusling og kulmulen er blev en hæmsko for Rasmus Kofoed på Geranium.Fold sammenLæs mereFoto: Thomas Lekfeldt. Det er normalen, at man på verdens trestjernede restauranter holder fast i de signaturretter, som har givet restauranten dens berømmelse. Ikke mindst på klassiske franske restauranter som Paul Bocuse og Georges Blanc, hvor retterne er oplistet på kortet med den årgang, kokken har opfundet dem – helt tilbage til 1960erne. »Der er jo mange, der holder fast i deres signaturretter hele livet. For eksempel laver Thomas Keller (French Laundry i Californien og Per Se i New York,red.) stadig sinoysters and pearls(østers og kaviar i sagogrød med masser af smør,red.), det lille kræmmerhus med laksetatar og doughnut-desserten. Og det kan jeg da godt forstå, at han holder fast i, men personligt har jeg brug for forandring nu,« siger Rasmus Kofoed, som føler, at det voksende antal af signaturretter på Geranium er ved at udvikle sig til en spændetrøje. Retter som for eksempel knivmuslingen med den spiselige skal og den letsaltede kulmule marmoreret med aske og toppet med sprøde fiskeskæl og kærnemælkssauce med kaviar, som vandt Årets Ret i 2015, og som undertegnede formentlig har fået serveret op mod ti gange. »Jeg har udviklet et had-kærlighedsforhold til kulmulen, knivmuslingen og skovdeserten. Det er retter, som vi har fundet på her på adressen, og som har defineret os. Det er retter, som vi har raffineret og forfinet gennem tiden, og som vi er stolte af. Retter, som folk snakker om og rejser hertil for at smage. Ja, faktisk var alle de danskere, som kom her for første gang og spiste, dengang coronaen gjorde det umuligt at rejse, også ekstremt glade for dem. Men jeg oplever også, at signaturretterne låser mig i det puslespil, det er at lægge en menu. For eksempel føler jeg, at det svært at lave noget med torsk, fordi kulmulen (som også er en torskefisk,red.) skal være der. Så nu føler jeg, vi skal viske tavlen ren. Vi vinker farvel til alle vores signaturretter, og det, synes jeg, er et stort skridt. Det vil bringe os lidt ud på det dybe vand, hvilket er fint, så længe man ikke synker, og jeg elsker udfordringer. Men det er jo ikke sådan, at vi introducerer en helt ny stil, Geraniums køkken vil stadig være til at genkende,« siger Rasmus Kofoed, som dog har tænkt sig at udfase kød fra sin restaurant: »Vi vinker farvel&nbsp; til til alle vores signaturretter, og det, synes jeg, er et stort skridt.«Fold sammenLæs mereFoto: Thomas Lekfeldt. »Da jeg forleden sad for første gang og skrev den nye menu ned og satte den op grafisk, følte jeg en enorm frihed til bare at kunne gøre, hvad jeg ville. Før har jeg tænkt, at den sidste salte ret skulle være med kød, men hvem siger det? Så nu har jeg besluttet, at vi dropper alt kød på menuen fra det nye år. Mest fordi jeg ikke selv spiser kød, og det jo kan være svært at overbevise andre om noget, hvis ikke man selv tror på det. Jeg ser det ikke som en begrænsning, men som en udfordring, der gør det muligt at gå mere i dybden med noget andet. Og det er jo ikke, fordi menuen her ligefrem har bugnet af kød. Men der er jo det, at vi har et flot vinkort med nogle store (og dyre,red.) rødvine, som passer godt til kød, så derfor er det ikke en nem beslutning at tage. Den største udfordring bliver dog nok, at vi dropper den ugentlige køddag til personalemaden. Det skal være gennemført,« siger Rasmus Kofoed, måske med henvisning til, at det for nylig kom frem, at New Yorks førende restaurant, Eleven Madison Park, serverer kød for rige gæster i private dining rooms, selvom restauranten siden tidligere på året har været vegansk. »Det kan godt være, at det bliver helt vegetarisk en dag, men vegansk bliver det nok ikke. Hvis du skal påvirke folk til at spise mere plantebaseret, skal det nok ikke være på en fine dining-restaurant, men et mere nede på jorden-sted a la Angelika, som vi kørte som frokostrestaurant i fjor,« siger Rasmus Kofoed, som er i fuld gang med at udvikle de nye retter sammen med sin assisterende køkkenchef,Ronni Vexøe Mortensen, som for nylig vandt sølv til Bocuse d’Or. Rasmus Kofoed arbejder nærmest telepatisk sammen med den assisterende køkkenchef Ronni Mortensen.Fold sammenLæs mereFoto: Thomas Lekfeldt. »Nu, hvor Ronni er tilbage igen efter den lange Bocuse d’Or-træningslejr, kan vi fremskynde processen med at få udviklet retterne. Jeg arbejder nærmest telepatisk sammen med Ronni, sådan har jeg ikke haft det med nogen før. Jeg har tidligere arbejdet med dygtige folk, men det har oftest være sådan, at det, de har lavet, efter at jeg har beskrevet en idé for dem, har været langt fra det billede, jeg har haft i hovedet. Med Ronni er det anderledes. Han er i stand til at skabe det, jeg har i hovedet, og det er nok noget, som stammer helt tilbage til for 16 år siden, med at deltage i kokkekonkurrencer sammen,« siger Rasmus Kofoed. »For to-tre uger siden vågnede jeg op klokken tre om natten og havde nærmest en åbenbaring, så jeg skrev bare løs, og inden klokken var fem om morgenen, havde jeg fundet på 15 rigtig gode nye ting. Når man er i det der kreative frirum, hvor tankerne og ideerne strømmer, skal man holde fast i det. Det er også derfor, vi kan være lidt svære at komme i kontakt med, når vi er i denne her kreative fase, for vi skubber alt andet til side og dyrker processen.« Rasmus Kofoed og hans partner Søren Ledet blev aldrig rigtig tilfredse med den oprindelige, kølige indretning af Geranium.Fold sammenLæs mereFoto: Thomas Lekfeldt. Det er ikke kun menuen, der kommer til at være ny, når Geranium åbner i det nye år. Lokalerne får lavet et let facelift af en kunstner, som kommer og maler på væggene: »Det her sted blev jo skabt af to designere, som ikke lyttede så meget til Søren (Geraniumpartner Søren Ledet,red.) og mig, som vi havde ønsket. Vi ville gerne have haft træ, glas og sten, og så kom det til at ligne en natklub i Grækenland – en flot natklub, vel at mærke. Vi har aldrig rigtig kunnet identificere os med indretningen, og derfor har vi med tiden skiftet alt ud og sørget for at være med i processerne. Bordene og stolene er lavet specifikt hertil, og vi har været med til vælge farverne. I starten var det meget køligt og minimalistisk, men nu vil vi gerne have lidt mere farve på, så der kommer en lokal kunstner og maler på væggene, hvilket jeg glæder mig meget til,« siger Rasmus Kofoed. Rasmus Kofoed er kendt for sin store præcision som kok.Fold sammenLæs mereFoto: Thomas Lekfeldt. Når en restaurant får de maksimale tre stjerner i Michelin-guiden, er der ikke mere at opnå ad den vej. Der er sådan set ikke andet gøre end at forsøge at undgå at miste dem, og derfor ser man også mange restauranter, som kører mere på det sikre i den situation. Tager jeg fejl, når jeg har fornemmet, at det, oven på at I fik de tre stjerner for fem år siden, har været vigtigt for jer at holde niveauet og være mere sikre? »Det er klart, at når man når derop, betyder det også noget at holde fast i det. Og det er rigtigt, at vi er nødt til at holde et meget højt bundniveau. Selvfølgelig har vi dage, hvor vi er mindre gode end andre dage, men selv der skal vi kunne give en fantastisk oplevelse. Jeg er selvfølgelig ekstremt stolt af de tre stjerner. Det er meget stort, men det er altså ikke det, jeg bruger til motivere mig selv, når jeg møder ind her, det fylder ikke så meget for mig i det daglige. En del af forklaringen på, at der ikke har været så mange nye retter på menuen, er nok også, at jeg har været meget dybt involveret i Bocuse d’Or de seneste fem år som coach først for Kenneth Hansen (som vandt Bocuse d’Or i 2019,red.) og siden Ronni. Nu har jeg tænkt mig at være her mere, så jeg kan udvikle nye retter og i det hele taget være med i processen og løfte det hele.« Rasmus Kofoed ved ikke, om han ville blive et lykkeligere menneske af at vinde Worlds 50 Best.Fold sammenLæs mereFoto: Thomas Lekfeldt. Noma mister som sagt førstepladsen på Worlds 50 Best Restaurants til næste år på grund af en ny regel om, at vinderne fremover rykker over i en særligthe best of thebest-kategori, hvor de står parkeret til evig tid. Det sker angiveligt for at bevare den årlige spænding om udfaldet i toppen af listen med en ny vinder hver år. Men det betyder jo ikke, at Geranium automatisk overtager førstepladsen. Det kræver, at jurymedlemmerne, som ikke er ansat af Worlds 50 Best, men uafhængige foodies, journalister, kokke og restauratører, der rejser og spiser for egen tid og regning, har besøgt Geranium inden for de seneste 18 måneder før afstemningen – og selvfølgelig, at de fundet restauranten værdig til én af de ti stemmer, medlemmerne hver har at gøre godt med. For mig ligner jeres nye menu en genial strategi med henblik på Worlds 50 Best, for nu giver I jurymedlemmerne en god grund til lægge vejen forbi Geranium … »Det er klart, at det får en vis nyhedsværdi, og jeg kan også godt se, at det kunne ligne en smart tænkt strategi, men det handler altså primært om os her på Geranium. Vi skal ud på det dybe vand sammen, for jeg tror, at vi kommer styrkede ud af det. Lidt ligesom fodboldlandsholdet, som i sidste ende fik styrket deres sammenhold og overpræsterede, efter at de var kommet igennem den store krise, da Christian Eriksen pludselig faldt om på banen. Drivkraften på Geranium kommer fra mig, Søren Ledet, Ronni og et par få andre, men vi skal jo have hele holdet med hver gang. For mig er det en rigtig god måde at motivere folk på at komme ud efter nytår og sige, at nu skal vi give den en skalle sammen og vigtigst af alt, at Geranium skal være et fantastisk sted at være.« Øvelsen med at skifte hele menuen ud på én gang handler i høj grad om at styrke fælleskabet på Geranium.Fold sammenLæs mereFoto: Thomas Lekfeldt. Du er et meget konkurrenceorienteret menneske, der som den eneste har deltaget tre gange i Bocuse d’Or. Så hånden på hjertet, vil du påstå, at det slet ikke optager din tankevirksomhed, om I bliver nummer ét i verden næste gang ? »Selvfølgelig vil jeg gerne blive nummer ét en dag, det ville da være fantastisk. Om det kommer til at ske, det ved jeg ikke, og jeg ved heller ikke, om jeg ville blive et mere lykkeligt menneske af det. Jeg synes allerede, at vi er kommet meget længere på den liste, end jeg overhovedet havde kunnet drømme om. Sagen er, at det er ude af mine hænder, det involverer en masse ting, som jeg ikke har indflydelse på. Jeg ved ikke, hvem der stemmer, og hvad deres kriterier er. Det er jo ikke, som når jeg løber en femkilometer, hvor jeg har et ur, og det er mig, der skal klare at nå under 19 minutter. Det eneste, jeg kan gøre, er at skabe et godt fundament, at lave en restaurant, som vi synes, den skal være,« siger Rasmus Kofoed, som i dag primært dyrker sin konkurrencetrang gennem at løbe halvmaraton. »Når jeg tænker på, at vi kom med vores venskab og passion og startede her for 11 år siden i et møghamrende kedeligt betonrum i et hjørnetårn i Parken, er det rørende, at vi i dag kan have et sted, som giver mange så gode oplevelser. Ligesom det betyder meget, at vi har bevaret det gode venskab. Jeg er stolt af det, vi har opnået, og det vil jeg gerne bygge videre på, om det så skulle betyde, at vi ikke bliver nummer ét, eller at vi mister en Michelin-stjerne. Det sidste tror jeg nu ikke sker – eller for at være præcis, så tænker jeg faktisk slet ikke de tanker.«",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/rasmus-kofoed-og-geranium-gaar-i-en-helt-ny-retning-for-to-uger-siden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/148/1485170/23923108-.jpg",
            "publication_time": "Søndag d. 14. november 2021, kl. 19.55",
            "author": "Søren Frank",
            "related_links": [],
            "attachments": []
        }
    }
}