{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/rasmus-kirkeby-salling",
        "title": "Rasmus Kirkeby Salling",
        "content": "Jeg er med til at sikre, at problemerne ikke opstår, og jeg er med i en længere proces, som man ikke kommer i nærheden af som ekstern advokat. Man er ikke kun brandslukker, men skal sørge for, at branden ikke opstår.« Sådan siger Rasmus Kirkeby Salling, der er senior IP Counsel i den globale elektronikvirksomhed Schneider Electric med over 150.000 ansatte. Her arbejder han med juridiske problemstillinger og konflikter inden for produktefterligninger, varemærkeforfalskninger, ophavsret og patenter. »Jeg håndterer virkelig mange sager. Jeg er inde over nærmest alle sager på et eller andet stadie. Jeg er god til at have mange bolde i luften. Og så har jeg en god kommerciel forståelse for, hvilke resultater vi vil opnå, og hvordan vi gør det,« siger han. Rasmus Kirkeby Salling begyndte sin karriere som advokatfuldmægtig i Bech-Bruun, men ændrede kurs. »Jeg ville gerne prøve at være en del af den kommercielle beslutningsproces og dermed også være sparringspartner og beslutningstager,« siger Rasmus Kirkeby Salling om skiftet til Schneider Electric. Han fik først ansvar for firmaets juridiske sager i Norden og Baltikum. I dag sidder han med det juridiske ansvar for Europa og Afrika fra kontoret i Bruxelles. »Rasmus har en kommerciel forretningsforståelse, som gør, at den rådgivning, forretningen modtager, er korrekt og kommercielt anvendelig og med til at skabe merværdi for virksomheden,« siger Thomas Träger, CEO, Schneider Electric. Rasmus Kirkeby Salling 33 år, senior IP counsel, Schneider Electric. 2006: Jurist, Københavns Universitet. 2006: Junioradvokat, Bech-Bruun. 2007: Advokat, Eversheds. 2009: Advokat, Horten. 2010-: Senior IP Counsel EMEA, Schneider. Bruxelles. ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/rasmus-kirkeby-salling",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/607887/7319848-11bbmrasmus-sallingjpg.jpeg",
            "publication_time": "Torsdag d. 24. april 2014, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}