{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/reaktionerne-paa-dommen-over-le-pen-viser-at-det-ikke-kun-er",
        "title": "Reaktionerne på dommen over Le Pen viser, at det ikke kun er højrefløjspolitikeren, der er under anklage",
        "content": "Sidste uge faldt en dom over Marie Le Pen. Det måtte næsten forårsage et jordskælv. Le Pen har stået ikke alene stået i spidsen for det stærkeste parti på den franske højrefløj. Hun har også stået i spidsen for et parti, der ved valget i 2024 blev landets største med 30 procent af stemmerne. Det er en politisk bombe, for selvom sådan en dom naturligvis kan appelleres, så vil dette ikke have opsættende virkning på den mest politisk potente del af dommen: Le Pen kan ikke stille op til valg.Hun er udelukket fra politik i fem år. Ikke overraskende har debatten allerede vist, at Le Pens støtter ermere end uvilligetil at opfatte dommen som et udslag af retfærdighed. Mange kender sikkert detbillede, der forestiller en ung, smuk kvinde, men hvis man så kniber øjnene sammen og kigger igen, er det pludselig en mere eller mindre hæslig, gammel dame. Det hedder med et af de fyndord, der opsummerer vores indsigt i livet, at meget kommer an på øjnene, der ser. Sådan er det også her. For nogle er sagen således helt klar. Le Pen har begået en ulovlighed. Hun har fået en dom. Dommen understreger, at hun har begået en ulovlighed. Hun er en lovbryder, derfor bliver hun straffet. Dommen viser, at loven fungerer. »De, der forsvarer retsvæsenets legitimitet, kan vel fnysende hævde, at denne anklage i så fald blot er folkedomstolens. De kan sige, at mistanken i sig selv diskvalificerer dem, der fremsætter den.« På billedet Christian Egander Skov.Fold sammenLæs mereFoto: Mathias Svold. For andre er sagen lige så klar. Dommen over Le Pen viser, at systemet og eliten vil gøre alt, hvad der står i deres magt, for at knuse ikke blot Le Pen, men modstandere på højrefløjen i det hele taget. Frankrig og de vestlige samfund afslører sig her som autoritære. Man vil her pege på, at man ikke kan se dommen over Le Pen isoleret. Den danner et fragment af et større mønster. Et andet fragment af dette billede finder vi i Rumænien. Her aflyste landets højesteret præsidentvalget i december 2024, da den førende kandidat, Calin Georgescu fra den yderste højrefløj, stod til at vinde. Efter noget uklarhed kom det frem, at det skyldtes tegn på russisk indblanding i valget. Snart kom Georgescu i politiets søgelys for svindel og for at have udtrykt støtte til mellemkrigstidens hårdkogte rumænske fascister, og i marts blev han fjernet fra stemmesedlen til præsidentvalget. På det tidspunkt stod han til 40 procent af stemmerne. Et andet fragment af mønsteret kan man finde i Tyskland, hvor mere end120 medlemmeraf forbundsdagen i januar forsøgte at gøre det nationalistiske parti ulovligt. Her taler vi om et parti, som ved sidste forbundsdagsvalg fik 20 procent af stemmerne. Og har man først besluttet sig for, at der er et mønster, er det ikke vanskeligt at finde yderligere fragmenter af det store billede. Kaskaden af sager, der blev rejst mod Donald Trump. Han nåede kun at blive dømt i den allermesttvivlsommeaf dem, og det var nok med til at sikre ham sejren. I Storbritannien forsøgte Nigel Farages egen bank at kvæle hans politiske fremtid ved at lukke hans konti, fordihan mente det forkerte. Kritikken kommer ikke kun fra det populistiske højre selv. Grækenlands tidligere finansminister, den marxistiske økonom Yanis Varoufakis, udtaler til medietUnherd: »Det bekymrer mig virkeligt, at det liberale etablissement gør sit yderste for at styrke den nyfascistiske højrefløj i Europa (…) Loven gælder enten for alle eller for ingen.« Varoufakis sammenligner dommen med Erdogans forsøg på at anvende retsvæsnet mod sin stærkeste rival, borgmesteren i Istanbul. Her i avisen har chefredaktør Pierre Collignonfremhævet, at juraen er blevet trukket til det yderste i dommen mod Le Pen. Blandt andet er hun dømt med tilbagevirkende kraft, og forbuddet mod at lade hende stille op hviler på et meget søgt argument om, at hun måske ville gentage sin forbrydelse. For mig virker det i det mindste problematisk. Men endnu mere problematisk er det, hvis dommen må give os indtryk af, at der er noget om mistanken: at der er et mønster. Uanset hvad peger mistanken på den egentlige pointe: Vi forstår ikke vores tids politiske kampe, hvis ikke vi forstår, at det ikke kun er Le Pen, der er bragt for retten. Nej, retten selv er nu underkastet en dom. Retsordenen selv er under anklage. De, der forsvarer retsvæsenets legitimitet, kan vel fnysende hævde, at denne anklage i så fald blot er folkedomstolens. De kan sige, at mistanken i sig selv diskvalificerer dem, der fremsætter den. Men i sidste ende er sagen vel relativt enkel. Det øjeblik, befolkningen eller store dele af befolkningen har fået denne mistanke, er der allerede hamret en flig af institutionernes legitimitet. For da bliver spørgsmålet: Har vi overhovedet en demokratisk retsstat? Og svaret bliver: Det komme an på øjnene, der ser. Christian Egander Skov er ph.d., forfatter til bogen »Borgerlig krise«, konsulent ved Tænketanken Prospekt og redaktør på Årsskriftet Critique ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/reaktionerne-paa-dommen-over-le-pen-viser-at-det-ikke-kun-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1908174/24925264-french-far-right-leader-and-member-of-parliament-m.jpg",
            "publication_time": "Mandag d. 07. april 2025, kl. 11.42",
            "author": "Christian Egander Skov",
            "related_links": [],
            "attachments": []
        }
    }
}