{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/realkreditboss-affejer-kritik-af-hoeje-gebyrer-de-danske-forbrugere",
        "title": "Realkreditboss affejer kritik af høje gebyrer: »De danske forbrugere skal være jublende lykkelige«",
        "content": "Formanden for Realkreditrådet har »med al respekt« ikke meget tilovers for Konkurrence- og Forbrugerstyrelsens konklusion om institutternes høje bidragssatser. Eller for den debat, konklusionen nu har rejst. Ej heller, selvom flere eksperter har argumenteret for, at de upopulære gebyrer bør sænkes, eller selvom erhvervsminister Morten Bødskov (S) har opfordret til »selvransagelse« hos realkreditinstitutterne i kølvandet på styrelsens rapport. For præmissen er simpelthen »skæv«, siger Carsten Tirsbæk Madsen – der også er topchef i Jyske Realkredit – i et interview med Berlingske. Mener du så også, at den debat, rapporten har rejst, om hvorvidt bidragssatserne ligger på et fair leje, er skæv? »Ja, det er den, når man ikke kender præmissen for de krav, som eksisterer. Men man kan jo altid i alle virksomheder, der sælger en vare, tage en diskussion om, hvorvidt prisen er for høj eller for lav – eller om den lige nøjagtig er rimelig.« Carsten Tirsbæk Madsen understreger i den forbindelse, at Jyske Realkredits bidragssats »ligger, hvor den skal«. Debatten om de betændte bidragssatser er med andre ord fortsat præget af en markant uenighed om, hvad der er op og ned. Det vender vi tilbage til. Kort fortalt har landets realkreditinstitutter i kølvandet på finanskrisen hævet de såkaldte bidragssatser for at leve op til fremtidige EU-kapitalkrav. Bidragssatsen er et fradragsberettiget gebyr, som boligejerne betaler til realkreditselskabet for administration af lånet og for at tage risikoen for et realkreditlån. Konkurrence- og Forbrugerstyrelsen skrev i sinårlige realkreditredegørelsei februar, at den gennemsnitlige bidragssats for husholdninger er steget fra 0,5 procent i 2009 til knap 0,84 procent i 2022. I kroner og øre har det betydet, at mange kunder betaler flere tusinde kroner mere i bidragssatser om året. I 2016 hævede Nykredit/Totalkredit-koncernen bidragssatserne på alle udlån. Antallet af klager til Realkreditankenævnet eksploderede, men domstolene har senere blåstemplet manøvren. I sin seneste rapport slog Konkurrence- og Forbrugerstyrelsen dog fast, at der ikke længere er behov for de høje gebyrer for at leve op til fremtidens kapitalkrav – det gør institutterne allerede. Efterfølgende er en stribe eksperter og andre aktørerstemplet ind i debattenmed holdningen, at realkreditinstitutterne bør sænke bidragssatserne igen. Carsten Tirsbæk Madsen mener dog, at den udlægning er udtryk for en grundlæggende misforståelse af, at det er gratis at tiltrække og holde kapital. Carsten Tirsbæk Madsen var tidligere topchef i BRFkredit, der i 2014 gik sammen med Jyske Bank og siden er blevet til Jyske Realkredit. Arkivfoto: Claus Fisker/Ritzau ScanpixFold sammenLæs mere »Ethvert selskab, der får stillet kapital til rådighed, skal jo aflønne dem, der løber risikoen og stiller kapitalen til rådighed. Det er jo sådan, markedsøkonomi fungerer,« siger han og bringer et eksempel: »Hvis dit pensionsselskab køber aktier hos Jyske Bank eller hos Nykredit, hvor 20 procent er ejet af pensionsselskabet, er det jo i sidste ende også dig, der får gavn af det. Her er det jo paradoksalt at mene, at pensionskunden ikke skulle få et afkast af investeringen.« Carsten Tirsbæk Madsen forklarer også, at de faktiske kapitalkrav er højere end dem, der fremgår af lovgivningen, da institutterne eksempelvis også »skal lave stresstest, og vi skal kunne klare alle mulige svære scenarier«. Han vil dertil »med al respekt« understrege, at det ikke er Konkurrence- og Forbrugerstyrelsen, der regulerer kapitalforholdene i den finansielle sektor – det gør Finanstilsynet. Styrelsen er jo også ærlig om, at det ikke er deres bord på den måde, men at det er en observation. »Men det er ligesom det, som bliver essensen af hele rapporten, også i den dækning, der har været af den. Der vil jeg bare gerne understrege, at der måske er nogle andre ting, som styrelsen ikke har indsigt i, men som altså også gælder.« Carsten Tirsbæk Madsen, der er formand for Realkreditrådet ved siden af sit job som administrerende direktør i Jyske Realkredit, påpeger selv, at Jyske Realkredit ikke ligesom Nykredit hævede bidragssatserne for alle udlån i 2016, men i stedet har hævet satserne for nyudlån. Særligt debatten omkring Nykredit/Totalkredit, landets største realkreditinstitut, har været voldsom, hvor der har lydt kritik fra både Forbrugerrådet og eksperter for konkurrencehæmmende forhold, da instituttet indgår provisionsaftaler med mindre banker om at sælge Nykredits realkreditlån. TilBørsenråbte Jyske Banks topchef, Anders Dam, også for nylig op og kaldte et udkast til en ny Totalkredit-aftale for »designet af en cementstøber«, der hæmmede konkurrencen om boliglån. »Hvis konkurrencemyndighederne accepterer det, så hælder de cement over cementdesignernes værk, og så kommer der ikke større konkurrence de kommende 10-20 år,« sagde Jyske Banks topchef, Anders Dam, til Børsen. Arkivfoto: Thomas LekfeldtFold sammenLæs mere Af styrelsens rapport fremgår det, at Totalkredit i 2021 brugte 61 procent af indtjeningen fra bidragssatserne på at aflønne de omkring 50 samarbejdsbanker, der formidler lån på vegne af koncernen. Er det ikke et tegn på, at en stor del af gebyrerne her ikke bruges på at aflønne kapital, men på at hæmme konkurrencen – som Anders Dam også har kritiseret aftalerne for at gøre? »Det vil jeg ikke kommentere på, fordi anledningen her er, hvad jeg som formand for Realkreditrådet har udtalt, og så synes jeg ikke, at jeg skal kommentere på Totalkredit-tallet,« svarer Carsten Tirsbæk Madsen. Men er det ikke lidt letkøbt, at du kan tage en anden hat på og så afvise at kommentere? »Jeg kan godt sige noget med forskellige hatte, men nu er anledningen min udtalelse på Realkreditrådets temadag,« siger Carsten Tirsbæk Madsen og henviser sine udtalelser tirsdag, der er beskrevet iBørsen. Efter interviewet har Carsten Tirsbæk Madsen i en e-mail skrevet, at Jyske Realkredit ikke »som sådan« har nogen mening om, hvad Nykredit betaler deres samarbejdsbanker. »Det har vi derimod om den begrænsning i muligheden for, at pengeinstitutterne kan have andre leverandører end Totalkredit. Det er essensen af den konkurrencesag, der kører,« skriver han. Nykredit/Totalkredit har tidligereover for Berlingskefremhævet, at koncernens kunder får rabatter gennem ordningen »KundeKroner« – der blev indført efter de upopulære bidragsstigninger i 2016 – og understreget sit ansvar for at drive en sund forretning samt betale udbytte til ejerne og aflønne de banker, der »står for lokal rådgivning og stiller sikkerhed for den yderste del af lånet«. Carsten Tirsbæk Madsen fra Jyske Realkredit vil også til debatten om bidragssatserne påpege, at egenkapitalforretningen hos de danske realkreditinstitutter ikke er »særlig stor«. »Hvis det var overprofitabelt for ejerne og investorerne, ville vi se andre aktører forsøge sig på det danske realkreditmarked eller se nye typer boliglån, men det gør vi ikke.« Hvordan kan man som kunde være sikker på, at bidragssatserne ikke ligger på et unødvendigt højt niveau? »Jeg mener, at de danske forbrugere skal være jublende lykkelige over det danske realkreditsystem og de danske realkreditinstitutter, fordi der er ikke noget sted, du kan få et realkreditlån billigere. Det er noget, man ofte glemmer i den debat. Det er formentlig det billigste sted i hele verden at tage et boliglån,« siger Carsten Tirsbæk Madsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/realkreditboss-affejer-kritik-af-hoeje-gebyrer-de-danske-forbrugere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1667987/24405353-.jpg",
            "publication_time": "Torsdag d. 20. april 2023, kl. 09.22",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}