{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/realdanias-foerste-underskud-i-otte-aar-bremser-ikke-pengeuddeling",
        "title": "Realdanias første underskud i otte år bremser ikke pengeuddeling",
        "content": "En godt polstret pengekasse gør, at den fondslignende forening Realdania, der skyder penge i små og store byggeprojekter landet over for at højne livskvaliteten, ikke kommer til at skrue ned for uddelingerne trods det første underskud i otte år. »2018 er første gang i otte år, at vi har underskud. Det er på 614 mio. kroner, og selv om det er superærgerligt, skal der ikke skrues ned. Vores strategi er at være en langsigtet investor, som beskytter den egenkapital, vi har, således at der også er penge til de næste generationer. Og så sigter vi efter et risikojusteret afkast, der er så højt som muligt, så vi kan levere flest mulige penge til det filantropiske arbejde,« siger Jesper Nygård, adm. direktør for Realdania siden 2013, til Berlingske. Det er det meget turbulente aktieår 2018, der har ramt indtjeningen i Realdania, som også ejer Bolius Boligejernes Videncenter og Realdania By & Byg. Men egenkapitalen er nu på 22 mia. kroner, så der er fortsat noget at investere af. Sidste år skød Realdania penge i 726 forskellige projekter mod 623 i 2017. 533 mio. kroner blev der delt ud. »Vi har budgetteret med at dele 500-600 mio. kroner ud årligt de seneste seks år. De fleste år har vi delt mere ud, for i gode år kan vi lægge ekstra til i toppen, mens vi i dårlige år kan holde niveauet. I meget dårlige år – især flere af dem i træk – er vi nok nødt til at trykke på bremsen. Men når vi arbejder filantropisk og langsigtet, skal bundniveauet være nogenlunde konstant. Det skaber klart den bedste effekt,« siger Jesper Nygård. Realdania blev oprindeligt skabt som en realkreditforening efter Københavns brand. I 2000 blev Realkredit Danmark og BG Bank solgt til Danske Bank, og da milliardformuen ifølge både vedtægter og lovgivning ikke kunne betales tilbage til medlemmerne, blev Realdania oprettet som en i virkeligheden både fond og forening med det formål at støtte og udvikle byområder i hele landet. »En butik med masser af ambitioner« og »filantropiens svar på scor.dk«, som Jesper Nygård med et stort smil beskriver arbejdet med at sætte de rigtige folk sammen, så der skabes og opstår noget nyt og godt. Realdania har gennem By & Byg i dag ejendomsinvesteringer for 3,6 mia. kroner, typisk gennem opkøb af bevaringsværdige bygninger, som det ikke kan betale sig for andre at købe sig ind i. »Vi har f.eks. købt Arne Jacobsens sommerhus, renoveret det og lejer det nu ud og puster på den måde liv i Danmarks bygningsarv ved at koble filantropi og investeringer sammen,« forklarer Realdania-topchefen. FAKTABoligejernes pengetankRealdania er en filantropisk forening på nu 155.000 medlemmer, som siden 2000 gennem afkastet fra sin investeringsformue støtter projekter landet over, der skaber »livskvalitet for alle gennem det byggede miljø«.Indtil 2000 var Realdania en finansiel forening, men solgte Realkredit Danmark og BG Bank fra til Danske Bank. I dag har Realdania en egenkapital på 22 milliarder kroner og har siden 2000 delt 18,7 milliarder kroner ud. I 2018 blev der uddelt 533 millioner kroner.Realdania har datterselskaberne Bolius Boligejernes Videncenter og Realdania By & Byg.Topchef er siden 2013 Jesper Nygård, som var bestyrelsesformand i Realdania 2009-2013 og har siddet med i bestyrelsen siden 2003. Han var 1996-2013 administrerende direktør for boligselskabet KAB.Th.FOLD UD Samtidig er Realdania en forening med nu 155.000 byggeinteresserede medlemmer – 6.000 flere end i 2017. De betaler ikke kontingent, men bliver inviteret rundt for at se de projekter, som Realdania skyder penge i. Politikens Forlag har udgivet en hel »Turen går til Realdania«-guide om alle besøgsmålene rundt i landet. »De første 13 år af Realdanias levetid har vi brugt ressourcerne på at blive dygtige til investeringer og filantropi. De seneste fire-fem år har vi udviklet foreningen og tilbuddene til medlemmerne, og hver gang vi inviterer, kommer der masser af medlemmer. Det kan være til Arne Jacobsens sommerhus, Skagen Grå Fyr eller til godsbanearealet i København. Alle, der ejer en bygning via en virksomhed, andelsforening, almennyttig forening eller har eget parcel- eller sommerhus, kan være med. Vi prøver med vores samlede indsats og formidling at styrke bevidstheden om det menneskeskabte, bebyggede miljø, og for hvert projekt skabes der mere viden,« siger Jesper Nygård. Projekterne tæller bl.a. Musikkens Hus i Aalborg, støtte til at få internationale foredragsholdere til Danmark, til at øge turismen og dermed beskæftigelsen i Tøndermarsken ved Højer i Sønderjylland ved at sikre den lokale boligmasse, til at omdanne Aalborg Spritfabrikkers gamle bygning til kunstmuseum, til at udgive en bog med viden og til ildsjælsprojekter, hvor aktive danskere sætter noget i stand. »Jeg er meget imponeret af ildsjæle. Vi kan give 30.000, 250.000 eller 700.000 kroner – i det store billede ofte små beløb, men for det enkelte projekt er det meget stort og kan forløse det uforløste. Et andet eksempel handler om at bistå kommunerne med udfordringerne med havvandsstigninger,« siger Jesper Nygård, der også er bestyrelsesmedlem i det internationale bynetværk C40, som arbejder for at imødegå konsekvenserne af klimaforandringerne, og som op til efterårsferien holder topmøde i København. Klimaudfordringerne optager ham meget. »Der skal bruges massive milliardbeløb på klimaudfordringerne. Vi kan medvirke med relativt små beløb til at gøre det bedre. Vores rolle er ikke at hjælpe Mumbai eller Rio de Janeiro, men at opbygge viden, som vi kan spille tilbage og bruge i Danmark. Vi støtter spændende projekter og får viden og læring til at trille videre. Det er lige så vigtigt som konkrete mursten,« understreger Jesper Nygård. Realdania forventer også i 2019 at dele 500-600 mio. kroner ud med udsigten til et mindre overskud efter skat på mellem 0 og 200 mio. kroner med de forbehold, som et usikkert marked betyder. »En verden med lave renter, Brexit, handelskrig mellem Kina og USA og en voksende mængde af uforudsigelige statsledere betyder – sammen med lav inflation – at når man kiger ti til 20 år frem i tiden, kan det blive sværere og sværere at skabe høje afkast,« siger Jesper Nygård.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/realdanias-foerste-underskud-i-otte-aar-bremser-ikke-pengeuddeling",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/112/1128072/22714839-pix-jesper-nygrd.jpg",
            "publication_time": "Torsdag d. 14. marts 2019, kl. 07.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}