{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/reality-chok-i-bedste-sendetid",
        "title": "Reality-chok i bedste sendetid",
        "content": "»Hold nu kæft. Det er sgu en herlig pris at få, når man går i sit halvfjerdsindstyvende år. Det er sgu interessant,« siger den stærkt rødhårede skuespiller og »Taxa«-mutti Margrethe Koytu, som netop under højlydt begejstring fra en fyldt Cirkusbygningen har fået stukket en Reality Award af skarptskåret plexiglas i hånden. Koytu er »Årets newcomer« for sin indsats som sig selv i TV3s »Jeg er en celebrity – få mig væk herfra!« Og et populært valg. »Til sidst vil jeg gerne takke den person, som har klippet lortet sammen og givet mig en af de bedste roller, jeg nogensinde har spillet: som en dybt fordrukken, stærkt alkoholiseret, doven, gammel kælling,« brøler hun til udelt begejstring.  Men inden hun må forlade scenen, skal den ene af aftenens tre værter, Gustav Andersen Salinas, lige have historien om dengang, den unge Margrethe gav medlidenhedssex med hånden til en stakkels, sølle mand i en port i 1970erne. »Det er så det, jeg kalder socialhjælp,« forklarer Koytu, hvorpå hun bunder tre shots, som bliver båret ind til hende på en sirligt anrettet bakke. »Det er ikke spiritus, det er medicin«, siger hun og skyller dem helt ned i læderbuksen. Vi er et pænt stykke inde i uddelingen af årets Reality Awards, som nu for tredje år i træk hylder stjernerne fra årets reality-shows, fra »Robinson Ekspeditionen« til »Bikini Island« og fra »Familien på Bryggen« til »Mig og min mor«.  Lydniveauet er enestående. En kakofoni af larm og latter. Vender man nakken og spejder op gennem Cirkusbygningens store rum, hvor tilskuerne har fordelt sig ved bordene på de forskellige niveauer, er de fleste i gang med at tale om noget andet, rende rundt mellem deres plads og baren eller tage selfies og groupies. Fyre med skarpe frisurer, små ørestikker og store high tops. Tatoveringer og udringede T-shirts. Piger i tætsiddende kropsfutteraler, sylespidse sko og hele charcuteriforretningen skudt frem i øjenhøjde. Extensions, der hænger lige ned ad ryggen. Selvbruner, leopard og slids. Det hele ligner en sexmesse fra Sydhavnen, som er flyttet ind i Cirkusbygningen. Mange ansigter lyses op af den mobiltelefon, de stirrer ned i. Kameramænd løber rundt i salen med deres udstyr, mens de skyder til senere brug i diverse reality-shows, ligesom Se & Hør livestreamer det hele.  »Jeg er ikke så fuld i år, for jeg har været ovre i Aftenshowet og snakke om det her,« fortæller en af dansk realitysgrand old men, solbrune Sidney Lee, som de fleste til gengæld kan genkende på den røde bandana, som solbrillerne er fast monteret på denne mørke januaraften. Han skal uddele prisen for »Årets par«, som går til Theis og Jasmin fra »Paradise Hotel«, men kun Theis dukker op, for de er vist nok forlængst gået fra hinanden igen. »Det var en fantastisk tale, skat, nok om dig, du går bare derned,« beordrer Gustav, som aftenen igennem er en energisk og meget højtråbende vært. Det er kun muligt at forstå halvdelen af, hvad han siger, men ved sin side har han den professionelt solskinssmilende poledancer Stine Kronborg og den anonyme Kasper fra »Paradise Hotel«, som også hjælper til. Sidney Lee får dog lov til at blive, for fire afklædte, »lækre kællinger« vrikker ind på scenen med tequilashots mellem brysterne og citron i munden. »Slik, drik og bid,« lyder det, mens Tommy Seebachs »Hip hurra, det’ min fødselsdag« drøner ud i rummet.  Næste gang, nogen kigger op på scenen, er vi nået til »Årets bedste bryster«. »Reality er en kunstigt skabt virkelighed,« mener Nicole Brøggler, som bl.a. har været med i »Live og liderlig« på DR3, men nok mest er kendt for sin entre til sidste års Reality Awards, hvor hun var en splitterfornøjet, bodypaintet udgave af My Little Pony med hestehalen holdt fast med en butt-plug. »Der er kun ét par nominerede bryster. Resten er silikoneimplantater,« mener hun at vide. Vinderen med de store talenter er cougaren og »TV-personligheden« Stephanie Star, som er glad. Meget glad. »Endelig er jeg en del af reality,« hviner hun. Hun har de vindende bryster med. Som det sig hør og bør i en takketale, sender hun en hilsen til sine venner: »Og dig, Sonny, jeg knepper dig lige om lidt.« Og så er vi tilsyneladende nået til aftenens clou, for i år har Nicole et aggregat med, der gør det muligt for hende at fjernstyre endnu en butt-plug, som dog denne gang er placeret i hendes gode ven og frisør, Danni, en stor herre med vaskebjørnemakeup om øjnene og heavyhår. Det hele skruet ned i en skoleuniform for mindreårige. På den røde løber har han allerede suttet på Nicoles bryster. »Jeg skal lave den vildeste lort lige nu,« meddeler han.  Så opstår der pludselig tumult og forvirring i kølvandet på »Årets brandert,« som er sponsoreret af diskoteket Billy Booze, og som gik til Patrick Brylov fra »Paradise Hotel«, som »blev så fuld, at han væltede og slog hovedet i gulvet og røg ud af programmet«, som jeg får det forklaret af en kender. En ung mand i meget godt humør falder nærmest af scenen efter at have udråbt vinderen for »Årets bitchfight«: »Amin Jensen!« Desværre er der tale om den forkerte vinder. Den ære tilfalder i stedet Sy Lee og Gustav, som med stor alvor forsøger at mane den larmende hob til tavshed. Lettere forgæves. »Det er bedre end Eurovision, men koster ikke engang det halve,« bemærker min sidemand tørt hen over bordene med champagne og gratis kondomer.  »Mig og Sy Lee var bedste venner. Jeg bliver lidt rørt lige nu. I må gerne holde kæft. Det er alvor. Jeg vil gerne personligt sige undskyld. Jeg har ikke bare mistet et venskab, jeg har mistet en bror. Er Sy her?« råber Gustav. Det er han. Tøvende går han ned gennem salen i damesiden og op på scenen. I sort jakke og strømpebukser. Han accepterer undskyldningen og prisen med hviskende stemme. »Jeg efterlader den her, det er ikke noget at være stolt af,« siger han om trofæet. De to tidligere arvefjender forenes i en omfavnelse og har glemt alt om, at de skændtes på en vogn under årets prideoptog. Også dengang filmede Se & Hør det hele. »Det her er reality, når det er bedst!« råber en jublende Stine Kronborg. »Det vidste jeg slet ikke ville ske!« Den mest googlede dansker i 2015, bloggeren Nikita Klæstrup, skal overrække endnu en hæder, og åbenbart vil hun være sikker på, at man kan kende hende. Hun er i hvert fald dukket op i en kjole, som viser det meste af mejeriet. Og nu, vi er ved brysterne: »Jeg har ikke set så mange bryster af silikone ... ja, siden jeg tog hjemmefra. Men jeg bor også på Amager,« fortæller hun. Ole fra »Landmand søger kærlighed« er en populær vinder af »Juryens særpris«. Han får prisen for at være sig selv uden facade og filter. »Jeg gjorde det jo bare, fordi jeg syntes, jeg skulle være åben om det her swingerhalløj«, siger den sindige bonde, der fortalte om sit sexliv i bedste sendetid på publicservice-stationen TV 2. Men endnu større applaus får Linse Kessler, »dronningen«, som skrider tårnhøj ind på scenen med en kameramand lige i nakken for at modtage den forventede hæder som »Årets kvindelige realitydeltager«. Salen koger nu. Fotograferne fyrer blitzen af. »300.000 følger dig,« skriger Gustav, der vil vide, hvordan man bliver Linse Kessler. »Tre ting,« svarer superstjernen, der heldigvis er i en kjole med stretch: »Sig det ærligt. Store patter. Hold den stram.« Snart efter kan hun modtage endnu en pris, når »Familien på Bryggen« bliver »Årets karakterdrevne program«. »Dem, vi elsker at elske,« skråler Se & Hørs chefredaktør, Nils Pinborg, som gør sin entré, mens han spjætter og lader som om, han har en fjernstyret buttplug i rumpen. »Godt, vi ikke har et in memoriam-indslag for alle dem, vi mistede i år,« siger en herre hen over det bord, vi sidder ved. »Det ville ingen ende tage. Mindst 800 navne er jo allerede forsvundet.« Linse Kessler er stadig i gang med sin takketale: »Jeg har det ikke altid lige let med Se & Hør, for der er sgu nogle idioter imellem, men sikkert også nogle søde.« Så er hun videre, og det er hendes kameramand også, men hun afløses af Jacob Juhl, programchef hos Mastiff. Han taler om realitykanaler som TV3 og Kanal4, som nogle opfatter som »mørkets fyrster« og »ondskabens akse«. Han benytter lejligheden til at sende giftig-ironiske stikpiller af sted mod »publicservice-stationerne, der hellere vil »flække på langs end at lave reality«. Næppe mange forstår, hvad han taler om. Det gør ikke noget, for ingen hører længere efter. Til gengæld springer et selskab af »verdens sejeste landmænd og -kvinder« op under jubelskrig, da netop TV 2s »Landmand søger kærlighed« bliver »Årets konkurrencedrevne program.« Poul Reichhardts »Er du dus med himlens fugle« ledsager deres sejrsgang mod scenen. »Det er godt for genren,« mener herren fra før. Vist nok fordi programmet med almindelige mennesker i bogstaveligste forstand jordnære situationer er valgt af Se & Hørs læsere, og fordi det udfordrer de mere overstyrede, ungdomsfikserede ogtrashederealityprogrammer på de rent kommercielle kanaler. Grænsen mellem scene og sal er nu udvisket. Musikken banker i højttalerne. Showet er slut. Vi skal videre ud i baren og ned på Billy Booze til efterfest. »Normalt plejer man at sige tak for god ro og orden,« råber Stine Kronborg. »Men ved I hvad, det kan vi sgu ikke.« Inden salen er helt tømt, går rygtet. Jo, den er god nok. Ekstra Bladet har historien, og den ligger allerede på nettet: »Reality-chok: Kørt på skadestuen med buttplug i anus.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/reality-chok-i-bedste-sendetid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/97266/12123200-asas.jpg",
            "publication_time": "Tirsdag d. 26. januar 2016, kl. 16.33",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}