{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/rebien-lang-barsel-hindring-for-kvinders-karriere",
        "title": "Rebien: Lang barsel hindring for kvinders karriere",
        "content": "Den afgående topchef i Novo Nordisk, Lars Rebien Sørensen, advarer i et interview med det anerkendte Harvard Business Review om, at lang barsel hæmmer kvinders karriere. Harvard Business Review har for andet år i træk kåret Rebien som årets CEO og har i den anledning bla. interviewet ham om work/life-balance:  Lars Rebien erkender, at han ikke er nogen god rollemodel, men understreger, at work/life-balance er et komplekst emne. »I Skandinavien har vi meget generøse barselsordninger. Men nu begynder mange ansatte at klage over, at barselsorloven, som vi har indført for at beskytte familier og mødre, rent faktisk udgør en hindring for at skabe en karriere,« forklarer han.  »Hvis man tager barselsorlov i et helt år, kører virksomheden videre imens. Kvinder, som gør det et par gange, mens de er i 30erne, sakker desværre agterud. Vi arbejder på at finde den rette formel for at udvikle kvindelige talenter, men det går kun langsomt fremad.«  For medarbejdere med fuld løn og mere end tre års anciennitet giver Novo Nordisk et års barsel, herunder tre uger barsel til mænd ved fødslen og derudover 32 uger forældreorlov i forældreorlovs­perioden, som kan deles mellem far og mor. For medarbejdere, der har arbejdet under tre år hos Novo Nordisk, er forældreorloven på 12 uger. Reglerne gælder alle 18.000 ansatte i Danmark.  Det er dog ikke alle nybagte fædre på Novo Nordisk, der udnytter den generøse ordning. Novo Nordisk oplyste for nylig til Berlingske, at kun to tredjedele af de nybagte fædre tager orlov ud over tre uger lige omkring fødslen, som de også får. Måske har Novo-fædrene opdaget, at det skader karrieren at holde for meget barsel.  Berlingske ville gerne have haft Lars Rebien Sørensen til at uddybe sin udmelding til Harvard Business Review, men Novo Nordisks presseafdeling oplyser, at han er på road show i forbindelse med tredje kvartals regnskab.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/rebien-lang-barsel-hindring-for-kvinders-karriere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/94819/15305952-novo-aktien-falder-dramatisk-p-brsen.jpg",
            "publication_time": "Onsdag d. 02. november 2016, kl. 16.15",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}