{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/red-barnet-i-danmark-norge-og-sverige-vil-have-is-boern-hjem-fra",
        "title": "Red Barnet i Danmark, Norge og Sverige vil have IS-børn hjem fra Syrien, mens Helle Thorning nøler",
        "content": "Red Barnet i Sverige, Norge – og som noget nyt også i Danmark – opfordrer i klare vendinger deres landes regeringer til at hente børn af Islamisk Stat-sympatisører hjem. Men Helle Thorning-Schmidt er som direktør for paraplyorganisationen Save the Children International ikke på linje med de skandinaviske Red Barnet-organisationer. Den tidligere statsminister og snart afgående leder af det internationale Red Barnet kalder spørgsmålet, ombørnene skal bringes til deres hjemlande, en »meget politisk diskussion«, som hun ikke vil blande sig i. Det står i klar modsætning til svensk Red Barnet. »Vi er ikke en løftet pegefinger-organisation, men vi opfordrer regeringerne til at tænke sig meget, meget grundigt om og håndtere det her så menneskeligt som overhovedet muligt,« siger Helle Thorning-Schmidt til Berlingske. I Sverige har den nationale udgave af børneorganisationen derimod markeret sig i debatten medskarpe standpunkter om at få de udenlandske børn i Syrien hentet udaf interneringslejre og bragt til deres hjemlande. Svensk Red Barnet henholder sig til, at børneorganisationen på globalt plan allerede i februar har vedtaget en fælles holdning om at »opfordre oprindelseslande til at bringe børn – og deres familier – tilbage til deres hjemlande«.  Dansk Red Barnet har hidtil holdt lavere profil end den svenske søsterorganisation. Men nu understreger Red Barnet i Danmark, at man betragter sig på linje med Sverige og kommer med en klar opfordring til de danske myndigheder om at bringe danske børn hjem til Danmark. Samtidig pointerer Red Barnet, at det er vigtigt, at det altid sker ud fra en individuel vurdering om, hvad der er bedst for børnene. »Vores udgangspunkt er klart, at der er tale om børn, og børn skal ikke betale prisen for, hvad deres forældre har gjort. Det er vores holdning, at børn med dansk statsborgerskab skal hjem til Danmark, hvis det er i børnenes tarv,« siger dansk Red Barnets kommunikationschef, Jeanette Ringkøbing Rothenborg. Red Barnet har ikke været så markant i debatten om børnene i de syriske lejre som i Sverige og Norge. Men på Twitter har danske politikere fået kritik for ikke at ville hjælpe børnene. “Børn er uskyldige. Uanset hvad deres forældre har gjort, skal børn ikke betale prisen for det. Det er for nemt at sige, at de bare selv må henvende sig.”#dkpol#dkmedier#dkaid#syrienhttps://t.co/wigCp0xYOc— Red Barnet (@redbarnetdk)April 28, 2019 “Børn er uskyldige. Uanset hvad deres forældre har gjort, skal børn ikke betale prisen for det. Det er for nemt at sige, at de bare selv må henvende sig.”#dkpol#dkmedier#dkaid#syrienhttps://t.co/wigCp0xYOc  Børn af DK-statsborgere med IS-tilknytning er uskyldige. De er ikke ansvarlige for forældrenes handlinger og skal ikke betale prisen for dem. Børn sidder fanget i lejre i#Syrien, hvor flere dør af underernæring, kulde og lungebetændelse.#dkmedier#dkpolhttps://t.co/Dh73ubRSEl Især forholdene blandt tusinder af internerede hovedsageligt kvinder og børn i den overfyldte, kurdisk kontrollerede Al Hol-interneringslejr i det nordøstlige Syrien har fået Red Barnet i Skandinavien til at reagere. De tilbageholdte boede i de områder, der tidligere var under Islamisk Stats kontrol. Nu lever de under forfærdelige forhold i lejren, lyder det fra FN og Røde Kors. Deopfordrer de enkelte lande til at hente deres statsborgere hjemog siger, at der bør være ganske særligt fokus på at hjælpe børnene. Dansk Red Barnet mener, at de danske myndigheder bør henvende sig til de lokale myndigheder for at kunne finde og hjælpe danske børn i lejrene i Syrien. »Det er for letkøbt at sige, at børn selv må henvende sig. Vi taler om børn, som lever underde mest kummerlige forhold. Det kan være helt små børn, som ikke kan tage vare på sig selv. Det kan være forældreløse børn. Det kan være børn, hvis forældre forhindrer dem i at kontakte myndighederne,« siger Jeanette Ringkøbing Rothenborg. Røde Kors siger til Berlingske, at man har kontakt med kvinder og børn, der har registreret sig som danske, men ønsker ikke at oplyse hvor mange, det drejer sig om. Ifølge Politiken er der mindst otte danske børn i Al Hol-lejren. I Danmark har regeringen afvist at bruge »ekstraordinære ressourcer« på at hjælpe IS-relaterede danskere i de syriske lejre, og i flere vestlige lande har spørgsmålet om børnenes rettigheder og deres mulighed for at komme til deres hjemlande antændt en ophedetpolitisk debat. Helle Thorning-Schmidt er på vej væk fra den internationale børneorganisation med hovedsæde i London, men frem til udgangen af maj er hun fortsat topchef. Hun understreger i et interview med Berlingske, at børn »er fuldstændig uskyldige ofre for krig« og bliver ramt meget hårdt. Især når der som i tilfældet med mange af børnene af IS-relaterede forældre i Syrien er tale om forældreløse børn. Er det den rigtige vej at gå, at landene henter de her børn af IS-sympatisører hjem? »Børn er de eneste, som slet ikke har noget at gøre med de krige, der opstår. Men krig rammer dem meget hårdt, især hvis de ikke har forældre, som kan tage sig af dem eller en stat, der kan tage sig af dem. De børn, som sidder i en eller anden lejr i Irak, eller hvor de nu sidder, de har jo ingen rettigheder og ingen, som passer på dem. Derfor skal man selvfølgelig diskutere, hvem der skal passe på de børn. Derfor er det rigtigt, at vi begynder at tale om det. Om de skal hjem til der, hvor de har statsborgerskab, eller hvad man skal gøre ved dem. Jeg vil ikke gå yderligere ind i det,det er en meget politisk diskussion.« Om det er det rigtige, at landene tager dem hjem, det vil du ikke svare på? »Jeg vil svare på, at hver regering skal diskutere med sig selv. Først og fremmest kigge på barnets tarv. For de er børn, de har ikke haft noget med krig at gøre. Og så håber jeg, at man derfra vil tænke sig om, hvad der skal ske med de her børn. Det er ikke er nogen nem situation.« Den tidligere danske statsminister Helle Thorning-Schmidt blev direktør for Save the Children International i 2016. I januar i år blev det meddelt, at hun forlader sin toppost i børneorganisationen. Hun stopper ved udgangen af maj.Fold sammenLæs mereFoto: Liselotte Sabroe/Scanpix/Ritzau. Men billiger du, at de i Sverige og Norge arbejder på at få dem hjem? »Jeg synes, det er rigtig positivt, degår ind i de diskussionerom, hvad der skal ske med de børn og spørger sig selv: Hvad er vores ansvar?« Så det er op til det enkelte land? »Ja, det er det jo.« For man kunne jo også fra din position tænke, at selvfølgelig skal de børn hjem? »Jamen, vi har opfordret til, at regeringerne kigger på deres ansvar og hele tiden har det menneskelige synspunkt, at uanset hvordan de børn er havnet der, så har de intet ansvar for det selv.  Det er ikke ligesom deres forældre, som måske aktivt er rejst ned for at være en del af IS.« FAKTASkandinaviske børn i Syrien64 børn er ifølge Dagens Nyheter registreret som svenskere og børn af svenske statsborgere fordelt på to lejre i Syrien under kurdisk kontrol.Fem danske kvinder og otte børn er ifølge Politiken registreret i Al Hol-lejren som danske.Norske myndigheder vurderer, at der er omkring 40 norske børn i Syrien, der er børn af IS-sympatisører.Blandt andet Rusland, Frankrig, Tyskland og Tadsjikistan har hentet børn hjem fra lejre i Syrien og Irak.Kilder: DagensNyheter/Politiken/NRK/AFP/BBCFOLD UD 64 børn er ifølge Dagens Nyheter registreret som svenskere og børn af svenske statsborgere fordelt på to lejre i Syrien under kurdisk kontrol. Fem danske kvinder og otte børn er ifølge Politiken registreret i Al Hol-lejren som danske. Norske myndigheder vurderer, at der er omkring 40 norske børn i Syrien, der er børn af IS-sympatisører. Blandt andet Rusland, Frankrig, Tyskland og Tadsjikistan har hentet børn hjem fra lejre i Syrien og Irak. Kilder: DagensNyheter/Politiken/NRK/AFP/BBC Bådenorsk og svensk Red Barnet har involveret sig i den politiske debatmed klare opfordringer til at få børn hentet hjem fra de syriske lejre. I Norge har den borgerlige koalitionsregering ændret holdning og vil nu hente forældreløse norske børn. I Sverige har den socialdemokratisk ledede regering diskuteret situationen med Red Barnet og har lovet at arbejde på at hente svenske børn hjem. Sverigechef Ola Mattsson ønsker ikke at spekulere i, hvorfor Helle Thorning-Schmidt som direktør for Save the Children International ikke ønsker at fremføre børneorganisationens fælles linje om at opfordre til at hente børnene hjem fra lejrene i Syrien. Men han siger til Berlingske, at han ikke ser noget problem i at deltage i den politiske debat: »Save the Children er en upartisk organisation, men vi tager politiske standpunkter. Vores holdning er klar og tydelig, og det er den samme som på globalt plan. Det gælder Red Barnet i Sverige, Australien, Storbritannien, Norge, og jeg mener også, at Danmark og andre alle har den samme holdning. Jeg kan kun udtale mig i en svensk kontekst, og jeg vil ikke sige, at det her er et særligt kontroversielt emne. Jeg mener ikke, at der er noget politisk parti, der klart har taget det standpunkt, at de ikke ønsker at følge den linje.« FNs Sikkerhedsråd fik forleden en briefing om de meget dårlige forhold i Al Hol-lejren og med en opfordring til, at de enkelte lande sørger for at hjælpe børnene og hente udenlandske børn og voksne tilbage til deres hjemlande, uanset om det gælder beskyttelse eller retsforfølgelse, for at lette presset på lejren.  After 8 years of conflict, 12 million people depend on humanitarian assistance in#Syria. Today I briefed the Security Council on the humanitarian situation, including on those often most affected & at risk, persons with disabilities. My full remarks ->https://t.co/el2qQKfpY2pic.twitter.com/7vSgyLUpoY FAKTABørnekonventionenFN understreger, at børnekonventionen er gældende for de børn, der opholder sig i lejre i Syrien, uanset baggrunden for, at de er der.Børnekonventionen gælder for alle under 18 år. Konventionen tager udgangspunkt i barnets bedste for at sikre:Børns grundlæggende rettigheder, for eksempel mad, sundhed og et sted at boBørns ret til udvikling, for eksempel skolegang, fritid, leg og informationBørns ret til beskyttelse, for eksempel mod krige, vold, misbrug og udnyttelseBørns ret til medbestemmelse, som for eksempel indflydelse, deltagelse og ytringsfrihed.Børnekonventionen blev vedtaget 20. november 1989 på FNs generalforsamling. 196 lande i verden har tiltrådt Børnekonventionen, og den er dermed den mest udbredte menneskerettighedstraktat. Danmark tiltrådte Børnekonventionen i 1991.Kilder: Børnerådet/FNFOLD UD FN understreger, at børnekonventionen er gældende for de børn, der opholder sig i lejre i Syrien, uanset baggrunden for, at de er der. Børnekonventionen gælder for alle under 18 år. Konventionen tager udgangspunkt i barnets bedste for at sikre: Børnekonventionen blev vedtaget 20. november 1989 på FNs generalforsamling. 196 lande i verden har tiltrådt Børnekonventionen, og den er dermed den mest udbredte menneskerettighedstraktat. Danmark tiltrådte Børnekonventionen i 1991. Kilder: Børnerådet/FN Hvad siger du til, at man i Sverige og Danmark kan blive præsenteret for to forskellige holdninger fra Red Barnet. En fra Helle Thorning-Schmidt og en fra jer, der ikke lyder ens? »Jeg kan kun sige, at Save the Children International og Red Barnet Sverige har samme position.« Har du talt med Helle Thorning-Schmidt og Save the Children International om det her interview? »Vi taler jævnligt med hinanden om de her emner. Vi udsendte i februar en pressemeddelelse med vores holdning til børnene i Syrien, og den er blevet diskuteret og bekræftet i hele bevægelsen. Vi kan sige med sikkerhed, at vi har den samme position som Helle, og den samme position som Save the Children International.« FAKTABag om historienI denne artikel indgår et interview med Helle Thorning-Schmidt. Dertil indgår interview med dansk Red Barnet om holdningen til børn af Islamisk Stat-sympatisører, der er interneret i lejre i Syrien.Både Helle Thorning-Schmidt og dansk og svensk Red Barnet har efter aftale haft adgang til at se citater efter samtalerne med Berlingske. Vinklingen af artiklen er Berlingskes egen prioritering.I øjeblikket har dansk Red Barnet ikke nogen generalsekretær. Efter folketingsvalget bliver stillingen besat af Enhedslistens tidligere politiske ordfører Johanne Schmidt-Nielsen. Hun siger til Berlingske, at hun ikke ønsker at udtale sig til denne artikel med henvisning til, at hun ikke er tiltrådt som generalsekretær endnu.Der indgår også skriftligt materiale fra norske Redd Barna og svenske Rädda Barnan. Berlingske har set på den politiske debat om emnet i de skandinaviske lande samt Red Barnets rolle.Berlingske har desuden talt med og læst beskrivelser fra FN og Røde Kors samt andre organisationer, der har kendskab til forholdene i Al Hol-lejren.FOLD UD I denne artikel indgår et interview med Helle Thorning-Schmidt. Dertil indgår interview med dansk Red Barnet om holdningen til børn af Islamisk Stat-sympatisører, der er interneret i lejre i Syrien. Både Helle Thorning-Schmidt og dansk og svensk Red Barnet har efter aftale haft adgang til at se citater efter samtalerne med Berlingske. Vinklingen af artiklen er Berlingskes egen prioritering. I øjeblikket har dansk Red Barnet ikke nogen generalsekretær. Efter folketingsvalget bliver stillingen besat af Enhedslistens tidligere politiske ordfører Johanne Schmidt-Nielsen. Hun siger til Berlingske, at hun ikke ønsker at udtale sig til denne artikel med henvisning til, at hun ikke er tiltrådt som generalsekretær endnu. Der indgår også skriftligt materiale fra norske Redd Barna og svenske Rädda Barnan. Berlingske har set på den politiske debat om emnet i de skandinaviske lande samt Red Barnets rolle. Berlingske har desuden talt med og læst beskrivelser fra FN og Røde Kors samt andre organisationer, der har kendskab til forholdene i Al Hol-lejren.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/red-barnet-i-danmark-norge-og-sverige-vil-have-is-boern-hjem-fra",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/114/1149468/22841017-syria-conflict-is-displaced.jpg",
            "publication_time": "Lørdag d. 11. maj 2019, kl. 07.16",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}