{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/rederen",
        "title": "Rederen",
        "content": "Tidligere i denne uge præsenterede Nils Smedegaard Andersen A.P. Møller - Mærsks seneste årsregnskab. Men kunne det have været Tommy Thomsen, der stod der i stedet? Som 44-årig var han udnævnt til reder i verdensselskabet på Esplanaden, og ifølge flere avisskriverier blev han betragtet som en mulig afløser for Jess Søderberg.  Københavneren Tommy Thomsen begyndte i A.P. Møller som shipping-elev og arbejdede sig målrettet op gennem rækkerne. Han var endnu ikke fyldt 40, da han blev chef for det daværende Maersk Inc., der blandt andet dækkede over de store aktiviteter i USA. Men Tommy Thomsen stoppede i A.P. Møller i forbindelse med Michael Pram Rasmussens store ledelsesrokade, og kort tid efter blev han tilbudt jobbet som administrerende direktør i selskabet Clipper. Det er i forbindelse med denne post, at Tommy Thomsen bliver interessant i Parken-sammenhæng. Kernen i kursmanipulationssagen er som bekendt de store mængder af egne aktier, som selskabet købte på fondsbørsen. Jørgen Glistrups forklaring har hele tiden været, at han forsøgte at afdække det underskud af egne aktier, som Parken havde. Ved årsskiftet til 2008 var Glistrup så godt som i mål, da Flemming Østergaard valgte at sælge 50.000 Parken-aktier til Clipper, som Parken selv skulle levere. Denne aftale er en af grundene til, at Jørgen Glistrup også måtte handle egne aktier gennem 2008, så den er ganske central, og Tommy Thomsen vil nok ikke skulle tale om meget andet.      ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/rederen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/306168/8353231-28buspix-tommy-thomsenjpg.jpeg",
            "publication_time": "Fredag d. 27. februar 2015, kl. 21.15",
            "author": "Michael Korsgaard Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}