{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/ree-junior-klar-til-familiefirmaet",
        "title": "Ree junior klar til familiefirmaet",
        "content": "Hjemme på drengeværelset i Vedbæk havde Christian Ree bilplakater hængende på væggene. På en af plakaterne var en Ferrari F40 årgang 1988. Liebhavere vil vide, at der kun er produceret 1.315 eksemplarer af F40eren, der kan accellerere fra nul til 100 km/t. på omkring 3,8 sek. En drøm af en drengerøvsbil. En dag holdt der pludselig et eksemplar i familien Rees garage under huset. 12-årige Christian Ree måtte knibe sig i armen, da han opdagede den. Hans far, erhvervsmanden Karsten Ree, havde intet fortalt.  En sjælden gang i mellem – og før han fik kørekort – fik unge Ree lov til at køre Ferrarien ned i garagen. Som voksen har han ved enkelte særlige lejligheder fået lov til at køre Ferrarien, men ellers er hans far ikke meget for at låne sine biler ud. »Jeg har måttet anskaffe min egen lille samling,« siger Christian Ree, der er lige så tosset med biler som sin far. Særligt det, der ligger under motorhjelmen interesserer Christian Ree, der som barn skilte alting ad for at se, hvordan teknikken virkede. Mens Karsten Ree ikke var meget for at stikke sønnen nøglerne til et af samlereksemplarerne, har senior Ree ikke tøvet med at sætte den nu 33-årige Christian Ree bag rattet i sine selskaber. Senest med udnævnelsen til topchef for Østergaard Biler, der er det største selskab i Ree-koncernen. Biludlejligningsfirmaet omsatte sidste år for knap en halv milliard kroner. Udnævnelsen sætter udadtil en tyk streg under, at det er Christian Ree, som skal løfte arven efter sin far. Internt har det længe ligget mellem linjerne, at Christian Ree som den ældste i flokken i første omgang var den mest oplagte blandt de fire søskende til at efterfølge faren. Christian Ree har både flair og interesse for forretning. Han fik det ind sammen med marmelademadderne, for der blev talt meget om forretning ved spisebordet. Allerede da Christian Ree var 10-11 år, begyndte han at deltage i bestyrelsesmøder og generalforsamlinger i Ree Holding og andre af farens selskaber. »I begyndelsen sad jeg bare og lyttede, men senere fik jeg også lov til at stille spørgsmål,« siger Christian Ree.  Som nyudklækket student gik han målrettet efter CBS og blev cand.merc. i 2008. Siden har han gjort karriere i Ree-ejede selskaber. Den første bestyrelsespost i Ree-regi fik han som 24-årig i det First North-noterede selskab Adserving, hvor han en kort overgang også var assistent for den adm. direktør. Året efter hentede hans far ham til computerselskabet Zepto, hvor han som viceadministrerende direktør skulle bistå med en turn around, som imidlertid viste sig umulig. Zepto gik konkurs, og Christian Ree måtte som 25-årig fortælle medarbejderne, at de alle var opsagt. »Det var en temmelig hård proces og lidt af en ilddåb, jeg fik,« siger Christian Ree, der var med til at give selskabet nyt liv i Ghana, hvor en lokal kunde var med til at drive virksomheden videre. Hjemme igen blev Christian Ree først COO og siden CEO for eTilbudsavis. Sideløbende fik han større og større ansvar for investeringsdelen af Ree-familiens pengetank. Ikke kun i forhold til at identificere mulige opkøbskandidater, men også ved at udøve det aktive ejerskab, som karakteriserer investeringerne. »Når vi er gået ind i en virksomhed, sidder jeg typisk også i bestyrelsen,« siger Christian Ree.  Den rolle beholder han, selv om han nu også skal bestride posten som topchef for biludlejningsfirmaet. Et job, der ikke bliver nogen sovepude. »Jeg kommer til at bruge størstedelen af mine vågne timer på at drive Østergaard Biler. Vi har et kæmpe arbejde med at sikre, at vi forbliver relevante for både private og virksomhedskunder,« siger Christian Ree. Det levner ikke meget tid til Christian Rees store passion, motorløb. Han har kørt en række løb for Team Den Blå Avis Valvoline og siden i Peugeot Spider Cup. »Motorløb er tidskrævende, og jeg har ikke haft tid de seneste år, men jeg håber, at jeg kommer til det igen,« siger Christian Ree.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ree-junior-klar-til-familiefirmaet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/130065/12953754-12busree2-201336jpg.jpeg",
            "publication_time": "Tirsdag d. 12. april 2016, kl. 06.00",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}