{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/reformen-der-slog-fejl-man-kan-ikke-vende-en-supertanker-paa-fem-aar",
        "title": "Reformen, der slog fejl: Man kan ikke »vende en supertanker« på fem år",
        "content": "Da socialdemokraten Bjarne Corydon forlod dansk politik i 2015, blev han spurgt, om der var noget, han var særlig stolt af efter sin tid som finansminister i Helle Thorning-Schmidts regering? »Skolereformen,«svarede han prompteog tilføjede: »Selv om jeg ved, at den var kontroversiel, tror jeg, den var vigtig for det, der i mine øjne er vigtigst, nemlig vores børn.« Med et bredt forlig i Folketinget gennemførte den daværende SRSF-regering en reform af folkeskolen, som imod lærernes ønsker vendte op og ned på næsten alle hjørner af skolen. Fem år efter har en stor rapportfra VIVE – Det Nationale Forsknings- og Analysecenter for Velfærd givet reformen dumpekarakter. I hvert fald kan man ikke i den omfattende analyse konstatere, at der er sket nogle forbedringer af elevernes faglige kundskaber – heller ikke de svageste elevers. Og trivslen i skolen er heller ikke forbedret.  Professor ved Danmarks Institut for Pædagogik og Uddannelse (DPU) på Aarhus Universitet Niels Egelund, som har været en stor fortaler for reformen, mener, at resultaterne er nedslående: »Det er ret skuffende. Jeg synes, at folkeskolereformen havde mange gode takter: en længere og mere varieret skoledag, mere bevægelse og hjælp til lektier. Det var fremragende. Men jeg er måske ikke så overrasket over, at det er gået sådan.« Hvorfor? »Der har været så meget uro i folkeskolen siden 2013, at de positive resultater, som jeg også havde forventet, i høj grad ikke har været der. Reformen har nok været for stor og for omfattende, og så faldt den sammen med, at lærernes arbejdstid skulle være med til at finansiere hele komplekset. Det var en giftig cocktail.« Rapporten fra VIVE viser også,at store dele af reformen kun i ringe grad er blevet implementeret. Under halvdelen af skolerne har i høj grad gennemført elementerne i reformen. Har der også været modvilje mod reformen i kommunerne? »Det tror jeg ikke. Men der har været så mange ting på én gang, der skulle gennemføres, samtidig med at man stod med et lærerkorps, der var dybt frustreret. Først skulle de i gang med at indrette arbejdspladser på skolerne og indkøbe hæve-sænke-borde, og mange af forældrene kunne heller ikke se fornuften i, at en pædagog skulle sidde i et lokale med 30 elever og hjælpe med vidt forskellige lektier. Det var ikke genialt.«  Men kunne man have gjort det anderledes? »Man skulle have begyndt med nogle få elementer af reformen nogle steder og andre i andre kommuner og så have set på, hvordan det virkede. Det var meget ambitiøst, og koblingen til lærernes arbejdstid var med til at afspore det fra starten.« Så reformen er implementeret for hurtigt? »Ja, den skulle være sat langsommere i gang.« Man kan den reddes, så de forventede effekter kommer alligevel? »Politikerne bør tage den med ro i et godt stykke tid, og så bør nogen se på, hvordan man implementerer de enkelte elementer bedre. Ingen havde eksempelvis nogen idé om, hvordan man implementerer mere bevægelse. Man begyndte at »hoppe matematik« og andre ting. Og det var selvfølgelig meget sjovt de første gange. Man burde se på, hvad der har været godt og skidt.« Men det er vel et arbejde, som kommunerne skulle iværksætte? »Men man har ikke haft kræfter, overskud og viden nok. I nogle af de mindre kommuner sidder der måske to-tre mennesker, som skal få de enkelte skoleledere til at implementere nogle ting. Og skolelederne har siddet med nogle lærere, som var desillusionerede.« VIVE siger selv, at man først kan måle resultaterne efter fem-ti år. Er det for tidligt, man har evalueret reformen? »Dengang mente man, at man burde kunne måle resultaterne efter fem år. Men det er ikke sikkert, at man kan det, når man sammenligner med andre reformer. Folkeskolen er en supertanker at vende.«",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/reformen-der-slog-fejl-man-kan-ikke-vende-en-supertanker-paa-fem-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/125/1250257/23321248-rb-plus-kommuner-bner-for-kortere-skoledage.jpg",
            "publication_time": "Tirsdag d. 21. januar 2020, kl. 12.19",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}