{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/vores-liv/reformertraening-er-blevet-populaer-og-paa-isaer-to-punkter-er-det-med",
        "title": "Reformertræning er blevet populær. Og på især to punkter er det med god grund, mener professor",
        "content": "Der ligger man så med det ene ben i vejret, det andet i en strop. I baggrunden lyder elektronisk musik, og i forgrunden står reformerinstruktøren med mikrofon og ild i øjnene, »klem, klem, klem«. Reformertræning har siden Anden Verdenskrig været brugt til genoptræning på hospitaler og blandt fysioterapeuter. Men den seneste tid – og særligt det seneste år – er reformer blevet fleres foretrukne træningsform. Men er den i virkeligheden sund, sammenlignet med andre motionsformer? Det har Berlingske undersøgt. I nogle reformerstudier er holdene meget små, så der er god tid til at instruere hver og én. Andre steder er træningen mere fokuseret på styrketræningsdelen, og der er plads til flere på holdene.Fold sammenLæs mereFoto: Mathias Svold. Det apparat, der bliver brugt til reformertræningen, er en maskine, der bruger fjedre, reb og en glidende vogn til at skabe modstand, hvilket gør det muligt at udføre en lang række øvelser, der skal styrke kroppen, balancen og smidigheden. Klientellet lader til at være mange steder i det københavnske bybillede. På de sociale medier. På cykelstierne. Ofte iført en særlig slags jordfarvede løbebukser og en bindebluse. »Det er jo blevet en træningskultur,« siger 52-årige Gitte Salling, der er reformerinsstruktør og stifter af reformerkæden Energii. Da Gitte Salling i 2011 åbnede sit første studie, var det det første i Danmark, der tilbød holdtræning på maskinerne. Inden coronapandemien havde hun otte reformerstudier og 1.800 medlemmer. I dag er der 15.000 medlemmer i hendes 17 studier i København. »Efter corona var der op til 100 på venteliste til nogle hold,« siger hun og uddyber, at reformertræning ikke kun er blevet populært i København, men i hele verden. I videoen fortæller Gitte Salling om reformertræning:  Det bekræfter Mads Korshøj Christensen, der er medejer af reformerstudiet Fusion Pilates: »Vi har oplevet en ekstraordinær stor efterspørgsel på reformertræning – især det seneste år,« siger han. Og hvorfor så det? Ifølge Susanne Ravn, der er professor og forskningsleder ved Institut for Idræt og Biomekanik på Syddansk Universitet, er der især to grunde til, at reformertræning er blevet populært: Med maskinerne får man mulighed for at træne forskellige muskelgrupper på andre måder, end det er tilfældet med andre former for styrketræning. Man stabiliserer sine bevægelser på en anden måde, end når man står op og løfter mindre vægte eller træner med kroppens egen vægt. Samtidig kan man tilpasse både belastning og sværhedsgrad individuelt. På hvilken måde former reformertræning kroppen anderledes end med anden træning? »Ved reformer træner man kombinationer af mindre muskelgrupper og stræber efter at tone kroppen. Altså, man træner også for at komme til at se godt ud. Der kan klart være forfængelighed forbundet med det,« siger Susanne Ravn. Susanne Ravn er professor og forskningsleder ved Institut for Idræt og Biomekanik.Fold sammenLæs mereFoto: Søren Bidstrup. Idrætsprofessoren dyrkede også selv reformertræning for nogle år siden. »Der er nogle balancekrævende udfordringer i den her træningsform, som jeg ikke er stødt på andre steder,« siger Susanne Ravn. Reformertræningen bliver ofte kaldt reformerpilates, da træningen minder om pilates – udført på reformermaskinen. Et mindrestudiefra 2020 viser, at testpersonerne – her krigsveteraner – oplevede, at pilates opbyggede deres kropslige bevidsthed og deres måde at bruge kroppen på sammenlignet med eksempelvis vægttræning i et fitnesscenter. Det sker blandt andet ved at man bruger åndedrættet meget bevidst i træningen, siger Susanne Ravn. De seneste år er der åbnet flere og flere reformerstudier i København.Fold sammenLæs mereFoto: Mathias Svold. Og bevægelsesformer, der har et helhedsorienteret syn på kropogpsyke, er blevet meget populære de seneste år, siger Helle Winther, der er lektor i dans og bevægelsespsykologi ved Institut for Idræt og Ernæring på Københavns Universitet. »Reformertræning handler både om styrke, balance og smidighed. Men der er ikke kun fokus på fysisk træning. Den øgede opmærksomhed på åndedrættet giver også mulighed for at deltagerne kanmærkekroppen og dermed deres væren,« siger Helle Winther. Jens Bojsen-Møller, lektor ved Institut for Idræt ved Syddansk Universitet, fremhæver, at al træning er god træning. Og hvis reformertræning kan motivere mennesker til at dyrke motion og opnå den styrke og bevægelighed, en dagligdag kræver, »så er reformertræning super godt,« som han siger. Jens Bojsen-Møller understreger samtidig, at reformer er et kommercielt produkt, der bliver markedsført, og som lige nu får meget opmærksomhed på sociale medier. Gitte Salling stiftede første gang bekendtskab med reformertræning på Ibiza.Fold sammenLæs mereFoto: Mathias Svold. Reformertræning er populær i dele af USA, og det har formentlig haft betydning for, at den nu også er ved at blive mere populær i dele af Danmark, vurderer Susanne Ravn. »I Santa Monica i Californien ligger reformerstudierne næsten på hvert gadehjørne. Og man får klart indtrykket af, at mange musikere, skuespillere og stjerner på sociale medier dyrker reformer,« siger Susanne Ravn. Reformertræningen er forbundet med kulturel kapital, tilføjer idrætsprofessoren: Det handler ikke kun om god kondition og stærke muskler, men også om, at man dyrker en bestemt forståelse af sig selv og sin krop. »Det er den fortælling, man gerne vil være en del af, når man træner reformer, for når man træner reformer, signalerer det status, og man skriver sig ind i et narrativ om at være ressourcestærk,« siger Susanne Ravn. Jens Bojsen-Møller siger, at reformertræning formentlig bare er endnu en dille. Det mener Susanne Ravn ikke. Hun tror, at reformertræning er kommet for at blive, fordi det er »individuelt orienteret – og sjovt og effektivt«. Susanne Ravn har selv trænet reformer.Fold sammenLæs mereFoto: Søren Bidstrup. Det samme gør reformerinstruktør Gitte Salling. »Det er 1.000 procent ikke en trend,« siger Gitte Salling meget energisk over telefonen. »Jeg har beskæftiget mig med reformer i 13 år, og jeg har set, hvordan populariteten vokser og vokser,« siger hun. Gitte Salling er stifter af reformerkæden Energii. Hun kunne sidste år fremvise et overskud på over 18,5 millioner kroner.Fold sammenLæs mereFoto: Mathias Svold. Medlemmerne er fra 18 år og opefter. Men der er også ældre medlemmer. Det ældste medlem er 75 år, siger hun. Ti procent af medlemmerne er mænd. Hvorfor tror du, at dine medlemmer træner reformer frem for andet motion? »Fællesskabet. Sundhed. De vælger det nok også, fordi fortællingen om reformerpilates er, at man får en slank krop. Og så boomer det med videoer af reformerpilates på de sociale medier – fra hele verden.« To dage efter en times reformertræning syrer Berlingskes journalists ben stadig.",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/reformertraening-er-blevet-populaer-og-paa-isaer-to-punkter-er-det-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1898408/24907203-gitte-salling-er-ejer-og-instruktr-af-energii.jpg",
            "publication_time": "Lørdag d. 15. marts 2025, kl. 10.31",
            "author": "Sofie Amalie Elmelund",
            "related_links": [],
            "attachments": []
        }
    }
}