{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/reformation-og-blodtoerst",
        "title": "Reformation og blodtørst",
        "content": "Monstre er spændende, fordi de altid består af to ting. Varulven er menneske og ulv. Spøgelset er væren og fravær. Vampyren er levende og død. Peter Tudvads store, nye monsterroman, »Manteufel«, er også sammensat. På den ene side er det en klassisk brevroman, skrevet som fiktivt objet trouvé – hvilket på dansk vil sige, at fortælleren i romanen finder en stak papirer, der angiveligt omhandler en tysk greve ved navn Friedrich von Manteuffel, som samme fortæller så siden udgiver. Vi kender grebet fra Vladimir Nabokovs roman »Lolita«, hvor forfatteren også på én gang distancerer sig fra teksten og gør den til »en virkelig historie«, som altså i virkeligheden er fiktiv. På den anden side er bogen en tour de force gennem tiden omkring Luthers reformation i det 16. århundrede – for som man siger: »I 1517 vendte Luther bøtten« – og som sådan et af de første værker i den flodbølge af bøger, som vil fosse ind over os i jubelåret 2017, hvor det er 500-året for Luthers reformation af kristendommen.  Endelig er bogen et smukt eksempel på akademisk research. De mere end 400 sider flyder over af referencer til filosofi, historie, religionsvidenskab, teologi, Bibelen, litterære mestre. Sproget er lydefrit. Teksten er solid, den er velskrevet og den er helt uden fejl. Et imponerende stykke arbejde. I Bram Stokers gotiske gyser om Dracula fra 1897 anvendes et hav af genrer og medier – avisartikler, udskrifter af lakruller, breve, sygejournaler – for at vise, hvordan Dracula går igennem alle fysiske former i sin gyselige tilstand af udødelighed. Peter Tudvad bruger samme greb, om end noget mindre facetteret, når han lader grev Manteuffels liv udrulle i otte faser af dokumenter. Først skabes rammefortællingen i et langt og studentikost forord, hvor bystander-historien etableres: Friedrich von Manteuffel er en fiktiv figur, som Tudvad har indsat i virkelige historiske begivenheder. Efter introen møder vi jøden Israel von Bitscha, og gennem ham møder læseren første gang Friedrich von Manteuffel. Dernæst følger Manteuffels lange korrespondance med Martin Luther – over 100 sider af bogen. Dernæst Manteuffels egen krønike. Så Manteuffels korrespondance med sin hustru, Maria del Rey. Så grevens og den historiske massemorder Elisabeth Báthorys breve. Siden følger retsakter fra retssagen mod Manteuffel. Og endelig slutter historien, hvor den startede, med Israel von Bitschas sidste optegnelse. Artiklen fortsætter under videoen.  Bogen udgøres af pasticher på gamle tekster, og selv om det er flot lavet, virker de også sådan – gammeldags. Nogle læsere vil måske finde dem lidt tørre at komme igennem. De lange formelle hilsener og nærmest uendelige signaturer på breve er flot og autentisk udført, og teksterne er som duggede ruder ind til den historiske samtid. Man mærker det især, når Tudvad med ét bryder ud i ren action. Alting lever med ét meget mere, når blodet sprøjter – i ulækre krigsscenarier, i sexscener med blussende kinder og i sadistiske torturscener, hvor neglerødderne står til alle sider. Men selv da er det i fortalt tid – man ser det ikke direkte, man hører om det. Spørgsmålet er, om brevromanen som genre kommer til kort, når den anvendes som ramme for suspense? Det gør i hvert fald bogen til en spændingsroman, fortalt i en sær slowmotion. Det hele er nemlig også garneret med lange teologiske apologier og disputter og kirkehistoriske skoleridt, som sætter selv en stud.theol. som undertegnede på prøve. Peter Tudvad skriver på latin – et sprog, der optræder på omtrent hver anden side – og græsk og tilmed på hebraisk og tysk og ungarsk og tjekkisk.  Ideen er ellers klar nok – da den endelig dæmrer efter et par hundrede siders altmodisch prosa: Et af de teologiske kernepunkter i reformationen er vinen i kalken, som man i katolicismen traditionelt ikke behøver at lade menigheden drikke. Men protestanterne ville have vin – de såkaldte husitter, der gik forud for Luther, havde sågar kalken som symbol på deres flag. Så når Tudvad genopliver Dracula-skikkelsen, der drikker blod, tænker man, at det egentlig er godt set. Vinen forvandles jo til Kristi blod under den katolske nadver. Det er også udmærket at lade reformationstiden udfolde sig – og i lange passager imponeres man over beskrivelser af religionskrige, politiske stridigheder og teologiske sofisterier diverse skoler imellem. Tanken går fra tid til anden til Umberto Eco og hans postmoderne mesterværk om Rosens navn. Som man nok fornemmer, vil bogen dog for nogle være for meget. Enkelte vil stå af og bare se den som pseudointellektuelt ordgejl. Andre vil ærgerligt føle, at den flotte akademiske opvisning – Tudvad er ikke gammel Søren ­Kierkegaard-forsker for ingenting – kommer til at stå en anelse i vejen for det, der kunne have været en hæsblæsende reformations­thriller fortalt over 220 stramme sider. Jeg læser i hvert fald »Manteuffel« sådan – altså som lidt af et paradoks. Men heldigvis et smukt udført ét. Titel:Manteuffel.Forfatter:Peter Tudvad.Sider:416.Pris:299,95.Forlag:Rosinante. ",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/reformation-og-blodtoerst",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/49890/15252394-yearender-2016-june.jpg",
            "publication_time": "Fredag d. 28. oktober 2016, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}