{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/regelaendring-har-gjort-disse-koebenhavnerlejligheder-naermest",
        "title": "Regelændring har gjort disse københavnerlejligheder nærmest usælgelige",
        "content": "En delevenlig toværelses lejlighed på 57 kvadratmeter til 1.548.000 kroner – svarende til en kvadratmeterpris på cirka 27.000 kroner – i Fuglekvarteret i Nordvest. Med en gennemsnitlig kvadratmeterpris på godt 38.000 i området lyder det næsten for godt til at være sandt, hvis man er i markedet for en billig ejerlejlighed. Der er da også en hage ved det. Der er nemlig såkaldt hjemfaldspligt på lejligheden. Og det får banker på stribe til at smække kassen i. Interessen har ellers været stor med over 100 fremvisninger, hvoraf flere end ti har ønsket at købe. Men hver gang er handlen faldet til jorden, fordi det ikke har været muligt for køberen at låne pengene. »Vi kan simpelthen ikke få den solgt på grund af hjemfaldspligten. Det er enormt frustrerende, når man står med Københavns billigste lejlighed. Det er jo ikke et hus på Falster. Den ligger i et af Københavns hippeste kvarterer. Vi har oven i købet allerede sat prisen ned fra to millioner kroner,« siger Morten Bak og tilføjer: »Det er nyt, at bankerne siger nej. Vi kunne nok sagtens have solgt den for et år eller to siden.« Hans kæreste, Malene Wulff, købte lejligheden for otte år siden som et forældrekøb. Ungerne er fløjet videre, og nu vil parret bare gerne have den solgt, da de ikke har noget at bruge den til. Men en regelændring i Københavns Kommune har gjort det yderst vanskeligt. Aktuelt er 1.245 ejendomme omfattet af hjemfaldspligt i Københavns Kommune. Den såkaldte hjemfaldspligt betyder, at kommunen på en given dato langt ude i fremtiden har ret til at købe sin ejendom tilbage for den pris, den oprindeligt blev solgt til, hvilket for de små lejligheder typisk er et par hundrede kroner. Historisk har ejere af lejligheder med hjemfaldspligt haft mulighed for at udskyde datoen for tilbagekøbet eller at købe sig fri af den særlige klausul. Det er sket ud fra en beregning med udgangspunkt i den offentlige ejendomsvurdering. Men i 2017 valgte Københavns Kommune at ændre beregningsmetoden, så den i stedet skulle baseres på den egentlige markedsværdi – en ordning der gælder, indtil de nye offentlige ejendomsvurderinger foreligger. »Reglerne blev lavet om over natten. Pludselig blev det over dobbelt så dyrt. Og ejerne kunne ikke nå at gøre noget som helst,« siger ejendomsmægler Torsten Kristensen. Han er indehaver af RealMæglerne Nørrebro & Nordvest og har forsøgt at sælge lejligheden for Malene Wulff og Morten Bak i et års tid nu. »Jeg har solgt masser af lejligheder med hjemfaldspligt i løbet af de 18 år, jeg har været ejendomsmægler. Men nu er bankerne altså begyndt at smække kassen i. Jeg ser et kæmpe problem. For indehaverne af de her lejligheder bliver jo reelt teknisk insolvente, hvis det ikke er muligt at komme af med dem,« siger Torsten Kristensen. Ejendomsmægler Torsten Kristensen (i midten) har forsøgt at sælge lejligheden i Nordvest for Morten Bak og Malene Wulff i et års tid, men indtil videre har alle interesserede købere fået afslag på at låne.Fold sammenLæs mereFoto: Mads Joakim Rimer Rasmussen/Ritzau Scanpix. Frem til 2017 var der en del, som benyttede sig af frikøbsordningen. Men det fik regelændringen ifølge Torsten Kristensen sat en stopper for, da de færreste sælgere har råd til at frikøbe forud for et salg. »Jeg tror, at det handler om, at kommunen på den lange bane kan tjene flere penge ved, at folk udskyder end ved frikøb. Jeg har da heller ikke set nogen, der har valgt at frikøbe siden 2017,« siger han. Det mest almindelige i dag er, at sælger betaler for udskydelsen af hjemfaldspligten, så der går mindst 32 år – og maksimalt 35 år, før kommunen kan gøre sin ret gældende. Hvis man skal have et realkreditlån, er det nemlig et krav, at lånet skal være afviklet senest to år før hjemfaldspligten. For Morten Bak og Malene Wulff betyder det, at de skal betale omkring 50.000 kroner for udskydelsen. »Vi er slet ikke ude i at købe den fri, for det kan ikke betale sig,« siger Morten Bak. Han har ikke noget præcist bud på, hvor meget et frikøb vil løbe op i, da det kræver, at man bestiller en mæglervurdering, som Københavns Kommune står for at indhente – hvilket koster omkring 4.000 kroner. Men ifølge Torsten Kristensens vurdering vil det nok være i omegnen af 800.000 kroner. »I princippet kan man selvfølgelig godt sige, at lejligheden dermed koster omkring 2,35 millioner kroner, hvis man regner frikøbssummen med. En tilsvarende lejlighed uden hjemfaldspligt vil nok koste omkring 2,2 millioner kroner,« siger han. Så selvom man får en stor kontantrabat, er det altså ofte dyrere at købe en lejlighed med hjemfaldspligt end uden, hvis prisen for at frikøbe regnes med.  Lise Nytoft Bergmann, boligøkonom i Nordea, fortæller, at de »desværre oplever«, at mange ejerlejligheder med hjemfaldspligt stadig handles til priser, »der er højere, end hvad man rationelt kan forklare«. Hun understreger, at »det bør afspejle sig i prisen«, at det med regelændringen er blevet væsentligt dyrere at frikøbe lejligheder i København. »Ejerlejligheder med hjemfaldspligt ser tit billige ud på papiret, men når man tager højde for hjemfaldspligten, er situationen ofte en anden. Vi vurderer, at prisen på ejerlejligheder med hjemfaldspligt i mange tilfælde er for høj, og at der endnu ikke har fundet en fuld tilpasning sted i forhold til den regelændring, der fandt sted i 2017,« siger boligøkonomen og tilføjer, at de fleste sager er så komplekse, at Nordea anbefaler køberen at søge rådgivning hos en advokat med speciale i bolighandler. Nordea valgte i kølvandet på regelændringerne at stramme op på sin kreditpolitik, »så den afspejler de nye tilbagekøbsvilkår for ejerlejligheder med hjemfaldspligt«. »Man kan sagtens låne til en bolig med hjemfaldspligt i Nordea, men vi tager selvfølgelig højde for de særlige betingelser, der vedrører sådanne boliger, i vores kreditvurdering,« siger hun. Torsten Kristensen, indehaver af RealMæglerne Nørrebro & Nordvest, er blandt de mæglere, som oplever, at det er blevet markant sværere for potentielle købere at få lån til lejligheder med hjemfaldspligt – medmindre de kan stille med en meget stor kontant udbetaling.Fold sammenLæs mereFoto: Mads Joakim Rimer Rasmussen/Ritzau Scanpix. Når der er tale om en bolig med hjemfaldspligt, udarbejder Nordea derfor altid sin egen vurdering til brug for udmåling af realkreditlånet, oplyser hun. Er der for eksempel tale om en ejerlejlighed, der sælges for 1,7 millioner kroner, ser Nordea på, hvad en tilsvarende lejlighed uden hjemfaldspligt koster. Hvis den koster to millioner kroner, og prisen for at frikøbe lejligheden med hjemfaldspligt er en million kroner, bliver frikøbssummen trukket fra, hvilket giver en vurdering på en million kroner. Ved køb af en helårsbolig er det normalt muligt at få et realkreditlån svarende til 80 procent af boligens værdi. Det er desuden et krav, at man skal stille med en udbetaling på minimum fem procent af købesummen, mens de resterende 15 procent kan finansieres med et banklån, som typisk er dyrere end et realkreditlån. Men i eksemplet vil man kun kunne få et realkreditlån på 800.000 kroner svarende til 80 procent af Nordeas egen vurdering på en million kroner. Ved køb af den tilsvarende lejlighed uden hjemfaldspligt vil man til sammenligning kunne få et realkreditlån på 1,6 millioner kroner svarende til 80 procent af de to millioner kroner. Lise Nytoft Bergmann oplyser, at man ved køb af lejligheden med hjemfaldspligt vil kunne finansiere de resterende 815.000 kroner (1.700.000 kroner – 85.000 kroner – 800.000 kroner) med et banklån. Ifølge Torsten Kristensen kræver det dog, at køber kan stille med en meget stor kontant udbetaling, hvis man skal godkendes til at låne. Også hos ejendomsmæglerkæden EDC oplever man, at det er svært at låne til disse boliger. »Banker og realkredit er ikke glade for boliger med hjemfaldspligt – en enkelt bank tilbyder dog realkreditlån, men på den måde at man fratrækker frikøbsbeløbet fra salgsprisen og belåner så det resterende med 80 procent. I praksis betyder det, at køber skal have et stort kontantbeløb med,« forklarer Jan Normann, kommunikationschef i EDC. Ejendomsmægler Mogens Brask fra Home-kæden er det seneste års tid holdt helt op med at tage boliger med hjemfaldspligt til salg i sine to butikker på Nørrebro og i Nordvest. »Vi vil ikke have dem til salg, fordi det er så uberegneligt, hvad køber kan forvente i fremtiden. Man hjælper selvfølgelig sælger med et problem, men som køber ved man jo ikke, hvad man køber,« siger han og uddyber: »Det er også afstedkommet af, at vi ikke kan få noget belåning på ejendommene. Derfor mener vi ikke, at det giver nogen mening at tage dem til salg.« Ifølge Mogens Brask er det kun enkelte, der kan få lov til at låne, hvis de har en rigtig god økonomi. »Det er forståeligt, at de smækker kassen i, for de aner jo ikke, hvad deres pant er værd i morgen. Københavns Kommune kan jo fra den ene dag til den anden ændre reglerne igen, som vi så det i 2017,« siger Mogens Brask. Han finder det urimeligt, at kommunen i princippet kan sætte frikøbsprisen, som den har lyst: »Selvfølgelig skal kommunen ikke bare afstå fra hjemfaldspligten, men der kunne være noget rimelighed i, at det bliver sat i nogle faste rammer, så kreditforeningerne måske bliver mere villige til at låne ud igen. Eller man kunne give ejerne et tilbud, så man får det udfaset.« Adspurgt om en kommentar til, at flere mæglere oplever, at det i kølvandet på regelændringen er blevet stort set umuligt at sælge boliger med hjemfaldspligt, da køberne ofte får nej i banken, oplyser Københavns Kommune i et skriftligt svar, at man ikke har »kendskab til baggrunden for en sådan eventuel ændring af belåningsreglerne«. Om baggrunden for regelændringen i 2017 lyder forklaringen, at kommunen ønskede at sikre, at der fortsat skete en forsvarlig forvaltning af dens aktiver, hvilket kommunen er forpligtet til i henhold til kommunalfuldmagten. »Skattemyndighedernes daværende fastfrysning af de offentlige ejendomsvurderinger ville medføre en ukorrekt værdiansættelse. Det ville betyde, at frikøb af kommunens tilbagekøbsrettigheder ville ske på baggrund af ejendomsvurderinger, der afveg fra den reelle markedsværdi,« hedder det i svaret. Ordningen blev derfor suspenderet og erstattet af den nye midlertidige frikøbsordning baseret på mæglervurderinger. »Da Vurderingsstyrelsen i 2021 igen begyndte at udsende nye ejendomsvurderinger, indførte Københavns Kommune en ny praksis, der følger styrelsens udsendelse af de nye vurderinger,« skriver kommunen. Har man fra kommunens side været opmærksom på de konsekvenser, det har vist sig at have for ejerne af disse boliger? »Jf. svaret til forrige spørgsmål: Kommunen var forpligtet til at foretage ændringerne,« skriver Københavns Kommune. Det oplyses desuden, at kommunen ikke har statistik over, hvor mange der har valgt at frikøbe boligen efter regelændringen i 2017. FAKTASådan beregner Nordea, hvor meget man kan låne til en bolig med hjemfaldspligtNår der er tale om en bolig med hjemfaldspligt, udarbejder Nordea Kredit altid sin egen vurdering til brug for udmåling af realkreditlånet. Er der tale om en ejerlejlighed, der sælges for 1,7 millioner kroner, kan vurderingen og belåningsberegningen eksempelvis se således ud:Pris på tilsvarende ejerlejlighed uden hjemfaldspligt: 2.000.000 kroner (eksempel).Minus beløb for at frikøbe lejligheden for hjemfaldspligt: -1.000.000 kroner (eksempel).Nordea Kredits vurdering = 1.000.000 kroner.I det konkrete tilfælde skal boligkøberen stille med minimum 5,0 procent af 1,7 millioner kroner i udbetaling = 85.000 kroner. De resterende 1.615.000 kroner kan belånes således:Realkreditlån på 800.000 kroner (80 procent af 1.000.000 kroner).Banklån på 815.000 kroner (1.700.000 kroner - 85.000 kroner - 800.000 kroner).En boligkøber kan altså få et realkreditlån på op til 80 procent af Nordea Kredits vurdering af ejendommen, hvis der afvikles på gælden. Der gives normalt kun afdragsfrihed til boligkøbere, der højst har behov for at låne 50 procent af vurderingen (det vil sige et realkreditlån på højst 500.000 kroner i det pågældende tilfælde), og her kan køberne få op til ti afdragsfrie år. Der kan ikke optages yderligere belåning i Nordea Kredit udover 50 procent af belåningsvurderingen.Lånene skal dog være afviklet seneste to år før hjemfaldspligten tillagt en eventuel afdragsfri periode. Det betyder, at hvis man køber en ejerlejlighed i 2023, så skal hjemfaldspligten ophøre tidligst i 2055, hvis lånet er med afdrag (30 års løbetid på realkreditlånet + to år) og tidligst i 2065, hvis man har ti afdragsfrie år (30 års løbetid på realkreditlånet + ti afdragsfrie år + to år).Kilde: Nordea KreditFOLD UD Når der er tale om en bolig med hjemfaldspligt, udarbejder Nordea Kredit altid sin egen vurdering til brug for udmåling af realkreditlånet. Er der tale om en ejerlejlighed, der sælges for 1,7 millioner kroner, kan vurderingen og belåningsberegningen eksempelvis se således ud: I det konkrete tilfælde skal boligkøberen stille med minimum 5,0 procent af 1,7 millioner kroner i udbetaling = 85.000 kroner. De resterende 1.615.000 kroner kan belånes således: En boligkøber kan altså få et realkreditlån på op til 80 procent af Nordea Kredits vurdering af ejendommen, hvis der afvikles på gælden. Der gives normalt kun afdragsfrihed til boligkøbere, der højst har behov for at låne 50 procent af vurderingen (det vil sige et realkreditlån på højst 500.000 kroner i det pågældende tilfælde), og her kan køberne få op til ti afdragsfrie år. Der kan ikke optages yderligere belåning i Nordea Kredit udover 50 procent af belåningsvurderingen.Lånene skal dog være afviklet seneste to år før hjemfaldspligten tillagt en eventuel afdragsfri periode. Det betyder, at hvis man køber en ejerlejlighed i 2023, så skal hjemfaldspligten ophøre tidligst i 2055, hvis lånet er med afdrag (30 års løbetid på realkreditlånet + to år) og tidligst i 2065, hvis man har ti afdragsfrie år (30 års løbetid på realkreditlånet + ti afdragsfrie år + to år). Kilde: Nordea Kredit",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/regelaendring-har-gjort-disse-koebenhavnerlejligheder-naermest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/167/1676955/24430034-.jpg",
            "publication_time": "Søndag d. 21. maj 2023, kl. 09.50",
            "author": "Louise Kastberg",
            "related_links": [],
            "attachments": []
        }
    }
}