{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/regeringens-afvisning-af-de-kommunale-beredskaber-svaekker",
        "title": "Regeringens afvisning af de kommunale beredskaber svækker samfundssikkerheden",
        "content": "Stormfloder, kraftige storme og voldsomme skybrud er hændelser, vi oplever hyppigere og hyppigere – og det sætter de kommunale beredskaber under pres. For vores lokale beredskabsfolk skal ikke kun forebygge og bekæmpe brand, nu skal de også være på pletten og hjælpe borgerne, når vi bliver ramt af ekstreme vejrhændelser, og når hackere lægger strømforsyningen ned. De kommunale beredskaber redder liv og skaber tryghed. Men det er tilsyneladende ikke indsatser, der fylder noget videre hos regeringen. Jeg har flere gange slået på tromme for, at regeringen også skulle opruste, når det gælder samfundssikkerhed i det nære. For vi lever i en usikker tid, hvor alt fra voldsomme vejrhændelser til konsekvenser af hybridkrig rammer borgernes hverdag og tryghed. Hvilket jo også bliver understreget af, at der er skruet op for trussel- og sikkerhedsvurderingen. Jeg blev derfor glad, da regeringen tilbage i august oprettede Ministeriet for Samfundssikkerhed og Beredskab, hvor ministerens første opgave er at få en beredskabsaftale i hus. Men hold nu op, hvor blev jeg ærgerlig, da jeg for nylig læste et interview med minister Torsten Schack Pedersen (V). Han har nemlig kun blik for sin statslige styrelse, og absolut ingen interesse i de kommunale beredskaber. Jeg er borgmester i en kommune, hvor vi har vores eget beredskab. Jeg er imponeret over vores beredskab og oplever en stor styrke ved at have et lokalt forankret beredskab. For mandskabet kender hver en krog i kommunen, og det er hjerteblod for de fuldtidsansatte, deltidsansatte og de frivillige at sikre deres lokalområde og alle, der bor der. Når meldingerne om stormfloder eller andre vejrhændelser rammer, har vi et tæt samarbejde mellem beredskab og kommunens embedsfolk. Der bliver sat ind med sandsække, watertube og information til borgerne, så de kan sikre deres hjem. Vi har et topeffektivt beredskab, der gennem årene har leveret rigtig meget beredskab for pengene. Faktisk er det danske beredskab detbilligste i Europa, når vi måler i forhold til landenes BNP. Stormen Malik rammer Helsingør Nordhavn 2022.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Men vi er også pressede. Presset på økonomien. For de kommunale beredskaber bliver påvirket af den svære økonomi, der er i rigtig mange kommuner rundt om i landet. Der er ikke de nødvendige midler til at opruste og udvikle – særligt til fremtidens trusler. Helt lokalt i Helsingør Kommune har vi senest endda oplevet at måtte spare på vores beredskab, da statens ufærdige boligbeskatningssystem med ét slag trak 300 millioner kroner ud af vores økonomi. Det har kostet blandt andet på servicen hos vores lokale beredskab. Der er i den grad brug for at tænke de kommunale beredskaber ind i den kommende beredskabsaftale. Derfor er det også utroligt skuffende, at den nye minister for området forleden hosAltingetslog fast, at hans fokus er Beredskabsstyrelsen – kommunerne må klare sig selv. Jeg er da helt enig med ministerens ønske om at styrke det statslige redningsberedskab. Men jeg forstår ikke, at det udelukker det kommunale fra en beredskabsaftale. For det er dekommunale beredskaber,der i 98 procent af tilfældenerykker ud, når der er brug for hjælp. Skal vi opruste, når det gælder samfundssikkerhed, kan ministeren efter min mening ikke se bort fra de kommunale beredskaber. Det er her, vi mest effektivt kan sætte ind, når skaden sker. Det gælder borgernes sikkerhed i hele landet. Og ved kun at fokusere på det statslige beredskab, sker der en centralisering som kan ramme hårdt lokalt. I Helsingør Kommune har vi for eksempel oplevet det statslige beredskabs utilstrækkelighed. Da en af de seneste års mange storme rasede og vandet pludselig steg faretruende, blev vores selvstyrehavn hårdt ramt. Vi frygtede pludselig for store værdier som Museet for Søfart, Kulturværftet og hele kulturhavnen ved Kronborg. Derfor var der brug for en såkaldt watertube til at holde vandet ude. Vi havde ikke selv sådan en, så der blev kaldt på det statslige beredskab. Men da de endelig kom, havde de ikke styr på at håndtere udstyret på stedet, og det blev noget værre roderi. Vi blev så foruroligede i Helsingør, at vi i enighed med aktørerne i Kulturhavnen investerede i en watertube, som vores lokale beredskab nu er mester i at bruge, så vi på den måde får sikret de lokale værdier. Så kære minister, hvis du og regeringen reelt ønsker at øge samfundssikkerheden, så er der i den grad behov for at øge opmærksomheden på de lokale beredskaber med investeringer, uddannelse og samarbejde. Det skylder vi danskerne i alle egne af landet. Benedikte Kiær er borgmester i Helsingør Kommune for Det Konservative Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/regeringens-afvisning-af-de-kommunale-beredskaber-svaekker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1862229/24840962-helsingrs-borgmester-benedikte-kir-modtog-anonym.jpg",
            "publication_time": "Onsdag d. 27. november 2024, kl. 13.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}