{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/regeringen-giver-oekonomisk-haandsraekning-til-vuc",
        "title": "Regeringen giver økonomisk håndsrækning til VUC",
        "content": "Regeringen har afsat 50 millioner kroner over de næste fire år til lukningstruede VUC-afdelinger. Altså undervisningssteder for voksne. Der skriver Børne- og Undervisningsministeriet på sin hjemmeside. Det var ventet, da Socialdemokratiet allerede inden folketingsvalget sidste år meddelte, at partiet ønskede at hjælpe de lukningstruede VUC-afdelinger i yderområderne økonomisk med en pulje på 50 millioner over fire år. »Uanset hvor i landet man bor, skal der være et uddannelsestilbud tæt på. Når en VUC-afdeling lukker ned i en by, forsvinder en mulighed for at videreuddanne sig,« siger børne- og undervisningsminister Pernille Rosenkrantz-Theil (S). »Det rammer særligt de ufaglærte hårdt, og lokalsamfundet får et samlingspunkt mindre. Det kan vi ikke acceptere. Regeringen sagde før valget, at vi ville give små, lukningstruede VUC-afdelinger en håndsrækning, så vi opretholder kvaliteten og forhindrer yderligere centralisering.« »Det leverer vi på nu, og det er jeg glad for,« siger ministeren. Fem VUC'er lukkede i løbet af sommeren 2019 i alt otte afdelinger. De otte steder var VUC-afdelinger i Hirtshals, Ebeltoft, Brovst, Grindsted, Frederiksværk, Rudkøbing, Frederikssund og Varde. Fremover vil VUC'er kunne søge om at få del i midlerne via en årlig ansøgningsrunde. Ifølge ministeriet skal modellen godkendes af Folketingets finansudvalg. Når det er sket, vil Styrelsen for Undervisning og Kvalitet udsende nærmere information om puljen og ansøgningsprocessen til alle VUC'er. Det betyder rigtig meget for et lokalsamfund, om man har uddannelsesinstitutioner eller ej. Det sagde statsminister Mette Frederiksen for lille år siden, da hun blot var S-formand. »Når en VUC -afdeling lukker ned i en by, er der et samlingspunkt mindre i lokalsamfundet.« »Det er nogle penge ind på bordet, så de lukningstruede VUC'ere kan fortsætte,« sagde hun om de 50 millioner kroner. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/regeringen-giver-oekonomisk-haandsraekning-til-vuc",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/125/1253262/23328194-mette-frederiksen-og-morten-stergaard.jpg",
            "publication_time": "Tirsdag d. 28. januar 2020, kl. 10.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}