{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/regeringen-beder-endnu-engang-eu-om-at-skubbe-vandmiljoe-deadline-daarligt",
        "title": "Regeringen beder endnu engang EU om at skubbe vandmiljø-deadline: »Dårligt nyt for vandet i Danmark«",
        "content": "Kravene til Danmark fra EU om at forbedre vandmiljøet har været klare siden vedtagelsen i 2000. Den første deadline var i 2009, som blev forlænget til 2015, efterfølgende til 2021, og allerede nu forventes den at blive forlænget til 2027. Alligevel har de danske myndigheder så svært ved at leve op til kravene om at forbedre de danske vandområder – hvilket ifølge eksperter kan resultere i fiskedød og potentielt farligt drikkevand – at Miljø- og Fødevareministeriet nu beder Europa-Kommissionen om mulighed for endnu længere tid. I et høringssvari forbindelse med kvalitetskontrollen af blandt andet EUs vandrammedirektiv gør ministeriet det klart, at selv om Danmark anerkender, at vandmiljøet ikke må forringes, bliver det vanskeligt at nå EU-målene inden 2027 på grund af »tidsmæssige, naturgivne, praktiske og økonomiske udfordringer«. Der er altså behov for at skubbe deadline »ud over 2027 med henblik på at nå miljømålene fuldt ud«, skriver ministeriet og tilføjer, at EU-medlemslandene bør have mulighed for at bruge »samtlige« undtagelser i direktivet, der giver mulighed for fristforlængelse. Til Berlingske tilføjer ministeriet, at flere andre lande har problemer med at nå målene i tide.  Det danske ønske bliver mødt med bekymring blandt eksperter, der siger, at høringssvaret er dårligt nyt for vandmiljøet i Danmark, og hvis Europa-Kommissionen efterlever ønsket, kan det få store konsekvenser for miljøet. »Det er helt klart dårligt nyt for vandet i Danmark, hvis deadline for at nå miljømålene udskydes. Så er der ingen bagkant,« siger Stiig Markager, som er professor og havbiolog på Aarhus Universitet. En målsætning om et bedre vandmiljø i Danmark blev allerede aftalt i 1987, da Folketinget vedtog den første vandmiljøplan. Siden blev målene for vandmiljøet præciseret i form af EUs såkaldte vandrammedirektiv, som stiller krav til en god økologisk tilstand i vandmiljøet – det vil sige, at mængden af alger skal mindskes, ligesom det skal sikres, at vandet bliver klarere. Direktivet bliver i medlemslandene udmøntet i vandplanerne, som løber seks år ad gangen. Det er dem, der på nuværende tidspunkt har deadline i 2021, og som allersenest skal være indfriet i 2027. For store mængder kvælstof i det danske vandmiljø kan betyde fiskedød og i værste fald udgøre en sundhedsrisiko i grundvandet, siger Stiig Markager. Helle Tegner Anker, der er juraprofessor på Københavns Universitet, siger, at regeringen ifølge høringssvaret ønsker, at fristen kan udskydes efter 2027, hvis det for eksempel vil være uforholdsmæssigt dyrt at opfylde miljømålene i bestemte vandområder. Ifølge Stiig Markager tager det 20-30 år, før miljøtiltag på området når den fulde effekt. »En udskydelse vil betyde, at der går længere tid, før vi opnår den gode tilstand,« siger han og understreger, at man fra politisk side må indføre skrappe midler, der kan sørge for, at landbrugets kvælstofudledning bliver reduceret. »Centralt er også, at ministeriet i høringssvaret ønsker at gøre brug af samtlige undtagelsesbestemmelser for målene. Det kommer selvsagt ikke til at gavne vandmiljøet,« siger Stiig Markager.  Lektor i ferskvandsbiologi på Københavns Universitet Jens Borum siger, at han ikke er overrasket over, at Danmark har svært ved at nå målene for vandmiljøet, og peger blandt andet på regeringens omdiskuterede landbrugspakke som en del af årsagen. »Hvis deadline bliver udskudt, fortsætter de problemer, vi har. Men problemet er selvforskyldt, fordi politikerne ikke tidligere har grebet ind. Vedtagelsen af landbrugspakken har yderligere forsinket processen mod at nå målet, og vi ville i dag reelt være i en bedre situation og tættere på målet, hvis pakken ikke var blevet vedtaget. Det har vi længe været bekymrede for, og det understøtter høringssvaret,« siger Jens Borum. Jørgen E. Olesen, professor ved Institut for Agroøkologi på Aarhus Universitet, har i flere år sagt, at Danmark ikke ville kunne nå vandmiljømålene i 2027. Han mener, at politikerne i årevis har »krøbet i skjul« i stedet for at indrømme, at målene ikke kunne nås. »Der har været for meget tøsedreng i den her sammenhæng, så på den måde synes jeg, at det er befriende ærligt, at man nu melder klart ud fra ministeriet. Jeg håber da, at det her kan føre til en reel diskussion om hvordan vandmiljøet kan forbedres,« siger han og understreger, at det vil blive enormt dyrt, hvis man fra politisk side vil indfri målene inden 2027.  I Danmark er det især påvirkning fra landbruget, som sætter os bagud i forhold til at nå målene, siger tidligere topembedsmand Peter Gammeltoft, der i dag er selvstændig miljøpolitisk konsulent. Han arbejdede 23 år i Bruxelles som blandt andet kontorchef i Europa-Kommissionen, hvor han også beskæftigede sig med EU-landenes vandplaner. »Danmark og mange andre medlemslande har siddet på hænderne i stedet for at sætte ind i tide og sikre, at miljømålene blev nået,« siger han og tilføjer, at hvis vandrammedirektivets deadline ændres til ud over 2027, kan risikoen for EU være, at lande som Danmark blot sidder på deres hænder i længere tid. »Det kan derfor meget vel tænkes, at der i givet fald vil være betingelser om, at der omgående indføres tiltag, der kan sikre, at vandkvalitetskravene bliver opfyldt så hurtigt, det er muligt. Og konsekvensen heraf kan være, at der stilles betingelser om større krav til landbrugets udledning i Danmark her og nu.« Ellen Margrethe Basse, professor i miljøret på Aarhus Universitet, siger, at høringssvaret skal læses som ministeriets svar på kommissionens ønske om at få bidrag til kontrollen af blandt andet vandrammedirektivet. Europa-Kommissionen følger næppe alle ministeriets anbefalinger, påpeger hun. »Svaret skal læses som en rådgivning til EU. Ministeriet har vurderet, at der er udfordringer, som gør det vanskeligt for Danmark at nå målene,« siger hun. Fødevare- og miljøminister Jakob Ellemann-Jensen (V) siger, at Danmark ønsker at fastholde ambitionsniveauet i vandrammedirektivet, selv om det har vist sig langt vanskeligere at nå målene end oprindeligt forudsat. »Vi ved, at der blandt andet er en forsinkelse fra de indsatser, som vi igangsætter, til, at naturen reagerer og opnår god økologisk tilstand, som vi skal have opnået i 2027 efter vandrammedirektivet,« skriver han: »Hvis vi fastholder en ambitiøs målsætning uden at tage højde for, at stort set alle EU-lande har svært ved at nå det inden for tidsrammen, så gambler vi med opbakningen til selve målet, hvis folk bare slår ud med armene og siger, at det er umuligt. Og det kan i sidste ende gå ud over vandmiljøet – det skal vi for alt i verden undgå.« Berlingske har været i kontakt med Europa-Kommissionen, som ikke vil kommentere regeringens høringssvar, men siger, at de udgiver en samlet rapport på området til efteråret. FAKTABag om historien:Berlingske har i ugevis skrevet om regeringens landbrugspakke, der tillod landmændene at gøde mere og dermed udlede mere kvælstof. Artiklerne har bl.a. handlet om, hvorvidt Danmark kan overholde EUs krav til vandmiljøet i 2021. Hidtil har regeringen fastholdt, at det ville være muligt at overholde de af EU-fastsatte mål for at forbedre vandmiljøet i 2021. Hvorvidt det ville være muligt at nå målene i 2027, der er noget skrappere, har regeringen ikke forholdt sig til. I den forbindelse fik Berlingske et tip om, at Miljø- og Fødevareministeriet nu har bedt Europa-Kommissionen om mere tid til at indfri målene for 2027, da det vil være uforholdsmæssigt dyrt.FOLD UD Berlingske har i ugevis skrevet om regeringens landbrugspakke, der tillod landmændene at gøde mere og dermed udlede mere kvælstof. Artiklerne har bl.a. handlet om, hvorvidt Danmark kan overholde EUs krav til vandmiljøet i 2021. Hidtil har regeringen fastholdt, at det ville være muligt at overholde de af EU-fastsatte mål for at forbedre vandmiljøet i 2021. Hvorvidt det ville være muligt at nå målene i 2027, der er noget skrappere, har regeringen ikke forholdt sig til. I den forbindelse fik Berlingske et tip om, at Miljø- og Fødevareministeriet nu har bedt Europa-Kommissionen om mere tid til at indfri målene for 2027, da det vil være uforholdsmæssigt dyrt.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/regeringen-beder-endnu-engang-eu-om-at-skubbe-vandmiljoe-deadline-daarligt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/112/1128893/22719450-.jpg",
            "publication_time": "Søndag d. 17. marts 2019, kl. 21.30",
            "author": "Helene Kristine Holst",
            "related_links": [],
            "attachments": []
        }
    }
}