{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/regeringens-sikkerhedspolitik-graenser-til-uansvarlighed",
        "title": "Regeringens sikkerhedspolitik grænser til uansvarlighed",
        "content": "Statsminister Mette Frederiksen har ved flere lejligheder understreget, at »håb ikke er en strategi«. Men det er netop håb, statsministeren og regeringen støtter sig til, når den fremturer med indkøb af amerikanske F-35-fly og en invitation til amerikanske baser i Danmark. Et lysegrønt håb om, at Trump-administrationen er til at regne med. Regeringen har ikke meget at have tilliden i. Trump selv har gjort det klart, at han ser forholdet til de allierede som et nulsumsspil, hvor gevinster for andre er tab for USA. Ved præsentationen af det nye kampfly F-47 erklærede præsident Trump, at den version af flyene, der skulle leveres til allierede, ville blivenedgraderet: »For en dag er de måske ikke længere vore allierede«. Mistillid er gift i internationale relationer. Tag Rusland-Ukraine, tag Israel-Palæstina. Det tager årtier at opbygge den. Og tilliden kan nedbrydes over en nat. En række lande har taget bestik af den nye virkelighed. For eksempel genovervejer blandt andet Portugal planerne om indkøb af F-35-flyene. Frygten er den amerikanske kontrol over reservedele og softwaren. Canada har valgt at styrkedet militære samarbejde med Australien. Statsministeren fortjener ros for afskaffelsen af EU-forsvarsforbeholdet i 2022. Men det kniber med opfølgningen, det vil sige en udnyttelse af de muligheder, ophævelsen af forbeholdet giver. Statsministeren holder krampagtigt fast i et transatlantisk samarbejde, hvis grundlag, den amerikanske sikkerhedsgaranti, vi ikke længere kan tage for givet. Samtidigafviser statsministerenet tæt europæisk samarbejde i form af en EU-hær. I stedet for indkøb af amerikanske kampfly bør regeringen gå efter gode europæiske alternativer i Sverige og Frankrig (Rafale-flyet). Samtidig bør beslutningen om at åbne amerikanske baser på dansk territorium udskydes. I det mindste indtil Trump-administrationen har gjort det klart, at USA naturligvis ikke så meget som overvejer at anvende militær magt mod dansk territorium. »Regeringen satser formentlig på, at der kommer en demokratisk præsident om fire år, så alt bliver godt igen. Men det er der ikke nogen sikkerhed for.«Fold sammenLæs mereFoto: Carlos Barria/Reuters/Ritzau Scanpix. Der er en del uafklarede spørgsmål i forhold til projektet. Først og fremmest i forhold til de upræcise og vidtgående myndighedsbeføjelser til de amerikanske tropper. Dertil kommer, hvad konsekvenserne bliver af, at Danmark giver »afkald på jurisdiktion«. På jævnt dansk vil det sige, at hvis amerikanerne efter dansk opfattelse går over stregen, er det USA selv, der skal undersøge hændelsen og i givet fald handle på den. De Konservative og Radikale Venstrehar spurgt ind til beslutningsgrundlaget. Men regeringens svar blæser i vinden. I det indenrigspolitiske taktiske spil sætter statsministeren sjældent en fod forkert. I udenrigspolitikken er udmeldingerne ofte mere unuancerede. Den gennemtænkte analyse, den langsigtede strategi og det velbelyste beslutningsgrundlag for håndteringen af disse års brændende sikkerhedspolitiske og økonomiske platforme er ikke åbenlys; i hvert fald for offentligheden. Det er sort, hvidt og hu hej vilde dyr. Tag »køb, køb, køb«-beskeden til forsvarschefen for nylig. Og nu spørgsmålet om de amerikanske baser. Regeringen satser formentlig på, at der kommer en demokratisk præsident om fire år, så alt bliver godt igen. Men det er der ikke nogen sikkerhed for, og det grænser til uansvarlighed at basere dansk og europæisk sikkerhedspolitik på et så usikkert magtskifte i Washington. Mette Frederiksen bør bide hovedet af al skam og åbne for en bred folkelig og politisk debat, inden regeringen træffer beslutning om eventuelle amerikanske baser på dansk territorium. Erik Boel er tidligere international sekretær (S) ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/regeringens-sikkerhedspolitik-graenser-til-uansvarlighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1909536/24928091-statsminister-mette-frederiksen-s-holder-doorste.jpg",
            "publication_time": "Fredag d. 11. april 2025, kl. 06.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}