{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/regeringen-har-vaeret-til-terminsproeve-hos-danskerne",
        "title": "Regeringen har været til terminsprøve hos danskerne",
        "content": "Godmorgen! Danskerne har bedømt de forskellige ministre i SVM-regeringen. Men først dagens andre vigtige overskrifter. 1. Forudsigelsen er dyster, men den prisbelønnede forfatter Boualem Sansal er ikke i tvivl:Islamisterne vil gradvist overtagedemokratierne i Europa. 2. Andelsboliger får nu også en ejendomsvurdering, der danner baggrund for skatten næste år. Der er udsigt tilen skattestigning i hovedstaden, viser en beregning. 3. I to måneder har støttedemonstrationer for det palæstinensiske folk fyldt gader og stræder i København.Berlingske gik med over to dage. 4. Dansk organisation har testet TikToks algoritme fra kontor i København. Resultatet viser, hvordanmørket kan omslutte unge, der færdes på den hyperpopulære app. 5. Fagfolk slår alarm over misbrug. 50.-60.000 unge bruger anabolske steroider, og tusinder er gået videre til paraffinolie. Det endtegalt for 33-årige KennethBeer Hansen.  Der kan gå knap tre år endnu, før den siddende SVM-regering skal til eksamen ved et folketingsvalg. Men nu har ministrene fra henholdsvis Socialdemokratiet, Venstre og Moderaterne været til en form for terminsprøve, her knap tre år inden at vælgerne fælder deres endelige dom over projektet med det brede samarbejde hen over midten i dansk politik. I endugfrisk Gallup-målingfra analyseinstituttet Verian, det tidligere Kantar Public, er danskerne nemlig blevet bedt om at bedømme regeringens mange ministre. Det karakterblad, som danskerne i undersøgelsen sender ministrene på juleferie med, må give dybe panderynker hos de fleste af dem, uanset om man ser på de individuelle præstationer eller hele SVM-regeringens samlede gennemsnit, skriver Berlingske. Herkan du se, hvem af ministrene der har klaret sig bedst, og hvem der skal hjem og terpe.  Skærm| En aften foran de danske tv-kanaler er for dem, der venter på døden. Der er endeløse koncepter og gammelt ragelse på alle hylder,skriver Berlingskes Jakob Steen Olseni denne kommentar. Krig| De russiske styrker er igen i offensiven, og nu risikerer et EU-topmøde at pøse isvand på den drøm, der giver ukrainerne håb.Udfaldet afhænger af én mand, skriver Berlingskes Simon Kruse. Bøger| Den anerkendte antropolog Sine Plambech har skrevet en rå bog om de millioner af sexarbejdere, der rejser hen, hvor pengene er. Det erikke en bog, man kommer uberørt igennem, skriver Berlingskes anmelder. God dag! Venlig hilsen Jonas Christoffersen, journalist ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/regeringen-har-vaeret-til-terminsproeve-hos-danskerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1744133/24590814-statsminister-mette-frederiksen-s-under-afstemni.jpg",
            "publication_time": "Søndag d. 10. december 2023, kl. 09.00",
            "author": "Jonas Stenbæk Christoffersen",
            "related_links": [],
            "attachments": []
        }
    }
}