{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/regeringens-fortrolige-plan-vaekker-vrede-de-har-da-tabt-sutten-fuldstaendig",
        "title": "Regeringens fortrolige plan vækker vrede: »De har da tabt sutten fuldstændig«",
        "content": "Planen har spøgt i nogen tid. Forlydender om, at regeringen vil kigge på det betændte dagpengeområde som et sted at hente penge til sin erhvervs- og vækstpakke, synes at være rykket tættere på virkelighed. Regeringen vil afsætte 800 millioner i år stigende til to milliarder kroner i 2025 til en række initiativer, der blandt andet skal forbedre iværksætter- og aktiekulturen. For regeringen agter ifølge et udkast til finansieringen, som Weekendavisen er kommet i besiddelse af, at sænke dagpengene for unge under 30 år.  Manøvren skal efter planen sikre 100 millioner kr. næste år og herefter stige til 300 millioner kr. i 2019 og 2020, hvorefter det skal give 400 millioner kr. de følgende år. Samtidig skal seniorjob-løn skæres ned til højeste dagpengesats. Desuden skal dimittender ifølge udkastet gennem en fire måneder lang karensperiode, før de kan modtage dagpenge, ligesom der skal ske en generel harmonisering af dimittendsatsen i dagpengesystemet. En kilde tæt på regeringen bekræfter over for Berlingske, at planen er en del af det igangværende forhandlingsforløb, men man understreger, at forhandlingerne endnu ikke er afsluttet.  Sammenlagt skal initiativerne på dagpengeområdet sikre besparelser for 1,6 milliarder kr. fra 2023. Hos oppositionen vækker planerne forargelse. For Socialdemokratiets beskæftigelsesordfører, Leif Lahn Jensen, er det »simpelthen bare et no go«. »Nu kender vi regeringen igen. Nu vil man igen sørge for, at det er det allersvageste - nemlig dem der ikke kan bide sig fast på arbejdsmarkedet - der skal betale for at de rige, kan få endnu mere. De har da tabt sutten fuldstændig i regeringen,« siger han.  Leif Lahn Jensen anklager samtidig regeringen for at »er klart forligsbrud«, hvis der røres ved karensprioden. Dagpengespørgsmålet var et af de mest betændte for Thorning-regeringen, efter at reglerne i 2013 blev ændret. Her blev dagpengeperioden sat ned fra fire til to år, og genoptjeningskravet blev skærpet, så ledige samlet set skulle have et helt års arbejde inden for tre år, inden de igen havde ret til en to-årig dagpengeperiode. Da reglerne blev vedtaget, var de politiske forventninger, at det maksimalt ville koste mellem 2.000 og 4000 danskere dagpengeretten om året. Tallene viste sig at være langt højere og i nogle år omkring 30.000 om året.  Allerede i foråret beskrev Berlingske, at de to regeringspartier Liberal Alliance og de Konservative gik med ønsker om at skære i ydelserne til visse unge ledige mellem 25 og 29 år. I Leif Lahn Jensens optik handler det i stedet for om at få de arbejdsløse og dimittenderne, der er nyuddannede uden job, ind på arbejdsmarkedet gennem »uddannelse, uddannelse og uddannelse«. »Det er fuldstændig tudetosset at gøre andet, for mange virksomheder står og mangler arbejdskraft, og så får vi jo ikke noget ud af at bruge penge på, at det skal blive mere attraktivt at få aktier og skattelettelser til de rige,« siger Leif Lahn Jensen:  »Regeringen er fuldstændig ligeglad med at folk, som i forvejen har det svært, skal betale gildet. Jeg synes det er vanvittigt.« Leif Lahn Jensen er desuden bekymret over udsigten til, at Dansk Folkeparti kan ske at levere opbakning til en endelig aftale. »Jeg håber ikke, at Dansk Folkeparti er på vej til at acceptere de her forringelser. Jeg har hørt Dansk Folkeparti sige, at de har forståelse for de arbejdsløse, og at det er vigtigt at få dem i gang frem for at give mere endnu til dem, der har meget i forvejen. Vi har i forvejen kæmpet sammen mod en højere pensionsalder,« siger han.  I forhold til de aktuelle forhandlinger, som fra regeringens side ledes af finansminister Kristian Jensen (V) og erhvervsminister Brian Mikkelsen (K), henviser Leif Lahn Jensen til finansordfører Benny Engelbrecht. Han bekræfter, at Socialdemokratiet er i drøftelser med regeringen men fastslår: »Vi vil godt være med i en erhvervspakke, men den skal ikke finansieres af nedslidte og arbedjsløse. Det vil vi ikke være med til. Den skal finansieres på anden vis.« Enhedslistens beskæftigelsesordfører Finn Sørensen har allerede bedt beskæftigelsesminister Troels Lund Poulsen (V) forklare sig i sagen i folketingssalen i næste uge.  »Det bekræfter billedet af en regering, der er sat i verden for at tilgodese det rigeste mindretal på bekostning af sikkerheden for lønmodtagerne og det store flertal. Det er ikke en klasseregering, men en overklasseregering,« siger han. SF-gruppeformand Jacob Mark deler forargelsen: »Mens blå blok vil forgylde aktiespekulanter, vil vi hellere sikre tryghed for folk, der mister deres arbejde.. Det er helt skævt at lade dagpengesystemet finansiere lavere skat på aktieindkomst.« Den resterende del af finansieringen skal ifølge regeringens udkast findes inden for den kollektive trafik. Det er ikke lykkedes at få en kommentar fra Dansk Folkeparti.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/regeringens-fortrolige-plan-vaekker-vrede-de-har-da-tabt-sutten-fuldstaendig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/23378/19087430-dagpengeriv.jpg",
            "publication_time": "Fredag d. 10. november 2017, kl. 15.31",
            "author": "Søren Domino",
            "related_links": [],
            "attachments": []
        }
    }
}