{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/regeringsparti-afviser-rigsretssag-i-sydkorea-det-tager-konflikten",
        "title": "Regeringsparti afviser rigsretssag i Sydkorea: Det tager konflikten til »et helt nyt og meget dramatisk sted«",
        "content": "I denne omgang bliver det ikke til nogen rigsretssag mod Sydkoreas præsident, Yoon Suk-yeol. Det står klart lørdag eftermiddag dansk tid, efter at langt størstedelen af medlemmerne af Yoons regeringsparti, People Power Party (PPP), udvandrede før afstemningen. Oppositionen har ellers flertal, men den skal bruge otte medlemmer fra PPP for at opnå det flertal på to tredjedele af parlamentet, der skal til for at igangsætte en rigsretssag. Kun et enkelt medlem af partiet blev i salen, viste tv-billeder fra parlamentet. »Forrædere, gå ind igen,« råbte medlemmer af oppositionen til de udvandrende PPP-politikere ifølgeBBC, der efterfølgende kunne berette, at tre medlemmer af regeringspartiet vendte tilbage til salen. Det var dog ikke nok, og derved tager det konflikten i Sydkorea til et »helt nyt og meget dramatisk sted« ifølge Berlingskes Asien-korrespondent, Alexander Sjöberg: »Det er lige nu meget svært at forudse, hvad det her kommer til at betyde. Udover mere drama og et langstrakt opgør.« Dramaet begyndte i tirsdags, efter at Yoon Suk-yeol erklærede militær undtagelsestilstand. Det blev af Yoon begrundet med, at der var sydkoreanske politikere, som gik Nordkoreas ærinde, og som modarbejdede Sydkoreas interesser. Militær undtagelsestilstand begrænser parlamentets indflydelse. Efterfølgende udspillede der sig voldsomme scener ved parlamentet, hvor medlemmer fik holdt hæren for døren, mens de kunne stemme for at ophæve den militære undtagelsestilstand. Det er et mandat, som parlamentet fik i landets forfatning fra 1987, netop for at undgå, at præsidenter kunne udnytte tilstanden til at samle magten om sig selv. Lørdag var der også en afstemning om, hvorvidt Yoon Suk-yeols (på billedet) hustru, der er beskyldt for korruption, skal være genstand for en efterforskning. Det er dog blevet afvist.Fold sammenLæs mereFoto: South Korean Presidential Office/EPA/Ritzau Scanpix. Blot fem timer senere ophævede Yoon den militære undtagelsestilstand. Sidenhen har lederen af Yoons parti, PPP, Han Dong-hoon, været ude og undsige præsidenten. Man vil blandt andet have ham suspenderet fra embedet. Derfor er det på den ene side overraskende, at partiet afviser at stemme for en rigsretssag, påpeger Berlingskes Asien-korrespondent. Men på den anden side er det også svært at se, hvem der skulle tage over for Yoon. »Når PPP undlader at stemme, kan det derfor være et forsøg fra deres side at bevare magten og undgå, at de bliver skændet af en pinefuld retssag mod deres præsident,« siger Alexander Sjöberg. Natten til lørdag dansk tid undskyldte Yoon Suk-yeol i sin første offentlige tale siden tirsdag. »Jeg undskylder dybt de borgere, der er blevet påvirket. Jeg vil lade det være op til partiet at stabilisere den politiske situation i fremtiden – herunder min egen embedsperiode,« sagde han. Men Alexander Sjöberg tror ikke, at undskyldningen kan hele mange sår. »Hundredtusinder af demonstranter har været på gaden, hvor de har krævet præsidentens afgang. De har ikke tænkt sig at give op, og man kan godt frygte, at spændingerne vil øges markant,« siger han. Indtil videre har protesterne dog været fredelige. Men man skal huske, at for Sydkorea, der er et land, som tidligere har gennemgået et undertrykkende militærdiktatur, inklusive undtagelsestilstand, er det en alvorlig sag, påpeger Alexander Sjöberg: »Jeg tror, at rigtig mange i Sydkorea tænker, at manden har tabt sutten, og opfører sig, som om det, han har gjort, slet ikke var særlig alvorligt. Men landets demokrati er ungt, og mange mennesker har betalt en høj pris for, at landet er kommet hertil. Det er ikke glemt.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/regeringsparti-afviser-rigsretssag-i-sydkorea-det-tager-konflikten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/186/1865970/24848154-ahn-chul-soo-var-det-eneste-medlem-af-regeringspar.jpg",
            "publication_time": "Lørdag d. 07. december 2024, kl. 10.43",
            "author": "Joachim Ploug Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}