{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/regeringen-klar-med-enorme-vindmoeller-seks-meter-hoejere-end-eiffeltaarnet",
        "title": "Regeringen klar med enorme vindmøller: Seks meter højere end Eiffeltårnet",
        "content": "330 meter. Så store vindmøller kan man i fremtiden se i det nationale testcenter Østerild, hvis regeringen kommer igennem med et nyt forslag, der åbner for større vindmøller og mere plads til at teste de store energiudvindere. Det skal være med til at sikre, Danmark fastholder sin førerposition inden for vindenergi. Konkret vil regeringen udvide de i alt 12 testpladser, der i dag er fordelt mellem de to nationale testcentre Østerild og Høvsøre, så der fremover bliver 17 pladser. Samtidig vil regeringen tillade møller med en højde op til 330 meter i Østerild, hvor grænsen for prototypetestmøller for nu er 250 meter, mens testmøllerne i Høvsøre fremover kan stikke 200 meter i vejret. Det er 35 meter højere end den nuværende grænse på 165 meter.  »Testpladserne vil være med til at reducere priserne på havvind, øge eksporten af dansk energiteknologi, skabe danske arbejdspladser og opfylde regerings mål om, at Danmark skal være det første land i verden, hvor havvind kan klare sig helt uden støtte,« siger energi-, forsynings- og klimaminister, Lars Chr. Lilleholt (V) i en pressemeddelelse, som regeringen har sendt ud. FAKTAMega-Hvad? Så store er de store møllerNår vindmøllebranchen sammenligner muskler gøres det i enheden megawatt (MW). I starten skulle møllerne måles i kilowatt (KW), men nu er man gået over til megawatt, som er tusinde gange større end kilowatt.Når MHI Vestas for eksempel siger, at deres mølle er på 8MW, så betyder det, at møllen kan producere otte megawatttimer på én time, når den kører med fuld kraft. En gennemsnitlig husstand bruger 5,1 megawatttimer på et år. Det vil sige, at den store mølle kan levere strøm til 13.741 gennemsnithusstande, hvis den kører optimalt og konstant året rundt.Størrelsen på møller er vigtigt - især på havet. Det skyldes, at en bygherre som f.eks. DONG Energy skal bygge færre fundamenter og trække færre kabler jo færre møller, man skal sætte op. Anholt Havvindmølleparken kunne for eksempel være bygget med 50 i stedet for 111 møller, hvis en 8MW-mølle havde været på markedet i 2012.FOLD UD Når vindmøllebranchen sammenligner muskler gøres det i enheden megawatt (MW). I starten skulle møllerne måles i kilowatt (KW), men nu er man gået over til megawatt, som er tusinde gange større end kilowatt. Når MHI Vestas for eksempel siger, at deres mølle er på 8MW, så betyder det, at møllen kan producere otte megawatttimer på én time, når den kører med fuld kraft. En gennemsnitlig husstand bruger 5,1 megawatttimer på et år. Det vil sige, at den store mølle kan levere strøm til 13.741 gennemsnithusstande, hvis den kører optimalt og konstant året rundt. Størrelsen på møller er vigtigt - især på havet. Det skyldes, at en bygherre som f.eks. DONG Energy skal bygge færre fundamenter og trække færre kabler jo færre møller, man skal sætte op. Anholt Havvindmølleparken kunne for eksempel være bygget med 50 i stedet for 111 møller, hvis en 8MW-mølle havde været på markedet i 2012. Her fremgår det også, at vindmøllebranchen beskæftiger cirka 31.000 mennesker i Danmark og har en omsætning i omegnen af 108 mia. kroner.  Det er et samarbejde mellem erhvervsminister, Brian Mikkelsen (C), Lars Chr. Lilleholt og miljø- og fødevareminister Esben Lunde Larsen (V), der munder ud i forslaget, som trioen i dag fremsætter for Socialdemokraterne, Dansk Folkeparti og SF, der var med til at etablere testcenteret ved Østerild i 2012. Derfor bliver det også i udgangspunktet dem, der skal drøfte det videre forløb med regeringen. Men, tilføjes det i pressemeddelelsen: »Inden der kan træffes endelig beslutning i Folketinget, skal der udarbejdes en VVM-redegørelse [Vurdering af Virkninger på Miljøet, red.] for de to områder. De to kommuner vil blive inddraget i dette arbejde, ligesom naboer og lokalbefolkningen skal høres.« Miljø- og fødevareminister Esben Lunde Larsen fortæller desuden, at der skal fældes skov i området ved Østerild, for at der bliver plads til udvidelsen af testcenteret. Han understreger, at der til gengæld vil blive rejst erstatningsskov.  Af pressemeddelelsen fremgår det ligeledes, at den foreslåede løsning indebærer opkøb eller ekspropriation af op til otte boliger, et mindre antal vindmøller og en mindre campingplads. Udmeldingen fra regeringen kommer desuden i kølvandet på snak i branchen om, at de største vindmøller kan stå foran en gevaldig opgradering. Hidtil har de største vindmøller været på otte megawatt, men i branchen bliver der snakket om, at den næste generation af vindmøller formentlig vil krydse den magiske grænse på 10 megawatt. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/regeringen-klar-med-enorme-vindmoeller-seks-meter-hoejere-end-eiffeltaarnet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/116105/16061413-siemens.jpg",
            "publication_time": "Tirsdag d. 17. januar 2017, kl. 11.18",
            "author": "Mikkel Walentin Mortensen",
            "related_links": [],
            "attachments": []
        }
    }
}