{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/regering-efter-regering-har-villet-afbureaukratisere-danmark-uden-at",
        "title": "Regering efter regering har villet afbureaukratisere Danmark uden at lykkes – nu kan vi få hjælp af Musk og Milei",
        "content": "Danmark har i årtier balanceret på grænsen mellem en effektiv offentlig sektor og en offentlig sektor, der har vokset sig for stor og tung. I »Mogens Glistrupsks ånd« og i lyset af de nye strømninger fra USA, hvor entreprenørerne Elon Musk og Vivek Ramaswamy er sat i spidsen for et initiativ (nærmere eksperiment) kaldet »Department of Government Efficiency« (DOGE), bør danskerne med et åbent sind rette øjnene mod de amerikanske kontinenter. For Trump lader til at havde ladet sig inspirere af den argentinske anarkokapitalistiske præsident, Javier Milei, og forsøger nemlig lige nu at løse et problem, som hele Vesten lader til at erkende på tværs af det økonomiske og politiske spektrum: Netop en offentlig sektor, som ikke opfylder de opgaver, som den er sat i verden til. I stedet finder den konstant på nye opgaver, mere kontrol og øgede udgifter – og det er der ingen, der er tjent med, uagtet om man er blå eller rød. Og her vil et internationalt udsyn og inspiration fra udlandet ikke skade. Af vidt forskellige årsager har man på tværs af det politiske spektrum altid talt om bureaukratiet som en fjende af den effektive offentlige sektor. Fra den nuværende regering over midten og den tidligere rene socialdemokratiske regering, tilbage til Schlüters kartoffelkur i 1980erne, har nedbringelse af bureaukratiet altid været et politisk mål uden nævneværdige resultater. I perioden fra1989 til 2017 blev regelmængdentredoblet. Elon Musk skal sammen med Vivek Ramaswamy stå i spidsen for USAs nye DOGE-ministerium. Ministeriets forkortelse er også navnet på en kryptovaluta, som Musk har fortalt, at han har købt. Han har sagt, at han både ejer bitcoin, dogecoin og ethereum. På billedet ses symbolet for dogecoin: en hund af racen shiba inu.Fold sammenLæs mereFoto: Dado Ruvic. Afbureaukratisering er ikke blot en populistisk idé, men noget, der faktisk understøttes af forskning. Etstørre empirisk studiefra USA i 2020 af Richard Fullenbaum og Tyler Richard viser, at lovgivningsmæssig vækst medfører betydelige omkostninger. De finder, at væksten i reglerne øger driftsomkostningerne med cirka 3,3 procent om året og at omkostningerne stiger over tid, da reguleringen hober sig op. Deregulering kan derfor have store økonomiske fordele. Det seneste danske forsøg på afbureaukratisering er et samarbejde mellem regeringen og KL, der har resulteret i»hele« 56 regelforenklinger. Med en samlet nuværende regelmængde påomkring 36 millioner ordvirker dette som en dråbe i havet. Det hele er spændende, men mangler tydelig politisk vilje, og frygten for at navigere i den omfattende regelbyrde er stor. Vi kan dog finde inspiration i de reformer, der sker i udlandet. Begrebet »politisk vilje« er noget, som må skære i ørerne og øjnene på de fleste. For hvem efterspørger ikke mere »politisk vilje« – og er hurtig på tasterne til at udskamme sine politiske kollegaer for mangel på selvsamme? Af og til fristes man også til at spørge sig selv, om det blot er det politiske system i sig selv, som kvæler og dræner ambitiøse og velvillige mennesker og undergraver gode og rigtige ideer? Hvis vi ser mod Argentina, har den nye præsident Javier Milei tiltrukket sig opmærksomhed med sine markante reformambitioner. Som erklæret anarkokapitalist og økonomiprofessor ønsker han at afskaffe nationalbanken og skifte til dollaren. Han har en »uendelig foragt for staten«, siger han. Han symboliserer sin finanspolitiske kurs ved vælgermøder ved at »svinge motorsaven« for at skære i de offentlige budgetter. Milei er farverig og flamboyant og har med stor succes gennemført reformer, der minder om de initiativer, som Trump, Musk og Ramaswamy ønsker i USA. Den argentinske præsident, Javier Milei, vinker fra balkonen på Casa Rosada under sit møde med den franske præsident, Emmanuel Macron, i Buenos Aires, Argentina, 17. november 2024.Fold sammenLæs mereFoto: Juan Ignacio Roncoroni/EPA/Ritzau Scanpix. Mileis reformkurs beskrives som økonomisk chokterapi for en skrantende argentinsk økonomi. For nylignedlagde han landets største skattebureau, AFIB, og fyrede næsten 3.100 ansatte, hvilket sparer skatteyderne omkring 6,5 millioner dollar. Mileis politiske ønskeseddel er lang: Han planlægger at reducere offentlige udgifter drastisk, afskaffe ministerier, skabe budgetoverskud, afmontere kontrol på renter og huslejer, dollarisere økonomien og åbne Argentina for udenlandske investeringer og handel. Dette er blot begyndelsen for Javier Milei, der sigter efter en fuld liberalisering – uanset konsekvenserne for staten. Det overraskende er, atvælgeropbakningeni overvejende grad er vedblevet trods igangsættelse af flere af disse projekter, hvor de positive effekter såsom vækst, job og reduceret inflation tager tid, og trods udsigten til langt færre stillinger i det offentlige og fjernelse af indsatser, der holder priserne nede for bestemte økonomisk dårligt stillede grupper. Hvis vi ser mod USA, står nyligt genvalgte Donald Trump til at oprette et såkaldt DOGE-ministerium (Department of Government Efficiency) med Elon Musk og Vivek Ramaswamy i spidsen. De skal skære i bureaukrati, reducere overflødige udgifter og omstrukturere føderale agenturer. Målet er dog lidt et andet end Mileis. Målet for den nye regering har hedgefond-manager Scott Bessent, som Donald Trump har nomineret til rollen som USAs finansminister, formuleret isin 3-3-3 plan. Her er målet at skabe tre procent realvækst i økonomien, reducere budgetunderskuddet til tre procent af BNP og øge den daglige olieproduktion i USA med tre millioner tønder. USAs nuværende budgetunderskud på 6,3 procent af BNP skal nedbringes til tre procent for at nå de ambitiøse 3-3-3 mål. Det kræver en reduktion af offentlige udgifter svarende til 13-14 procent, da budgettet udgør 24-25 procent af BNP. Dette vil kræve store effektiviseringer og privatsektorvækst. Spørgsmålet er, om Musk og Ramaswamy har den politiske vilje til at gennemføre planen – og om de kan gøre det med succes. Danmark bør aktivt holde øje med USA og Argentina – også selvom man måske på grund af andre politikområder skal holde sig for næsen imens, skriver Simon Gardner Mogensen.Fold sammenLæs mereFoto: Arthur J. Cammelbeeck. Selvom de tiltag, der sker i USA og Argentina, stadig er i deres tidlige faser, kan Danmark drage nytte af at følge udviklingen nøje. USAs »Department of Government Efficiency« og de radikale reformer under Argentinas præsident, Javier Milei, viser, hvordan politisk vilje kan drive ændringer i en offentlig sektor, der er blevet tung og ineffektiv. Danmark behøver dog ikke at kopiere disse reformer direkte. I stedet kan vi starte med mindre skridt for at forenkle regler, effektivisere offentlige institutioner og reducere bureaukrati. Selvom Danmark allerede har taget initiativer som regelforenklinger, har de ofte været små skridt i forhold til den samlede regelmængde. Ved at kigge på eksempler fra USA og Argentina kan Danmark finde inspiration til at udvikle mere målrettede reformer. Dette kunne for eksempel være et ministerium eller en taskforce, der har fokus på at nedbringe bureaukrati og øge effektiviteten i den offentlige sektor. Måske endda, som Glistrup så vittigt introducerede i 1973, »et ministerium for afvikling af offentlig virksomhed«. Selv små ændringer kunne have stor effekt på både økonomisk vækst og borgernes oplevelse af det offentlige system. Danmark bør derfor aktivt holde øje med USA og Argentina – også selvom man måske på grund af andre politikområder skal holde sig for næsen imens. Simon Gardner Mogensen er cand.merc.fil. og sekretær i selskabet Libertas ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/regering-efter-regering-har-villet-afbureaukratisere-danmark-uden-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1863803/24844032-topshot---this-handout-picture-released-by-the-arg.jpg",
            "publication_time": "Onsdag d. 04. december 2024, kl. 21.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}