{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/regeringspartier-blaastempler-sikre-zoner-for-ulovlige-indvandrere",
        "title": "Regeringspartier blåstempler sikre zoner for ulovlige indvandrere",
        "content": "Regeringspartierne accepterer, at politiet undlader at slå til mod private sundhedsklinikker til illegale indvandrere. En sådan klinik har siden 2011 rodfæstet sig i København, og i sidste måned åbnede en filial i Aarhus. Både Københavns og Østjyllands Politi forklarede i mandagens Berlingske, at ordensmagten fravælger aktioner mod klinikkerne i København og Aarhus, som er drevet af Røde Kors, Lægeforeningen og Dansk Flygtningehjælp, selv om illegale indvandrere her dukker op til overfladen. »Illegale indvandrere er ikke velkomne i Danmark, og derfor har politiet styrket indsatsen over for dem – endda med succes. Vi skal ikke på Christiansborg bestemme, hvor politiet laver deres ransagninger,« siger Socialdemokraternes retsordfører Trine Bramsen.  Ordføreren henviser til, at 1.673 illegale indvandrere ifølge den seneste opgørelse fra Justitsministeriet blev udvist ved dom og administrativ udvisning i 2009. I 2012 voksede det samme antal til 2.750 udviste. Justitsminister Karen Hækkerup (S) ønsker ikke at kommentere politiets håndtering af aktiviteterne på sundhedsklinikkerne. Men så let lader Dansk Folkeparti ikke ministeren slippe. »Er det politiledelsen, som selv definerer, hvilken udlændingepolitik vi fører i Danmark, eller er det de folkevalgte? Justitsministeren må som øverste ansvarlige for politiet gribe ind,« siger partiets integrationsordfører Martin Henriksen, som nu vil rejse sagen i Folketinget: »Det er grotesk og ikke i overensstemmelse med politiets opgaver. I yderste konsekvens må man stille spørgsmålstegn ved, om politiledelsen er opgaven voksen, når der er områder, hvor de bevidst vælger ikke at patruljere, fordi de ved, at de vil fange illegale indvandrere.«  Ifølge Eva Smith, professor i straffeproces ved Københavns Universitet, er skøn og sortering en uomgængelig del af politiets arbejde. »Politiet har ikke ret til på egen hånd at foretage humanitære overvejelser i forhold til illegale indvandrere, men det gør de under alle omstændigheder i et vist omfang. Hvis de fanger en 12-årig butikstyv, som siger: Min far slår mig, hvis I fortæller ham det, så er det heller ikke sikkert, at de styrter hjem til ham. Politiet lader også i andre situationer nåde gå for ret,« siger Eva Smith. SFs retsordfører, Karina Lorentzen Dehnhardt, kalder situationen alt andet end ideel, fordi regeringen ikke ønsker at understøtte, at personer opholder sig ulovligt i landet. »Det er politiets opgave at sætte ind over for illegale indvandrere. Men det bliver ikke mig, som forlanger, at politiet skal ransage en lægeklinik. Der må man have så meget menneskelig konduite, at når det handler om at få hjælp til sygdom, så skal man kunne henvende sig trygt og sikkert,« siger hun. Ifølge de Radikales udlændingeordfører, Marlene Borst Hansen, vil konsekvensen af razziaer på sundhedsklinikkerne blive, at de illegale indvandrere ikke længere søger hjælp for deres sygdomme:  »Derfor synes jeg, at politiet gør ret i at sige, at selvfølgelig har vi en indsats mod illegal indvandring, men på det tidspunkt, hvor de mennesker er allermest sårbare, er det vigtigst, at de bliver behandlet.« Sundhedsklinikken i København åbnede i august 2011, og i løbet af de første to år har der været ca. 4.000 besøgende og blevet skrevet 1.400 journaler. Klinikken i Aarhus åbnede den 5. december sidste år og har endnu kun haft få besøgende.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/regeringspartier-blaastempler-sikre-zoner-for-ulovlige-indvandrere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/89/897218/7114583-22udlillegjpg.jpeg",
            "publication_time": "Tirsdag d. 21. januar 2014, kl. 22.30",
            "author": "Jens Beck Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}