{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/reglerne-for-hjemmepassere-sender-kvinderne-tilbage-til-koedgryderne",
        "title": "Reglerne for hjemmepassere sender kvinderne tilbage til kødgryderne",
        "content": "Jeg er ikke selv hjemmepasser, men da min barsel lakkede mod enden, undersøgte og overvejede jeg åbensindet alle muligheder for, hvordan vi som familie kunne give vores barn den bedst mulige start på tilværelsen. En af de muligheder, jeg rundede i den proces, var hjemmepasning. Jeg blev imidlertid overrasket over, hvor begrænset hjemmepassere er i Københavns Kommune, hvor jeg bor. Somreglerne for tilskud til hjemmepasning er skruet sammen i Københavns Kommune, er der ikke nogen fleksibilitet. Hjemmepassere, der modtager tilskud, har ikke mulighed for at bevare tilknytningen til den øvrige del af samfundet. Et par eksempler. Jeg er bestyrelsesmedlem, og mit bestyrelsesarbejde foregår udelukkende uden for min mands arbejdstid, hvorfor han sagtens ville kunne være sammen med vores datter imens. Jeg ville sågar kunne have mit barn med til mange af møderne. Men eftersom arbejdet for bestyrelsesmedlemmerne udløser et honorar én gang om året, sætter det en stopper for tilskuddet. For hjemmepassere i Københavns Kommune – og i resten af landet – må ikke modtage honorar for bestyrelsesarbejde. Derudover er jeg blevet lægdommer for at yde et bidrag til vores pressede retssystem. Men det må man som hjemmepasser også frasige sig, da domsmandsarbejde også udløser et mindre honorar de få gange årligt, hvor man er i retten. Som hjemmepasser må du heller ikke holde ferie uden barnet. Det skyldes, at tilskuddet forudsætter, at hjemmepasseren slet ikke har andre indtægter. Reglen medfører, at hjemmepasseren de facto ikke kan bevare tilknytningen til arbejdsmarkedet eller samfundet. Det er ellers væsentlige frihedsgrader, der gør det nemmere at komme tilbage på arbejdsmarkedet på et senere tidspunkt. I Københavns Kommune er det heller ikke muligt at betale for en deltidsplads i en institution, mens man hjemmepasser. Ifølge reglerne skal én eller begge forældre nemlig holde barsel efter reglerne i barselsloven samtidig. Derudover er en deltidsplads på forhånd defineret til at være 30 timer. Reglerne tillader nemlig ikke, at en hjemmepasser kan vælge et lavere timeantal, hvor man bruger få timer om måneden eller i kvartalet på for eksempel at udføre domsmandsarbejde, læse en fagbog eller andet inden for sin faglighed. Til sammenligning anerkender vores samfund førtidspensionisters ret til og mulighed for at arbejde i et vist omfang, samtidig med at de modtager førtidspension. Det gælder også for studerende på videregående uddannelser, at de kan tjene op til 19.056 kroner månedligt før skat uden at blive modregnet i SU. Ligger der mon en værdipolitik begravet et sted i disse forskellige økonomiske frihedsgrader? Det er min påstand, at svaret er ja, for økonomipolitik er værdipolitik. Udover det økonomiske aspekt er der også feriereglerne for hjemmepassere. Studerende kan vælge at tjene samtlige 19.056 kroner i de timer, hvor deres undervisning foregår – og dermed blive helt væk fra undervisningen. Til sammenligning dikterer reglerne for hjemmepasserne, at de også selv skal passe barnet, mens de er på ferie. Hvori består ferien, hvis den ikke er et afbræk fra dagligdagen? Ferieuger for vuggestue- og børnehavepersonalet er også uger, hvor de ikke passer børn. Og hvem får egentligt gavn af at diktere, at en bedsteforælder ikke må bruge fridage på at passe barnet, mens forældrene er på miniferie sammen? Det virker, som om det er et principielt benspænd for det alsidige hjemmepasserliv. Hjemmepasseren, der enten ønsker, eller er økonomisk afhængig af at modtage tilskuddet, står tilbage uden andet valg end at blive i hjemmet og passe kødgryderne som det eneste supplerende bidrag til sin omverden. Forstå mig ret; det er et så rigeligt bidrag udelukkende at hjemmepasse ét eller flere børn. Men reglerne på området låser i dag hjemmepassere til én rolle, så de, der måtte ønske og evner at udføre flere roller, har mange benspænd. Spørgsmålet er, om det er en afledt effekt, eller om det er en utilsigtet systemfejl. Det er kommunalbestyrelsen i de enkelte kommuner, der afgør, om man kan få tilskud til pasning af egne børn, hvor stort tilskuddet er, og hvilken aldersgruppe af børn der kan modtage tilskud, men ellers erreglerne grundlæggende de samme landet over. Man kan spørge sig selv, om man så ikke bare kan frasige sig tilskuddet. Men dels er tilskuddet i forvejen lavt, dels vil der være endnu færre, der har råd til at træffe valget om at hjemmepasse, hvis man undsiger sig det helt. Og jeg tror, at det er de færreste, der ønsker, at valget om hjemmepasning skal være forbeholdt overklassen. Der er plads til forbedring af hjemmepasseres vilkår. Andrea Garcevic er cand.soc. i Politisk Kommunikation og Ledelse fra CBS ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/reglerne-for-hjemmepassere-sender-kvinderne-tilbage-til-koedgryderne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1834181/24788673-modelfoto-med-barn-i-kge-sndag-den-12-februar.jpg",
            "publication_time": "Tirsdag d. 10. september 2024, kl. 21.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}