{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/regnskabstallene-blev-manipuleret-alligevel-tabte-kapitalfond-nu-kan",
        "title": "Regnskabstallene blev manipuleret – alligevel tabte kapitalfond: Nu kan sagen ende i Højesteret",
        "content": "En opsigtsvækkende sag om en jysk skandalehandel kan ende helt i Højesteret. Fredag tildelte Sø- og Handelsretten kapitalfonden FSN et sviende nederlag i et opgør med kapitalfonden Procuritas. De to kapitalfonde strides om handlen med Kolding-virksomheden Gram Equipment i 2017. Men selvom retten fastslog, at Gram Equipment blev solgt af Procuritas på baggrund af bevidst manipulerede og svigagtige regnskaber, er Procuritas fredag blevet frifundet i Sø- og Handelsretten. Berlingske har talt med partner hos FSN Capital Partners Nicolai Norrbom, der tror på, at mindretallet i dommerpanelet, der vil holde Procuritas erstatningsansvarlig, kan blive til et flertal i ankeinstansen. »Vi er selvfølgelig skuffet over, at flertallet af dommerne i retten ikke løfter det erstatningsansvar til Procuritas,« siger Nicolai Norrbom om dagens dom. FSN anker nu dommen til Østre Landsret eller eventuelt Højesteret, hvis sagen vurderes at have principiel karakter. Sagen omhandler salget af Gram Equipment, der producerer udstyr til ismaskiner, som i 2019 blev solgt for knap 900 millioner kroner af den svenske kapitalfond Procuritas. Køberne var den norske kapitalfond FSN. FSN opdagede dog hurtigt alvorlige fejl i Grams regnskaber. I virkeligheden balancerede Gram på kanten af en konkurs. Tallene var pumpet kunstigt op med 170 millioner kroner via regnskabsmanipulation i form af fiktive indtægter, falske og tilbagedaterede fakturaer samt en kunstigt opskrevet lagerværdi. Det slog en voldgiftssag i 2020 fast. Afgørelsen pålagde Procuritas at betale 650 millioner kroner i erstatning, men de undgik betaling ved at lade et selskab i Luxembourg gå konkurs. I fredagens 1.375-siders lange dom, skriver Sø- og Handelsretten: »Der er tale om grov manipulation af regnskabstal over en længere periode med det formål at få Gram Equipments regnskabstal til at fremstå væsentligt bedre, end de reelt var over for potentielle købere af Gram Equipment.« Retten fandt, at de to tidligere direktører derfor »bevidst vildledte« FSN Capital i salgsprocessen. Hvad tænker du om, at en nu tredje instans er enig i, at FSN var offer for svig og bevidst vildledning, men der stadig ikke skal betales erstatning? »Vi er tilfredse med, at det nu er den tredje instans, som fastslår, at vi var offer for bevidst vildledning og regnskabsmanipulation. Vi er selvfølgelig skuffet over, at flertallet af dommerne i retten ikke løfter det erstatningsansvar til Procuritas,« siger Nicolai Norrbom. Er I overraskede over dagens afgørelse? »Jeg vil sige, at vi er overraskede og skuffede over afgørelsen, og derfor vil vi anke afgørelsen. Vi er ikke enige i den, « I skriver i jeres pressemeddelelse, at I ikke mener, at afgørelsen er i overensstemmelse med dansk ret, og I derfor vil anke sagen. Vil du sætte lidt flere ord på det? »Vi anker afgørelsen, fordi vi ikke er enige med flertallet i dommerpanelet, som frifinder Procuritas. Vi er enige med mindretallet af dommerpanelet, der vil holde Procuritas erstatningsansvarlige. Og derfor anker vi afgørelsen, i forventning om at få dommen omgjort ved næste instans, « Kan den her sag skabe præcedens i forhold til samhandel mellem kapitalfonde? »På det punkt er dommen jo principiel, hvis det forholder sig sådan, at man som kapitalfond kan tjene penge på svig, gennem de rette selskabsstrukturer. På det punkt er dommen principiel. Men vi er som sagt ikke enig med dommen. Og det er også derfor, at vi anker den.« Reglerne er sådan, at det som udgangspunkt er Østre Landsret, som man skal anke til, og så kan man anke til Højesteret, hvis sagen er principiel. Forventer du, at sagen vil foregå i Højesteret? »Jeg kan ikke gå ind i den juridiske vurdering af, hvorvidt man skal anke det ene eller det andet sted hen. Det må vi vurdere sammen med vores juridiske rådgivere,« siger Nicolai Norrbom. Berlingske har forsøgt at få Procuritas til at forholde sig til dagens afgørelse. Hvordan de forholder sig til, at nu tre instanser er enige i, at FSN var offer for svig og bevidst vildledning. Og at to dommere (mindretallet) vurderer, den tidligere managing partner i Procuritas og Procuritas Partners AB kendte til den svigagtige manipulation af Gram Equipments regnskaber. Procuritas udtaler i et skriftligt svar til Berlingske: »I hele denne proces har vi fastholdt, at dette er en uheldig situation for alle involverede parter. Efter vores opfattelse var dette en transaktion, der fulgte standardprocedurer, og der er ikke begået nogen uretmæssigheder fra nogen Procuritas enhed eller person – vi er glade for at se, at retten deler vores opfattelse,« siger Anders Andrén, kommunikationschef hos Procuritas.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/regnskabstallene-blev-manipuleret-alligevel-tabte-kapitalfond-nu-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1732911/24565032-gram-equipments-kolding-lavet-den-17-juni-2020.jpg",
            "publication_time": "Fredag d. 03. november 2023, kl. 18.02",
            "author": "Rasmus Ove",
            "related_links": [],
            "attachments": []
        }
    }
}