{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/regner-grasten-doemt-til-betale-erstatning",
        "title": "Regner Grasten dømt til at betale erstatning",
        "content": "Filmproducenten Regner Grasten skal betale instruktøren Morten Lorentzen en erstatning på 187.000 kroner og 35.000 kroner i sagsomkostninger for uretmæssigt at have ændret i Lorentzens Krumme-film og dermed overtrådt de danske regler om »final cut«. Det besluttede Højesteret i dag og satte dermed endeligt punktum i en fem år gammel strid mellem instruktør og producent. Sagen handler om filmen »Krummerne - så er det jul igen« fra 2005, hvor Regner Grasten, efter at have modtaget den færdige film fra Morten Lorentzen, ændrede i filmens lyssætning og gjorde den lysere. Han mente, at filmen var for mørk og dyster til det børne- og familiepublikum, den henvendte sig til. Samtidig trak han Morten Lorentzen for en tredjedel af det aftalte honorar, idet han mente, at filmen mørke tone var en mangel ved Morten Lorentzens arbejde, og at han derfor havde misligholdt instruktøraftalen. Morten Lorentzen fastholdt imidlertid, at hans arbejde var i orden, at der ikke var begået faglige fejl, og at hans kunstneriske valg ikke kan give producenten grund til at fremsætte mangelskrav, ligesom han ikke havde ret til at ændre i filmen. I Danmark er det nemlig, i modsætning til bl.a. i USA, instruktøren og ikke producenten, der ifølge ophavsretsloven har retten til at bestemme filmens endelige kunstneriske udtryk - den såkaldte »final cut«-ret. Sø og Handelsretten dømte Regner Grasten til at betale Morten Lorentzen 187.500 kroner i erstatning, og den afgørelse har et flertal på tre ud af fem dommere i Højesteret i dag stadfæstet. Ifølge redaktør ved filmmagasinet Ekko, Claus Christensen, er dommen vigtig, fordi den understreger den danske holdning, at film er en kunstart, og at instruktøren har »final cut«-retten, også når det gælder film af mere kommerciel og underholdende karakter som »Krummerne«.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/regner-grasten-doemt-til-betale-erstatning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/856201/2739081-regner-grasten.jpg",
            "publication_time": "Mandag d. 21. juni 2010, kl. 17.49",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}