{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/regnbuebarn-troels-lund-poulsen-kalder-sig-selv-liberal-men-vil-ikke",
        "title": "Regnbuebarn: Troels Lund Poulsen kalder sig selv liberal, men vil ikke give børn ret til fire forældre. Det er »tragikomisk«",
        "content": "Mit livs største held er, at mine to mødre blev sammen de første tre år af mit liv. Var de blevet skilt, er det ikke sikkert, jeg nogensinde havde set min mor igen. I tre år måtte hun hverken tage mig til lægen eller repræsentere mig i møde med det offentlige. Og hvad en arvesag havde betydet, tør jeg slet ikke tænke på. I 1999 blev stedbarnsadoption af børn i familier med homoseksuelle forældre lovlig. Min mor kunne nu, ligesom min biologiske mor, også være juridisk mor for mig. Det var en borgerlig sejr. Også selvom de borgerlige partier, med undtagelse af Fremskridtspartiet, dengang varimod registrerede pars mulighed for adoption. Venstre var for 25 år siden imod den liberale dagsorden, der skulle sikre børns ret til alle deres forældre. Venstre svigter stadig liberalismen sammen med Liberal Alliance, når de igen i dag stiller sig på den forkerte side af historien i spørgsmålet om familier med op til fire forældre. I sidste uge førstebehandlede Socialudvalget etforslagom at give børn ret til op til fire forældre. Forslaget er fremsat af Alternativet, SF og Enhedslisten, efter VIVE i 2023 udgavrapporten»LGBT+familier med tre eller fire forældre«. VIVE-rapporten viser tydeligt, hvad der er på spil: Når børn kun kan have to juridiske forældre, skabes en række problemer. Vi kan miste retten til samvær, hvis vores forældre går fra hinanden. Arvesager bliver unødigt komplicerede. Vores forældre umyndiggøres som juridisk repræsentant for os. Og vi børn marginaliseres i mødet med det offentlige. Christian Friis Bach (V) og Alexander Ryle (LA) argumenterer, at hvis alle barnets forældre skal høres, vil barnets stemme blive overdøvet. For os regnbuebørn er det ikke bare misforstået – det er en provokation. Vores stemme handler netop om retten til at blive hørt og anerkendt af staten. Lovgivningen skal beskytte os, ikke reducere os til en ubegrundet frygt for »barnets tarv«, som staten mener at forså bedre end vores egne forældre. Det er at spille os børn ud mod vores forældre. Lovliggørelse af op til fire juridiske forældre er ikke et hensyn til vores forældre. Det er en ret for os børn til at bevare samvær med alle vores forældre ved skilsmisse. I modstillingen mellem børn og forældre anerkendes vi børn med flere forældre ikke som retssubjekter. Alle børn har ret til deres forældre – også os, der ikke kun har én mor og én far. Så længe svangerskab- og ægdonation ikke er fuldt ud lovligt, vil der komme flere børn til verden med mere end to planlagte forældre. Familier med tre og fire forældre er lgbt+-familiers løsning på ikke frit at kunne donere. Børn i nogle lgbt+-familier fødes ind i en social virkelighed med flere forældre end to. Derfor er lovgivningen nødt til at forholde sig til os og beskytte vores ret til vores forældre. »Forældreansvarslovens begrænsninger af antallet af forældre til to er netop et eksempel på, at Troels Lund vil forsætte med at blande sig i familiernes autonomi.«Fold sammenLæs mereFoto: Søren Bidstrup. Det bliver tragikomisk, når Troels Lund Poulsen (V) samtidig kalder sig liberal og kalder forslaget»woke på et helt nyt niveau«. Han mener ikke, at »politikere på Christiansborg skal diktere, hvordan man indretter sig derhjemme«. Men forældreansvarslovens begrænsninger af antallet af forældre til to er netop et eksempel på, at Troels Lund vil forsætte med at blande sig i familiernes autonomi. Venstres liberale korrektiv hos Liberal Alliance er faret vild i sin frygt for en udefineret »wokeisme«. Der lægges afstand til den liberale ideologi i håbet om at favne en bred borgerlighed. Men en formynderisk stat, der begrænser familierne, fordi den mener at vide bedre end borgerne, er ikke borgerlig. Ægte liberal politik bør liberalisere forældreansvarsloven, så den passer til virkeligheden. At presse virkeligheden ind i en snæver ramme efter ét bestemt familieideal er hverken borgerligt eller liberalt – det er formynderisk. Hvis Venstre og Liberal Alliance virkelig ønsker at være liberale, må de stå på borgernes side – ikke på forvaltningens. Det kræver, at de anerkender os børns ret til alle vores forældre. Mads Fencker er filosof og regnbuebarn ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/regnbuebarn-troels-lund-poulsen-kalder-sig-selv-liberal-men-vil-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1883179/24879050-kronik-af-mads-fencker-27-r-skriver-om-problemat.jpg",
            "publication_time": "Onsdag d. 29. januar 2025, kl. 13.41",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}