{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/regnskabsfejl-har-kostet-fransk-byggegigant-156-mio_-kr_-i-danmark",
        "title": "Regnskabsfejl har kostet fransk byggegigant 156 mio. kr. i Danmark",
        "content": "Den franske industrigigant Saint-Gobain sætter nu tal på de uregelmæssigheder, der har været i selskabets danske regnskaber. Den påståede regnskabssminke har - som tidligere omtalt  Berlingske - fået Saint-Gobain til at melde en tidligere medarbejder til politiet. »I forbindelse med en omfattende gennemgang af selskabets regnskaber i 2014, er der konstateret væsentlige fejl, der relaterer sig til regnskabsåret 2013 og tidligere år,« fremgår det af det netop offentliggjorte årsregnskab fra selskabet Saint-Gobain Distribution Denmark. Bagmandspolitiet er blevet involveret i sagen, hvor den franske byggekæmpes danske forretning kan have sminket sine regnskaber. »Den samlede effekt af disse fejl er 156,6 mio .kr.,« skriver ledelsen i regnskabet.  Selskabet, der omsætter for næsten fire mia. kroner i Danmark, bekræftede i begyndelsen af maj over for Berlingske, at der kan være pyntet på regnskaberne i de seneste to år, og at en medarbejder er meldt til politiet. »Fejlene vedrører navnligt systemmæssige beregningsfejl og fejlagtig anvendelse af datagrundlag i relation til værdiansættelse af varelagre samt beregning af leverandørbonus,« skriver ledelsen. Den danske del af det franske selskab ejer blandt andet VVS-kæden Brdr. Dahl og tømmerhandelskæden Optimera. Årsregnskabet viste et underskud efter skat på 19 mio .kr., et minus  på 29 mio. kr. i 2013 og et plus 24 mio. kr. i 2012. Det fremgår af regnskabet, at tallene for både 2013 og 2012 er korrigeret pga. af fejlene. Berlingske er bekendt med den politianmeldte medarbejders identitet, men den pågældende ønsker ikke at udtale om sagen. Saint-Gobain har tidligere sagt, at virksomheden ikke kender motivet til de påståede uregelmæssigheder, og har sagt, at det ikke er tegn på medarbejderen har gjort det for egen vindings skyld. Medarbejderne arbejder ikke længere i Saint-Gobain. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/regnskabsfejl-har-kostet-fransk-byggegigant-156-mio.-kr.-i-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/317280/9069672-saint-gobain.jpg",
            "publication_time": "Torsdag d. 28. maj 2015, kl. 12.47",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}