{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/rejsemagasin-kaarer-verdens-50-bedste-byer-koebenhavn-slaar-storbyer-paa",
        "title": "Rejsemagasin kårer verdens 50 bedste byer – København slår storbyer på stribe: »Hyggesæsonen topper nu«",
        "content": "København er efterhånden blevet notorisk kendt for at ligge i toppen, når det kommer til verdens bedste byer at besøge. Og i år er ingen undtagelse. Det internationale rejsemagasinTime Out kårer hvert år»de 50 bedste byer i verden«, og her slår København byer som Berlin, Paris, Amsterdam, Lissabon og Sydney. Et globalt netværk af byeksperter har sammen med mere end 18.500 personer verden over bedømt byerne ud fra en lang række faktorer som madkultur, natteliv, transportmuligheder, prissætning, muligheder for fodgængere og meget mere. I sidste ende kommer det an på den samlede levekvalitet i byen. Cape Town snupper førstepladsen efterfulgt af Bangkok og New York på anden- og tredjepladsen. På tiendepladsen ligger København, der ifølge mediet har »god mad og gode mennesker, der er gode til at passe på hinanden«: »Man kan tydeligt mærke fællesskabsånden i byens fokus på fællesspisning, initiativer som sociale løbeklubber og i selve konceptet hygge. Det er også grunden til, at mange turister forlader byen med tanken om, at de godt kunne tænke sig at bo der,« lyder årsagen til den høje placering blandt andet.  Desuden skriver magasinet, at den største grund til, at man skal besøge nu og her, er, at det er »højsæson for hygge«. Der er måske god grund til, at København scorer højt på Time Outs liste. Dansk Industri forudser nemlig, at Danmarkstår over for et muligt rekordår i 2025, når det kommer til især de amerikanske turisters interesse for Danmark. Overnatninger fra USA er steget med omtrent 17 procent i perioden sammenlignet med samme tid sidste år. Det er tilmed næsten 35 procent over niveauet i 2019, skriver Dansk Industri i deres analyse.  I 2024 var der over én million overnatninger af amerikanere i Danmark. Og det er i stor stil København, de besøger. »Amerikanerne interesserer sig for det generelle, som alle andre gæster gør, hvilket er vores museer og madoplevelser. Men vi kan også se en interesse hos amerikanerne for vores livsstil, særligt der, hvor den er anderledes end deres egen,« fortalte Rikke Holm Petersen, der er direktør for marketing og strategi i Wonderful Copenhagen,i sidste uge til Berlingske. Lars Bertolt Winther, der er chef for Turisme, Kultur & Oplevelser i Dansk Industri, gav også sin forklaring på, hvorfor især amerikanerne strømmer til Danmark og især København: »Med amerikanske briller handler det meget om dansk design, hele den danske kultur, dansk gastronomi og en unik kombination af noget autentisk historie og nogle moderne store byer. Som turist i København kan man virkeligt få lidt af hvert,« fortalte han til Berlingske.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/rejsemagasin-kaarer-verdens-50-bedste-byer-koebenhavn-slaar-storbyer-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1880234/24873555-marmor-kirken-amalienborg-hotel-admiralen-luftf.jpg",
            "publication_time": "Mandag d. 20. januar 2025, kl. 19.22",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}