{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/rejseselskaber-melder-om-genfunden-rejselyst-til-rhodos",
        "title": "Rejseselskaber melder om genfunden rejselyst til Rhodos",
        "content": "Efter flere rejseselskaber i juli måtte aflyse afgange til Rhodos på grund af naturbrande faldt interessen for øen blandt de ferierende danskere. Men nu er den tilbage – og på næsten samme niveau som før. Det melder to rejseselskaber. I en pressemeddelelse oplyser Tui, at selskabet i denne uge har solgt 45 procent flere rejser til Rhodos end i sidste uge. Selskabet så i uge 30, hvor brandene udspillede sig, en nedgang i salget på 80 procent. »Det er et ret klassisk mønster, at der kommer en »her og nu«-påvirkning som skaber nervøsitet, der betyder, at folk venter med at bestille. Så kommer der et fald, og så efter et par uger er det enten glemt eller ligegyldigt for mange,« siger Mikkel Hansen, som er kommunikationschef i Tui Danmark til Ritzau. »Men det er typisk kun noget, vi ser, for de mest velkendte destinationer og typisk i Europa. Hvis det var sket i Egypten, tror jeg, der var gået længere tid.« Også rejseselskabet Sunweb har set en ny strøm af danskere, der er klar til at tilbringe deres ferie på den græske ø. »Rejselysten til Rhodos er tilbage i fuld flor. Det sælger lige så godt som inden skovbrandene. Vi er helt tilbage i normal gænge efter et par uger, hvor der selvfølgelig har været tøven grundet situationen dernede,« siger kommerciel chef Jan Lockhart. Begge rejseselskaber så efter skovbrandene, at priserne på rejser til Rhodos tog et fald som konsekvens af den lavere efterspørgsel. For Sunweb vurderer den kommercielle chef, at det drejede sig om en et fald på 500-600 kroner per rejse. »Vi har måtte regulere priserne lidt nedad for at stimulere rejselysten for Rhodos igen. Men det er næsten indhentet nu. I øjeblikket går priserne næsten kun en vej grundet det miserable vejr herhjemme, og det gælder også for Rhodos.« Også i Tui er priserne ved at være tilbage på niveau efter et prisfald i juli, siger Mikkel Hansen. »Der bliver sat en grundpris, og så rykker den op og ned alt efter udbud og efterspørgsel. Jeg vil skyde på, at faldet her var et par tusinde kroner. I og med at efterspørgslen er tilbage, er prisen også godt på vej tilbage,« siger han. Rejseselskabernes melding om en genopblomstring af Rhodos som feriedestination genkender også Henrik Specht, som er direktør i brancheorganisationen Rejsearrangører i Danmark. »Efterspørgslen på rejser til Rhodos er tilbage på normalt niveau undtagen til den sydøstlige del af øen. Det er ikke overraskende, for har man fulgt med, har man kunne få billedet af, at det er sikkert at rejse dertil,« siger han. I juli medførte skovbrandene, der især påvirkede den sydlige del af øen, at danske turister blev evakueret fra berørte områder, mens flere selskaber aflyste flyafgange til Rhodos. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/rejseselskaber-melder-om-genfunden-rejselyst-til-rhodos",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/170/1703127/24495604-.jpg",
            "publication_time": "Onsdag d. 09. august 2023, kl. 15.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}