{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/rejsen-gennem-kunsthistorien",
        "title": "Rejsen gennem kunsthistorien",
        "content": "Ganske usædvanligt er det Martin Bigum selv, der introducerer sin kommende udstilling på kunstmuseet Arkens hjemmeside. Usædvanligt fordi det som regel er museernes kommunikationsafdeling i samarbejde med det kunstfaglige personale, der fortæller publikum om, hvad der er på vej. Men Martin Bigum tager gerne sagen i egen hånd. I 2014 udkom en stor bog med titlen »Min egen kunsthistorie«, hvor Bigum i et levende sprog fortæller om sin vej ind i en tilværelse som billedkunstner.  Både påvirkningen fra kunsthistorien og de personlige begivenheder i hans liv, der havde haft en større eller mindre betydning, samt inspirationen fra samtidens musik og subkulturelle bevægelser. Men det er nu først og fremmest kunsthistorien – den flere tusindårige kollektive billedbank – der har været et tilbagevendende referencekonto for Martin Bigum, der er født i 1966 og modsat så mange andre af sine etablerede kolleger ikke har gået på kunstakademi. Berlinmurens fald er blandt de begivenheder, Martin Bigum i »Min egen kunsthistorie« selv betegner som skelsættende. Det er også i 1989, han for alvor begynder at male. Når man ser hans tidlige billeder, kan det ikke overraske, at han som dreng var mangeårig leverandør til den danske udgave af det satiriske amerikanske magasin »Mad«, for meget hurtigt optræder nogle sære tegneseriefigurer i hans billeder. »Disappointed mothers« af Martin Bigum.Fold sammenLæs mereFoto: Pressefoto. På et tidspunkt, da maleriet i sin klassiske form – firkantet lærred med farve – endnu en gang betragtes som afgået ved døden, genopliver Martin Bigum det blandt andet i form af en lille kutteklædt figur ved navn Art, der går rundt i (kunst)verdenen og udforsker dens potentiale. Og ikke nok med, at Martin Bigum insisterer på maleriets muligheder. Han maler også figurativt – og det var i hvert fald et kunstnerisk udtryk, der for længst var dødt og begravet. Men Art går rundt og kigger på nogle af verdenskunstens mest ikoniske moderne værker som den amerikanske skulptør Donald Judds kasselignende vægobjekter. Han kan også tage skikkelse af Henrik Nordbrandt og vaske sin kutte i selskab med en lille følgesvend, en globus med arme og ben. Art er en figur, Martin Bigum arbejder med i adskillige år – og med stor succes – indtil dens muligheder er udtømte. Så følger andre litterære og historiske skikkelser og blandt dem Christian IV, hvis liv Bigum i 2002 skildrer i fire malerier til Det Nationalhistoriske Museum på Frederiksborg Slot.  Herefter følger blandt andet den lange serie »The face of God«, der beskæftiger sig med selve eksistensen. Det hele fortalt muntert og overvejende tegneserieagtigt. Men selvfølgelig forankret i alvor og omtanke. Udover maleri har Martin Bigum arbejdet med en lang række af andre kunstneriske muligheder som video (som den fascinerende »Runner (Milennium)«) og musik og lyrik. Det var som nævnt ikke på Kunstakademiet, Bigum fik sin skoling, men derimod i 1980ernes frodige (undergrunds)miljø af musikere og lyrikere. Det kommer ikke mindst frem i Bigums lyrik, som han selv har sat musik til på for eksempel LP’en »Overmorgen« fra 2000, der også fås som CD i det galleri – Nils Stærk – der repræsenterer Martin Bigum. Gennem årene er det blevet til mange udstillinger og repræsentation i en meget lang række danske kunstmuseer. Det skal blive interessant at se, hvordan udstillingen bliver på kunstmuseet i Ishøj, hvor Martin Bigum – måske ligesom i »Min egen kunsthistorie« – folder sit liv ud. Martin Bigum udstiller i Kunstmuseet Arken fra 3. september til 15. januar. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/rejsen-gennem-kunsthistorien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/90741/14562203-27kultur-133911jpg.jpeg",
            "publication_time": "Tirsdag d. 30. august 2016, kl. 17.00",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}