{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/reklamemand-tesla-er-nu-viklet-ind-i-en-politisk-virkelighed-hvor-succes",
        "title": "Reklamemand: Tesla er nu viklet ind i en politisk virkelighed, hvor succes ikke længere afgøres af innovation – men af ideologi",
        "content": "Donald Trump har netop foretaget en af sine mere akrobatiske manøvrer. Manden, der i årevis har hånet elbiler og grøn omstilling, stod pludselig foran kameraerne og – som var det en infomercial – lovpriste både Tesla og Elon Musk. »Et af verdens store bilfirmaer!« buldrede han: »Elon er en fantastisk amerikaner!« Og for at understrege sin nyfundne kærlighed lovede han endda at købe en Tesla til sig selv. Det er en bemærkelsesværdig kovending fra en mand, der for blot få måneder siden lovede at rulle Biden-regeringens elbilsubsidier tilbage og harbeskrevet elbilersom »latterlige«: »De kører ikke langt, de koster en formue, vi skal af med dem.« Det rejser et interessant spørgsmål: Hvad betyder denne trumpficering af Tesla for brandets sjæl?  Tesla har aldrig været et bilfirma i gængs forstand. Det er en mytologi, en kult, et spejl af vor tids mest hede drømme om innovation, teknologi og status. Tesla var Silicon Valleys Ferrari – ikke solgt på brølende hestekræfter, men på teknologisk og moralsk overlegenhed. I Danmark er det gået fra at være et glitrende særsyn til allemandseje og har fundet plads i garager lige fra Hellerup til Hobro. Men Elon Musks ageren det seneste år til halvandet har skabt en brandtransformation så radikal, at verden aldrig har set mage. For Musk har ikke kun bygget elbiler – han har knyttet sit personlige brand uløseligt sammen med Tesla, så de nu er én og samme ting. Og Musks personlige brand trækker i stigende grad mod højre, mod kulturkrig, mod en paranoid modstand mod alt, hvad der lugter af woke. Donald Trump har set sit snit til at udnytte denne transformation. Ved at tage Tesla til sig gør han det, han altid har gjort: Han hapser et symbol, vender det på hovedet og gør det til sit eget. Musk er ikke længere Silicon Valleys gulddreng – han er nu Trumps teknologi-Messias. Og Tesla-brandet? Det er dermed en ideologisk slagmark på fire hjul. »Hvis der nogensinde har været et tidspunkt, hvor den politiske forbruger kunne træde i karakter, så er dette momentet.« På billedet protesterer aktivister mod Tesla og Elon Musk i Los Angeles.Fold sammenLæs mereFoto: Daniel Cole/Reuters/Ritzau Scanpix. I virkeligheden er Teslas forhold til Donald Trump mere prekært end en selvkørende bil i en byge af juridiske retssager. Musk og Trump er i mange henseender spejlbilleder af hinanden. Begge milliardærer. Begge med narcissistiske træk. Hos begge kommer man ofte i tvivl om, hvorvidt de er performancekunstnere forklædt som forretningsfolk. Begge mænd, der sælger en fortælling. Men fortællingerne er ikke ens. Hvor Elon Musk indtil for nylig havde kurateret en persona af en visionær futurist, der lever i en verden af ai, Mars-missioner og elektrisk transport, har Donald Trump gjort benzinbilen til et frihedssymbol og elbiler til et socialistisk mareridt. For mindre end et halvt år siden rasede han mod Biden-administrationens »tvungne« elektrificering og lovede, at han villeafvikle alle ladestandere på offentlige arbejdspladser. Og nu – pludselig – er Tesla blevet et Trump-værdigt brand. Trump-tilhængere har i årevis lært at betragte elbiler som en fjende, en fantasi for liberale, der kun kunne realiseres på bekostning af deres frihed. Det ændrer sig ikke fra den ene dag til den anden, blot fordi deres leder pludselig er blevet Tesla-entusiast. Når forbrændingsmotoren er synonym med frihedskamp mod systemet, kan Musk tweete amok om ytringsfrihed og woke-mobbe løs – det ændrer ikke grundfortællingen. På den anden side står Teslas oprindelige fans, dem, der købte bilen som et bevis på fremsynethed, klimabevidsthed og teknologisk overlegenhed. De kigger nu på Musk og Tesla med krumme tæer. Manden, de engang hyldede som en visionær, har udviklet sig til en kulturelloose cannon, en højreorienteret internettrold, hvis agenda er svær at gennemskue. Så hvad står man tilbage med? En Tesla, der hverken er solidt forankret i sin gamle kundegruppe eller troværdig i sin nye. Hvor går Tesla hen herfra? Nogle vil i absolutte termer indvende, at ingen brands kan holde til at blive politiseret, men det er en sandhed med modifikationer. Da Goya Foods’ topchef i 2020 offentligt roste Trump, udløste det et ramaskrig blandt Trump-kritikere og en #BoycottGoya-kampagne på sociale medier. Paradoksalt nok tog reaktionen en drejning: En modbølge af Trump-støtter iværksatte en »buycott« og købte ekstra flittigt ind af Goyas varer for at vise opbakning.Goyas netsalg steg faktisk cirka 22 procent i de to uger efter kontroversen, før det normaliseredes. En anden case er Nike, der i 2018 gjorde NFL-spilleren og borgerretsaktivisten Colin Kaepernick til frontfigur i en stor reklamekampagne. Det udløste vrede i konservative kredse, boykottrusler – ja, nogle fans brændte endda deres Nike-sko i protest. Men Nike høstede også goodwill fra den modsatte side:Onlinesalget steg med over 30 procent, lige efter kampagnen blev lanceret. Colin Kaepernick reklamerede for Nike, her i New York, og kom på kollisionskurs med konservative.Fold sammenLæs mereFoto: Angela Weiss/AFP/Ritzau Scanpix. På bundlinjen står dog, at en undersøgelse fra Thirdway i marts sidste år viste, at over halvdelen af republikanske vælgere (55 procent) siger, der er »no chance«for, at de vil overveje at købe en elbil inden for det næste årti. Tesla er alt i alt ikke længere kun en bilproducent – den er blevet en politisk markør, et symbol i en ideologisk krig. Den amerikanske investeringsstrateg Adam Sarhanpåpeger, at Tesla nu er en stedfortræder for »Trump-handlen«, hvor aktiens udvikling ikke længere styres af batteriteknologi eller salgsdata, men af markedets perception af Trump. Hvis investorerne ikke belønner denne kobling, kan aktien falde yderligere. Også i en dansk kontekst bliver det interessant: Findes den politiske forbruger virkelig? I forbrugeranalyser ser vi igen og igen, at forbrugere gerne erklærer, at de vil handle efter værdier og holdninger, men i praksis stemmer det sjældent overens med de reelle salgsdata og købsadfærd. Derfor er den politiske forbruger ofte blevet kaldt en illusion – senest med henvisning til danskernes uforbeholdne shoppelyst på den stærkt kritiserede kinesiske onlineshop Temu. Men skal man vove et halvt øje, er det nu: Hvis der nogensinde har været et tidspunkt, hvor den politiske forbruger kunne træde i karakter, er dette momentet. Tesla kan blive testen. En bil er en langt større beslutning end impulskøb af et apparat til nakkemassage på Temu – både økonomisk og identitetsmæssigt. En bil er, uanset om man vil det eller ej, et statussymbol og en identitetsmarkør. Og i dette tilfælde er brandtransformationen så ekstrem, at Teslas betydning er blevet uløseligt forbundet med Elon Musk og hans stadigt mere radikale udtalelser. Og problemet er, at han næppe kan lade være. Musk vil fortsat svinge motorsaven i bizarre sceneoptrædener, fordi han – som alle store skikkelser i moderne populisme – har opdaget, at vrede er en langt mere potent drivkraft end optimisme. Det efterlader Tesla i et paradoks: Brandet har mistet sin tidligere fleksibilitet og er nu viklet ind i en politisk virkelighed, hvor succes ikke længere afgøres af innovation – men af ideologi. Sebastian Jensen er reklamemand, creative director i Publicis Groupe Danmark og cand.mag. i litteraturvidenskab og filosofi ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/reklamemand-tesla-er-nu-viklet-ind-i-en-politisk-virkelighed-hvor-succes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1902137/24914301-file-photo-us-president-donald-trump-talks-to-t.jpg",
            "publication_time": "Søndag d. 23. marts 2025, kl. 19.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}