{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/rektortalsmand-tiden-ikke-moden-til-at-indfoere-brugerbetaling",
        "title": "Rektortalsmand: Tiden ikke moden til at indføre brugerbetaling",
        "content": "»Jeg er selvfølgelig ikke modstander af, at vi kulegraver kvaliteten af uddannelsessystemet. Men når det kommer til punktet om brugerbetaling, så mener jeg ikke, at tiden er moden til at indføre det i Danmark. Det ville være meget uklogt, og det vil ikke være med til at højne kvaliteten.« Det siger talsmand for danske universiteter og rektor for Syddansk universitet, Jens Oddershede, efter at Venstres uddannelsesordfører, Esben Lunde Larsen (V), og den resterende borgerlige opposition i Berlingske tirsdag efterspørger en såkaldt »taxameterkommission«, der skal gå kvaliteten af uddannelsessystemet i sømmene. Her er det blandt andet et krav, at kommissionen som et af fem punkter skal have til opgave at undersøge, hvordan brugerbetaling kan højne kvaliteten på uddannelserne. »Brugerbetaling hører ikke hjemme i et dansk uddannelsessystem. Alt tyder på, at det vil give en social slagside,« siger Jens Oddershede til Berlingske Nyhedsbureau. Venstres uddannelsesordfører, Esben Lunde Larsen, understreger i Berlingske, at man er »nødt til at gøre op med, at brugerbetaling er et tabu«. Men gruppeformand Kristian Jensen (V) afviser over for Berlingske Nyhedsbureau, at den udmelding er ensbetydende med, at partiet har et ønske om at indføre brugerbetaling på videregående uddannelser. »Jeg bliver nødt til at slå fast, at vi ikke har et forslag om at indføre brugerbetaling. Vi har et forslag om, at en kommission skal kigge nærmere på fordele og ulemper ved det. Det er ikke det samme,« siger Kristian Jensen til Berlingske Nyhedsbureau. Uddannelses- og forskningsminister Morten Østergaard (R) har blankt afvist, at brugerbetaling på videregående uddannelser kan komme på tale. Det har endnu ikke være muligt at få at vide, om regeringen vil efterkomme oppositionens ønske om en ny taxameterkommission.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/rektortalsmand-tiden-ikke-moden-til-at-indfoere-brugerbetaling",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/290357/6502075-jens-oddershede-rektor-sdu.jpg",
            "publication_time": "Tirsdag d. 11. juni 2013, kl. 09.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}