{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/rektor-loeb-ind-i-fusioner-og-en-skandale",
        "title": "Rektor løb ind i fusioner og en skandale",
        "content": "Rektor for Københavns Universitet (KU) gennem næsten 12 år, dekan, professor i psykiatri, overlæge og formand for Danske Universiteter. Lørdag den 12. oktober fylder Ralf Hemmingsen 70 år og kan se tilbage på en karriere, der har bragt ham vidt i såvel den lægefaglige som den universitære verden. Men som rektor fik den ellers så velrenommerede videnskabsmand et par alvorlige pletter på sit gode ry, da han blev viklet ind i en af de helt store danske forskningsskandaler, der dog ikke havde Ralf Hemmingsen, men hjerneforsker Milena Penkowa i den absolutte hovedrolle. I 2003 faldt det i hans lod, dengang som sundhedsvidenskabelig dekan på KU, at ringe til et nummer på et firma i Spanien for at efterprøve oplysninger om rotteforsøg foretaget af Milena Penkowa. Nummeret fik han af hende, men måske, måske ikke, fik han aldrig ringet til Spanien og det selskab, der senere viste sig ikke at eksistere, akkurat som rotteforsøgene viste sig ikke at have fundet sted. FAKTABonusinfoRalf Hemmingsen tiltrådte som den første bestyrelsesansatte rektor på Københavns Universitet (KU) i 2005 og forblev i den stilling til 2017.Han kom til KU som dekan for Det Sundhedsvidenskabelige Fakultet i 2002 fra en stilling som administrerende overlæge på Bispebjerg Hospitals psykiatriske afdeling E.Ralf Peter Arnfred Hemmingsen, som han hedder, er født 12. oktober 1949 og er i dag ansat som professor på KU.Kilde: sciencereport.dk m.fl.FOLD UD Kilde: sciencereport.dk m.fl. Da han otte år senere, i 2011 og nu som rektor, skulle skrive et såkaldt erindringsnotat i sagen, huskede han det ifølge Weekendavisen, som om han havde talt om rotteforsøgene med det ikkeeksisterende firma i Spanien. Men som han ifølgeWeekendavisenskrev i bogen»Velfærdsstat på falderebet?«, der udkom sidste år: »I lyset af at firmaet i Spanien senere viste sig ikke at eksistere, kan jeg ikke udelukke, at jeg i erindringen var kommet til at forveksle samtalen med en anden samtale, som var dokumenteret ved et telefonnotat, om dyreforsøgene med en forsker i Spanien ... Jeg kan kun beklage, at jeg ikke kan komme det nærmere.« I sin tid som rektor stod han i spidsen for et universitet, der bød på fusioner, nye campusser og store byggerier. I hans tid er Landbohøjskolen og Danmarks Farmaceutiske Universitet blevet fusioneret med KU, og det er er ligeledes under Ralf Hemmingsen, at det store og markante Mærsk Tårnet på Blegdamsvej er blevet rejst. Lørdagens fødselar efterfulgte i 2005 Linda Nielsen som rektor nummer 258 på KU. I øvrigt som den første egentlig ansatte rektor på Danmarks største universitet, hvor der i dag er omkring 9.000 medarbejdere og 40.000 studerende. Indtil Ralf Hemmingsen kom til, var der tradition for, at rektor på universitetet blev valgt til embedet af de ansatte og studerende. Efter at have taget sin medicinske eksamen i 1975 og sin doktorgrad i 1981 blev han i 1983 speciallæge i psykiatri. I 1986 blev Ralf Hemmingsen administrerende overlæge på psykiatrisk afdeling på Bispebjerg Hospital. Siden fulgte titlen som professor i psykiatri med forskning i bl.a. alkoholabstinens og skizofreni, og fra 2002 og frem til rektoratet i 2005 var han dekan for Det Sundhedsvidenskabelige Fakultet. Ralf Hemmingsen var rektor for KU frem til 2017. Som leder blev han i forbindelse med sin 60-års fødselsdag afUniversitetsavisenbeskrevet som en »saglig øverstkommanderende«, der »inkarnerer tørt vid med sit sprog, der krydres jævnt med anglicismer og kringler sig af sted i løst turnerede sætninger«. Det har dog ikke forhindret Hemmingsen i at forsøge at råbe samfundet op, når han har fundet det betimeligt. Bl.a. i bogen »Velfærdsstat på falderebet?«, der er et livtag med teknokratiseringen af det sundhedsvæsen, han kender så godt. Og iBerlingskei et afskedsinterview som rektor og universitetsmand. »Man er politisk meget optaget af SU og fremdriftsreform, men det løser ikke vores langsigtede, strategiske problemer,« sagde han til avisen ugen før sin fratrædelse i 2017.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/rektor-loeb-ind-i-fusioner-og-en-skandale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/120/1209125/23195078-ff.jpg",
            "publication_time": "Torsdag d. 10. oktober 2019, kl. 10.00",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}