{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/rent-drikkevand-og-ingen-tortur-danmark-staar-med-flere-udfordringer-i",
        "title": "Rent drikkevand og ingen tortur – Danmark står med flere udfordringer i piratfængsler",
        "content": "Efter to måneder siden skududvekslingen 24. november 2021 har fregatten Esbern Snare nu hverken sårede, døde eller tilbageholdte formodede pirater ombord længere. Hvis vi fra dansk side igen skulle ende i en situation med tilbageholdte formodede pirater, og hvis ikke vi ønsker flere formodede pirater fløjet hertil, så er det ikke kun nødvendigt, at kyststater i regionen får lovgivning på plads, som muliggør, at pirater kan retsforfølges uden at risikere dødsstraf. Det har nogle lande allerede. Det er også helt afgørende, at fængselsforhold i de lande ikke konflikter med Danmarks internationale forpligtelser. Uden fængsler, hvor dømte pirater eksempelvis ikke risikerer at blive udsat for tortur, vil vi fra dansk side ikke kunne forsvare at overdrage tilbageholdte formodede pirater til regionen. At en række lande i regionen – delvis takket være dansk støtte – nu har piratlovgivning på plads, som sikrer, at dømte pirater ikke risikerer dødsstraf, er med andre ord kun én brik iden regionale løsning, som flere danske ministre har omtalt. Hvis ikke vi også kan sikre, at pirater, som idømmes fængselsstraffe, kan afsone under ordentlige forhold, risikerer vi, at noget af arbejdet med både overdragelsesaftaler og støtte til piratlovgivning går tabt. Men støtte til reformer af fængselsforhold er ikke kun vigtigt. Det er også risikofyldt. Og det er vi nødt til at anerkende, når vi i den kommende tid, som kilder forklarer til Berlingske, vil komme til at se nærmere på fængselsforhold hos udvalgte kyststater i Vestafrika.Udenrigsministeriet meddelte 14 januar, at Danmark har valgt at støtte et nyt Freds- og Stabiliseringsprogram for Guineabugten med 175 millioner kroner i en række indsatser, som løber frem til 2026. Selvom selve programmet endnu ikke er offentliggjort, harkilder fortalt til Berlingske, at fængselsforhold er et af programmets fokusområder. Men hvad betyder det så at sikre ordentlige fængselsforhold for formodede pirater, som overdrages til retsforfølgelse i regionen, med udsigt til lange fængselsdomme? De ti pirater, som en domstol i Nigeria i juli 2021 dømte skyldige, fik alle enfængselsdom på 12 år. Når det er lande i regionen, der selv tilbageholder, retsforfølger og fængsler, er sagen en anden, end hvis vi fra dansk side tilbageholder formodede pirater, sådan som det skete 24. november sidste år. Seniorforsker Katja Lindskov Jacobsen, Københavns Universitet.Fold sammenLæs mere At garantere ordentlige fængselsforhold indebærer en række punkter lige fra at sikre, at dømte og fængslede pirater har adgang til rent drikkevand og til at sikre, at de eksempelvis ikke udsættes for tortur. Dertil kommer andre udfordringer: Hvad hvis nu de undslipper fra fængslet? Ifølge BBCer flere end 5.000 fanger i løbet af det seneste år sluppet ud af nigerianske fængsler. Hvad vil Danmark gøre, hvis en pirat slipper fri? Og hvad hvis en fængslet pirat skulle risikere at dø, mens personen afsoner sin straf? Hvordan skal vi så forholde os? Heller ikke det spørgsmål er ren gisning, men en risiko vi er bekendt med fra vores erfaring med piratfængsler på den anden side af det afrikanske kontinent, nærmere bestemt i Somalia. At arbejdet med piratfængsler er risikofyldt, kommer ikke som en overraskelse. Det danske antipirateri-engagement i Somalia havde også fokus på fængsler. Ser vi nærmere på danskstøttede piratfængsler i Somalia, kan vi blandt andet lære noget vigtigt om de udfordringer, man oplevede der om, hvilke partnere vi gik sammen med, og om, hvorfor det er svært at undgå at fokusere på det land, piraterne kommer fra – også selvom det land ikke altid på alle parametre er en ukompliceret aktør. Fregatten Esbern Snare blev i november involveret i en skudveksling i Guineabugten, hvor fire pirater omkom.Fold sammenLæs mereFoto: LARS MAGNE HOVTUN. I Østafrika sad somaliske pirater først i fængsler på Seychellerne. Da de blev overfyldt, måtte man etablere et program, så de kunne overføres til fængsler i Somalia. I Guineabugten ved vi nu, med fredagens overdragelse af de fire lig, at alle de personer, som danske frømænd kom i ildkamp med 24. november, var fra Nigeria. De dødes nationalitet blev bekræftet ved overdragelsen. I Somalia blev det en opgave at tilse, at fængslerne overholdt FN-standardminimumsregler for fanger (de såkaldte Nelson Mandela Rules), som blandt andet handler om, at fanger skal have adgang til rent drikkevand, tre måltider om dagen, mulighed for besøg med videre. Vi lærte fra Somalia, at arbejdet med at sikre de forhold er et langvarigt anliggende. Det gælder også i Vestafrika, hvis vi skulle komme i en situation, hvor pirater, som vi har tilbageholdt og overdraget til regionen med henblik på fængsling, får straffe på 12 år eller mere. Så ligger der et monitoreringsarbejde for Danmark i hele den periode. Derudover skal vi kunne garantere, at dømte pirater ikke udsættes for tortur eller andre menneskerettighedskrænkelser, mens de afsoner deres fængselsstraffe. Der ligger med andre ord et betydeligt arbejde i at sikre, at piratfængsler lever op til Danmarks internationale forpligtelser. I Somalia monitorerer FN stadig piratfængsler for at sikre, at de overholder internationale standarder. Derudover lærte vi fra Somalia, at der kan opstå uforudsete udfordringer, som vi løbende er nødt til at tage stilling til. Hvad hvis fængslerne bruges til athuse mindreårigeuden domme? Er derrisiko for radikalisering? Er der, som vi var meget opmærksomme på i Somalia, risiko for, at dømte pirater slippes fri, inden de har afsonet deres dom? Alle de udfordringer har vi erfaring med fra Danmarks engagement med piratfængsler i Somalia. Der er heldigvis tid til at overveje disse udfordringer. I Vestafrika bliver det først og fremmest vigtigt at finde ud af, hvordan det egentlig står til med fængsler i de lande, vi kunne forestille os at arbejde sammen med på det område. Her må vi vente på flere detaljer om, hvem de lande kunne være, indtil indholdet af Danmarks nye Freds- og Stabiliseringsprogram for Guineabugten offentliggøres. Men uanset hvilke lande i Vestafrika vi måtte vælge at have fokus på, vil det være afgørende for et muligt dansk piratfængselsengagement, at vi i første omgang vurderer, hvordan det egentlig ser ud nu-og-her med fængselsforhold. Kun derefter kan udfordringer og muligheder vurderes. Vigtigt er det, at vi ikke står alene med de forskellige udfordringer, som vi ikke kan lukke øjnene over for i arbejdet med den nødvendige brik, som piratfængsler udgør i den regionale løsningsmodel. For ikke at stå alene med uforudsete udfordringer og arbejdet med at sikre ordentlige fængselsforhold mange år frem, kan vi fra danske side med fordel gå sammen med andre donorer. I Somalia stod Danmark ikke alene med fængselsprogrammerne. Her arbejdede vi eksempelvis sammen med Norge, Sverige og USA. Uanset hvad resultatet bliver af det indledende arbejde med at gøre status på fængselsforhold i udvalgte lande i Vestafrika, er det afgørende at anerkende, at arbejdet med piratfængsler både er et risikofyldt engagement og samtidig en afgørende brik i forhold til de overdragelsesaftaler, som har været drøftet både før, men i særdeleshed efter at Esbern Snare sejlede af sted mod Guineabugten. Dilemmaet er, at hvis ikke vi gør det, bliver det svært at se for sig, hvordan vi kan realisere en regional løsning. Og hvis vi gør det, skal vi være forberedt på uforudsete risici og en mangeårig forpligtelse. Katja Lindskov Jacobsen er seniorforsker og ph.d. på Center for Militære Studier på Institut for Statskundskab ved Københavns Universitet",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/rent-drikkevand-og-ingen-tortur-danmark-staar-med-flere-udfordringer-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/150/1509410/23991307-somalisk-pirat.jpg",
            "publication_time": "Lørdag d. 29. januar 2022, kl. 07.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}