{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/rentehop-kan-forgylde-en-saerlig-gruppe-af-andelshavere",
        "title": "Rentehop kan forgylde en særlig gruppe af andelshavere",
        "content": "De massive rentehop, vi har været vidner til i årets løb, er dårligt nyt for mange af landets andelshavere, fordi det kan presse priserne på boligudlejningsejendomme – og dermed presse andelskronen. Og også fordi det kan blive dyrere for den enkelte at låne. En særlig gruppe af andelsboligforeninger kan dog drage fordel af rentehoppet. Det gælder især andelsboligforeninger, som blev stiftet for 15 til 20 år siden. Mange af dem har haft nogle store, negative swaplån. »Rentestigningen har betydet, at en del foreninger er kommet i meget bedre gænge,« forklarer Peter Winther, som er chef for Capital Markets og partner i den internationale erhvervsmæglerkæde Colliers i Danmark. Swapaftaler fungerer på den måde, at parterne har byttet renter. Det vil sige, at andelsboligforeningen har optaget et lån med variabel rente, der betales af banken, mens foreningen til gengæld betaler en fast rente for lånet. Formålet med disse aftaler har været, at andelsfore­ningerne fik en fast rente, som var lavere end på et sædvanligt fastforrentet realkreditlån. Men da renterne i mange år bare faldt og faldt, fik swapaftalerne en negativ markedsværdi, hvilket andelsfore­ningen kunne have undgået med et almindeligt fastforrentet realkreditlån, som kan indfries til det nominelle lånebeløb. Den negative markedsværdi skulle regnes med som en forpligtelse i andelsboligforeningernes regnskaber og dermed i prisen for andelsboliger. »I nogle tilfælde har renteswappen været så stor, at andelsforeningen er blevet insolvent, og så kan den risikere at gå konkurs. Det betyder, at andelshaverne ikke kan få penge for deres andelsbeviser og i et eller andet omfang er blevet stavnsbundne,« forklarer Peter Winther. Det har vi set en stribe eksempler på med blandt andet andelsboligforeningerne Duegården og Hostrups Have på Frederiksberg, som begge endte med at gå konkurs. Situationen har altså ændret sig for mange af de nødstedte foreninger. »Det er typisk foreninger med renteswaps, der har været hårdt ramt af rentefaldet. De vejrer nu morgenluft, efter at renten er steget. Den negative værdi af en renteswap er blevet langt mindre og i nogle tilfælde endda positiv,« forklarer Peter Winther. Gælden har stor betydning for den måde, man gør andelsbeviset op på, fordi det er vurderingen af ejendommen sammen med foreningens øvrige aktiver fraregnet gælden, som danner udgangspunkt for andelskronen. Og da gælden falder på grund af rentestigningerne, har det en positiv effekt på andelskronen, forklarer han. »Når kontantværdien af gælden falder på grund af rentestigningen, kommer man i positivt territorium og kan igen få et normalt og velfungerende aktiv, hvor der er ro på finansieringen, og hvor man igen kan handle andelsbeviser,« siger Peter Winther: »Vi har eksempelvis set, at Danica købte en stor ejendom i foråret med swaplån, og her kom andelshaverne ud med skindet på næsen. Der er kommet mere ro på i de situationer, hvor man havde et problem på grund af den høje gæld.« Rentestigningerne åbner også for, at man kan købe sig ud af swapaftalen uden de store tab, forklarer cheføkonom Christian Hilligsøe Heinig fra Realkredit Danmark. »Det kan derfor være oplagt for den enkelte andelsboligforening at overveje, om tidspunktet er til at indfri sit swaplån nu – og gå over i et mere traditionelt fastforrentet realkreditlån, som altid kan indfries til kurs 100. Derved sikrer man sig mod en stigning i markedsværdien af gælden ved eventuelt faldende renter i fremtiden,« siger han og tilføjer, at man også bedre vil kunne drage nytte af rentefald fremadrettet på foreningens lån. »Omvendt skal foreningen i sagens natur også tage med i sine overvejelser, at der er omkostninger forbundet med en låneomlægning samt, at swaplånet i forvejen giver beskyttelse mod eventuelle yderligere rentestigninger i den kommende tid,« påpeger Christian Hilligsøe Heinig. Derfor er der også forskel på, hvad den enkelte forening vurderer, er det rette at gøre – afhængigt af, hvordan man vurderer, at renten vil udvikle sig. Han oplyser, at Realkredit Danmark allerede er i dialog med nogle andelsboligforeninger om indfrielse af swaplån, men at de generelt ikke har mange af disse foreninger som kunder. Søren Verup, som er finans- og formuerådgiver hos Beierholm Finansiel Rådgivning, opfordrer til, at foreningerne får undersøgt mulighederne. »Alle andelsforeninger med renteswap bør kontakte deres kreditforening og forhøre sig om omlægning, idet højere rente betyder, at renteswappen alt andet lige får en lavere værdi, hvorved lånet vil kunne indfries til en lavere kurs. Dog vil refinansiering skulle ske ved en højere rente, så det bliver ikke nødvendigvis billigere,« siger han. Ifølge Søren Verups vurdering er det umiddelbart et godt tidspunkt at købe sig ud af swappen. Det afhænger dog af den alternative finansiering. »Hvis den kan gøres billigere og for eksempel helt eller delvist uden afdrag, er det en overvejelse værd,« påpeger han. Mikkel Høegh, som er Jyske Banks boligøkonom, mener ligeledes, at flere bestyrelser bør få regnet på, »om det er en mulighed at komme af med deres renteswaps«. »Mange af de eksisterende swaps blev jo indgået på niveauer svarende til i dag, da man ikke havde fantasi til at tro, at renten kunne falde yderligere, dengang man kom oppe fra og ramte det aktuelle renteniveau. De rentefald, vi fik, gjorde det meget dyrt at komme ud af renteswap – så man kan sige, at de stigende renter giver en vis mulighed for at rydde op,« siger han. Men »timingen er vanskelig« i forhold til, hvornår det er mest oplagt at købe sig ud af swappen, påpeger Mikkel Høegh. »Jo mere renten stiger, desto bedre er det at købe sig ud. Men lige nu må det være en kærkommen mulighed for andelsmarkedet at få ryddet op,« siger han. Mange foreninger med renteswaps har eksempelvis oplevet, at det har været udfordrende for både eksisterende og nye andelshavere at blive godkendt til at låne. Desuden har den svingende værdi af renteswappen medført, at en del foreninger med disse lån har fravalgt at benytte en valuarvurdering, da det er bøvlet rent administrativt at beregne den aktuelle værdi i forbindelse med køb og salg af andelsbeviser. Ved en refinansiering af gælden, hvor man køber sig ud af swapaftalen, bliver det muligt at fastlåse værdien af gælden. Og vælger foreningen ved samme lejlighed at skifte til en valuarvurdering, kan der være udsigt til en betydelig værdistigning af andelsboligerne. Berlingske kender til et eksempel på en andelsboligforening på Østerbro, hvor øvelsen med at købe sig ud af swapaftalen og overgå fra anskaffelsessummen som værdiansættelseprincip til en valuarvurdering kan medføre en værdistigning på andelsboligerne på 200 procent. Foreningens bestyrelse har ikke ønsket at stille op til interview. Ifølge Tejs Carstensen, uafhængig andelsboliganalytiker, har de fleste foreninger gennem noget tid haft fordel ved at omlægge swapaftalen til lån i fast rente. Udfordringen lige nu er, at renterne på de 30-årige fastforrentede lån aktuelt er oppe på 5,0 til 6,0 procent, hvilket betyder, at den muligvis er højere end renten i swapaftalen, påpeger han. »Det kræver derfor rådgivning og klogskab ikke at blive fanget igen i en dårlig aftale,« siger Tejs Carstensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/rentehop-kan-forgylde-en-saerlig-gruppe-af-andelshavere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/160/1603001/24230882-.jpg",
            "publication_time": "Torsdag d. 17. november 2022, kl. 09.14",
            "author": "Louise Kastberg",
            "related_links": [],
            "attachments": []
        }
    }
}