{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/republikansk-toppolitiker-ted-cruz-er-djaevelen-selv",
        "title": "Republikansk toppolitiker: Ted Cruz er Djævelen selv",
        "content": "Washington: Den tidligere republikanske formand for Repræsentanternes Hus John Boehner har i overraskende hårde vendinger angrebet den ene af sit partis præsidentkandidater, Ted Cruz, som han kalder for \"en inkarnation af Djævelen selv.\" Cruz, der er senator fra Texas, er den største rival til Donald Trump i kampen om at blive Det Republikanske Partis præsidentkandidat.  - Cruz er Lucifer selv, siger Boehner, som fremhæver, at han selv har mange politiske venner, men umuligt kan komme ud af det med Texas-senatoren. - Jeg har venner hos Demokraterne, og jeg har venner i Det Republikanske Parti. Jeg kommer godt ud af det med næsten alle, men jeg har aldrig arbejdet sammen med et mere dumt svin end Cruz i hele mit liv, siger Boehner i en lydoptagelse, som blev afspillet igen og igen af en amerikansk tv-station torsdag. - Hvis han skal være præsident, så bliver det over mit lig, siger han videre.  Boehners udtalelser blev fremsat sent onsdag på Stanford Universitet i Palo Alto i Californien. I en reaktion på angrebet fra Boehner siger Cruz blot, at \"Boehner nu tillader sin indre Trump at komme ud.\" Cruz bliver af de fleste opfattet som en af de mere stejle og uforsonlige politikere i Kongressen, og både hans egne partifæller og Demokraterne har kritiseret ham for at være personligt ansvarlig for en dyb krise under budgetforhandlinger i 2013, hvor alle regeringsbygninger og offentlige foretagender i USA blev lukket i 16 dage.  - Boehner er vred på mig, fordi jeg står sammen med den amerikanske befolkning, og fordi jeg opmuntrer de konservative i Repræsentanternes Hus til at stå sammen med befolkningen og faktisk tager alle vores forpligtelser alvorligt, siger Cruz i sin reaktion på angrebet fra Boehner. Boehner afslørede under interviewet på Stanford Universitet, at han løbende udveksler sms'er med Trump og har spillet golf med milliardæren i en årrække. En del politikere, som er fjender af Cruz, har støttet Boehners kritik af Cruz, som aldrig har gjort meget for at blive populær blandt de øvrige medlemmer af Kongressen. Et kongresmedlem fra republikanerne i New York, Peter King, siger, at han er fuldstændig enig med Boehner og tilføjer, at det næsten er synd for Djævelen, at han bliver sammenlignet med Ted Cruz. - Ted Cruz er helt ærligt ikke noget acceptabelt alternativ til Donald Trump.  /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/republikansk-toppolitiker-ted-cruz-er-djaevelen-selv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/166076/13148888-files-us-vote-republicans-cruz-congress-election.jpg",
            "publication_time": "Fredag d. 29. april 2016, kl. 09.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}