{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/respektpakke-gav-20-aarig-et-halvt-aar-bag-tremmer-for-at-ramme-politibil-med",
        "title": "Respektpakke gav 20-årig et halvt år bag tremmer for at ramme politibil med øldåse: »Det sender et klart signal«",
        "content": "Det koster at kaste med ting efter politiet. Onsdag faldt den ottende dom i en række retssager om kast af sten og øldåser mod politibetjente i forbindelse med 10-årsdagen for rydningen af Ungdomshuset 1. marts sidste år. Her blev en ung mand af Byretten idømt ni måneders ubetinget fængsel for at have kastet brosten mod politibetjente, som stod i ly bag pansrede mandskabsvogne. Sigtelsen lød på forsøg på grov vold, angreb på politi og grov forstyrrelse af den offentlige orden. Ingen betjente blev ramt af det tunge kasteskyts. Straffen viser ifølge senioranklager Martin Top-Madsen, at vold mod offentligt ansatte bliver straffet markant højere, efter blandt andet den nye Respektpakke er trådt i kraft: »Det er historiske domme, fordi den nye respektpakke for første gang er i anvendelse. Det sender et klart signal om, at det nu giver markant større fængselsstraffe at kaste ting mod politiet end tidligere,« siger han og peger på, at en lignende forseelse nærmere havde givet tre eller fire måneders fængsel for ti år siden.  Sagen er én af en række sager, hvor netop den nye Respektpakke, der blev vedtaget af Folketinget i 2016, har ført til markant hårdere straffe for vold eller forsøg på vold mod offentligt ansatte såsom politibetjente. Den nye lovgivning giver blandt andet domstolene mulighed for at lægge »en tredjedel oven i straffen«, når der er tale om særlige forbrydelser. Senioranklager Martin Top-Madsen fremhæver i den forbindelse en afgørelse fra august 2017, hvor en 20-årig blev idømt et halvt år bag tremmer for at kaste en øldåse på en politibil i forbindelse med balladen om Ungdomshuset sidste år: »Han blev idømt seks måneders ubetinget fængsel for at kaste med en halvfuld dåse, som beviseligt ikke ramte andet end politiets vogne, fordi han står ved siden af andre, der kaster med brosten – som kunne have ramt og jo er væsentligt værre end en øldåse,« siger han og tilføjer, at det er udtryk for, at man også i større grad bliver dømt som medskyldig, hvis man er med til at opildne til grovere forseelser. »Der er ofte medløbere til demonstrationer, som deltager i mindre omfang, men de er jo en del af gruppen, for hvis de gik hjem, kunne politiet anholde de mest voldsomme ballademagere. Men dommene viser, at man også bliver dømt for eksempelvis at kaste sten i forening med andre, hvis man har opildnet til det, selv om man ikke selv har gjort det.«  Det er ikke kun ballademagere på Nørrebro, der bliver ramt af de hårdere straffe for vold mod offentligt ansatte. Eksempelvis er Københavns Politi stort set færdige med efterforskningen af urolighederne ved pokalfinalen mellem FC København og Brøndby i maj sidste år, og også her har domstolen gjort brug af muligheden for hårdere straffe. Her blev en ung og tidligere ustraffet mand idømt ni måneders fængsel for at have kastet en trafikkegle mod politiet, mens en anden ung mand, som ikke tidligere var straffet for vold, blev idømt ti måneders fængsel for blandt andet at have kastet en stol mod politiet. Det skriver Københavns Politi i en pressemeddelelse fredag (link). »Der er sendt et vigtigt signal. Og jeg er tilfreds med, at byretten har fulgt anklagemyndighedens påstande og udmålt markante straffe i tråd med Respektpakken,« lyder det fra anklager Sara Dalgaard i meddelelsen.  Sagerne er blevet anket til Østre Landsret, hvor der forventes at falde dom i slutningen af foråret. Ifølge professor i strafferet ved Københavns Universitet, Jørn Vestergaard, viser de nyere afgørelser, at domstolene har taget Folketingets nye anvisninger til sig i deres retspraksis: »Med vedtagelsen af Respektpakken ønskede Folketinget, at straffen i almindelighed skal forhøjes med en tredjedel i forhold til tidligere praksis i sager om grov forstyrrelse af ro og orden på offentligt sted. Dommene bekræfter jo, at domstolene følger de anvisninger, de får af Folketinget,« siger han og tilføjer: »Om byretten så har ramt rigtigt i de konkrete tilfælde må afhænge af, om dommene bliver anket, og af hvad landsretten i givet fald kommer frem til.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/respektpakke-gav-20-aarig-et-halvt-aar-bag-tremmer-for-at-ramme-politibil-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/41592/19922300-ungdomshuset.jpg",
            "publication_time": "Fredag d. 02. februar 2018, kl. 13.10",
            "author": "Simon Valeur",
            "related_links": [],
            "attachments": []
        }
    }
}