{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/restriktionerne-i-nordjylland-var-ifoelge-borgmestre-en-forhastet",
        "title": "Restriktionerne i Nordjylland var ifølge borgmestre en forhastet beslutning: »Jeg håber virkelig ikke, at Vestegnen skal igennem det samme«",
        "content": "Det var med et nyt Wuhan som billedet på den yderste konsekvens, at myndighederne for 14 dage siden lukkede syv nordjyske kommuner ned. Coronamutationen i danske mink, cluster 5, kunne volde problemer med fremtidige vacciner, og nye restriktioner måtte derfor pålægges kommunerne. Men torsdag oplyste Sundheds- og Ældreministerieti en pressemeddelelse, at restriktionerne, som oprindeligt skulle løbe til og med 3. december, i vid udstrækning bliver ophævet. Torsdag morgen kunnelokalavisen Nordjyskefortælle, at cluster 5 kun er fundet i Hjørring og Frederikshavn, og der er ikke påvist tilfælde med cluster 5 siden 15. september. Der er således ikke er fundet smitte med cluster 5 på Læsø, Brønderslev, Jammerbugt, Vesthimmerland og Thisted, skriveravisen. Mikael Klitgaard (V) er borgmester i Brønderslev Kommune. Han er med egne ord »alt i alt glad for, at vi nu kan åbne op«. »Men nogle vil jo nok sige, at man ikke skal være glad, når man får noget tilbage, som ikke skulle have været taget fra én. Jeg har fra starten sagt, at nedlukningen af erhvervslivet ikke var det rigtige,« siger han. Skete nedlukningen af Brønderslev på et forhastet grundlag? »Det skete forhastet. Man blev bange for cluster 5, som havde vist sig i Hjørring og Frederikshavn, og for en sikkerheds skyld lukkede man nærliggende kommuner. Men man burde have brugt et par dage på at undersøge, hvor cluster 5 præcis var fundet, og hvor længe siden det var sket. Vi aflivede vores mink omkring dette tidspunkt, og det var klogt at aflive smittede mink. Men det er den forkerte medicin at lukke erhvervslivet, når smitten primært har fundet sted i svømmehaller, fitnesscentre og sociale arrangementer,« siger Mikael Klitgaard. Hvad har nedlukningen kostet erhvervslivet i Brønderslev Kommune? »Jeg har ikke nogen opgørelse. Det er et svært regnestykke, men jeg har talt med utroligt mange virksomheder, som har mistet kunder, og som også vil miste kunder i fremtiden, fordi opgaverne er røget over til andre. Det har store konsekvenser, og befolkningen mister respekten, når man ikke kan se fornuften.« Adspurgt, om det ikke var en fornuftig beslutning, at regeringen lukkede Nordjylland ned for en sikkerheds skyld, svarer Mikael Klitgaard: »Så kan man jo lukke hele Danmark eller hele verden for en sikkerheds skyld. Der var ikke argumentation for at lukke mere ned i Nordjylland end Midtjylland, hvor der stadig var og er mink. Vi havde nul cluster 5-tilfælde.« FAKTADisse restriktioner ophævesRestriktionerne i de syv nordjyske kommuner skulle have været gældende til og med 3. december, men onsdag formiddag meddelte Sundheds- og Ældreministeriet, at restriktionerne ophæves.Hovedparten af lempelserne vil være gældende fra 19. november 2020. Der er følgende undtagelser:Åbning af kollektiv trafik, som træder i kraft 20. novemberÅbning af kultur- og fritidsliv, som træder i kraft 20. novemberMuligheder for forsamlinger, som træder i kraft 20. novemberÅbning af restauranter, barer mv., som træder i kraft 20. novemberFor videregående uddannelser, dagtilbud, grundskoler, kost- og efterskoler samt for ungdoms- og voksenuddannelser ophæves de særlige tiltag i de syv kommuner fra mandag 23. november.Kilde: Sundheds- og ÆldreministerietFOLD UD Restriktionerne i de syv nordjyske kommuner skulle have været gældende til og med 3. december, men onsdag formiddag meddelte Sundheds- og Ældreministeriet, at restriktionerne ophæves. Hovedparten af lempelserne vil være gældende fra 19. november 2020. Der er følgende undtagelser: Åbning af kollektiv trafik, som træder i kraft 20. november Åbning af kultur- og fritidsliv, som træder i kraft 20. november Muligheder for forsamlinger, som træder i kraft 20. november Åbning af restauranter, barer mv., som træder i kraft 20. november For videregående uddannelser, dagtilbud, grundskoler, kost- og efterskoler samt for ungdoms- og voksenuddannelser ophæves de særlige tiltag i de syv kommuner fra mandag 23. november. Kilde: Sundheds- og Ældreministeriet Borgmester i Vesthimmerlands Kommune Per Bach Laursen (V) mener ligeledes, at myndighederne burde have ventet nogle dage med nedlukningen. »Man burde have analyseret det nærmere. Jeg tror og håber ikke, at vi kommer til at opleve nedlukninger af enkelte kommuner igen. Jeg håber virkelig ikke, at Vestegnen skal igennem det samme. Det er dræbende og hård kost at være nedlukket, og jeg tror ikke, man når målet på den måde.« Per Bach Laursen kalder det en »befrielse«, at kommunen nu kan genåbne. »Vi så ind i fire ugers nedlukning, men tidligt i forløbet fandt vi jo ud af, at cluster 5 ikke fandtes mere, minkene blev aflivet, og smittetallene dalede. Det var svært at se grundlaget for at opretholde nedlukningen.« Har nedlukningen været forgæves? »Det vil jeg ikke sige, for smittetallene faldt jo på grund af alle tiltagene. Men jeg tror ikke, at en nedlukning af Vesthimmerlands Kommune med 38.000 borgere, som i forvejen udviste god adfærd i forhold til restriktionerne, har betydet noget afgørende i det store billede.« Mogens Christen Gade (V), der er borgmester i Jammerbugt Kommune, kalder det »sund fornuft«, at restriktionerne ophæves. »Det er præcis det, vi har bedt om. Man skal ikke lukke mere end højst nødvendigt. Begrundelserne for nedlukningen var cluster 5, der ikke er set siden september, det var minkene, som nu er aflivet, og smittetallene, der nu er droslet ned. Forudsætningerne er der ikke længere, og det har myndighederne konstateret.« »Restaurationsbranchen kan ikke bare åbne og lukke, der er store omkostninger ved det. Vi håber, at kommunerne og erhvervslivet bliver kompenseret,« siger Jammerbugt Kommunes borgmester, Mogens Gade (V). Arkivfoto: Henning Bagger/Ritzau ScanpixFold sammenLæs mere Var det en forhastet beslutning at lukke Jammerbugt Kommune? »Det er ikke sikkert, vi burde være lukket ned. Cluster 5 er kun fundet i to kommuner. Er det rimeligt og en fair behandling, at vi så bliver lukket ned? Skulle der have været mere åbenhed? Det skulle der nok have været, men vi må se fremad nu. Det er gjort ud fra et forsigtighedsprincip, og jeg kan ikke argumentere mod sundhedsmyndighederne. Men jeg kan se, at eksperter har sat spørgsmålstegn ved beslutningen. Måske var det en overreaktion, men det kan jeg ikke vurdere.« Mange mennesker har lidt som følge af nedlukningen, påpeger Mogens Christen Gade. »Restaurationsbranchen kan ikke bare åbne og lukke, der er store omkostninger ved det. Vi håber, at kommunerne og erhvervslivet bliver kompenseret.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/restriktionerne-i-nordjylland-var-ifoelge-borgmestre-en-forhastet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/135/1359126/23586791-.jpg",
            "publication_time": "Fredag d. 20. november 2020, kl. 08.32",
            "author": "Tobias Reinwald",
            "related_links": [],
            "attachments": []
        }
    }
}