{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/restauranter-i-hele-verden-samler-ind-til-katastroferamt-pastasauce-hovedstad",
        "title": "Restauranter i hele verden samler ind til katastroferamt pastasauce-hovedstad",
        "content": "BARCELONA: Amatrice tæller ikke stort flere end 2.500 fastboende sjæle, og selv om landsbyen hører til Italiens smukkeste, var den næppe kendt af ret mange andre end hårdkogte italofile, før et voldsomt jordskælv i sidste uge spredte død og ødelæggelse i den centrale del af landet. Til gengæld vil munden løbe i vand blandt alverdens pastaelskere blot ved tanken om en tallerkenfuldspaghetti all’amatriciana. Den klassiske, ofte stærkt krydrede sauce, der blev opfundet her i Lazio-regionens nordøstlige hjørne med tomat, spæk og fåreost som hovedingredienser, har gennem de seneste dage været omdrejningspunkt for en nødhjælpsindsamling, som i sjælden grad kombinerer madglæde og solidaritet.  Det var den indflydelsesrige madblogger, Paolo Campana, som lancerede ideen på sin Facebook-profil allerede få timer efter, at jordskælvet natten til onsdag i sidste uge havde dræbt hundredvis og lagt såvel Amatrice som en række andre byer så godt som i ruiner. »Vi må gøre noget hurtigt. Her er et forslag til mine restauratørvenner. De kommende dage donerer vi en euro (til jordskælvs­ofrene,red.) for hver tallerken amatriciana, som bliver bestilt og serveret,« skrev Campana og tilføjede: »Måske er det bare noget fis, eller måske kan vi virkelig hjælpe på den måde.« Under alle omstændigheder har der været enorm interesse for ideen, der hurtigt blev videreudviklet, således at også kunden betaler en euro i solidaritetsafgift per portion.  Tusindvis af restauranter i Italien og en række andre lande har tilsluttet sig kampagnen. Det samme gælder adskillige internationale kokke med TV-berømtheden Jamie Oliver i spidsen. Samtidig er der de seneste dage i forbindelse med byfester og andre arrangementer i blandt andet Milano, Torino, Genova, Bologna og Firenze blevet afholdt såkaldte Amatriciana Solitarità-events. De indsamlede penge, der indtil videre løber op i over 100.000 euro, går til italiensk Røde Kors samt de lokale myndigheder i katastrofeområdet. Og der er god brug for ressourcer, både til det akutte nødhjælpsarbejde og det lange, seje træk med at genopbygge Amatrice og andre hårdt ramte byer. Den sidstnævnte opgave kan dog næppe klares alene ved at kørespaghetti all’amatriciananed i lange baner. I hvert fald ikke uden, at det risikerer at få konsekvenser for folkesundheden, når den kolesterolrige ret skal fordøjes. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/restauranter-i-hele-verden-samler-ind-til-katastroferamt-pastasauce-hovedstad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/121416/14564407-31udlitaly-quake-charity-2jpg.jpeg",
            "publication_time": "Tirsdag d. 30. august 2016, kl. 19.49",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}