{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/det-sunde-liv/retrocykling-hitter-saa-kan-du-godt-finde-din-gamle-pinarello-racer-frem-igen",
        "title": "Retrocykling hitter: Så kan du godt finde din gamle Pinarello-racer frem igen",
        "content": "De kører på stål og i uld. Ingen carbon, ingen lycra. Men på racercykler af stål, iført cykeltøj af det fineste italienske merinould. Ligesom deres store helte gjorde i 1960erne og 70erne, når de sled sig op ad de mytiske bjerge. Helte, der var feterede verdensstjerner, excentrikere og store sprintere fra en tid og en æra i den professionelle cykelsport, som er endegyldigt slut. I dag ophøjet til legender og indbegrebet af coolness.  Hyldet og husket af en ny generation. Værdsat, elsket, beundret og respekteret for deres dristige og kraftfulde kørsel. For en særlig stil på cyklen, og for deres store personligheder og stærke karakterer. Især de senere år er en stigende passion og fornyet interesse for retrocykling blevet et fænomen med danske cykelhold på motionsbasis, et af dem opkaldt efter Squadra Molteni, holdet, som belgieren Eddy Merckx kørte for. »Vi er en hyldest til det ikoniske Molteni Arcore / Molteni Campagnolo fra 1958-1976,« skriver danske Squadra Molteni på sit site. Et community, der siden 2014 har deltaget i motionscykelløb, banecykelløb, cykelcrossløb og retrocykelløb.  Andre nyere hold er Velopress-holdet, hvor retro-ryttere kan dyrke myterne, heltene, nostalgien. Og selv deltage i løb, bygge og istandsætte gamle stålcykler eller købe og sælge de dele, der ikke kan fås andre steder. »Cykelstumper,« som de kalder det. Også Rapha-mærket er med sit retro-inspireret cykeltøj blevet et stort navn i cykelverdenen. Med et design, der går mod strømmen af larmende farver og bevæger sig tilbage i tiden med et klassisk, stilrent udtryk. Ægte retro-design var der også sidste weekend, hvor de gamle Bianchi’er, Benotto’er, Basco’er, Banani’er, Colnago’er og Giovanni’er stålcykler var linet op side om side. Flere af dem med en historie, der går 30-40 år tilbage. Og med tidligere professionelle ryttere som ejere. Således var Jens Veggerbys gamle Banani banecykel i kategori »High End Vintage«, til salg. Det var Velovintage cykelbutikken på Søborg Hovedgade, som havde inviteret til retrocykelmarked. En af dem, der lod sig friste, var Lars Bryde. Han cykler selv, har gjort det gennem mange år, hylder sine helte og har ikke helt tal på, hvor mange vintagecykler han har hjemme i sin kælder. Det nærmer sig nok omkring 20, vil han skyde på. Men han kører kun på otte-ni af dem. Resten er bare nogle, han har været nødt til at købe, fordi de var »to die for ...« »Du må gerne skrive, jeg er nørd,« siger han. »På niveau med frimærkesamlere.« Over skulderen bærer Lars Bryde en lille rød posetaske i lærred. »Danmark«, står der med hvide bogstaver på tasken, en gammel cykeltaske.  Fra tasken hiver han en brugt sadelpind op, som han lige har købt hos Velovintage. »Det her, det er ægte kram, » siger han så og lægger den tilbage i tasken. Hjemme i sin 100 kvadrameter store kælder har Lars Bryde gennem flere år samlet et hav af cykeldele. Det hele er, som han siger »fra øverste hylde.« »Jeg gider kun det bedste, det ordentlige kram. Resten stritter jeg ud på lossepladsen. Derhjemme har jeg nye æsker med kranksæt fra 1950, der aldrig har været åbnet. Det er utroligt, hvad folk stadig har derhjemme, og hvad man kan finde. Jeg bliver forundret og glædeligt overrasket gang på gang.« Lars Ingemann Hansen, der også er taget til cykelmarked, viser et par gamle italienske cykel-solbriller frem, som han for nylig købte i Den Blå Avis for 500 kroner. »Mega-seje, ikke?« griner han og tager dem på. Han er ikke i tvivl om, at den stigende interesse for vintagecykling med de håndbyggede stålcykler og det bløde uldtøj også er en reaktion på en brug-og-smid-væk kultur. »Mange vil gerne have god kvalitet, noget, som kan holde i årevis, og som kan blive en del af en lang historie.« Lars Ingemann Hansen har været stærkt optaget af cykling gennem en årrække, er uddannet cykelmekaniker og selv aktiv. Derfor har han fulgt udviklingen på tæt hold.  »I 1960erne og 70erne var både ryttere og cykelmekanikere ikke altid Guds bedste børn. Rytterne kæmpede for at slippe for hårdt arbejde. De kunne være slagtere, murere og bygningsarbejdere. Som rytter kunne man udleve sin drøm og snuse til en heltestatus. Man var pludselig noget. I dag er cykling det nye golf. Målgruppen er virkelig bred nu, og jeg hører ofte nogle beklage sig over de nye motionsryttere, der fordomsfuldt beskrives som tandlæger eller folk fra bankverdenen. Fordommene er, at de bare køber cykler til 60.000-80.000 kroner og drikker latte iført lyserøde sokker. Personligt synes jeg, det er supergodt for hele cykelmiljøet, at flest muligt kan få glæde af cykelsporten.«",
        "metadata": {
            "source": "https://www.berlingske.dk/det-sunde-liv/retrocykling-hitter-saa-kan-du-godt-finde-din-gamle-pinarello-racer-frem-igen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/123740/17390266-retrocykling---vintagecykelmarked.jpeg",
            "publication_time": "Tirsdag d. 30. maj 2017, kl. 12.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}