{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/retssagerne-vaelter-ind-oven-paa-gigantisk-it-nedbrud",
        "title": "Retssagerne vælter ind oven på gigantisk it-nedbrud",
        "content": "Bølgerne går stadig højt efterverdenshistoriens største it-nedbrudfor tre uger siden. En række passagerer har nu sagsøgt det amerikanske flyselskab Delta, fordi Delta nægtede at give dem pengene tilbage, efter at deres fly blev stærkt forsinket eller direkte aflyst som følge af nedbruddet 19. juli. Her blev en fejlbehæftet opdatering af it-sikkerhedsfirmaet Crowdstrikes antivirusprogram Falcon Sensor årsag til, at 8,5 millioner Windows-computere ikke kunne bruges, fordi de blev ved med at genstarte. Det skabte massive problemer globalt. I massevis har flyafgange været aflyst i flere dage efter, hospitaler måtte aflyse indkaldelser til operationer, banker meldte om problemer, og flere tv-stationer gik i sort og kunne ikke sende. Delta var det flyselskab, som var længst om at komme tilbage på vingerne, og hele 6.000 afgange måtte aflyses. Problemerne kostede selskabet 500 millioner dollar (3,4 milliarder kroner), har topchef Ed Bastian tidligere sagt, da han meddelte, at han vil lægge sag an mod Crowdstrike for at få erstatning. Også Crowdstrikes egne aktionærer har sagsøgt selskabet,fordi aktiekursen styrtdykkede med 32 procentog skar 25 milliarder dollar i markedsværdi af det selskab, som de havde skudt penge i. Tidligere på ugen lagde en række flypassagerer sag anmod Crowdstrike på grund af forsinkelser eller aflysninger af deres fly. De klandrer selskabet for ikke at sikre en ordentlig gennemtestning og udrulning af sin software og siger, at de har haft store udgifter til at skaffe overnatning, måltider og alternative transportmidler. Det nye sagsanlæg er rettet mod Delta, fordi flyselskabet ikke automatisk har sendt pengene for flybilletterne retur, ligesom det kun delvis har refunderet pengene, hvis passagererne skrev under på, at de frafaldt yderligere juridiske krav, skriver nyhedsbureauet Reuters. En af sagsøgerne nåede sammen med sin kone ikke om bord på et krydstogt til 10.000 dollar, fordi de strandede i Atlanta, men Delta tilbød dem kun 219,45 dollar i kompensation. Delta vil ikke kommentere retssagen. Crowdstrike, Microsoft og Delta har offentligt skændtes om, hvem der er skyld i de mange problemer og derfor skal betale regningerne. Microsoft, hvis Windows-styresystem blev ramtaf den fejlbehæftede opdatering, kritiserede tirsdag i denne uge Delta for håndteringen af situationen. Ifølge Microsoft har Delta nemlig ikke som sine konkurrenter moderniseret sin it-infrastruktur. Samtidig har Microsofts advokat kritiseret Delta for at skade softwaregigantens ry og rygter med sine kommentarer. Delta afviser kritikken og siger, at man siden 2016 har investeret milliarder af dollar i it. Delta har samtidig hyret en fremtrædende advokat til at kræve erstatning fra Crowdstrike og Microsoft. Det amerikanske transportministerium har indledt en undersøgelse af Delta, fordi det springer i øjnene, hvor lang tid det tog selskabet at komme på vingerne igen i forhold til konkurrenterne.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/retssagerne-vaelter-ind-oven-paa-gigantisk-it-nedbrud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1823882/24767310-luftfartsselskabet-delta-var-lngst-af-alle-flysel.jpg",
            "publication_time": "Torsdag d. 08. august 2024, kl. 11.08",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}