{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/europa/retssag-chokerer-frankrig-har-telefonbosserne-mobbet-deres-ansatte-til",
        "title": "Retssag chokerer Frankrig: Har telefonbosserne mobbet deres ansatte til selvmord?",
        "content": "Som så ofte før danner det franske arbejdsmarked ramme om en opsigtsvækkende konflikt mellem chefer og ansatte. Denne gang er deten ny retssag om en ti år gammel sag, som har optaget medierne og chokeret mange franskmænd de seneste uger: Tidligere topchefer hos det engang statsejede France Télécom – nu Orange – er på anklagebænken og kan risikere fængsel, fordi de ifølge anklagerne systematisk har mobbet og chikaneret deres ansatte i sådan en grad, at det har ført til en lang række selvmord. Mellem 2008 og 2009 tog 35 ansatte hos France Télécom deres eget liv. Dengang var selskabet blevet privatiseret, og direktørerne havde iværksat en enorm spareplan, der indebar fyring af flere end 22.000 mennesker – mere end en femtedel af teleselskabets arbejdsstyrke. Mange af dem, der begik selvmord, efterlod afskedsbreve, hvor de skrev, at firmaet gjorde deres liv uudholdeligt,skriver den britiske avis The Guardian. Syv tidligere chefer – blandt andre den tidligere administrerende direktør Didier Lombard – er anklaget for bevidst at skabe et giftigt arbejdsmiljø og chikanere medarbejderne, således at de til sidst selv ville sige op. Dele af arbejdsstyrken blev tvunget til at skifte job igen og igen – ofte til andre byer – kun for at opleve, at deres nye stilling også skulle nedlægges. Statsanklagerne har opfordret dommerne til at idømme cheferne de strengest mulige straffe: et års fængsel og store bøder. De syv tiltalte nægter sig skyldige i alle anklager. Flere familiemedlemmer og pårørende til personer, der begik selvmord for et årti siden, har været indkaldt som vidner. En kvinde fortalte, at hendes far havde arbejdet i France Télécom nærmest hele livet – men fra 2006 til 2009 blev han tvunget til at skifte job fire gange. I 2009 havde han skrevet et brev til virksomhedens ledelse, hvori han beskyldte dem for at have skabt en uudholdelig arbejdsplads. »Selvmord er og bliver den eneste løsning,« skrev han blandt andet i brevet. Få dage inden kvindens 18-års fødselsdag begik faderen selvmord, fortalte hun fra vidneskranken. »Vi elskede min far. Og I dræbte ham,« sagde hun. Den tidligere direktør Didier Lombard fastholder, at han ikke bevidst har forsøgt at gøre France Télécom til en ubehagelig arbejdsplads. »De transformationer, som et firma skal igennem, er ikke behagelige. Det er bare sådan, det ér. Der er ikke noget, jeg kunne have gjort anderledes,« sagde han. Han bliver beskyldt for, at han under et møde med flere af firmaets ledere i 2006 skulle have svoret, at »han ville få folk til at smutte på den ene eller den anden måde, enten gennem vinduet eller gennem døren.« Flere personer er de seneste uger mødt op i retssalen med T-shirts, hvorpå der står printet»vinduet eller døren«.Lombard nægter, at han nogensinde skulle have sagt således. Retssagen afsluttes torsdag. Herefter ventes dommerne at skulle bruge et par uger på at nå frem til en afgørelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/retssag-chokerer-frankrig-har-telefonbosserne-mobbet-deres-ansatte-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/117/1174426/22984191-france-telecoms-health-suicide-trial.jpg",
            "publication_time": "Mandag d. 08. juli 2019, kl. 12.05",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}