{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/retten-blaastempler-danskers-kamp-mod-islamisk-stat",
        "title": "Retten blåstempler danskers kamp mod Islamisk Stat",
        "content": "Esbjerg. En 32-årig mand fra Esbjerg vandt mandag en sejr over Syd- og Sønderjyllands Politi. Retten i Esbjerg gav ham passet tilbage samt lov til at rejse ud af landet. Dermed ophævede retten en administrativ beslutning truffet af politiet i august. Her inddrog politiet mandens pas, fordi der ifølge politiets opfattelse var grund til at tro, at han ville drage i kamp mod Islamisk Stat (IS). Baggrunden var, at han i 2015 kæmpede sammen med de kurdiske peshmergastyrker mod IS ved den nordirakiske by Kirkuk. Politiet vurderede, at der var risiko for, at esbjergenseren ville tage afsted igen og vende hjem som hårdhudet kriger med ar på krop og sjæl. Men byretten mente ikke, at grundlaget for at inddrage passet var til stede. Han kæmpede nemlig side om side med de kurdiske peshmergastyrker. Selvsamme styrke, som Danmark støtter i kampen mod IS. - Nu har retten slået fast, at han havde et anerkendelsesværdigt formål med at tage afsted, siger den 32-åriges advokat, Erbil Kaya. I februar nåede Københavns Byret frem til en anden afgørelse i en lignende sag. Dansk-kurdiske Joanna Palani fik frataget sit pas efter at have kæmpet med kurdiske styrker mod IS. Forskellen er, at den 32-årige esbjergenser kæmpede med peshmerga, mens Palani kæmpede med en milits kaldet YPG, som menes at være søsterorganisation til det forbudte PKK - Kurdistans Arbejderparti, som er på EU's og Nato's terrorlister. - Min klient derimod kæmpede udelukkende sammen med peshmerga, og det er den store forskel på de to sager, siger Erbil Kaya. Sagen fra Esbjerg sender dog et uheldigt signal, hvis man spørger Dansk Folkeparti. - Jeg skal ikke forklejne, at der sikkert ligger et ædelt formål bag. Men grundlæggende er krig ikke noget, der skal føres af privatister, siger retsordfører Peter Kofod Poulsen. Anklagemyndigheden har nu to uger til at overveje, om afgørelsen fra Retten i Esbjerg skal kæres til landsretten. Skulle landsretten nå frem til samme resultat som byretten, kan der ifølge Dansk Folkeparti være brug for at justere loven. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/retten-blaastempler-danskers-kamp-mod-islamisk-stat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/103499/15676364-pas-danmark-rejse-ferie---2016.jpeg",
            "publication_time": "Mandag d. 05. december 2016, kl. 17.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}