{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/retten-afviser-at-afgoere-familiestrid-om-gisselfeld-kloster",
        "title": "Retten afviser at afgøre familiestrid om Gisselfeld Kloster",
        "content": "København. En familiestrid om et tre hundrede år gammelt testamente, kvindelig arvefølge og retten til direktørposten for et af landets største godser skulle onsdag have været afgjort. Men Østre Landsret har afvist at afgøre sagen om, hvem der skal være overdirektør for Gisselfeld Kloster i Sydsjælland. Den post beklædes i dag af Helene Danneskiold-Samsøe. Men komtesse Erica Danneskiold-Samsøe mener, at hun har krav på titlen. Sammen med sin onkel Ulrik havde hun lagt sag an mod sin kusine Helene, godsets bestyrelse og Civilstyrelsen. Det er tekniske detaljer, som har fået retten til at afvise sagen. Erica og Ulrik havde påstået, at de ifølge godsets regler er mere berettigede end Helene til titlen som overdirektør. Men retten mener ikke, at det bør tage stilling til godsets regler. - Retssystemet vil ikke tage stilling til spørgsmål, som ikke er aktuelle og konkrete. Jeg vil nu drøfte med mine klienter, om sagerne på ny skal anlægges med relevante påstande, siger Finn Schwarz, der er advokat for Erica og Ulrik. Allerede da han overtog sagen fra en kollega, forsøgte Finn Schwarz at ændre påstanden. Det afviste retten. Men Erica og Ulrik har mulighed for at anlægge en ny sag, hvor de for eksempel kræver, at de bliver tilbudt titlen som overdirektører. Iifølge godsets regler skal titlen gå i arv inden for familien. Et testamente fra 1700-tallet slår fast, at godset skal gå i arv fra far til søn. Det har tidligere været komtesse Ericas far, grev Erik, der var overdirektør. Erica vil overtage efter sin far. Godsets bestyrelse mener dog, at hun har fraskrevet sig retten til posten. I 2010 blev hun tilbudt stillingen, men hun takkede nej - angiveligt fordi hun mente, at arvingen skulle være en mand. I stedet blev kusinen overdirektør. Dermed blev det alligevel en kvinde, som for første gang står i spidsen for Gisselfeld Kloster. Striden går helt tilbage til 1997. Her blev grev Erik suspenderet og siden afsat. Han kunne ikke enes med godsets bestyrelse, og i årene efter forsøgte han ad rettens vej at få jobbet tilbage. Store sagsomkostninger fik ham til at opgive sagen. Datteren fortsatte kampen, men det er altså ikke lykkedes at få godset tilbage. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/retten-afviser-at-afgoere-familiestrid-om-gisselfeld-kloster",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/604646/13676941-gisselfeld.jpg",
            "publication_time": "Onsdag d. 15. juni 2016, kl. 10.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}