{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/rfk-jr-skulle-go-wild-nu-vil-trump-goere-ham-til-sundhedsminister",
        "title": "RFK Jr. skulle »go wild«. Nu vil Trump gøre ham til sundhedsminister – men spørgsmålet er, om det kan lade sig gøre",
        "content": "Trump lagde stille og roligt ud med sine kandidater til topposterne. De første var relativt moderate. Onsdag blev det noget mere kontroversielt, da han valgte Matt Gaetz som sit bud på en justitsminister. Og torsdag blev det endnu vildere, da han pegede på vaccineskeptikeren Robert F. Kennedy som sin sundhedsminister. Nu er spørgsmålet, om det overhovedet har nogen gang på jorden. Robert F. Kennedy er formentlig en af de allermest kontroversielle politikere i USA. Han var egentlig demokrat, som hans berømte efternavn antyder, men partiet var alt for mainstream til ham. Derfor stillede han op som præsidentkandidat som uafhængig, men tilsluttede sig Trump i kølvandet på Demokraternes partikongres. Pludselig var Kennedy blevet MAGA. Det var egentlig en smule underligt, for der er stor forskel på Trump og Kennedy – i særdeleshed når det kommer til sundhed. Da Kennedy – med Trump ved sin side – sagde, at han ville »Make America Healthy Again«, var der mange, der rystede på hovedet. Præsident Trump er ikke just nogen sundhedsapostel og er kendt for at elske McDonald's og alverdens fastfood. Han drikker angiveligt 12 dåser Diet Coke om dagen – og envenhar sagt, at han aldrig har set ham røre et glas vand. I et interview med Joe Polish sagde Kennedy det også direkte til Trump: »Det, han spiser, er usundt,« lød det kontant fra Robert F. Kennedy Junior ifølgeDaily Beast. RFK Jr. suspenderede sin egen valgkampagne og kastede sin støtte bag Donald Trump.Fold sammenLæs mereFoto: Jonathan Drake/Reuters/Ritzau Scanpix. Men alligevel er der plads til hans kontroversielle holdninger i Trumps MAGA-bevægelse. Og dem har Kennedy rigeligt af. Han har sagt, at han vil fyre alle topfolk i Sundhedsstyrelsen, gå i krig mod fluor og vacciner og til kamp for råmælk og psykedeliske stoffer. Han vil ligefrem lave en sundhedsreform. »Det lyder helt fint for mig. Han er en dygtig fyr med stærke meninger,« sagde Trump og tilføjede, at Kennedy måtte »go wild.« Og nu kan han måske gøre det med Donald Trumps solide mandat bag sig efter valgsejren i sidste uge. Der er ingen tvivl om, at Trump er blevet præsident, fordi han ønsker et opgør med status quo og eliten i Washington. Spørgsmålet er bare, om amerikanerne er klar til en ny virkelighed med Kennedy ved roret som sundhedsminister. For cv'et indeholder mange flere kontroversielle ting. RFK Jr. har sagt, at wi-fi fører til kræft, og at kemikalier i grundvandet gør børn til transkønnede. Antidepressive medikamenter er skyld i skoleskydninger, MFR-vaccinen er skyld i autisme, og sådan fortsætter det. NPRhar kaldt det »en svimlende byge af usandheder og konspirationsteorier«. Alligevel står han altså nu på trappen til Sundhedsministeriet. Medmindre Republikanerne selv stopper ham. Tidligere på ugen pegede Trump på den meget højreorienterede Matt Gaetz som justitsminister, og det sendte chokbølger gennem Washington. Mange mener, at det vil blive ualmindeligt svært for Trump at få Senatet til at godkende Gaetz, og det vil det formentlig også blive med Robert F. Kennedy Jr. Måske endda endnu sværere. Robert F. Kennedy Jr. er ikke fan af Trumps spisevaner.Fold sammenLæs mereFoto: Mario Tama/AFP/Ritzau Scanpix. For selvom mange havde forventet, at Kennedy ville få en rolle i Trumps administration, er det langt mindre sandsynligt, at han vil blive godkendt. Det vil formentlig blive en loyalitetsprøve i Senatet, som The New York Times-journalisten Ezra Klein antydede, at det også vil blive medMatt Gaetz. Ezra Klein fremsatte denne teori: At nomineringen af Gaetz i virkeligheden har til formål at teste loyaliteten blandt republikanerne i Senatet – og det samme kan være gældende for Kennedy. Trump vil teste, hvor langt han kan gå for at skille fårene fra bukkene i Kongressen. Og det fjerner tilmed fokus fra nogle af Trumps andre kontroversielle kandidater, for eksempel Fox News-værten Pete Hegseth som i forvejen kan få det svært på Capitol Hill. Det interessante bliver derfor, om senatorerne ligefrem vil gå imod Trumps ønsker flere gange. Det tør de næppe. Men spørgsmålet er så, hvem af Trumps kontroversielle kandidater, der rent faktisk stryger igennem og sætter sig på de magtfulde poster i USA.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/rfk-jr-skulle-go-wild-nu-vil-trump-goere-ham-til-sundhedsminister",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1858384/24833662-donald-trump-peger-p-den-kontroversielle-vaccine.jpg",
            "publication_time": "Fredag d. 15. november 2024, kl. 06.08",
            "author": "Jacob Heinel Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}