{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/rige-amerikanere-bruger-ufatteligt-mange-penge-paa-luksusrejser",
        "title": "Rige amerikanere bruger »ufatteligt« mange penge på luksusrejser",
        "content": "Rige amerikanere har fået så stor rejselyst, at den europæiske luftfartsgigant Air France-KLM, der er storejer iskandinaviske SAS, har julelys i øjnene ved udsigt til et godt bidrag til større overskud. Topchef Benjamin Smith fortæller til den britiske finansavis Financial Times, at flyselskabet lige nu oplever en »forbløffende« efterspørgsel på flybilletter på business class og første klasse. De rige turister fra USA tager til Paris for at købe modetøj og bo på dyre hoteller, og også selve rejsen bruger de store beløb på. »Det er ufatteligt, hvad amerikanere betaler for at komme hertil, når man ser på, hvad det koster at bo længere nede ad gaden på Bristol Hotel,« konstaterer Benjamin Smith. Den største suite på det femstjernede Bristol Hotel, som ligger tæt på flyselskabets hovedkontor, koster op til 50.000 dollar pr. nat (altså 345.000 kroner), og holder man lidt igen, begynder priserne på mere økonomisk overnatning ved 2.000 dollar (13.800 kroner) pr. nat. Air France-KLMtager selv 24.000 dollar (166.000 kroner) for en returbillet mellem New York og Paris i april og er senere i marts klar med en opgraderet førsteklassekabine. Selskabets gennemsnitlige indtjening pr. billet solgt til amerikanske kunder er steget med 25 procent mellem 2018 og 2024. Både amerikanske og europæiske luftfartsselskaber oplever, at turister med tegnebogen og kreditkortet i orden sætter sig i de dyreste flysæder i stedet for de forretningsrejsende, som har skåret ned på forbruget. Topchef i Air France-KLM, Benjamin Smith, er forbløffet over, hvor store beløb amerikanske turister lægger for deres rejser.Fold sammenLæs mereFoto: Benoit Tessier/Reuters/Ritzau Scanpix. Air France forventer at stå stærkt i kampen om luksuskunderne på grund af selskabets kobling til den franske hovedstad, der er hjemsted for masser af luksusvaremærker, hvilket trækker mange rejsende til. Den øgede interesse for at rejse luksuøst skal være med til at rette op på Air France-KLMs indtjening. Den blev i 2024 halveret til 489 millioner euro. Ifølge Benjamin Smith skyldtes det blandt andet, at afviklingen af De Olympiske Lege i Paris i sommeren 2024afholdt mange fra at rejse til Paris. Desuden har den hollandske del af flykoncernen, KLM, haft problemer, som har medført øgede udgifter. Trods det halverede overskud steg aktiekursen i Air France-KLM med næsten 33 procent, da regnskabet torsdag i denne uge blev fremlagt. Benjamin Smith går nu efter at få flere businessclassrejsende ind på sæder, som hidtil har været købt af passagerer på økonomiklasse, på de kortere ruter, som skaber forbindelse til længere ruter. »Vi tror, at premiumrejsende vil sikre større indtjening. Og med den omkostningsstruktur, som vi har, har vi brug for hver eneste lille cent,« fastslår han over for avisen. Air France-KLM stod i spidsen fordet konsortium, som i oktober 2023 købte det skandinaviske flyselskab SAS. Her satte Air France-KLM sig på 19,9 procent, mens den danske stat øgede sin ejerandel til 25,8 procent.Air France-KLM står til på sigt at blive den egentlige ejeraf SAS.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/rige-amerikanere-bruger-ufatteligt-mange-penge-paa-luksusrejser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1897405/24905348-this-photograph-shows-an-air-france-aircrafts-cab.jpg",
            "publication_time": "Fredag d. 07. marts 2025, kl. 18.46",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}