{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/rigmaend-betaler-millioner-for-skraeddersyede-luksusbiler-oensker",
        "title": "Rigmænd betaler millioner for skræddersyede luksusbiler – ønsker spænder fra håndbroderi til holografisk maling",
        "content": "Mens krisen virkeligkradser hos de store europæiske bilproducenter, er der tilsyneladende rigtigt gode penge i at holde sig til en niche og koncentrere sig om skræddersyede luksusbiler. Det oplever i alle tilfælde Rolls-Royce, som nu gør klar til at investere mere end 300 millioner pund – svarende til 2,7 milliarder kroner – i at udvide sin britiske fabrik i Goodwood i West Sussex for at kunne følge med købernes ønsker. Rolls-Royce har siden 2003 været ejet af tyske BMW og er ligesom alle andre bilproducenter i gang med atomstille sig fra klassiske benzinbiler til biler med elmotor. Og det er mange af verdens rigeste mennesker, som er kunder hos Rolls-Royce, også interesseret i at være med på. Bilproducenten oplever et sandt boom, hvor kunder er parat til at lægge mere end 500.000 pund (4,5 millioner kroner) i gennemsnit for en enkelt bil. Deres særønsker spænder fra figurer i massivt guld over kunst i perlemor og håndbroderi til holografisk maling og led-lys i loftet, som efterligner stjernerne på en bestemt dato. Det sidstnævnte var tilfælde, da en kunde i 2024 således bad om at kunne se hundens fødselsdag, skriver det britiske dagblad The Guardian. Rolls-Royce solgte i 2024 i alt 5.712 biler, hvilket var noget lavere end rekordåret 2023, hvor 6.032 biler rullede ud til nye ejere. Til sammenligningsælger de store bilproducenter millioner af biler, men Rolls-Royces indtjening pr. bil er så meget desto større som følge af de rige kunder. Den billigste bilmodel, Ghost, går for 250.000 pund (2,25 millioner kroner) og opefter, mens startprisen på sportsmodellen Cullinan og elbilmodellen Spectre begynder ved omkring 340.000 pund (3,1 millioner kroner). Til sammenligning var gennemsnitsprisen på en bolig i Storbritannien i 2024 på 297.000 pund (2,67 millioner kroner), skriver BBC. Af hensyn til de rige kunder har Rolls-Royce oprettet såkaldt »private kontorer« i Dubai, Shanghai, Seoul og New York, hvor kunderne kan tale med designere om deres særlige ønsker. Nu skal fabrikken i Goodwood udvides for »at skabe yderligere plads« til skræddersyede biler. Fabrikken åbnede kort efter BMWs opkøb i 2003 og beskæftiger i øjeblikket flere end 2.500 ansatte, mens endnu 7.500 arbejder i den britiske forsyningskæde. Rolls-Royces topchef siden 2023, Chris Brownridge, kalder det »uundgåeligt, at der over tid vil komme yderligere jobs« og understreger, at bilproducenten har »en meget stærk position«. Fabriksudvidelsen kommer, samtidig med at andre store bilmærker skærer ned, også i Storbritannien.Stellantis, der ejer bilmærker som Citroën, Peugeot, Fiat og Opel, meddelte i december, at fabrikken i Luton, hvor Vauxhall-varevogne produceres, lukkes som led i en større spareplan. Rolls-Royce konkurrerer på luksusbilmarkedet med mærker som Bentley (ejet af Volkswagen), McLaren og Ferrari, der også giver kunderne mulighed for at få helt særlige designønsker opfyldt mod passende betaling. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/rigmaend-betaler-millioner-for-skraeddersyede-luksusbiler-oensker",
            "image_url": null,
            "publication_time": "Onsdag d. 08. januar 2025, kl. 14.32",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}