{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/rigmand-investerer-millioner-i-nyt-loensystem",
        "title": "Rigmand investerer millioner i nyt lønsystem",
        "content": "Rigmanden Jacob Wandt, der er stifter af regnskabssystemet E-conomic, investerer nu mere end 5 mio. kr. i et nyt interaktivt lønsystem, der hedder Zenegy. Det skriver Børsen tirsdag. Lønsystemet, der vil aflive den klassiske lønseddel, er stiftet af softwareingeniøren Jes Tækker Stemann Brinch, der også var direktør for forretningsudviklingen i E-conomic i syv år.  Systemet fungerer via en app, der erstatter den gammeldags og traditionelle lønseddel, og den bliver relevant for både lønmodtagere og bogholdere, revisorer og virksomhedsejere, skriver Zenegy tirsdag morgen i en pressemeddelelse. Det nye system gør det nemlig muligt at lade data køre på tværs af selve lønsystemet og andre systemer, og samtidig vil registrering af timer eller udlæg i andre administrative systemer opdateres automatisk, forklarer selskabet. Lønsystemet Zenegy spiller ind som ny aktør på et marked, der allerede er domineret af lønsystemer som Bluegarden og Proløn, men ifølge Jes Tækker Stemann Brinch er der behov for at ruske op i markedet, hvor der ikke er sket noget i mange år.  »Med Zenegy sætter vi også helt nye standarder for lønmodtagere, der nu indvies i en helt ny verden, hvor deres lønseddel er gjort interaktiv via Zenegys app. Her er det bl.a. muligt at få et overblik over udvikling og aktuelle data for løn, ferie og pension. Samtidig er det også muligt at indberette ferie, sygdom, kørsel  mm. direkte fra appen,« siger stifteren Jes Tækker Stemann Brinch. »Udviklingen inden for lønsystemer har stået i stampe i flere årtier, og vi ser et stort hul i markedet for mere moderne løsninger. Med et helt unikt design og state-of-the-art it-infrastruktur er vi nu på makedet med det mest digitaliserede og automatiserede arbejdsgange,« siger Jacob Wandt, der har køber en ejerandel af Zenegy på 48 procent.  Zenegy har fra starten høje ambitioner, og forventningen er, at systemet om fem år udbetaler løn til 500.000 lønmodtagere fordelt på fem lande. »Det tror vi er realistisk, bl.a. også på grund af det tryk som de nye, digitaliserede generationer af lønmodtagere vil lægge på deres arbejdsgiver for at få løntallene serveret interaktivt og digitalt,« siger medejeren Jacob Wandt. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/rigmand-investerer-millioner-i-nyt-loensystem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/37128/16348907-zenergy.jpg",
            "publication_time": "Tirsdag d. 14. februar 2017, kl. 08.43",
            "author": "Julie Dalgas",
            "related_links": [],
            "attachments": []
        }
    }
}