{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/rigmaend-risikerer-ruin-paa-amagerbankens-krak",
        "title": "Rigmænd risikerer ruin på Amagerbankens krak",
        "content": "En af Danmarks rigeste mænd, motorcykel-importøren Jesper Reinhardt, risikerer at blive ruineret af den erstatningssag, Finansiel Stabilitet er på vej med mod Amagerbankens ledelse. Finansiel Stabilitet besluttede i går at rejse krav om erstatning mod både direktion og bestyrelse i banken, som gik ned i februar 2011. Bestyrelsen nåede aldrig at tegne en ansvarsforsikring, og flere af medlemmerne har store personlige formuer, som kreditorerne kan gå efter. Ud over Jesper Reinhardt gælder det IT-manden Henrik Håkonsson og manden bag Superligaklubben Silkeborg, ejendomsinvestoren Kent Madsen. »Det bliver forventeligt den samlede bestyrelse, vi rejser krav mod,« siger Finansiel Stabilitets formand, Henning Kruse Petersen. »Jeg kender ikke kravets størrelse endnu, det skal vi først bruge nogen tid med at drøfte med vores advokat.« Jesper Reinhardt blev kendt i en større kreds i forbindelse med bedragerisagen mod Erik Skov Petersen, som blandt andet havde misbrugt Reinhardts navn og underskrift. Så sent som i 2008 var han nummer 39 på Berlingske Nyhedsmagasins liste over Danmarks 50 rigeste, og selv om han siden er gledet ud af listen, er han formentlig stadig meget velhavende. Amagerbankens krak betød meget store tab for mange mennesker. De almindelige kreditorer tabte 3,8 milliarder kroner, og heraf har staten alene tabt de 2,1 milliarder kroner. Blandt de øvrige, som har mistet penge, er en række bankkunder med store indlån, som ikke fik fuld dækning af indskydergarantien. Oveni de almindelige kreditorer kommer aktionærer og indskydere af ansvarlig kapital. Staten har mistet de 1,1 millliarder kroner, som den har indskudt som hybridkapital, og milliardæren Karsten Ree tabte de 800 millioner kroner, han skød ind som aktiekapital og ansvarlig kapital. Advokatundersøgelsen kritiserer også bankens revisionsselskaber, men de slipper i første omgang. »Vi har ikke på den tid, vi har givet os selv til at komme ud med en melding om sagen, kunnet afgøre, om der også er et kvalificeret grundlag for at rejse erstatningssag mod revisionen. Det må vi have lidt mere tid til at afgøre,« siger Henning Kruse Petersen. Advokatundersøgelsen nåede også frem til, at både bestyrelsen og bankens administrerende direktør, Jørgen Brændstrup, har overtrådt straffelovens paragraf 299 nr. 1, som har en strafferamme på halvandet års fængsel. Den handler om pligtforsømmelse i omgangen med andre menneskers penge, og sagen drejer sig om de 394 millioner kroner, som banken tabte i foråret 2010 på grund af nogle kunders valutalån. Det var en lovovertrædelse at bevillige lånet, og det var en lovovertrædelse ikke at gribe ind, da kursen på lånevalutaerne steg kraftigt, mener advokaten bag undersøgelsen, Jens Christensen. Der kommer dog til at gå nogen tid, inden Bagmandspolitiet eventuelt får sagen overdraget. Det bliver det Finansielle Virksomhedsråd, som skal tage beslutning om en politianmeldelse, og rådet mødes næste gang 24. maj. Selv om straffeloven skulle blive taget i brug, så er sagen dog mindre alvorlig, end den lyder, mener advokat Morten Samuelsson fra Samuelsson Neugebauer & Partnere, som er ekspert i erstatningssager og økonomisk kriminalitet. »Den bestemmelse, advokaten peger på, er en mild paragraf. Den handler ikke om grovere berigelseskriminalitet, og jeg tror ikke, man efter almindelig folkelig opfattelse vil regne folk som forbrydere, hvis de dømmes for at overtræde denne paragraf. De har snarere handlet forsømmeligt,« siger Morten Samuelsson, som understreger, at han ikke har læst advokatrapporten og derfor ikke har nogen mening om, hvorvidt det er rigtigt at melde den til politiet. Bliver den det, vil sagen blive ekspederet af det kontor hos Bagmandspolitiet, som stadig arbejder med straffesager mod syv bankers ledelser; den ældste er mod topfolkene i Roskilde Bank, som kollapsede i august 2008. »Nogle af sagerne er ganske langt, uden at vi kan give en dato for, hvornår vi tager stilling til, om vi vil rejse tiltale. Roskilde Bank er en af de sager, vi er ret langt med,« siger chefen for Bagmandspolitiet, statsadvokat Jens Madsen.B",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/rigmaend-risikerer-ruin-paa-amagerbankens-krak",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/375767/5079740-1.jpg",
            "publication_time": "Fredag d. 20. april 2012, kl. 06.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}