{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/rigspolitiet-organiserede-kriminelle-staar-bag-proformaaegteskaber-i-danmark",
        "title": "Rigspolitiet: Organiserede kriminelle står bag proformaægteskaber i Danmark",
        "content": "Giftefogederne på de danske rådhuse vier hvert år tusindvis af udenlandske par, men en del af ægteskaberne mellem tredjelandsborgere og EU-borgere er næppe født ud af kærlighed. De er født ud af ønsket om en permanent opholdstilladelse i EU til tredjelandsborgeren. Det afslørede Berlingske i december 2017, og det understøttes nu i en ny rapport fra Rigspolitiet. Rapporten er »rystende læsning« ifølge Socialdemokratiets udlændingeordfører Mattias Tesfaye.  Rigspolitiet konkluderer i undersøgelsen, at kontakten med proformabrud og proformagom »oftest skabes« via organiserede kriminelle netværk eller »via ægteskabsbureauer, der samarbejder med de kriminelle netværk«. Det er Rigspolitiets opfattelse, »at de organiserede kriminelle netværk og ægteskabsbureauerne har tætte relationer«, og nogle ægteskabsbureauer er behjælpelige med at ordne »falske dokumenter og kontakt med kommunerne i forbindelse med vielsen, tolkning og transport i forbindelse med vielsen«. Mattias Tesfaye siger: »Vi skal tage proformaægteskaberne meget alvorligt. Det viser sig at være en organiseret og omfattende kriminalitet, som involverer mange penge.« I dag kan udenlandske par nemt og hurtigt blive viet i Danmark sammenlignet med andre europæiske lande. Rigspolitiet henviser i sin rapport til Berlingskes dækning og udleder, at antallet af udenlandske vielser er steget kraftigt gennem de seneste år. Alene sidste år blev 10.437 udenlandske par viet i ti danske kommuner, mens kun 3.280 danske par blev viet i samme kommuner. 13.000 euro per mand Flere danske kommuner har ingen faste retningslinjer for kontrol af parrenes dokumenter og Rigspolitiet skriver, at »visse kommuner i tvivlstilfælde selv håndterer kontrol af alle dokumenter og ikke involverer politiet«. Derudover har Danmark intet centralt register for antallet af udenlandske vielser. Så hvis et brudepar får afslag på vielse i én kommune, kan de forsøge sig i en anden dansk kommune. Eksempelvis viser en sag fra Fyns Politi, hvordan den fynske politikreds undersøgte en pakistansk mand med falsk italiensk opholdskort, som ønskede at blive gift med en rumænsk kvinde. Men imens parrets papirer blev undersøgt af Fyns Politi, søgte parret til Frederiksberg Kommune, som godkendte parrets papirer. Rigspolitiets er af den opfattelse, at de organiserede kriminelle netværk i nogle tilfælde begår menneskehandel eller menneskesmugling i forbindelse med proformaægteskaberne, og at bryllupskriminaliteten er lukrativ.  I en tysk sag fra 2017 havde nigerianske mænd betalt op mod 13.000 euro for dokumenter og et proformaægteskab med en EU-borger. Politiet beslaglagde værdier for 530.000 euro ved aktionen mod netværket. Tredjelandsborgerne bliver især gift med personer med meget lav indkomst i bl.a. Rumænien og Portugal. Børne- og socialminister Mai Mercado (K) forhandler fredag med partierne om strammere regler for vielser af udlændinge i Danmark.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/rigspolitiet-organiserede-kriminelle-staar-bag-proformaaegteskaber-i-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/318515/20638422-.jpg",
            "publication_time": "Torsdag d. 12. april 2018, kl. 16.30",
            "author": "Ida Nyegård Espersen",
            "related_links": [],
            "attachments": []
        }
    }
}