{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/riis-erkender-at-have-svigtet-som-leder",
        "title": "Riis erkender at have svigtet som leder",
        "content": "Bjarne Riis erkender i sin første udtalelse i lang tid, at hans troværdighed er lav efter dopingrapport og beklager sine fejl. Bjarne Riis taler for første gang, efter den længe ventede dopingrapport i tirsdag blev præsenteret. Det var en rapport, der i sin konklusion var hård ved Bjarne Riis ved at slå fast, at han har været vidende om doping i sin rolle som holdejer på det daværende Team CSC.  I et interview med TV2 Sport, som netop er blevet lavet, men endnu ikke sendt i sin helhed, siger Riis blandt andet. »Lige nu betyder det, at min troværdighed ikke er ret stor, og det er jeg godt klar over,« siger han. »Der er nogle ting i den (rapporten), som jeg ikke er enig i, og det kommer jeg ikke til at uddybe her, men grundlæggende er deres konklusion, at jeg har svigtet som leder. Det må jeg bekræfte, og det beklager jeg på det dybeste,« siger han videre. Riis indrømmer i rapporten, at han vidste, at Tyler Hamilton benyttede sig af dopinglægen Eufemiano Fuentes. Han indrømmer også, at han selv benyttede bloddoping som aktiv.  Rapporten konkluderer dog, at Riis var endnu mere involveret end det, og tillægger vidneudsagn fra en række ryttere, ikke mindst Jörg Jaksche, Michael Rasmussen og Tyler Hamilton, større sandhedsværdi end Riis' afvisninger af de samme forhold. I interviewet med TV2 siger Riis, at han ikke kan ændre på det, der er sket, men at han beklager meget af det. »Jeg har forsøgt igennem de sidste mange år at rette op på det og gøre det så godt, som jeg overhovedet kunne og tage det ansvar som hører med. Jeg må bare erkende, at jeg ikke var moden nok til at tage det ansvar og gøre det der skulle til i de første år for at gå i den rigtige retning. Det er jeg meget ked af i dag.«  ",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/riis-erkender-at-have-svigtet-som-leder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/275973/9446109-bjarne-riis-fyret-iflg-bt-tour-de-france-6etape.jpg",
            "publication_time": "Fredag d. 26. juni 2015, kl. 13.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}