{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/rikke-moeller-pedersen-misser-finale-i-50-meter-bryst",
        "title": "Rikke Møller Pedersen misser finale i 50 meter bryst",
        "content": "Der bliver ingen danske medaljer eller finaler med dansk deltagelse på førstedagen af kortbane-EM i svømning på hjemmebane i København. Der var ellers tre danske svømmere i semifinalerne i 50 meter bryst, men ingen af dem formåede at svømme sig videre til finalen. Hos kvinderne var Rikke Møller Pedersen bedste bud på en dansk finaledeltager, men hun måtte nøjes med en sjetteplads i sit heat. Den missede finaleplads lod dog ikke til at genere Rikke Møller Pedersen, der ikke lagde skjul på, at det vigtigste er favoritdisciplinen 200 meter bryst, der svømmes søndag. »Det var da ok svømmet,« siger hun. »Men selvfølgelig ville jeg gerne have nået finalen. Når jeg er i semifinalen, er jeg konkurrencemenneske nok til også at gå efter at komme i finalen,« fortsætter Rikke Møller Pedersen.  Josefine B. Pedersen svømmede i samme semifinaleheat som Rikke Møller Pedersen. Hun måtte nøjes med en sidsteplads i heatet og er derfor heller ikke med i finalen. Hos herrerne var Tobias Bjerg i aktion i 50 meter bryst. Også han missede finalen, men han kunne trods alt tage en positiv merit med op af bassinet i Royal Arena. I formiddagens indledende heat satte han dansk kortbanerekord, men den stod kun i nogle timer, før han slog den igen. Med en semifinaletid på 26,47 sekunder barberede han yderligere 17 hundrededele af et sekund af rekorden. »Jeg havde en del detaljer at arbejde med fra det første heat, så der fandt jeg noget tid,« siger Tobias Bjerg.  I samme heat svømmede også den britiske verdensstjerne Adam Peaty, der vandt i overbevisende stil. Men jubelbrølet var mindst lige så stort for det danske svømmetalent, og hjemmebanepublikummet begejstrede den unge svømmer. 2Det var vildt fedt. Selv om jeg svømmede samtidig med Adam Peaty kunne jeg mærke, at publikum også jublede for mig,« siger han. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/rikke-moeller-pedersen-misser-finale-i-50-meter-bryst",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/171996/19428061-em-svmning-i-kortbane.jpg",
            "publication_time": "Onsdag d. 13. december 2017, kl. 17.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}