{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/rikke-viemose-har-selv-oplevet-stalking-der-er-flere-ting-der-har",
        "title": "Rikke Viemose har selv oplevet stalking: »Der er flere ting, der har fået mig til at tænke tilbage på den oplevelse i den seneste tid«",
        "content": "Berlingske præciserer: Af debatindlægget fremgår det, at »ni ud af ti ofre for stalking er kvinder«. Det er korrekt, at ni ud af ti af de ofre for stalking, der har modtaget hjælp af Dansk Stalking Center i perioden 2015-2020, var kvinder, men generelt viser undersøgelser, at cirka to ud af tre stalkingudsatte er kvinder. Der er mange, der ikke forstår, hvor ødelæggende stalking kan være, men forleden blev hele verden vidne til det, da den 22-årige britiske tennisstjerne Emma Raducanumidt i en kamp i Dubaigemte sig rystende og bange bag dommerstolen, fordi hun havde fået øje på sin stalker på tribunen. Det er siden kommet frem, at manden har forfulgt tennisstjernen gennem fire lande, holdt øje med hende og opsøgt hende, også uden for stadion. Hendes reaktion vidner om, hvor voldsomt grænseoverskridende, angstfremkaldende og skadelig stalking er, selvom der ikke er tale om fysisk vold. Et dansk studie viste for et par år siden, athele 80 procentaf de registrerede ofre for stalking udviklede ptsd, depression og angst. Det er ikke første gang, at tennisstjernen har været offer for en stalker, og hun er langt fra alene. Ifølgeofficielle britiske talvil hver femte kvinde opleve stalking i løbet af sit liv. Ni ud af ti ofre for stalking er kvinder, og de fleste gerningspersoner er mænd. Stalking kan foregå på mange forskellige måder, men de mest almindelige er overvågning og trusler. Grundlæggende er stalking en systematisk og vedvarende chikane. »Jeg blev bange for at være alene hjemme, trak gardinerne hermetisk for, sov med en køkkenkniv ved siden af sengen og så mig over skulderen, når jeg gik på gaden.«Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Ud over trusler, forfølgelse og overvågning kan der være tale om gentagne telefonopkald og sms’er hele døgnet rundt eller om identitetstyveri, hvor stalkeren bestiller varer, pladser på restauranter eller lignende i ofrets navn. Det sidste har vi netop set itilståelsessagen med Sisse Sejr-Nørgaard. Nogle eksempler på stalking er så grænseoverskridende, at ofret føler sig nødsaget til at flytte, slette sine konti på sociale medier, skifte job, undlade at se venner og gå under jorden med hemmelig adresse og telefonnummer. Jeg har engang selv oplevet stalking i en mild grad, der ikke desto mindre føltes utroligt ubehageligt. Da jeg var ung studerende, blev jeg i en periode chikaneret af en person, der konstant ringede til os, dag og nat, og bare åndede i røret. Jeg boede i en lejlighed i Aarhus med en medstuderende, og det var før mobiltelefonens tid. Det var vores fælles telefon, og vi kunne ikke se, fra hvilket nummer opkaldene kom fra. Politiet ville ikke gå ind i det, så længe vi ikke var blevet truet på livet, men jeg følte mig meget truet. Jeg blev bange for at være alene hjemme, trak gardinerne hermetisk for, sov med en køkkenkniv ved siden af sengen og så mig over skulderen, når jeg gik på gaden. Efter nogle måneder gik det over, og vi fandt aldrig ud af, hvem der stod bag. Der er flere ting, der har fået mig til at tænke tilbage på den oplevelse i den seneste tid. En af dem eret nyt studie fra Syddansk Universitet, der viser, at mange ofre for stalking ikke føler, at politiet tager dem alvorligt. »Efter nogle måneder gik det over, og vi fandt aldrig ud af, hvem der stod bag.«Fold sammenLæs mereFoto: Aleksander Klug. Undersøgelsen er baseret på svar fra stalkingudsatte, der har været i kontakt medDansk Stalking Centerog den viser, at mange stalkingudsatte utilfredse med politiets håndtering. Andelen af utilfredse – 47 procent – ligger på niveau med voldtægtsofres, der i en undersøgelse fra 2020 rapporterede om lignende manglende forståelse og støtte fra politiets side. Selvom vi har haft en stalkingparagraf i Danmark siden 2022 og dermed fået et særligt fokus området, så viser undersøgelsen, at stalkingens psykiske konsekvenser ofte undervurderes af politiet – især, hvis stalkeren er en tidligere samlever med ofret, hvilket der er tale om i mere end halvdelen af alle sager. Det typiske offer for stalking er en kvinde i 40erne, der bliver stalket af faren til deres fælles børn. Omtrent samtidig med den nye undersøgelse af ofre for stalking afslørede Danmarks Radio også for nylig, at politiet i en rækkepolitikredse »vasker« sager, hvilket vil sige, at de bevidst undlader at efterforske for eksempel volds- og chikanesager for at spare tid. En række nuværende og tidligere betjente har til DR fortalt om den praksis, og i samme forbindelse harforpersonen for bistandsadvokaternes landsforening, Helle Hald, fortalt, at hun hver uge sidder med sager, der bliver lukket, selvom der ikke er foretaget den helt grundlæggende efterforskning, som for eksempel af indhente videoovervågning eller at afhøre de sigtede. Det er dybt bekymrende, for det giver stalkere alt for store muligheder for at ødelægge deres ofres liv. Rikke Viemose er journalist og forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/rikke-viemose-har-selv-oplevet-stalking-der-er-flere-ting-der-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1893932/24898921-genrefoto-til-digital-stalking.jpg",
            "publication_time": "Fredag d. 28. februar 2025, kl. 07.56",
            "author": "Rikke Viemose",
            "related_links": [],
            "attachments": []
        }
    }
}