{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/rio-de-janeiro-fejrer-livet-og-demokratiet-til-aarets-karneval",
        "title": "Rio de Janeiro fejrer livet og demokratiet til årets karneval",
        "content": "Det årlige karneval i den brasilianske millionby Rio de Janeiro er officielt gået i gang, efter at byens borgmester, Eduardo Paes, fredag overbragte nøglerne til byen til årets kong Momo. Det skriver det franske nyhedsbureau AFP. »Det er med stor glæde, med fejring af livet og demokratiet, at jeg har overbragt byens nøgler til kong Momo,« sagde en smilende Eduardo Paes iklædt en festlig panamahat. Kong Momo er en årlig tradition ved karnevalet i Rio de Janeiro. Hvert år bliver en særligt fanatisk karnevalgæst udråbt som karnevalets joviale »monark«, som regerer over festlighederne i de kommende fire dage. Både i 2021 og 2022 bar karnevalet tydelige præg af coronapandemien, som stadig fyldte meget i Brasilien. Eduardo Paes siger, at der i 2020 helt var tvivl om, hvorvidt »vi ville komme til kunne være sammen, kramme og kysse og have et karneval sammen igen«. »Takket være videnskaben, sundhedsvæsnet og dem, som er blevet vaccineret, kan vi igen fejre livet,« siger han. Karnevalet fejres i år uden restriktioner. Karnevalet har allerede uofficielt været i gang med adskillige »blocos«, en slags gadefester for de gæster, som ikke helt kan vente med at komme i gang. Årets sambakonkurrence ventes at blive blandt karnevalets største begivenheder. Arrangørerne forventer, at samtlige godt 70.000 billetter til »Sambadrone«, en allé, der midlertidigt forvandles om til et stadion under karnevalet, bliver udsolgt. Her skal 12 af de bedste sambaskoler konkurrere om mesterskabet i samba. 54-årige Rogerio Sampaio, som arbejder ved en af sambaskolerne, siger, at han og hans hold vil gøre »hvad som helst for at skabe glæde til karnevalet«. »Vi giver altid alt, hvad vi har. Vi arbejder indtil solopgang, vi sover her på stedet, vi har intet socialt liv,« siger han. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/rio-de-janeiro-fejrer-livet-og-demokratiet-til-aarets-karneval",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1647739/24349508-brazil-rio-carnival-opening--.jpeg",
            "publication_time": "Lørdag d. 18. februar 2023, kl. 02.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}