{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/risiko-for-skaebnesvanger-pudekamp-i-sengetoejsdynasti-ny-ejerstruktur",
        "title": "Risiko for skæbnesvanger pudekamp i sengetøjsdynasti – ny ejerstruktur tikkende bombe under JYSK",
        "content": "Boet efter grundlæggeren af JYSK (engang Jysk Sengetøjslager), Lars Larsen, er nu endeligt opgjort, og det betyder, at Lars Larsens to børn og fire børnebørn hver især ejer 16,5 procent af Lars Larsen Group. Den sidste ene procent ejes af Lars Larsens JYSK Fond.Det oplyste Lars Larsen Group forleden i en pressemeddelelse. »Jeg er glad for, at boet efter min far nu er gjort op, så vi kan koncentrere os 100 procent om at kigge fremad og sikre den fortsatte udvikling af Lars Larsen Group som en stærk, dansk, familieejet koncern,« udtalte sønnen og arvtageren Jacob Brunsborg, der er i dag bestyrelsesformand i JYSK efter sin far. Jacob Brunsborg kan forhåbentlig i en rum tid koncentrere sig om den fortsatte udvikling af kæmpevirksomheden, som målt på omsætning (24 milliarder kroner) er Danmarks 23. største på Berlingskes liste over de 1.000 største virksomheder,Guld1000. Men erhvervshistorien viser os desværre, at der er grund til at frygte, at der kan opstå uenigheder eller ligefrem ballade blandt Lars Larsens efterkommere, som skal røgte arven efter stifteren. Birgitte Erhardtsen er erhvervskommentator og journalist på Berlingske Business.Fold sammenLæs mereFoto: Asger Ladefoged. Lars Larsen har i sin visdom valgt at dele sin virksomhed i præcis seks lige store dele, således at hans to børn, Jacob Brunsborg og Mette Brunsborg, samt deres hver to børn nu ejer hver præcis lige meget – nemlig 16,5 procent af kapital og stemmer i Lars Larsen Group. Familien ejer således 99 procent af virksomheden, og kun den ene sidste sølle procent placeres i Lars Larsens JYSK Fond. Ingen er altså designeret til at tage styringen, hvis der skulle opstå uenigheder. Og fonden er så lille, at den selv med Kromann Reumert-advokat Jesper Aabenhus Rasmussen i formandsstolen kan få besvær med at have tilstrækkelig styrke til at sætte foden ned. Her kommer Berlingskes tidligere litteraturredaktør Jens Andersensnye bog om LEGOind på scenen. Bogen beskriver, hvordan stifteren af legetøjsvirksomheden Ole Kirk Kristiansen (som er Kjeld Kirk Kristiansens farfar) i sin visdom ligesom Lars Larsen besluttede at dele aktierne i virksomheden millimeterretfærdigt med lige store portioner til hver af sine fem børn. Sporene skræmmer. Anden generation i LEGO, Godtfred Kirk Christiansen, kørte sine brødre ud på et sidespor, efter alle børn arvede lige meget efter stifteren Ole Kirk Kristiansen.Fold sammenLæs mereFoto: Erik Jepsen. Det betød, at sønnerne Godtfred (han var den stærke søn og drev reelt virksomheden), Gerhard, Karl Georg og Johannes samt datteren Ulla arvede lige meget. Det gik desværre rivende galt. Godtfred udmanøvrerede Gerhard og Karl Georg, der også havde ambitioner, og de tre skiltes som blodige uvenner, og talte knap sammen i 20 år. Og de to vrede brødre gjorde det dengang utænkelige og forlod Billund. Johannes og Ulla kom aldrig til at spille nogen rolle. Legoeksemplet kan set gennem pessimistiske briller illustrere, hvor galt det kan gå, når arvefølgen tilrettelægges med lige meget til hver. Det gode spørgsmål er imidlertid, hvilken model, der er klogere end millimetermodellen – hvis der altså findes en klogere model. Fortællingen om de store danske erhvervsdynastier er fyldt med slåskampe mellem familiemedlemmer. Knivene er fløjet gennem luften og har ofte ramt i ryggen, og opgør har splittet familier og fjernet ledelsens fokus på det vigtigste – virksomheden. Tobaksenken Tineke Færch ragede uklar med sin datter i en arvestrid.Fold sammenLæs mereFoto: Asger Ladefoged. Husk blotFærch-familiens opgør om tobaksmillionerne, som endte med, at mor og datter er fremmedgjorte for hinanden. Eller husk tilbage på rederiet J. Lauritzen, hvor faderen havde placeret aktiemajoriteten i en fond for at sikre stabiliteten, hvorefter der fulgte årtier med slagsmål mellem sønnen Ole Lauritzen (kaldetDen røde skibsreder) og fondsbestyrelsen. Husk ogsåpumpevirksomheden Grundfos, hvor stifteren Poul Due Jensen lagde hovedparten af ejerskabet i en fond for at sikre virksomheden mod splid og strid blandt sine fire børn. Men ballade blev der alligevel med alliancer på kryds og tværs mellem søstre og eksterne bestyrelsesmedlemmer. Caroline Fleming strides med sin søster om Valdemar Slot. Her i selskab med&nbsp; Dean McDermott og Tori Spelling.Fold sammenLæs mereFoto: Nils Meilvang. Senest har vi spændt fulgt med i familiefejden om Valdemars Slot mellem de to søstreCaroline Flemingog Louise Iuel Albinus, som kan ende med, at slottet afhændes efter at have været i familiens eje siden 1600-tallet. Dynekongen gik sine egne veje uantastet af tidens trend, hvor det bliver stadig mere moderne for store danske virksomheder at overgå hinanden i at vise samfundssind. Den vogn er JYSK ikke sprunget på. LEGO Fonden uddeler for eksempel milliarder, og Grundfos' ejerfond uddeler et par hundrede millioner kroner årligt.Lars Larsens JYSK Fond nøjedes sidste regnskabsår med at donere én million kroner til Børns Vilkår. JYSK er en fantastisk virksomhed opbygget af en vaskeægte købmand. Måske er der lige lovlig meget købmandstænkning i millimeterretfærdigheden, og man kunne have håbet, at Lars Larsen havde tænkt mere dynastisk. JYSK har valgt en risikabel ejerstruktur. Birgitte Erhardtsen er journalist og kommentator på Berlingske Business.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/risiko-for-skaebnesvanger-pudekamp-i-sengetoejsdynasti-ny-ejerstruktur",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/147/1472505/23885135-.jpg",
            "publication_time": "Torsdag d. 07. oktober 2021, kl. 06.35",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}