{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/rita-er-fortsat-et-anstrengende-bekendtskab",
        "title": "Rita er fortsat et anstrengende bekendtskab",
        "content": "Klasselæreren Rita har stadig skovhuggerskjorten uden for bukserne og hænderne begravet i læderjakken som en surmulende teenager. Hun smugryger fortsat i buskene bag legepladsen, og nej – der er ingen af disse facetter af hendes karakter, der er blevet mere indtagende at kigge på i tredje sæson af TV 2s »Rita«. I anden sæson var det ellers, som om seriens forfattere havde skruet en tand ned for Ritas samlebåndssarkasme og dermed givet Rita-skuespilleren Mille Dinesen lidt flere dimensioner at arbejde med. Lige den udvikling er atter sat i stå, og Rita er nu i sin foretrukne gænge med at pille såvel børn som kolleger ned med perfide bemærkninger, der er skrevet og fremført uden meget kærlighed til karaktererne.  Værst er det dog, at seriens skabere fortsat synes at tro, at Ritas besynderlige seksualisering af sine egne børn rummer en egen brysk charme. Som for eksempel da Ritas yngste hjemmeboende søn spørger om lov til at flytte sammen med sin kæreste. »Ja, selvfølgelig skal I det! I er jo unge og liderlige,« svarer Rita, og tilføjer: »Så kan jeg lave dit værelse om til SM-rum.« »Hvor skal jeg så bo, når jeg kommer hjem?« spørger Ritas søn.»I buret, eller på korset,« svarer Rita uden at blinke. Man spørger sig uvilkårligt, i hvilket slags hjem seriens forfatter er vokset op i. På handlingssiden har Ritas skole fået en større gruppe inklusionsbørn. Det vil sige børn med særlige behov, herimellem en dreng der bogstaveligt talt »skider i et skab«, hvilket understreges mindst en håndfuld gange og pumpes for al den minimale komik, som den tilbøjelighed besidder.  På grund af skolens lorteforhold (beklager, men det er niveauet) går en lærer ned med stress, men heldigvis kan Rita bruge en klasseøvelse i demokrati til at afpresse en byrådspolitiker til at skaffe skolen flere midler. Byrådspolitikeren har en søn i Ritas klasse, der afholder prøvevalg, og her er nogle vaskeægte Danmarks Radio-traditioner tilsyneladende vandret over i TV 2s »Rita«. Politikeren og hendes søn er nemlig »borgerlige« (læs: kyniske og onde) og kritiserer skolen for at svigte »eliteeleverne«. Dem får Rita selvsagt sat på plads. I den seneste sæson fik sidekarakteren Hjørdis (spillet af Lise Baastrup), den oldtidsinteresserede nørd, mere plads i handlingen, hvilket blandt andet blev brugt til at fortælle en sød historie om en overbegavet elevs problemer med at tilpasse sig. Hjørdis fylder endnu ikke særligt meget i tredje sæson, og forhåbentlig skyldes det ikke, at hun senere på året dukker op i sin egen miniserie.  Der er enkelte gode anslag i første afsnit, som for eksempel Ritas pludselige usikkerhed, da hun endelig står og er overflødig og forladt i den bortrejste søns værelse. Forhåbentlig bliver SM-rummet på idéplanet, og forhåbentlig finder serien ind til nogle menneskelige relationer, som almindelige forældre kan forholde sig til. Hvad: »Rita«.Hvem: Hovedforfatter: Christian Torpe. Medvirkende: Mille Dinesen, Lise Baastrup m.fl.Hvor: Afsnittene i tredje sæson bliver sendt på TV 2 mandag klokken 20.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/rita-er-fortsat-et-anstrengende-bekendtskab",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/233299/8427809-17magritajpg.jpeg",
            "publication_time": "Mandag d. 16. marts 2015, kl. 20.50",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}