{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/roamingfaelderne-lurer-stadig-pas-paa-mobilregningen-paa-sommerferien",
        "title": "Roamingfælderne lurer stadig: Pas på mobilregningen på sommerferien",
        "content": "Risikoen for en ubehagelig ekstraregning fra sommerferien er der stadig, for det kan fortsat koste dyrt at bruge sin mobiltelefon og internetforbindelse på rejser i udlandet. Det er nemlig kun i EU, at den forhadte roamingafgift for et år siden blev afskaffet. Alle andre steder i verden skal man fortsat betale ekstra for at ringe, blive ringet op eller bruge dataforbindelsen, medmindre man har et særligt mobilabonnement. Og selv i Grønland og på Færøerne, som er en del af Danmark, vil de fleste skulle betale ekstra, fordi hverken Grønland eller Færøerne er med i de nye »EU-abonnementer«, som blev indført,da EU 15. juni 2017 forbød teleselskaberne at tage ekstra roaminggebyr. Mange har allerede vænnet sig til at kunne bruge telefon- og dataforbindelsen på rejser uden frygt, mendet kan stadig gå galt. I de 28 EU-lande (også Storbritannien, som endnu ikke er trådt ud) kan man ringe op, blive ringet op, sende og modtage SMS-tekstbeskeder og MMS-billedbeskeder samt bruge af dataforbindelsen til selv at gå på nettet eller lade mobilapps blive opdateret uden frygt. Dette gælder samtlige mobilabonnementer i Danmark, medmindre man har et abonnement, der specifikt kun gælder i Danmark. Mængden af data, som man har til rådighed i udlandet, varierer fra abonnement til abonnement men er mindre, end hvis man var herhjemme. Gå ind på dit teleselskabs netsted og se, hvad dit abonnement indeholder (se faktaboksen). Derimod er der ingen begrænsning på tale og SMS. FAKTASe, hvor dit abonnement dækkerGå ind på dit teleselskabs netsted og se, hvor du kan bruge telefonen uden sommerfrygt. Her er direkte links til de fire store teleselskaber og til Energistyrelsen, som er øverste myndighed på teleområdet:TDC/YouSee: Se, hvor »Roaming Europa« dækker i udlandethttps://kundeservice.yousee.dk/abonnement/roaming-europaTelenor: Se, hvor »Roam Away« dækker i udlandethttps://www.telenor.dk/shop/andet/roam-away-popup/Telia: Se, hvor »Roam Like Home« dækker i udlandethttps://www.telia.dk/privat/underholdning/roamlikehome/roam-like-home-europa/»3«: Se, hvor »3LikeHome« dækker i udlandethttps://www.3.dk/abonnementer/mobil/#3likehome-landeEnergistyrelsen: Spørgsmål/svar om roaminghttps://ens.dk/ansvarsomraader/international-roaming/information-til-borgerneFOLD UD Gå ind på dit teleselskabs netsted og se, hvor du kan bruge telefonen uden sommerfrygt. Her er direkte links til de fire store teleselskaber og til Energistyrelsen, som er øverste myndighed på teleområdet: TDC/YouSee: Se, hvor »Roaming Europa« dækker i udlandethttps://kundeservice.yousee.dk/abonnement/roaming-europa Telenor: Se, hvor »Roam Away« dækker i udlandethttps://www.telenor.dk/shop/andet/roam-away-popup/ Telia: Se, hvor »Roam Like Home« dækker i udlandethttps://www.telia.dk/privat/underholdning/roamlikehome/roam-like-home-europa/ »3«: Se, hvor »3LikeHome« dækker i udlandethttps://www.3.dk/abonnementer/mobil/#3likehome-lande Energistyrelsen: Spørgsmål/svar om roaminghttps://ens.dk/ansvarsomraader/international-roaming/information-til-borgerne Norge, Island og Liechtenstein, som ikke er medlemmer af EU, har tilsluttet sig EU-aftalen om afskaffelse af roaming, som dermed også gælder i de tre lande. Til gengæld er hverken Grønland eller Færøerne med i ret mange abonnementer. Man kan ringe uden ekstraafgift i det EU-land, man er i, og til andre EU-lande, men ringer man til nogen - også danskere -, der befinder sig i et ikke-EU-land, tæller taksameteret som normalt. Bemærk, at også udlandsopkald fra Danmark koster som hidtil, også selv om man ringer til EU-lande. Det er kun i udlandet, at roamingen er afskaffet, menEU arbejder på også at fjerne udlandsafgiftenved opkald til EU-lande, når man selv befinder sig i Danmark. Teleselskaberne skal sende en advarsel med SMS, når man nærmer sig at have brugt sin datapakke op - uanset hvor i verden man befinder sig. Teleselskaberne skal spærre for dataforbruget, når regningen er på ca. 465 kroner. Når man har brugt 80 procent - omkring 372 kroner -, får man SMS-advarslen tilsendt. Så kan man enten blokere for at bruge flere data, betale for det ekstra forbrug (7 øre pr. megabyte, 9 øre pr. SMS og 29 øre pr. taleminut) eller købe en ekstra datapakke til abonnementet. Det fremgår af SMSen, hvordan man gør; hvis man intet gør, spærres forbindelsen automatisk. Man kan dog stadig tale og bruge SMS og MMS, selv om datapakken er brugt op. I alle øvrige lande i verden betaler man fortsat roaminggebyr, uanset om man taler eller bruger data, og det varierer stort fra land til land. Data er rigtigt dyrt at bruge  (f.eks. 75 kr. pr. megabyte i Rusland, så fem minutter på Facebook vil koste små 3.000 kr.), og mange apps på smartphones bruger ofte løs på at holde sig opdateret, selv om man ikke selv tror, at man bruger data. Sluk derfor for mobildata (på en Android-telefon: Indstillinger > Dataforbrug > Mobildatatrafik; på en iPhone: Indstillinger > Mobilnetværk > Indstillinger til data > Dataroaming). Bemærk, at emojier/smileyer i SMSer fylder mange tegn, så der er plads til færre tegn i hver SMS; dermed sender man typisk langt flere SMSer, end man tror. Slå også telefonsvareren fra, inden du rejser hjemmefra til lande uden for EU. Når nogen ringer til dig, bliver opkaldet videre stillet til telefonsvareren, så man både betaler for opkaldet og viderestillingen. (Husk at slå telefonsvareren til igen, når du er hjemme igen eller tilbage i et EU-land.) Man kan købe særlige mobilabonnementer, hvor roaminggebyret er væk i også lande uden for EU.Navnlig »3« har markedsført sigpå som standard i abonnementer fra 130 kr./md. og opefter at have 59 gebyrfrie lande (hvor »3« dog så regner England, Nordirland, Skotland, Wales og De Kanariske Øer som selvstændige lande...). 1. april 2018 fjernede EU også den spærring, der hidtil har været på at bruge sine musik- og filmtjenester, avisabonnementer, e-bogsabonnementer og sine TV-abonnementer (net-TV) i de øvrige 27 EU-lande. De kan altså nu bruges, som om man var herhjemme, men vær opmærksom på, at film og TV sluger store datamængder, som hurtigt kan tømme det månedlige mobilabonnement. Brug derfor et trådløst net i stedet for mobilnettet (og husk at installere antivirussoftware og om muligt også gerne en VPN-forbindelse - til kryptering af forbindelsen, så hackere, efterretningstjenester m.fl. ikke kan kikke/lytte med - på mobiltelefonen). Sejler man med færge, rækker mobilmasterne på land ikke, når færgen når væk fra kysten. I stedet bruger færger satellitforbindelser, og de er dyre at anvende - og ikke en del af datapakkerne. Man kan se på telefonen, om den stadig har forbindelse med teleselskabet eller har skiftet til færgens (satellit)netværk.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/roamingfaelderne-lurer-stadig-pas-paa-mobilregningen-paa-sommerferien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/32127/21295360-pix-roaming.jpg",
            "publication_time": "Fredag d. 22. juni 2018, kl. 12.40",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}