{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/robert-de-niro-er-langt-fra-sit-bedste-men-det-er-ikke-denne-series",
        "title": "Robert De Niro er langt fra sit bedste. Men det er ikke denne series største problem",
        "content": "Et cyberangreb har ramt USA. I ét enkelt minut er samtlige computersystemer brudt ned. Togene hamrer ind i biler, fly styrter ned fra himlen, og på hospitalerne sætter respiratorer ud. Mere end 3.400 mennesker dør. Flere end11. september 2001. På telefonerne står et varsel. »This Will Happen Again«. Nu er det op til de velklædte og ditto talende mennesker i magtens korridorer at få landet på ret køl igen. Enten får russerne, venstrefløjsaktivisterne eller hvem end, der har orkestreret angrebet, krammet på hele USA. Eller også bryder en borgerkrig ud i det splittede land. En embedsmand skønner, at der er mellem 24-28 dage til. Hvert af de seks afsnit i miniserien starter derfor med en nedtælling. Jesse Plemons er det eneste virkelig bemærkelsesværdige ved tv-serien. Korrumperet af magten – men god i hjertet.Fold sammenLæs mereFoto: Netflix, Jojo Whilden. »Zero Day« har alt dét, der udgør en god tv-serie. Robert De Niros første hovedrolle i en sådan. Dertil altid godeJesse PlemonsogDan Stevens. Instruktør Lesi Linka Glatter har været episodeforfatter på serier som – og hold nu fast – »The West Wing«, »The Newsroom«, »Madmen« og »Homeland«. I denne verden ser embedsværket CNN, læser The New York Times og taler pænt til deres underordnede, kun ligefremt til deres modstandere. Tætbefolkede bogreoler isolerer de pæne brownstone-lejligheder. En verden af i går. Alligevel er der noget, der er off. Særligt interessant er en figur fra fortiden, der optræder igen. Den værdige præsident. Her spillet af Robert De Niro. George Mullen er en amerikansk statsmand af den gamle skole. Han sad kun en enkelt periode, men amerikanerne erindrer præsidentskabet med samme ære, der tilfalder nyligt afdøde Jimmy Carter. Mullen var den sidste præsident, der formåede at forene begge fløje under sit lederskab, han er en stor mand, der tror på borgernes krav på oplysning i et demokrati – også når det er gennemsyret af fake news og et magtkorrumperet lederskab. Hver morgen på sin løbetur tjekker Mullen tilmed, om fuglene har nok mad på brættet. Et godt menneske. Efter cyberangrebet – Zero Day – hentes Mullen ind fra sit otium. Som »Patriot Act« efter 11. september dannes en kommission med uanede beføjelser af den panikslagne, politiske elite. Den skal retskafne Mullen lede. Mon Demokraterne ved skrivebordet i Det Ovale Værelse havde stået last og brast om sandheden? Man tvivler – også i »Zero Day«, hvor Angela Bassett er den frie verdens leder.Fold sammenLæs mereFoto: Netflix JOJO WHILDEN. Med andre ord er »Zero Days« ekspræsident fra samme skole, der holder storslåede taler om patriotisme i film som »Independence Day« og sætter religiøse fanatikere på plads i »The West Wing«. Den bedste blandt ligemænd og hverken dement eller orange. Tilsyneladende. For samtidig har Mullen en sindslidelse, der har nakket korttidshukommelsen. En præsident, der intet husker! Det er jo næsten lige så skørt, som havde det været virkeligheden. Men ak, her afviger »Zero Day« fra direkte at kommentere på Biden-fadæsen, og i stedet findes årsagen til Mullens udfald i serieskabernes fantasi. Den viser sig at være plat. Overskriften på »Zero Day« er selvfølgelig, at det er Robert De Niros første hovedrolle i en tv-serie. 81-årige Robert De Niro har fået to af sine ni oscarnomineringer inden for de sidste fem år, og præstationerne i »Killers of the Flower Moon« (2024) og særligt »The Irishman« (2020) gør menneskeligt forfald dragende at bevidne. Man kan derfor ikke påstå, at alderen er en undskyldning for den halvhjertede præstation, De Niro lægger for dagen i »Zero Day«. De Niro har gjort sig bemærket som en af Donald Trumps argeste modstandere. Præsidenten er blandt andet forment adgang til skuespillerens restauranter! Man mistænker, at Robert De Niro bruger tv-serien »Day Zero« som en meget dyr ølkasse, han kan udsige sine personlige holdninger fra. Det gør han ganske godt!Fold sammenLæs mereFoto: Netflix Courtesy of Netflix. »Zero Day« føles derfor sine steder mere som skuespillerens aktivisme (selvom selv en uoplagt Robert De Niro bestemt ikke er årsag til klage). Som var De Niro mere interesseret i ekspræsident George Mullens replikker om at tro på sandhed i stedet for konspirationsteorier end i et grundigt arbejde med mimik og stemmeføring. Slet og ret fortolkning. For ofte viser De Niro det samme, halvfornøjede ansigtsudtryk. Han liver først for alvor op, når Mullen skal holde taler om amerikansk værdighed. Og hvem kan egentlig fortænke ham i det? Måske kender du det. Der er masser at se for tiden, men ikke noget rigtig godt. Vi lever i en »guldalder for middelmådigt tv«, skriver kritiker ved The New York Times James Poniewozik: »Hvad vi har nu, er en overflod af velcastet, lækkert produceret kompetence. Vi har smagfulde remakes af familiære titler. Vi har øjensynligt gode budgetter, der bruges på imponerende locations. Vi har gode-nok nye serier, der minder om de store, gamle.« 81-årige De Niro ses svømme og løbe i montager, der leder tankerne hen på den aldrig stillestående Joe Biden. Samtidig halter De Niro, når han går.Fold sammenLæs mereFoto: Netflix Jojo Whilden. »Vi er i den gyldne æra for middelmådigt tv.« En sådan serie er »Zero Day«. Med andre ord minder den om alt det, Lesi Linka Glatter engang har lavet – og så »House of Cards«. Topskuespillerne i komplekse snakkeroller. Brede og altid statiske kameralinser i perfekt halvoplyste rum hos den rige, politiske klasse i USA. Dem, der kender kvalitet uden nogensinde at blive opulente. Men i »Zero Day« er Jesse Plemons som godhjertet, men korrupt-forloren halvsøn til Mullen den eneste, der løfter sig over det middelmådige til dét niveau, serien står på skuldrene af. »Zero Day« skriver sig ingenlunde ind i historien. Men man kan sagtens bruge en aften eller to på den. Den minder nemlig om alt det gode, som allerede har skrevet sig ind i historien. »Zero Day«. Politisk thrillerserie. Instrueret af Lesi Linka Glatter. Med Robert De Niro, Jesse Plemons, Lizzy Caplan, Dan Stevens med flere. Kan streames på Netflix.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/robert-de-niro-er-langt-fra-sit-bedste-men-det-er-ikke-denne-series",
            "image_url": null,
            "publication_time": "Søndag d. 23. februar 2025, kl. 18.30",
            "author": "Thea Torp",
            "related_links": [],
            "attachments": []
        }
    }
}