{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/rockergruppen-satudarah-bliver-smidt-ud-af-klubhus-i-esbjerg",
        "title": "Rockergruppen Satudarah bliver smidt ud af klubhus i Esbjerg",
        "content": "Rockergruppen Satudarah må ikke længere bruge gruppens klubhus i Sædding i Esbjerg. Det oplyser Syd- og Sønderjyllands Politi og Esbjerg Kommune i en pressemeddelelse. Der er tale om ejendommen på Brolæggervej 12 i Sædding i det vestlige Esbjerg. Her oprettede rockergruppen et klubhus i efteråret 2022. Siden har Esbjerg Kommune i samarbejde med Syd- og Sønderjyllands Politi arbejdet på at skabe grundlag for at forbyde Satudarah at bruge stedet som samlingssted. Kommunen bruger en lov fra 2017, der giver kommunalbestyrelsen mulighed for at forbyde en bestemt gruppe at bruge en ejendom som samlingssted. Det kræver, at gruppens brug af ejendommen kan medføre væsentlig ulempe og utryghed for de omkringboende. »Helt generelt ser vi, at når personer fra en rockergruppe bærer rygmærker, holder fester og færdes på motorcykler, skaber det utryghed. Det er noget af det, der skaber afsæt for det her samlingsstedsforbud,« siger politidirektør Frits Kjeldsen fra Syd- og Sønderjyllands Politi. Han vil ikke uddybe, hvilke konkrete forhold, der har dannet grundlag for forbuddet i Esbjerg. Men Syd- og Sønderjyllands Politi har dels ved egne iagttagelser og dels ved at tale med nogle af de omkringboende skabt et billede af, hvordan Satudarah opleves i området. Forbuddet gælder i tre måneder i første omgang. »Vi håber, at gruppen forstår, hvad vi mener med det her. Vi er ikke interesserede i at have rocker- eller bandegrupperinger i vores område,« siger Frits Kjeldsen. »Skulle de vende tilbage efter de tre måneder, kan de få et nyt forbud. Men det kan jeg ikke se, at de skulle være interesserede i.« Hvis Satudarah bruger ejendommen som samlingssted i løbet af de tre måneder, åbner det for, at Esbjerg Kommune kan nedlægge et forbud, der gælder, indtil kommunalbestyrelsen tilbagekalder det. Det er ikke politiets opfattelse, at der er en konflikt mellem Satudarah og andre grupperinger i Esbjerg eller omegn. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/rockergruppen-satudarah-bliver-smidt-ud-af-klubhus-i-esbjerg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1661397/24386926-epaselect-netherlands-justice-motorcycle-club-satudarah.jpg",
            "publication_time": "Tirsdag d. 28. marts 2023, kl. 18.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}