{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/rocksangeren-iggy-pop-kommer-til-danmark",
        "title": "Rocksangeren Iggy Pop kommer til Danmark",
        "content": "Rocksangeren Iggy Pop kommer næste år til Danmark. Den 74-årige amerikaner spiller to koncerter 3. og 5. juni 2022 i henholdsvis Randers og København. Det skriver DTD Concerts i en pressemeddelelse. Iggy Pop med det borgerlige navn James Newell Osterberg Jr. skulle have spillet på Smukfest sidste år, men festivalen blev aflyst på grund af coronavirus. Men nu kommer Iggy Pop, der også kaldes »the godfather of punk«, altså til Danmark. De to koncerter bliver spillet på Værket i Randers og i Falkoner Salen i København. Det officielle billetsalg starter fredag 18. juni klokken 10. Iggy Pop udgav musik første gang i 1960erne. Siden har han udgivet et hav af plader – både som soloartist og i bandet The Stooges, hvor han var forsanger. Derudover har Iggy Pop også indspillet to album med David Bowie, som han også har boet sammen med i Berlin. Han er kendt for at være meget energisk på scenen og optræder ofte i bar overkrop, og har tidligere i sin karriere også været kendt for at springe fra scenen ned til publikum. I 2019 udgav Iggy Pop sit seneste album, der hedder »Free«. Rockstjernen er blandt andet kendt for sange som »Lust for Life« og »Real Wild Child«. Iggy Pop har gæstet Danmark mange gange tidligere. Han spillede blandt andet på Roskilde Festival i 1987, 1991, 1998 og 2004. Desuden var han hovednavn på Tinderbox så sent som i 2018, hvor han høstede stor ros. Blandt andet gav Politiken ham fem ud af seks stjerner for hans optræden på Tinderbox. På Værket i Randers skal Iggy Pop spille i Store Sal, der ifølge spillestedets hjemmeside har plads til 1005 siddende gæster. I Falkoner Salen kan der være mere end 2000 tilskuere. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/rocksangeren-iggy-pop-kommer-til-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/143/1433144/23774978-celebrity-birthdays---aprill-1.jpeg",
            "publication_time": "Mandag d. 14. juni 2021, kl. 15.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}