{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/rockergruppe-vil-fjernes-fra-sfi-rapport-om-ekstremisme",
        "title": "Rockergruppe vil fjernes fra SFI-rapport om ekstremisme",
        "content": "Sammen med blandt andre Danskernes Parti og Danish Defence League bliver rockergruppen Devils Choice stemplet som højreekstremistiske i en ny del-rapport fra SFI - Det Nationale Forskningscenter for Velfærd. Men det stempel vil gruppen ikke have på sig, og derfor klager den til centret, kræver et dementi og vil helt fjernes fra rapporten.Det fortæller gruppens advokat, Michael Juul Eriksen. »Når man kigger på grundlaget for arbejdsnotatet, kan man konstatere, at SFI har undersøgt forskellige kommuner, som er anonyme, og i én af de anonyme kommuner har man tilsyneladende talt med nogle anonyme informanter, som skulle have sagt noget, som kan betegne denne gruppe ekstremistisk,« siger han og fortsætter: »Men der er ikke noget om, hvor mange informanter, man har talt med, ikke noget om, hvem de er, eller hvad de har sagt, og det, synes vi, er et noget tyndt grundlag at basere nogle konklusioner på. Og Devils Choice er jo absolut uenig i, at medlemmerne skulle tilhøre noget ekstremistisk miljø.« Ifølge Ekstra Bladet tager rockergruppen »skarpt afstand« fra karakteristikken, som hverken politiet eller andre myndigheder har sat på klubben før. »Vi kan på ingen måde identificere os med de fuldstændig udokumenterede påstande om ekstremisme og organiseret kriminalitet i klubben. Det samme gør sig gældende for notatets vurdering af, at klubbens medlemmer kommer fra socialt belastede familier,« lyder det fra gruppe i en pressemeddelelse, skriver Ekstra Bladet. Ifølge Juul Eriksen har han taget kontakt til SFI for at høre, hvorvidt der er interesse i at få Devils Choice’ side af sagen. »Hvis Devils Choice skal have en holdning til det, så ville det jo være rart at se, hvad det er for nogle oplysninger, SFI har fået eller måske bare informationer om, hvad de her personer i givet fald skulle have sagt, der har dannet grundlag for den konklusion,« siger Michael Juul Eriksen. Mandag fortalte Danskernes Parti, at man har politianmeldt SFI for ærekrænkelse og bagvaskelse for samme del-rapport. Partiet kræver, at forskningscentret trækker beskyldningerne tilbage. SFI sagde til Berlingske Nyhedsbureau mandag, at de ikke udtaler sig om projektet, før det er færdigt. De kommende delrapporter gennemføres og offentliggøres løbende frem til juni 2014.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/rockergruppe-vil-fjernes-fra-sfi-rapport-om-ekstremisme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/33/333393/6826986-devils-choice.jpg",
            "publication_time": "Tirsdag d. 24. september 2013, kl. 15.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}