{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/rock-radio-og-reservedele",
        "title": "Rock, radio og reservedele",
        "content": "Rocksanger, radiovært, TV-vært, musikredaktør og skuespiller. Alex Nyborg Madsen har været i rampelyset i mange forskellige sammenhænge, selv om det ikke umiddelbart lå i kortene, da den overvægtige Frederiksværk-dreng i sin tid kom i lære som reservedelsekspedient. Men musikken var ikke til at komme uden om, og i dag kan den 50-årige Ridder af Dannebrog se tilbage på et langtfra ueffent bagkatalog af oplevelser i musikkens tjeneste. Her har den tunge rock været et gennemgående element, siden Nyborg Madsen i 1984 skruede op for volumen som frontfigur i heavybandet Witch Cross - samme år som han debutterede som radiovært hos DR, hvor godt 600.000 lyttere fortsat har fornøjelsen af den nybagte bedstefars karakteristiske stemme i programmet »Madsen«, som han primært producerer hjemmefra . Selv om det ikke ligefrem huer fødselaren at runde et halvt hundrede år, påvirker hans nyvundne status som midaldrende på ingen måde hans arbejde, fortæller guitaristen Ivan Horn, der har været en fast og højlydt del af Led Zeppelin Jam, siden bandet gav sin første koncert i 1989. »Når han står på en scene, kan man ikke mærke, at han er 50. Alex optræder som en 25-årig, og han synger pisse-godt,« siger han og tilføjer, at det også ser ud til, at Nyborg Madsen har fået godt fat om sit vægtproblem. »Han fylder rundt, og han er rund, men han har virkelig tabt sig. Han ser simpelthen hamrende godt ud for tiden,« siger Ivan Horn om kollegaen, der nærmer sig et vægttab på 20 kilo. På radiofronten gjorde Nyborg Madsen og hans indbyggede musikleksikon sig først bemærket med heavy-programmet »Cementmix«, siden kom programmet »Syveren«, men i dag huskes han ikke mindst for P3-programmet »Erotica«, der gik lige til stregen - nogle vil måske mene over den - og var voldsomt populært i 1990erne. De mange år som rockmusiker har sat sit præg på Alex Nyborg Madsen, der åbent har fortalt om sit kokainmisbrug. Han har været overvægtig livet igennem, og kiloene er faldet af og taget på igen i løbet af årene. For en halv snes år siden lod han offentligheden følge sin kamp mod kalorierne - en kamp, han dengang tabte. Alex Nyborg Madsen er gift med ungdomskæresten Lone, der driver butik i Frederiksværk, hvor parret bor. Alex er pap- og plejefar til en voksen søn og datter samt en teenagepige.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/rock-radio-og-reservedele",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/845193/2889138-alex-nyborg-madsen.jpg",
            "publication_time": "Søndag d. 01. august 2010, kl. 13.04",
            "author": "Jacob Friis",
            "related_links": [],
            "attachments": []
        }
    }
}