{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/rockerklubben-satudarah-er-kommet-til-danmark",
        "title": "Rockerklubben Satudarah er kommet til Danmark",
        "content": "Hells Angels og Bandidos skal til at vænne sig til, at der er dukket en ny aktør op i det hårdkogte rockermiljø. Den hollandske rockerklub Satudarah har nu officielt gjort sit indtog i Danmark, og ifølge Berlingskes oplysninger er det sket ved, at bandegrupperingen VHK (Værebros Hårde Kerne) fra Bagsværd har taget Satudarahs rygmærke til sig. Oplysningen bekræftes af politiinspektør Bent Isager-Nielsen fra Københavns Vestegns Politi: »De to grupper er mere eller mindre fusioneret, og da vi kender VHK rigtig godt, har vi en nogenlunde klar idé om, hvad vi kan forvente os af den nye situation med Satudarah,« siger han og peger på våben- og narkokriminalitet. »Vi er helt opmærksomme på, hvad Satudarah står for i udlandet, og hvad VHK står for på den nationale scene,« understreger politiinspektøren.  Rockerklubben med det mystiske navn er vokset kraftigt, siden den blev dannet i Holland i 1990. I dag findes der Satudarah-afdelinger i Belgien, Spanien, Tyskland og Sverige samt en række sydøstasiatiske lande såsom Thailand, Malaysia og Bali. De sort-gule rockeres symbolunivers er hentet fra den indonesiske stammekultur, og drager paralleller til øgruppen Molukkerne, som tidligere var en hollandsk koloni. »Satu« er indonesisk for »ét«, og »darah« betyder blod, så frit oversat kan Satudarah tolkes som »Blodbrødre«. Logoet, som forestiller en sort og en hvid indianerfigur symboliserer, at religion og hudfarve ikke spiller nogen rolle for klubben. Det gør til gengæld hashhandel, våben, vold og narkokriminalitet, ifølge hollandsk politi – flere gange er der blevet beslaglagt våben og ammunition på klubbens adresser. »Vi er dem, de andre ikke kan lide. Vi er dem med det dårlige ry. Vi er dem, som går vores egen vej,« kan man læse på Satudarahs internationale hjemmeside.  I Tyskland og Holland ligger Satudarah i konflikt med Hells Angels. Blandt andet derfor frygtes klubbens etablering i Danmark at kunne puste nyt liv i både rocker- og bandekonflikten. Indtil videre ser parterne dog ud til at holde vejret og afvente situationen. »Men hvis de skulle begynde at bekrige hinanden – også selv om det ikke er med skudsalver – så sætter vi selvfølgelig massivt ind,« understreger politiinspektør Bent Isager-Nielsen. Indtil videre er det begrænset, hvad Rigspolitiets Nationale Efterforskningscenter (NEC) ønsker at oplyse om Satudarahs indtog i Danmark. »Vi har fulgt udviklingen meget nøje igennem et stykke tid, og det bliver vi ved med. Nu og her er det svært at svare på, om etableringen af Satudarah får betydning for balancen i rocker- og bandesituationen,« siger vicepolitiinspektør Tormod Christensen. Se kortet:Bandekonflikten skud for skud Også det europæiske politisamarbejde Europol følger rockerklubbens ekspansion i Europa tæt. »Vi er meget opmærksomme på Satudarah. De seneste år er gruppen vokset kraftigt i Holland, som ellers har været Hells Angels’ domæne. I antal »chapters« (afdelinger,red.) er Satudarah nu større end HA, og gruppen er begyndt at ekspandere til nabolandene herunder også Danmark,« siger Europols pressechef, Søren Kragh Pedersen. Han tilføjer, at flere rockerklubber i øjeblikket viser interesse for at udvide i Europa, og man kan frygte, at pladsen bliver så knap, at der kan opstå nye territoriekrige. I flere måneder har der cirkuleret rygter om Satudarahs snarlige etablering i Danmark, og i den forgangne weekend skete det så officielt. Lørdag aften slog Københavns Vestegns Politi til mod VHK-bandens klubhus på Laurentsvej i Bagsværd, hvor omkring 200 personer fra rocker- og bandemiljøet ifølge politiet holdt åbningsfest for Satudarah. Omkring 150 af gæsterne var udenlandske Satudarah-medlemmer, vurderer politiet. Forinden var et lignende antal personer blevet standset og kontrolleret i den visitationszone, som politiet oprettede omkring klubhuset. Tre Satudarah-medlemmer fra Tyskland og Holland blev anholdt og sigtet for besiddelse af ulovlige slagvåben og knive. »Aktionen var et spørgsmål om at vise synlighed, skabe tryghed i området og skaffe efterretninger om klubben. Vi opnåede det, vi ville, og sendte et klart signal til Satudarah,« siger Bent Isager-Nielsen. VHK-klubhuset på Laurentsvej ligger i nærheden af boligområdet Værebroparken, hvor der har været mindst fem skyderier alene i år. VHK ligger i blodig konflikt med blandt andre bandegrupperingen LTF, som tæller medlemmer fra både Blågårds Plads, Tingbjerg, Skovlunde og Kokkedal. Det seneste år har rivaliseringen mellem de to grupperinger resulteret i flere sårede og to dræbte fra Værebro.  Da Satudarah sidste år overtog en rockerklub i Duisburg i Tyskland førte det til sammenstød med HA-rivaler i området. På sin danske Facebook-side har Satudarah dog afvist, at der skulle være konflikter med rockerklubber her i landet: »Satudarah Danmark er ikke i opposition til, endsige fjender eller uvenner med andre MC klubber i Danmark, og ønsker ikke at være det. Dette finder vi vigtigt at fastslå, idet medierne i den seneste tid har beskrevet os som værende i modsætning til HA, hvilket vi på det bestemteste skal benægte,« skrev klubben i september. Da TV 2s kriminalmagasinStation 2i oktober mødte Satudarahs cigarrygende talsmand, Henk Kuipers, i Holland, hævdede han, at flere danske klubber allerede har vist interesse for at blive en del af Satudarah.  NEC ønsker ikke at oplyse, om de kender til tidligere Bandidos eller HA-rockere, som er gået over til Satudarah, men ifølgeBTogEkstra Bladeter den tidligere Hells Angels-rocker Ole Bonnesen Nielsen nu en del af den nyetablerede danske afdeling. Bonnesen har tidligere afsonet 11 års fængsel for drabet på Bullshit-rockeren Anker Walther Marcus – kaldet Høvding – på Christiania i 1985.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/rockerklubben-satudarah-er-kommet-til-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/398931/6962104-13indrockerejpg.jpeg",
            "publication_time": "Tirsdag d. 12. november 2013, kl. 17.00",
            "author": "Steen A. Jørgenssen",
            "related_links": [],
            "attachments": []
        }
    }
}