{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/rocket-man-fylder-40",
        "title": "Rocket Man fylder 40",
        "content": "»Per aspera ad astra (gennem vanskeligheder til stjernerne)«. Sådan lyder den berømte latinske vending. Men for Kristian von Bengtson fylder verdensrummet så meget, at enhver vanskelighed blegner i sammenligning med hans entusiasme. De fleste kender ham bedst gennem hans arbejde i Danmarks selvbygger-rumprogram, Copenhagen Suborbitals, som han var medstifter af i 2008, og hvor man hver sommer kunne følge hans enorme, nærmest barnlige, begejstring under affyring af hjemmebyggede rumraketter fra Bornholm. Han er uddannet arkitekt fra Arkitektskolen i København i 2001, og har en mastergrad i rumfartsvidenskab fra det Internationale Rumfartsuniversitetet i Strasbourg, 2006. Han har siden arbejdet for NASA, inden han stiftede Copenhagen Suborbitals. I 2014 forlod Kristian von Bengtson det danske rumprojekt og blev projektleder hos Mars One, der har til formål at skabe en permanent tilstedeværelse af mennesker på Mars – på en envejsbillet. Planen er, at den røde planet fra 2025 skal blive hjem for 24 særligt udvalgte personer. Kristian von Bengtson er hovedansvarlig for Mars-byggeriet og skal på dansk jord skabe en træningsby, der skal ruste de kommende Marsboere til livet i rumdragt langt væk hjemmefra. »Det bliver en relativt stor by bestående af nogle moduler, som bliver sendt op til Mars i forskellige trin, så byen til sidst kan samles,« fortalte han til Berlingske tidligere på året. »Den nye by bliver brugt til at finde ud af, om det er de rigtige personer, der er blevet valgt, og om de kan samarbejde med hinanden.« Og samarbejde bliver nok så vigtigt for de fire udvalgte, der skal udgøre det første hold. Mars er nemlig ikke ligefrem kendt for sit gode klima. Foruden temperaturer ned til minus 125 grader, dødbringende solstorme og et tryk, der er så lavt, at blodet vil begynde at koge, hvis man glemmer at tage rumdragten på, er der heller ingen ilt. Til gengæld skal bygningerne skabe en tryg hverdag inden for for rumeventyrerne, der kan dyrke grøntsager i kunstigt lys, så de kan blive selvforsynende med mad, og oven i købet vil kunne se fjernsyn, omend de 60 millioner kilometer mellem Mars og Jorden betyder, at der er mellem fire og 23 minutters forsinkelse på signalet, så live-fodbold er altså udelukket. Udover rumfarten er Kristian von Bengtson meget optaget af kultur, politik, debat og foredragsvirksomhed. Han har været fast skribent for det amerikanske tidsskrift Wired i perioden 2010-2013 og er fast panelmedlem i P1s kulturprogram »Kulturknuserne«, hvor han ivrigt og passioneret taler om kulturliv og politik. Han turer landet rundt med foredrag med den agenda at »sætte gang i innovation, droppe klassiske dogmer og retningslinjer, skubbe grænser og omfavne kritik«. Selv siger han: »Det er vigtigt, at mindst 50 procent af befolkningen synes, at man er vanvittig, for kun netop dér kan man rykke ved grænserne.« Kristian von Bengtson bor på Christianshavn med sin hustru, Karla von Bengtson, og deres to sønner, Viggo og Bertram, på seks og otte år.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/rocket-man-fylder-40",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/822396/7552148-07navkristian-von-bengtsonjpg.jpeg",
            "publication_time": "Fredag d. 08. august 2014, kl. 14.46",
            "author": "Karl Kühlmann Selliken",
            "related_links": [],
            "attachments": []
        }
    }
}