{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/rocker-afhopper-vi-skulle-likvidere-hashhandler",
        "title": "Rocker-afhopper: Vi skulle likvidere hashhandler",
        "content": "Vidneforklaringen fra Hells Angels-afhopperen MFP i Danmarks største rockersag er i fuld gang i retten i Glostrup. Det første tiltaleforhold med MFP som politiets kronvidne drejer sig om forsøg på manddrab den 7. april på Hulgårds Plads i Københavns Nordvestkvarter. En hashhandler fra Blågårds Plads var målet, men personen var ikke på Hulgårds Plads på tidspunktet, så rockerne måtte køre derfra med uforrettet sag  MFP er allerede idømt 12 års fængsel for bl.a. dette forhold - men nu gælder det hans tidligere rockerkammerater DO og MHP, der nægter sig skyldige. Bilen skulle brændes af I detaljerede vendinger forklarede MFP i dag, hvordan han i rollen som bilist skulle brænde bilen og de knallerter af, som de tre brugte til drabsforsøget, ved hjælp af nogle dunke benzin. MFP havde ikke fået at vide, hvad opgaven specifikt gik ud på, men det gik hurtigt op for ham, at der var tale om drabsforsøg - Hjemme ved DO i Måløv tager de hvide heldragter på under deres normale tøj. Det gør de for ikke at få krudtslam på sig. De sætter hver en pistol i deres bukselinning, og så kører vi ud til DO's lagerbygning ikke langt fra hans bopæl, hvor DO kommer bakkende ud i en hvid VW Transporter, fortalte MFP. Spraymalede knallerter skulle bruges til drab Bagefter kørte de tre AK81-rockere til Amager, hvor to spraymalede knallerter ventede. De skulle bruges som køretøj for DO og MHP under drive-by-skyderiet. Knallerterne blev smidt ind bag i varevognen. - DO forklarer mig de sidste ting. Jeg hjælper dem med at få slæbt knallerterne ud af bilen, de tager styrthjelme på og kører væk. Jeg ved, at de har pistoler i deres bukselinning, de har styrthjelm på, og jeg er ikke i tvivl om, hvad der skal foregå. - Der holder jeg så og venter i 20-25 minutters tid, inden de kommer tilbage på de tunede knallerter. Jeg springer ud af bilen med det samme. Jeg kan mærke, at de er frustrerede. Involveret i fem drabsforsøg \"Der var sgu ikke nogen i den park,\" siger de, og vi kører væk, sagde MFP i retten. De tre AK81'ere kørte derpå tilbage til lagerbygningen og stillede Transporteren i lagerbygningen igen, så køretøjerne var klar til senere brug. Det blev dog ikke aktuelt. MFP skal vidne i mindst syv retsdage endnu i retssagen mod de 16 tiltalte rockere, der bl.a. er tiltalt for seks drabsforsøg. Heraf var MFP selv involveret i fem af dem. Køb adgang: Historien om drengen, der holdt op med at eksistere",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/rocker-afhopper-vi-skulle-likvidere-hashhandler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/737996/4080063-glostrup-ret.jpg",
            "publication_time": "Tirsdag d. 17. maj 2011, kl. 17.32",
            "author": "Niels Schack Nørgaard",
            "related_links": [],
            "attachments": []
        }
    }
}