{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/rocksvaervaegterne-foo-fighters-koerer-i-kreativ-tomgang",
        "title": "Rocksværvægterne Foo Fighters kører i kreativ tomgang",
        "content": "Foo Fighters var hovednavn på årets Roskilde Festival. Her demonstrerede de rutinerede amerikanere med tandpastasmilet Dave Grohl i front, at de fortsat mestrer den svære kunst, det er at spille megascener af Orange Scenes format op.  Her rullede det kåde og veloplagte slæng deres efterhånden store arsenal af komplet tilforladelige, men pokkers effektive, stadionrockbaskere ud, så det skabte samhørighed på tværs af generationerne blandt publikum og igangsatte et kollektivt syng-med-gilde. Det var ikke stor kunst. Men det fungerede upåklageligt til lejligheden. Omslaget til Foo Figthers' nye album »Concrete And Gold«.Fold sammenLæs mereFoto: PR. Men live er én ting. På plade forholder det sig anderledes. Her er det immervæk længe siden, at Foo Fighters har begået et album, hvorpå de har sprudlet bare lidt ud over det sædvanlige. Det populære foretagendes bedste udgivelser ligger 15-20 år tilbage i tiden, og sekstetten har i mere end et årti kørt i decideret kreativ tomgang. En trist tendens, som deres niende album »Concrete And Gold« beklageligvis ikke ændrer en tøddel på.  Her trakterer den kroniske friskfyr Grohl og kompagni med mere af samme generiske skuffe, hvilket er lig med et overvejende kedeligt og substansfattigt miks af godmodigt poppede rocksange og anstrengende ballader. Til den første kategori hører blandt andre den gumpetunge »The Sky Is The Neighborhood« og den påtaget hysteriske »La Dee Da«, mens den anonyme »Dirty Water« og den jovialt tøffende countrypopsang »Happy Ever After (Zero Hour)« falder i sidste gruppe.  Overordnet set er albummets kerneproblemer, at rockerne for sjældent rocker på den fede og swingende måde, samt at balladerne oftest fremstår banale og forcerede fremfor at lyde inderlige og oprigtige. Undtagelsesvis rammer singleforløberen »Run« ganske fint balancen mellem krads powerrock og de mere poppede harmonier, og »Make It Right« strutter potent i sit boogiegroovede skrud.  Grohl har i kådhed beskrevet albummet som Motörheads udgave af »Sgt. Pepper’s Lonely Hearts Club Band«, men det er hverken fugl eller fisk. For et storsælgende sværvægtsnavn af Foo Fighters’ kaliber, er der tale om rock, der snarere hører hjemme i fluevægtsklassen. Foo Fighters»Concrete And Gold«★★☆☆☆☆Sony Music",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/rocksvaervaegterne-foo-fighters-koerer-i-kreativ-tomgang",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/169441/18497231-bmr.jpg",
            "publication_time": "Fredag d. 15. september 2017, kl. 08.00",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}