{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rokokoposten/rokokoposten-afsloering-dine-nytaarsraketter-er-fulde-af-spikevax",
        "title": "Rokokoposten: Afsløring: Dine nytårsraketter er fulde af Spikevax",
        "content": "RokokoPosten er en parodi på den aktuelle nyhedsstrøm. Alle RokokoPostens nyheder er således fiktive, selv om de er stærkt inspirerede af virkeligheden. Når vi om et år går ind i 2023, vil det efter al sandsynlighed ikke være som danskere, tyskere, amerikanere, eller hvad vores nuværende statsborgerskab siger. Vi vil nemlig alle være borgere i en verdensomspændende diktaturstat og underlagt et fascistisk rædselsregime, som vi på nuværende tidspunkt end ikke kan forestille os. Beviserne er talrige, men så hemmelige, at ingen har set dem. Det bekræfter adskillige topfans på Facebook. Mennesker, der har brugt flere timer på at dele YouTube-videoer, hvor andre mennesker med stor overbevisning fremlægger beviser for, hvordan planerne skal føres ud i livet. Næste skridt er nytårsraketterne. »Bill Gates har bestukket Moderna og Pfizer-BioNTech til at udvikle en særlig udgave af Spikevax og Comirnaty-vaccinerne, som kan spredes gennem luften via nytårsraketter, sådan at de mennesker, der indtil nu har været for smarte til at lade sig vaccinere, ikke længere har en chance for at undgå dem.« Sådan lyder det fra den 41-årige procesoperatør Jan Bertil Pedersen, der til RokokoPosten har sendt links til flere end 20 kilder på Facebook og YouTube, der alle fortæller samme historie. Jan Bertil Pedersen har siden jul forsøgt at råbe flere medier op, ligesom han har skrevet til flere regeringsmedlemmer og Søren Brostrøm. Ingen har svaret, og det giver god mening, forklarer han: »De er jo selv med i det og er blevet lovet vigtige poster i det nye regime, så selvfølgelig siger de ingenting.« Det er vigtigt, at næsten alle mennesker i verden bliver inficeret med vaccinerne. De indeholder nemlig mikrochips, som skal bruges til at fjernstyre menneskeheden, så magtovertagelsen kan ske uden brug af militære midler. »De vil have det til at se ud, som om det sker helt naturligt og med folkets opbakning, fordi det er umoderne at være sådan en voldsliderlig despot-type,« siger Jan Bertil Pedersen. Vil du undgå at blive udsat for vaccinerne nytårsaften, skal du straks evakuere dig i en fugtig kælder. Og spise masser af hvidt brød med raffineret sukker. »Fugten i kælderen opsuger stofferne, så de ikke trænger ind i din krop. Det med sukkermadderne er ikke nær så vigtigt. Det er bare, fordi det smager godt,« slutter Jan Bertil Pedersen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rokokoposten/rokokoposten-afsloering-dine-nytaarsraketter-er-fulde-af-spikevax",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/150/1501251/23968611-dsf.jpg",
            "publication_time": "Fredag d. 31. december 2021, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}