{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/rolf-soerensen-blev-forvaent-i-italien-naegter-at-spise-paa-italienske",
        "title": "Rolf Sørensen blev forvænt i Italien: Nægter at spise på italienske restauranter, der også serverer burgere",
        "content": "Hvordan kan det være, at du valgte Nordsjælland og ikke København, da du flyttede tilbage fra Italien? »Da jeg flyttede fra Italien, startede jeg med at flytte til Vedbæk. For et år siden flyttede jeg så derfra og til Kokkedal. Jeg fravalgte København, fordi jeg absolut ikke er et bymenneske. For mig er der for meget larm. I min hverdag arbejder jeg på det ene, det andet og det tredje – derfor sker der rigtig meget. Når jeg så har fri, har jeg brug for at kunne fordybe mig et sted, hvor der er ro, fred og brede vidder.« Hvilket sted i København holder du mest af? »Jeg besøger ofte min søn i København. Han har bosat sig omkring Værnedamsvej. Området omkring Værnedamsvej kan jeg rigtig godt lide. Jeg tror, at det er fordi, at der er lidt italieneragtige tilstande der. Derfor synes jeg, at det er hyggeligt. Det betyder selvfølgelig også rigtig meget, at min søn er der og bor der.« Hvad er det i område, som giver minder tilbage til Italien? »Der er bare så meget liv der, og så er det ikke nødvendigvis jetsettet, der har sin daglige gang der. Der er en naturlig blanding af alle mulige slags mennesker. Og så emmer der af en løssluppen stemning, som jeg rigtig godt kan lide.« Når Rolf Sørensen har fri, foretrækker han bruge tre-fire timer på at cykle fremfor at tage på museum eller i biografen.Fold sammenLæs mereFoto: Bax Lindhardt. Hvad synes du om København og cykling? »Jeg synes, at det er fantastisk, at der er så mange som cykler i København og generelt i Danmark. Måske er det, fordi København er så flad en by. Og så er infrastrukturen jo, som den er. Men at danskere og københavnere cykler meget, det er vi jo kendt for i hele verden. Rigtig mange cykler til og fra arbejde. Jeg vil næsten kalde det for et af vores varemærker. Når folk besøger vores land, må man jo tænke, at det er helt vildt, så mange, der cykler. Det er alle lige fra kronprinsen og statsministeren til pølsemanden og den almindelige kvinde med to børn på ladet. Det er helt unikt, synes jeg.« Hvis du er i København og skal have en drink, en kop kaffe eller noget mad, hvor tager du så hen? »Jeg har en veninde, som ejer Louise Roe Gallerie, og der kommer jeg gerne tit og ofte. Jeg ved, de laver god kaffe og mad, hvilket gør, at jeg ofte hænger ud på dén café. Man skulle måske tro, at jeg ofte gik på italienske restauranter. Men det gør jeg meget sjældent. Også selvom der helt sikkert er en masse gode. Helt generelt er det fantastisk at gå ud at spise i Danmark. Jeg synes, at der er sket meget de sidste 20 år. Folk kommer langvejs fra, fordi vi er så dygtige til at lave mad.« Hvis du skulle bo i København, hvor skulle det så være? »Hvis jeg skulle bo i København, så ville jeg vælge Østerbro. Østerbro er på én og samme tid tæt på byen, samtidig med, at man er tæt på lidt bredere vidder. Det er også vigtigt for mig, at det er tæt ved vand. Jeg vil gerne være et sted, hvor der er havkig. Åbne vidder og udsigt er generelt vigtigt for mig. Jeg kan ikke lide at føle, at jeg er spærret inde i et lille bur. Det er nok, fordi vi i Danmark ved, at der er mørkt og koldt omkring fem måneder af året. I de måneder, hvor der er koldt og mørke, har jeg brug for noget pænt at kigge på.« Hvis du skulle nævne den seneste kulturoplevelse i København, hvilken skulle det så være? »Det er umuligt for mig at komme uden om Tour de France. Det var en helt fantastisk oplevelse, og noget, som hele Danmark støttede op omkring. Jeg har selv været til mange Tour de France-præsentationer og starter, men det var noget helt særligt i år. Den opbakning, der var omkring cykelløbet og de danske cykelryttere, hvor de faktisk blev heltegjorte og nærmest hellige, var helt vildt stort. Jeg var både på Rådhuspladsen og inde i Tivoli. Og så synes jeg bare, at Tivoli kan et eller andet specielt. Det samlingspunkt var ret unikt og helt vildt. Bruger du de kulturtilbud, København har at byde på? »Jeg går ikke så ofte på museum, og jeg ser ikke så meget teater. Det er egentlig ikke, fordi jeg ikke vil. Men jeg har ikke tiden. Når jeg har fri, så foretrækker jeg noget andet. Om det så er at cykle eller tage i mit sommerhus på Møn. Når jeg cykler, så er det særligt min gamle landevej op til Tisvilde, Rågeleje eller Arresø. Det bruger jeg hellere tre-fire timer på end at gå i biografen« Rolf Sørensen er Danmarks mest vindende cykelrytter nogensinde med 51 sejre i løbet af sine i alt 17 sæsoner som cykelrytter. Billedet er taget i 1993, da han blev vinder af Liege-Bastogne Liege.Fold sammenLæs mereFoto: GOUVERNEUR MICHEL. Er der noget, København kunne blive bedre til? »Jeg er vild med København. Jeg elsker den by. Jeg synes, der er et fantastisk liv. Særligt alle de unge mennesker, som hænger ud og bruger byen på en helt fantastisk god måde. Og så synes jeg også, at det er fantastisk at se den måde, folk kommer rundt på. Det er en fornøjelse for mig at se. Jeg kan ikke komme i tanke om noget umiddelbart, som byen skal blive bedre til. Byen er stadig grøn, som jeg ser det, og der er gode steder, man kan gå i parker og hænge ud, og så er der cafeer alle vegne. Sådan var det slet ikke, da jeg var ung. Unge mennesker i dag går jo også ud i hverdagen, modsat da jeg var ung. København oser bare af god stemning langt de fleste steder.« Er der et område i København, som du ikke bryder dig om? »Jeg er ikke så vild med nybyggeri. Men det er jo en nødvendighed med den pladsmangel, som der samtidig er. Og så er det jo blevet ufatteligt dyrt at bo i København. De nye steder, der bliver bygget op, både Nordhavn og Teglholmen, er selvfølgelig nødvendige. Men det tager altså tid at få skabt den charme, som jeg synes andre bydele har mestret bedre. Det kan godt virke lidt dødt, når man går rundt derude blandt alt det nye.« Har du haft en dårlig madoplevelse i København? »Det har jeg helt sikkert, men jeg kan ikke komme i tanke om noget konkret. Generelt går jeg så vidt muligt uden om fastfood. Jeg vil helst spise mad steder, hvor jeg ved, de kan deres håndværk. Jeg ville eksempelvis aldrig gå ind på en italiensk restaurant, hvis de også lavede burgere. Sådan nogle steder holder jeg mig fra. Jeg er blevet forvænt i Italien, så jeg ved, hvad der er italiensk, og hvad der ikke er. Og så er jeg heldig, at min søn er kok. Han har spist på nærmest alle steder, så jeg kan bare ringe til ham og høre, om det er et godt sted.« Er der noget nyt og spændende på programmet for dig i fremtiden? »Jeg vil helt sikkert blive ved med at kommentere cykelløb i fremtiden. Det har jeg en stor passion for. For mig er det faktisk mere en passion, end det er et arbejde. Derudover laver jeg efterhånden 30-40 foredrag om året om cykling. Ved siden af har jeg mit eget cykeltøjsbrand, som hedder II Biondo, som jeg er med til at designe og kreere. Det er en ret stor passion for mig, for jeg går meget op i farver og design og har efterhånden gjort det i mange år. Inden for de sidste tre år er det blevet mit eget helt specielle brand, som jeg er med til at designe. Det er jeg ret stolt af.« FAKTABlå bogRolf Sørensen er tidligere professionel cykelrytter, far til tre og passioneret kommentator på cykelsport.I dag er han bosat i Kokkedal, men bruger meget af sin tid i sit sommerhuset på Møn.Med sine 50 etapesejre, er han fortsat Danmarks mest vindende cykelrytter.Han har boet over halvdelen af sit liv i Italien.II Biondo, som betyder den blonde, er både Rolf Sørensens kælenavn, og navnet på det cykeltøjmærke, som han designer.FOLD UD Rolf Sørensen er tidligere professionel cykelrytter, far til tre og passioneret kommentator på cykelsport.I dag er han bosat i Kokkedal, men bruger meget af sin tid i sit sommerhuset på Møn. Med sine 50 etapesejre, er han fortsat Danmarks mest vindende cykelrytter. Han har boet over halvdelen af sit liv i Italien. II Biondo, som betyder den blonde, er både Rolf Sørensens kælenavn, og navnet på det cykeltøjmærke, som han designer.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/rolf-soerensen-blev-forvaent-i-italien-naegter-at-spise-paa-italienske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/170/1703274/24496064-xbrbe.jpg",
            "publication_time": "Lørdag d. 12. august 2023, kl. 17.13",
            "author": "Theresa Thrue Heiredal",
            "related_links": [],
            "attachments": []
        }
    }
}