{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/rolf-og-ritter-er-lyden-af-tour-de-france-men-her-stopper-de-op-og",
        "title": "Rolf og Ritter er lyden af Tour de France. Men her stopper de op og vender blikket indad",
        "content": "Engang var det Mader og Leth. I dag er det Rolf og Ritter, der er lyden af Tour de France. I hvert fald på dansk tv. Her har de to kommentatorer gelejdet danskerne igennem verdens hårdeste cykelløb i to årtier. Dennis Ritter som journalisten, der har styr på fakta. Rolf Sørensen som ham, der har prøvet det hele på egen krop, og som elsker at fortælle om det. Rolf og Ritter er på mange måder et umage par. De er tilstræbt struktur og tilbagelænetcomme ci comme çai én og samme kommentatorboks. Men de er også etmatch made in heaven. Et professionelt makkerpar, der er blevet hinandens nære venner. Det og meget, meget mere fortæller de to cykelentusiaster om i bogen »Rolf og Ritter – Historier fra 20 år med Tour de France«, der varmt kan anbefales som litterær opvarmning til sommerens »Tour«. For bogen er ikke bare et underholdende portræt af et helt særligt venskab og dets op- og nedture i en karriere på farten. »Rolf og Ritter« kommer vidt omkring på et tag selv-bord af alt godt fra cykelsportens verden. Ikke mindst set med danske briller. Alt og alle lige fraJørgen Leth, Michael Rasmussen ogJonas Vingegaardtildoping, kunsten at kommentere og al den forberedelse, der går forud for dækningen af et Tour de France, får ord med på vejen. Mest af alt giver »Rolf og Ritter« dog læseren et interessant indblik i alt det, der bimler og bamler i maskinrummet inde bag kulisserne før, under og efter et Tour de France. Det er et kig ind i den verden, hvor kommentatorparret lever et strabadserende arbejdsliv, der bedst kan betegnes som et kontrolleret kaos af mytologi og breaking news. Det er underholdende, interessant og til tider også rørende læsning. Meget af indholdet har kendere af TV 2s Tour de France-dækning, herunder tv-programmerne »Rolf og Ritter på Tour«, hørt før. Men bogen indeholder også mangt og meget, som aldrig før er blevet fortalt. I den milde ende vidste undertegnede for eksempel ikke, at Rolf Sørensen ser op til fire cykelløb – enten live eller forskudt – hver dag året rundt, og at han har både fotografisk hukommelse og en veludviklet sjette sans. Samtalebøger har det med at smage mere af fastfood end gourmet, men »Rolf og Ritter – Historier fra 20 år med Tour de France« smager af cykling, sommer og Touren.Fold sammenLæs mereFoto: Lindhardt og Ringhof. I den mere alvorlige ende er der også nyt under solen om, hvor Dennis Ritter var, og hvad han lavede, da han som en af de første modtog nyheden om et dødsfald, der stadig river og flår i både ham og Rolf. Uanset hvad tag selv-bordet indeholder, så kan alle dog være med. Aktive cykelconnaisseurer, glade amatører eller bare helt almindelige danskere, der hver sommer tager sig en lur på sofaen, inden Jonas Vingegaard angriber Tadej Pogacar på toppen af »det skaldede bjerg«. »Rolf og Ritter« er til alle. Men som sagt er det ikke en bog, der udelukkende kører lige ud ad landevejen. Rolf og Ritter stopper også op og vender blikket indad og sætter ord på personlige kampe og udfordringer. Ligesom der også bliver afsat tid til alvorlige emner såsom det føromtalte dødsfald. Således har den tidligere professionelle cykelrytter Chris Anker Sørensen, der mistede livet på en arbejdsrelateret cykeltur 18. september 2021, fået sit helt eget kapitel. I 2012 var Chris Anker Sørensen på podiet i Paris, hvor han blev hædret som Tour de Frances mest angrebsivrige rytter. Han mistede livet i en ulykke i 2021.Fold sammenLæs mereFoto: Nils Meilvang/Ritzau Scanpix. Chris Anker Sørensen var efter endt karriere en årrække en del af Rolf og Ritters kommentatorboks, og tilbageblikket på hans betydning for dem begge er rørende læsning. I det hele taget er »Rolf og Ritter« en vellykket bog, på trods af at store dele af den er strikket sammen som en samtalebog. Den slags har det nemlig med at smage mere af ligegyldig fastfood end næringsrig gourmet. Det er ikke tilfældet her. »Rolf og Ritter« smager nemlig af cykling, sommer og Touren. Og det kan man aldrig få nok af. »Rolf og Ritter – Historier fra 20 år med Tour de France« Forfattere:Rolf Sørensen og Dennis Ritter.Sider:320.Pris:299,95 kroner.Forlag:Lindhardt og Ringhof.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/rolf-og-ritter-er-lyden-af-tour-de-france-men-her-stopper-de-op-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1910663/24929937-christian-prudhomme-lbsdirektr-for-tour-de-fran.jpg",
            "publication_time": "Mandag d. 21. april 2025, kl. 17.38",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}