{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/ronaldo-i-underbukser-har-givet-jbs-voksevaerk",
        "title": "Ronaldo i underbukser har givet JBS vokseværk",
        "content": "Letpåklædte kendisser har båret den danske undertøjsproducent JBS ud på det internationale marked. Siden 2008 har JBS Textile Group i stadig højere grad fokuseret på en gruppe kendte frontfigurer, der i dag tæller en modekendis, en blærerøv, en skuespillerinde og et internationalt fodboldfænomen. Det har vist sig at være en god investering. »Hvis du går ind på cristianoronaldo.com, ser du Nike, Herbal Nutrition og forskellige andre – og klikker du på CR7 i midten, kommer du direkte ind på JBS i Herning,« konstaterer administrende direktør Michael Alstrup, når han fortæller, hvordan samarbejdet med den portugisiske verdensstjerne har sat undertøjs­virksomheden på landkortet. JBS har leveret en årsrapport for 2017 med en rekordomsætning på 340,5 mio. kroner - og selv om langt størstedelen kommer fra et opkøb af HB Textile, udgør samarbejdet med Ronaldo 15 pct. af omsætningen.  Spørger man Frederik Preisler, der er kreativ direktør hos reklamebureauet Mensch, er netop et fokus på frontfigurer blevet mere aktuelt i dag end nogensinde før. »I gamle dage var tanken, at hvis man kan lave en plakat med David Beckham, kan du sælge underbukser, men i dag har man hele blogger-  oginfluencer-kulturen. Derfor kan du bruge de her menneskers personlighed ­meget mere raffineret, og det gør det mere personligt« siger Frederik Preisler.  Personligheden har også været et nøgle­begreb, da JBS lancerede det første samarbejde i 2008. Dengang var det i et samarbejde med Mads Christensen, kendt for antikvariske Rolex-ure, klassiske biler og bog­serien om »Blære­røven«. »Hverken Mads eller jeg troede næsten på det i starten. Det var jo bare en gimmick med stribede strømper, og så skulle der fuld fart på, som han jo har. Vi havde begge regnet med, at samarbejdet bare ville være et enkelt år« lyder det fra Michael Alstrup, der ti år senere stadig producerer strømperne »med fart på«. Carmen Electra, Mads Chris­tensen og Caroline Fleming har været med til at give JBS et skub fremad. Arkiv­foto: ScanpixFold sammenLæs mere  Samtidig har Christensen og Cristiano fået selskab. JBS-kendiskataloget indeholder i dag også et samarbejde med kendissen Caroline Fleming og senest den amerikanske skuespiller Carmen Electra, der skal bane vejen til det amerikanske marked med en serie baseret mere på lingerie. Der er dog adskillige veje fra berømmelse til en rentabel bundlinje, men nogle ender blindt. I 2012 indgik undertøjsfabrikanten sit første samarbejde med globalt potentiale. Stjernen bag var allerede døbt »Miss Sun­shine« på den anden side af Atlanten. Hun var dansk. Hun havde hårdtslående potentiale og var præcis det, som Michael Alstrup og JBS ledte efter. Caroline Wozniacki kom i stald, og under sloganet »This is me« lancerede hun i samarbejde med JBS et undertøjsmærke. Aftalen holdt dog kun i to år, og selv om samarbejdet med Wozniacki ikke var en fuldkommen succes, var det ifølge Michael Alstrup løftestangen, der gjorde fodboldikonet interesseret. Direktøren lægger heller ikke skjul på, at det lukrative samarbejde har haft stor betydning: »Det har gjort, at vi har en mulighed for at blive globale. Vi havde ikke haft pengene til at kunne gå ind i USA, Kina eller Korea som JBS – der skulle simpelthen en kendt person bag,« siger Michael Alstrup.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/ronaldo-i-underbukser-har-givet-jbs-voksevaerk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/53312/20608707-spain.jpg",
            "publication_time": "Tirsdag d. 10. april 2018, kl. 08.00",
            "author": "Peter Thomsen",
            "related_links": [],
            "attachments": []
        }
    }
}