{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/rosalinde-var-ung-og-bekymringsfri-da-hendes-far-blev-ramt-af-en-blodprop",
        "title": "Rosalinde var ung og bekymringsfri, da hendes far blev ramt af en blodprop: »Jeg var splittet mellem to behov«",
        "content": "Hun var kommet direkte fra lufthavnen til intensivafdelingen på Rigshospitalet. To døgn tidligere havde skuespilleren Rosalinde Mynster siddet på en café i New York, hvor hun havde søgt ly for regnen. Hendes mor havde ringet. Forældrenes cykeltur på Caminoen var aflyst. Rosalindes far, skuespillerenSøren Spanning, var blevet syg med influenza, så de var taget hjem fra Spanien, inden cykelturen overhovedet var begyndt. »Min mor prøvede at berolige mig, men syntes, jeg skulle komme hjem. Sørens lungekapacitet var dårlig, måske var det en virus, måske en lungebetændelse. Han havde svært ved at trække vejret, og lægerne havde talt om at lægge ham i respirator, sagde hun. Først dér blev jeg bange og udbrød: 'Men så ER det jo slemt'.« Kun en time tidligerehavde Rosalinde Mynsterligget i New Yorks Central Park på en af klipperne med ansigtet vendt mod solen. Livet var skønt, hun var ung, det var forår. Hvor var der meget, hun havde lyst til. Et døgn senere sad hun i et fly på vej over Atlanten mod Europa. Havde hun krammet ham farvel, inden hun var rejst til New York? Mærket hans kradsende uldsweater? Eller havde hun brokket sig over, at han ikke ville køre hende til lufthavnen i Kastrup? I næste uge debuterer Rosalinde Mynster som forfatter med bogen »Min fars stemme.« Et portræt af den far, hun ikke har længere, set gennem barnets øjne med fortællingerne og anekdoterne, men også med blikket fra en ung kvindes perspektiv og med alle refleksionerne.Fold sammenLæs mereFoto: Emilie Lærke. »Blodproppen kom den nat, jeg sad i flyet, som om vi på samme tid fløj ind i en sort tåge, som om noget i universet fangede tiden,« skriver Rosalinde Mynster, der er kendt fra blandt andettv-serien »Badehotellet«. I næste uge debuterer hun som forfatter med bogen »Min fars stemme«. Et portræt af den far, hun ikke har længere, set gennem barnets øjne med fortællingerne og anekdoterne, men også med en ung kvindes perspektiv og alle refleksionerne. Hjemme i Danmark havde Rosalindes far fået en alvorlig blodprop i hjernen. Hun havde kun lige nået at se ham, da han var blevet kørt til scanning. »Hans arm var helt slap,« havde hendes søster sagt, mens hun græd. »Han kunne slet ikke tale, han rørte mærkeligt ved sit hoved, som om det gjorde ondt.« Søren Spanning overlevede blodproppen, men var blevet lam i den ene side, og de i efterfølgende seks år indtil hans død 12. februar 2020 var han afhængig af andre menneskers hjælp, bundet til en kørestol og i perioder indlagt på hospitalet. »Efter blodproppen var jeg splittet mellem behovet for at være helt tæt på en elsket, der var ved at glide ud mellem hænderne på mig, og en lyst til at flygte fra det hele. Det var jo en erkendelse af Sørens forfald, og noget af det mest smertefulde,« siger hun, da Berlingske møder hende til et interview på en café på Vesterbro. »Jeg ville gerne være sammen med Søren, men nogle gange, når jeg kom ind i hans lejlighed, som var indrettet, så han kunne være i den med sin kørestol, havde jeg mest lyst til at løbe ud ad døren igen,« husker hun. »Når du kigger på et menneske, som har forandret sig, så ser du på en spejling af alt det, der var før. Vi er så dårlige til attage sorgen og smerten ind. Den elskede bliver lige pludselig repræsentant for alt det smertelige, som du ikke vil anerkende.« »Jeg var aldrig interesseret i at skubbe Søren væk, det var det sidste, jeg ville. Men jeg var interesseret i at skubbe DET væk. Sygdommen, forfaldet. Det store, mørke hul, som var blevet en realitet i mit liv. Jeg ville gerne have det lyst og let og er ikke en person, som ryger ned i et depressionshul. I en periode gik jeg rundt og sagde: 'Jeg vil bare gerne være sådan enhappy go lucky-type. Sådan én som altid befinder sig midt i en lavine af smil'.« »Men man bliver altid indhentet af sorgen.« Tilbage i april 2014, da lægen på Rigshospitalet var kommet hen til familien og med rolig stemmeføring havde fortalt om et stort beskadiget område i Sørens hjerne, havde hun mærket en pludselig tørhed i sin mund, »Min mund er tør og står vist åben. De andre stiller spørgsmål. Jeg hører ikke rigtigt efter, tænker kun på, at jeg snart bliver nødt til at lukke munden, inden den tørrer helt ud. Tænker på, om lægen må se mig sidde der med munden som et hul, et åbent krater midt i ansigtet, en udtørret brønd midt i ansigtet,« skriver hun i bogen. Mens Rosalinde Mynster søgte at finde fodfæste ind i voksenlivet, blev hun i de efterfølgende år konstant suget ind i hospitalets verden med en frygt for at miste sin far. En far, som efter en måned i kunstig komavågnede på Rigshospitalet, lam i venstre side af kroppen. Søren, som hun altid havde kaldt ham. Rosalinde Mynster var aldrig interesseret i at skubbe sin far væk. »Det var det sidste, jeg ville. Men jeg var interesseret i at skubbe DET væk. Sygdommen, forfaldet. Det store, mørke hul, som var blevet en realitet i mit liv.«Fold sammenLæs mereFoto: Emilie Lærke. »For mig var han Søren, den eneste Søren, den eneste far i verden, der havde et navn og derved skilte sig ud og hævede sig op over hæren af alle de andre fædre, som man i flæng kaldte forFar.« I bogen beskriver hun, hvordan Sørens arme var lagt sirligt på hver side i sengen inde på Rigshospitalet. Han var løftet op af puder, som fik stillingen til at se luksuriøs ud. »Slanger mellem legeme og maskiner i et krøllet kredsløb, som stregerne i de opgavehæfter, jeg havde som barn. Hvilke ender hører til hvilke bugtede linjer? Er det varmt eller køligt? Ingen temperatur,« skriver hun. I tiden efter blodproppen gik det gradvist op for Rosalinde Mynster, at hendes far ville være forandret for altid. At hun selv var forandret, og at familien var forandret. At intet ville blive det samme som før. Som ved et nedslag havdehjerneblødningen sat familiens livpå pause, revet det ud af resten af verden og ind i en glasklokke med andre regler, andre rutiner, andre værdier. Efter mange måneders genoptræning kunne Søren Spanning igen tale, tænke og udtrykke sig, selv om det var på et andet niveau end før hjerneblødningen. »Beskeden om min fars hjerneblødning og konsekvenserne af den var jo et chok,« siger hun. »Det, som livet gør ved én, når alt pludselig ramler og bliver forandret fra det ene øjeblik til det andet, er vi allesammen bange for. Vi er bange for at se de mennesker, vi elsker, forfalde og smuldre, og for det kaos, som alvorlig sygdom efterlader os med. Det er … sindssygt voldsomt at opleve.« Rosalinde Mynster husker stadig sin første indskydelse, da hendes mor ringede og bad hende komme hjem fra New York. »Jeg tænkte: ‘Flygt fra det!’ Det tror jeg en meget normal reaktion, især når man er helt ung. Jeg var 23 år. Alt, hvad der mindede om død, alt, hvad der mindede om forfald, om sygdom, om sorg – jeg ville ikke have det! Jeg ville væk fra det, det skulle gå væk. Man er slet ikke parat til at se det, der sker med ens far,« forklarer hun. Rosalinde Mynster havde oplevet sin far på scenen masser af gange. Hun havde beundret ham og var stolt af ham. Og husker, at »hans hår var under konstant forvandling. Det var tykt og sort, det blev klippet kort og farvet, det groede til en lang hestehale, skægget blev barberet af, eller det blev busket og farvet rødt eller klippet til fipskæg eller overskæg.« »Han var konge, han var postbud, videnskabsmand, han var Odin, han var Stalin, Henry Higgins. Jeg havde hundredvis af fædre.« Hvilken rolle husker du ham bedst for? »Hans imponerende præstation som den blinde Hamm iSamuel Becketts»Slutspil«. Jeg spurgte ham engang, om han ikke syntes, det var mærkeligt, at en af de roller, han havde været bedst i netop var Hamm, der var lam. En rolle, han spillede kun tre år inden blodproppen.« »'Jo, man kan sige, at jeg virkelig tog rollen på mig,' svarede Søren mig og lo lakonisk.« »Jeg elskede ham også som Henry Higgins i »My Fair Lady« på Det Ny Teater. At se Søren med det lune, han havde, samtidig med den forstokkethed, han også havde på ordets vegne. Han tilførte bare rollen noget mere og gav den noget charme.« Senere, da Rosalinde Mynster spillede rollen som Edith Södergran i stykket »Landet som ikke er«på Teatret ved Sorte Hest, skulle Søren Spanning, der var lænket til sin kørestol, ind og se sin datter. Mens Rosalinde Mynster søgte at finde fodfæste ind i voksenlivet, blev hun i de efterfølgende år konstant suget ind i hospitalets verden med en frygt for at miste sin far. En far, som efter en måned i kunstig koma vågnede på Rigshospitalet, lam i venstre side af kroppen.Fold sammenLæs mereFoto: Emilie Lærke. I bogen beskriver Rosalinde Mynster, hvordan hun sammen med sin kæreste kæmper for at få sin far op ad de 23 trappetrin på teatret. Eneste måde var at tage ham ud af kørestolen. Mens hendes kæreste løftede Søren Spanning op i ryggen, skulle Rosalinde Mynster løfte den lamme fod, og Søren Spanning selv gå på sin raske fod. »På den måde løftede vi hver vores ben. Søren klamrede sig med den raske hånd til gelænderet, og så begyndte vi at tælle trin: En, to, tre.« Noget af det sværeste, siger Rosalinde Mynster, er følelsen af afmægtighed, når ens nærmeste bliver alvorligt syge. »Man synes, det er uretfærdigt, at det lige skal overgå vores familie, men der findes jo langt større uretfærdigheder i verden end en mand, der har haft dejligt et liv, og som bliver syg. Så man kan ikke snakke om uretfærdighed, det kan man bare ikke. Men man kan have den der tanke: Hvorfor kunne vi ikke bare stadig have ham? Hvorfor skulle den mand, der havde så stor en kærlighed til livet, blive så syg? Hvorfor kunne det ikke i stedet være nogle røvhuller, der var blevet syge?« For Rosalinde Mynster er det vigtigt, at bogen ikke et portræt, der udelukkende glorificerer Søren Spanning. »Han havde et kæmpe ego, og jeg kunne virkelig blive vred på ham. Men han var samtidig ægte dybt interesseret i andre mennesker og i hvordan, de havde det. Han var et meget følsomt menneske,« siger hun. »Det har været afgørende for mig at skrive et portræt af en stærk mand, som også var meget sensitiv. Nogle gange synes jeg, atlitteraturen kan være fuld af distancerede fædre. Og det var Søren i hvert fald ikke.« Tanker, der også er gået gennem hovedet på Rosalinde Mynster i forbindelse med bogen, har været hendes fars manglende interesse for sundhed. »Søren interesserede sig ikke for sundhed, og han kom aldrig til at forstå, at jeg for eksempel blev vegetar. Han spiste masser af kød og ost og pølse og drak rødvin og røg meget. Han var en mand, der havde levet meget usundt, som mange mænd i hans generation har gjort. Det er helt sikkert nogle mere moderne værdier, at man i dag i langt højere grad tager ansvar for sin livsstil. I min generation tager man en sund livsstil noget mere alvorligt,« mener hun. »Det var vel en måde at se sig selv på i livet, som måske for Sørens generation var positivt. At være en levemand og en livsnyder. Jeg ville ønske, at han efter at have været syg første gang med leukæmi, da jeg var 12 år, havde taget sin livsstil op til revision. Det er ikke noget, jeg bebrejder ham for, men det er en del af portrættet i bogen og også et symptom for hans generation. Der er baremange mænd i hans alder som bliver syge, fordi de ikke har passet på sig selv.« Både før og efter sin sygdom, talte Søren Spanning ifølge sin datter en del om skæbnen. »Jeg har transskriberet flere samtaler mellem os, også med skæbnen som tema,« fortæller hun. I en af samtalerne siger Søren: »Det er sjovt, selvom jeg ikke er religiøs, så tror jeg alligevel lidt på skæbnen … det er måske også at være religiøs?« Rosalinde: »Du tror, at alt er forudbestemt?« Søren: »Ikke at vi kan ændre på noget …. bare at der er visse ting, det er meningen, vi skal opleve.« Rosalinde: »Synes du, skæbnen har været ond ved dig?« Søren: »Jeg tror grundlæggende ikke på, at skæbnen er ond. Men vi er nogle, der bliver ramt af skæbnen.« »Senere har jeg tænkt på, at der for Søren måske var noget betryggende i at have den indstilling. Deri lå jo en kæmpe evne til acceptere det, han ikke kunne ændre på. Også selv om han indimellem blev vred på sin skæbne, men overordnet accepterede han sin sygdom.« Rosalinde Mynster er stadig i sorg.Men et godt sted i sin sorglige for tiden, siger hun. »Jeg kan genkende sorgen for, hvad den er. Jeg kan sige: Nu er jeg ked af det og savner min far. Der kan sagtens være nogle dage, hvor jeg savner ham helt sindssygt. Dage, hvor jeg trækker en af hans gamle skjorter op af skuffen, og hvor jeg bare kan stå og græde ind i skjorten som en lille pige.« Det har været en befrielse for Rosalinde Mynster at give slip på bogen. Færdig, afleveret til forlaget og ude af hendes hænder. For det har også været hårdt. »I min skriveproces er jeg gået direkte ind i sorgen, hvor jeg fremkalder billeder og minder.«Fold sammenLæs mereFoto: Emilie Lærke. »Men der er mange måder at være i sorg på, det skifter. Jeg har også haft perioder, hvor jeg har følt mig forandret, og hvor jeg ikke rigtigt har kunne genkende mig selv. Tidspunkter, hvor jeg har været sur og vred og ked af det og bange. Men når man er midt i det, ved man det ikke, og jeg har været bange for at projicere min sorg over på mine tætte relationer. At de skulle være noget helt bestemt for mig, som man jo ikke kan bede noget menneske om.« »Det synes jeg er rigtig hårdt, når man ikke kan gennemskue, hvorfor man har det dårligt.« Det har været en befrielse for Rosalinde Mynster at give slip på bogen. Færdig, afleveret til forlaget og ude af hendes hænder. For det har også været hårdt. »I min skriveproces er jeg gået direkte ind i sorgen, hvor jeg fremkalder billeder og minder. Nogle af mine samtaler med min far transskriberede jeg jo, og det er da noget af det mest sindssyge, man kan gøre, når man stadig er i sorg,« mener hun. En sorg, hun stadig arbejder med. »Det handler ikke om at vende tilbage til sorgen, som den var i tiden lige efter, at jeg mistede Søren, men måske i stedet forsøge at skabe en slags hulrum til den med mulighed for at opleve livet på en dybere og større måde.« FAKTASøren SpanningMedvirkede i en lange række teaterstykker og tv-serier. Var blandt andet med i »Borgen« og spillede også med i filmen »En kongelig affære«. I 2014 medvirkede han i kortfilmen »Ud, spring over, ind,« der blev fotograferet af hans søn, Jasper Spanning. Var i flere år tilknyttet Det Kongelige Teater, hvor han havde en række store roller. Er blevet beskrevet som mentor for en række yngre skuespillere.FOLD UD Medvirkede i en lange række teaterstykker og tv-serier. Var blandt andet med i »Borgen« og spillede også med i filmen »En kongelig affære«. I 2014 medvirkede han i kortfilmen »Ud, spring over, ind,« der blev fotograferet af hans søn, Jasper Spanning. Var i flere år tilknyttet Det Kongelige Teater, hvor han havde en række store roller. Er blevet beskrevet som mentor for en række yngre skuespillere. FAKTARosalinde MynsterFik sin filmdebut som 16-årig i Niels Arden Oplevs drama »To verdener« fra 2008, som byggede på en sand historie om et medlem af Jehovas Vidner. I 2010 spillede hun med i komedien »Sandheden om mænd«, og i 2012 medvirkede hun i »En kongelig affære.« Det folkelige gennembrud kom med hovedrollen »Fie« i tv-serien »Badehotellet.Medvirker i DRs kommende serie »Carmen curlers«, der bliver indspillet nu.FOLD UD Fik sin filmdebut som 16-årig i Niels Arden Oplevs drama »To verdener« fra 2008, som byggede på en sand historie om et medlem af Jehovas Vidner. I 2010 spillede hun med i komedien »Sandheden om mænd«, og i 2012 medvirkede hun i »En kongelig affære.« Det folkelige gennembrud kom med hovedrollen »Fie« i tv-serien »Badehotellet. Medvirker i DRs kommende serie »Carmen curlers«, der bliver indspillet nu.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/rosalinde-var-ung-og-bekymringsfri-da-hendes-far-blev-ramt-af-en-blodprop",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/154/1546139/24086530-.jpg",
            "publication_time": "Lørdag d. 07. maj 2022, kl. 12.01",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}