{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/rosenkrantz-theil-spurter-direkte-mod-naeste-minefelt",
        "title": "Rosenkrantz-Theil spurter direkte mod næste minefelt",
        "content": "Det er længe til kommunalvalget i november, men socialdemokraten Pernille Rosenkrantz-Theil har allerede sparket et gevaldigt liv i magtkampen om København. Hun vil gøre det50 kr. dyrere- eller mere - at tage metroen til lufthavnen, hun har rejst tvivl om Socialdemokratiets opbakning om metroen mod Lynetteholm, og hun er stærkt kritisk over for byggeplanerne samme sted. Nu sætter Socialdemokratiets spidskandidat til overborgmesterposten i København så i sprint mod endnu et minefelt. Med stor risiko, ja, nærmest garanti for at skabe en eksplosiv debat og tilmed lægge sig ud med en lang række af de børnefamilier i København, alle partier bejler til. Som reaktion på Berlingskes artikler om vold og forråelse i folkeskolen, vil Pernille Rosenkrantz-Theil rive de nuværende skoledistrikter i København fra hinanden og fordele skolebørnene på ny i de områder i hovedstaden, hvor der ligger udsatte skoler.  Børnene skal fremover fordeles, så de problemer, der er med vold mod lærere, dårlig integration og dårlig opdragelse, bliver spredt mere jævnt ud på alle byens skoler. Klassisk, socialdemokratisk politik, lyder det fra Rosenkrantz-Theil. I et ekko fra dengang, hun som undervisningsminister ville tvangsfordele gymnasieelever ud fra deres forældres indkomst. Pernille Rosenkrantz-Theil har på kort tid skilt sig klart ud i den politiske debat om København frem mod kommunalvalget til efteråret. Det er en helt bevidst strategi for at slå sit navn fast i hovedstaden, og hun prøver at vise, at Socialdemokratiet med hende i spidsen er klar til markante forandringer. Berlingske har i en artikelserie afdækket, hvordan lærerne på mange københavnske folkeskoler er blevet udsat for vold fra eleverne. Det er på den baggrund, Pernille Rosenkrantz-Theil kommer med sin melding.Fold sammenLæs mereFoto: Sofie Mathiassen. Det er også en meget risikabel strategi. For hendes udmeldinger har skabt bådeforundring og modstand. Meldingerne går ikke alene imod Socialdemokratiets egen linje i København. De pløjer også ind over de alliancer, partiet har etableret på rådhuset, og som er helt nødvendige at bevare, hvis det skal gøre sig håb om at bevare overborgmesterposten. Meldingen om skoledistrikter er sprængfarlig og samtidig så tilpas ukonkret, at den kan skabe usikkerhed, forvirring og modstand hos de titusindvis af københavnere, der har børn i skolealderen. Der er en grund til, at ejendomsmæglere i annoncer fremhæver, hvilket af byens populære skoledistrikter et hus ligger i, når der skal sælges villaer til over 10 millioner kroner i Valby eller Vanløse. De gode skoler med de højeste karaktersnit, trivsel og mindst ballade tæller i høj grad med i ligningen, når børnefamilierne vælger bolig. Usikkerhed om kernevelfærd er gift i en valgkamp. Børnefamilierne udgør den øvre middelklasse, som Socialdemokratiet skal have med sig for at vinde stemmer. Der vil givet være forældre i både ressourcestærke og knap så velstillede hjem, som kan se en idé i Pernille Rosenkrantz-Theils forslag. Men hverken de eller modstanderne af forslaget kan afkode, præcis hvilke skoledistrikter hun vil omlægge eller hvad konsekvensen bliver. Nu kan de så gå til kommunalvalg med en tvivl om, hvem deres barn skal gå i skole med, hvis Pernille Rosenkrantz-Theil bliver overborgmester. Lige så giftigt er det at skabe usikkerhed om boligpriserne. De påvirkes også af, om en lejlighed eller villa ligger i et godt skoledistrikt. Hvis et hus eller en lejlighed ligger i et godt skoledistrikt, bruger de københavnske ejendomsmæglere det ofte i deres markedsføring, når boligen sættes til salg.Fold sammenLæs mereFoto: Mathias Svold. Forslaget tromler også hen over Københavns Kommunes nuværende praksis. For her har man i forvejen haft held til at justere på skoledistrikterne i mindre bidder på nogle skoler, uden at skræmme de mest ressourcestærke familier væk. Et mål er formentlig at vække sympati hos de mange vælgere, som er gået fra Socialdemokratiet til Enhedslisten eller SF i København. Men hovedmodstanderen, Enhedslisten, hælder forslaget ned ad brættet, og på rådhuset er der generelt ikke opbakning. Pernille Rosenkrantz-Theil taler igen rent ud af posen. Og fra flere sider lyder advarslerne, mens hun igen sætter kurs mod et minefelt. Hun satser stort i kampen for at bevare Socialdemokratiets magt i København. Kasper Krogh er samfundsredaktør på Berlingske ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/rosenkrantz-theil-spurter-direkte-mod-naeste-minefelt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1901968/24914000-pernille-rosenkrantz-theil-blev-sidste-r-valgt-so.jpg",
            "publication_time": "Torsdag d. 20. marts 2025, kl. 08.00",
            "author": "Kasper Krogh",
            "related_links": [],
            "attachments": []
        }
    }
}