{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/rosenkrantz-theil-glemmer-folkeskolens-raison-detre-og-reducerer-den",
        "title": "Rosenkrantz-Theil glemmer folkeskolens raison d'être og reducerer den til socialpolitik",
        "content": "12. august sendte børne- og undervisningsministerPernille Rosenkrantz-Theilet brev til landets folkeskolelærere. I brevet beklagede hun det »uskønne« forløb under lærerkonflikten og udstak en ny retning for folkeskolen. Brevet er interessant af to årsager. For det første fordi Rosenkrantz-Theil anlægger et socialpolitisk perspektiv på folkeskolen. Ifølge Rosenkrantz-Theil er skolens opgave at hjælpe dem, som er »pressede af præstationskulturen« og har »vanskelige forhold på hjemmefronten«. Derudover skal skolen »styrke og systematisere den tidlige sociale indsats«, for »Danmark skal være det bedste land at være barn i.«  Men brevet er særligt interessant på grund af det, det ikke indeholder. For alle de ord, der normalt kendetegnerfolkeskolens formål– for eksempel »kundskaber og færdigheder«, at »fremme den enkelte elevs alsidige udvikling« og danne til »åndsfrihed, ligeværd og demokrati« glimrer ved sit fravær. Hermed ikke sagt, at vi ikke skal hjælpe de børn, der har det svært. Selvfølgeligt skal vi det. Men jeg kan ikke lade være med at tænke på, om Rosenkrantz-Theils socialpolitiske drejning af skolens formål er et udtryk for, at hun har opgivet at rette op på den ensretning af dannelsen, forfladigelse i opfattelsen af børnene og funktionstømning af familien, som blev introduceret med helddagsskolen. Med introduktionen af helddagsskolen og delange skoledageflyttede vi en stor del af ansvaret for dannelsen fra forældrene til staten. Det var en bevægelse væk fra civilsamfundets mangfoldige tilbud mod en kollektiviseret og ensrettet dannelse, som helt naturligt er præget af denideologi, der er fremherskende i velfærdsinstitutionerne. Parallelt fulgte en forfladigelse i opfattelsen af børnene. Tænkningen bag heldagsskolen var, at skolen først og fremmest skulle uddanne fremtidens medarbejdere. Fokus var i mindre grad at skabe gode samfundsborgere, moralske væsener eller hele, lykkelige mennesker. Eksempelvis var sigtet med meremotion og bevægelse i skoletiden, at eleverne derved kunne lære mere. Det står i kontrast til de tilbud, man møder i civilsamfundet som eksempelvis sportsklubberne. Her bevæger man sig ikke for at lære mere. Tværtimod repræsenterer civilsamfundet og dets mangfoldighed af tilbud et sted, hvor individet kan udvikles i kraft af sig selv. Forfølge sine egne mål og for målenes egen skyld.  Endeligt betød heldagsskolen også en funktionstømning af familien. For med lektiecafeerne blev det sværere for forældrene at følge med i barnets udvikling og fremskridt, idet man fjernede det forpligtende link, der var mellem skolen og forældrene. Som på så mange andre områder kilede velfærdsstaten sig ind og skabte afstand mellem mennesker. Her mellem forældre og børn. I 2020 skalheldagsskolen evalueres. Jeg bliver ikke overrasket, hvis den ikke har haft de ønskede faglige effekter. For reformen bygger på en række forsøg udført på 12 skoler. Og evalueringen af disse forsøg lød ifølgeRambøll, at »heldagsskolerne samlet set ikke har en signifikant sammenhæng med elevernes faglige resultater«. Alligevel blev reformen gennemført. Nu står en ny børne- og undervisningsminister med ansvaret for området. Omkring60.000 børner netop startet i 0. klasse. Det er helt afgørende, at Rosenkrantz-Theil ikke bruger børnene som et middel til at løfte en socialpolitisk målsætning, der sikrer Mette Frederiksen titlen som »børnenes statsminister«. I stedet bør hun sætte alle kræfter ind på at rette op på en fejlslagen folkeskolereform. For børnene fortjener at være et mål i sig selv. De fortjener at blive uddannet og dannet til livet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/rosenkrantz-theil-glemmer-folkeskolens-raison-detre-og-reducerer-den",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/118/1189957/23086239-.jpg",
            "publication_time": "Søndag d. 25. august 2019, kl. 13.00",
            "author": "Mia Amalie Holstein",
            "related_links": [],
            "attachments": []
        }
    }
}