{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/rosenborgs-nye-cheftraener-har-besoegt-bendtner-i-koebenhavn",
        "title": "Rosenborgs nye cheftræner har besøgt Bendtner i København",
        "content": "Imens holdkammeraterne i Rosenborg er på vej på træningslejr i Portugal, må angriberen Nicklas Bendtner holde sig i gang sammen med træneren Thomas Jørgensen i Danmark, da Bendtner afsoner en fængselsstraf med fodlænke i sin lejlighed i København. Den danske angriber er dog langt fra glemt i den norske klub, der stadig betaler hans løn. Mandag eftermiddag fik Bendtner besøg af Rosenborgs nye cheftræner, Eirik Horneland. Det skriver den norske avis Adresseavisen, der følger Rosenborg tæt. Horneland var tilfreds med udbyttet af besøget hos Bendtner, som efter trænerens opfattelse er god til at passe sin træning. »Vi fik snakket om, hvor vi står, og hvor han står. Det var en fin samtale.« »Nicklas så fit ud. Han træner meget, og han træner godt sammen med Thomas Jørgensen. Det var også planen.« »Han er meget klar på at vende tilbage. Nicklas er en spiller, som har været gennem meget, og som ved, hvad det kræver for at holde niveauet i alle de år. Han er professionel,« siger Rosenborg-træneren. Horneland understreger, at Bendtner vil blive behandlet på lige fod med holdkammeraterne, når danskeren i slutningen af februar har færdigsonet sin dom på 50 dages fængsel. »Ens behandling er nødvendigt, når man skal opbygge et godt kollektiv. Alle skal behandles med respekt. Vi skal arbejde på en måde, hvor alle bliver behandlet retfærdigt,« siger Eirik Horneland. Nicklas Bendtner påbegyndte afsoningen af sin voldsom 3. januar. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/rosenborgs-nye-cheftraener-har-besoegt-bendtner-i-koebenhavn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/111/1111659/22616614-rosenborgs-nicklas-bendtner.jpeg",
            "publication_time": "Tirsdag d. 29. januar 2019, kl. 13.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}