{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/rosendahl-familien-klar-til-at-skrabe-flere-designklassikere-til-sig",
        "title": "Rosendahl-familien klar til at skrabe flere designklassikere til sig",
        "content": "Glas fra Holmegaard, en abe i træ fra Kay Bojesen og skarpe knive fra Global. De fleste kender varemærkerne under familievirksomheden Rosendahl Design Group, og står det til administrerende direktør og ejer, Henrik Rosendahl, vil der i fremtiden være endnu flere brands under hans hat. Med en opkøbsstrategi, der blev skudt i gang med købet af Holmegaard i 2008, er han og resten af ledelsen i den familieejede virksomhed på udgik efter brands, der kan blive en del af Rosendahl-familien. »Jeg har en shortlist med virksomheder, jeg godt kunne tænke mig. Man kan jo ikke kontrollere, hvornår folk har lyst til at sælge, men der er helt klart nogle, som er interessante og passer godt ind hos os,« siger Henrik Rosendahl og tilføjer, at han ikke er interesseret i at købe »hvad som helst til en hvilken som helst pris«. FAKTABlå bog: Henrik RosendahlAlder: 43 år.Titel: Ejer og adm. direktør i Rosendah­l Design Group A/S.Karriere: 2001-2005: Adm. direktør, Rosendahl International A/S (eksportvirksomhed) 2000-2001: Exportchef, Rosendahl International A/S 1993-1999: Cand.merc, Copenhagen Business SchoolPrivat: Gift og har fem børnAndet: Henrik Rosendahl taler engels­k, fransk og kinesiskFOLD UD Tekstilvirksomheden Juna er seneste opkøb fra Henrik Rosendahls side, og med de grundlæggende elementer som organisation, lager og logistik på plads har det ifølge direktøren været reletivt nemt at integrere den nye gren i virksomheden. Rosendahl Design Group købte Holmegaard tre måneder før, finanskrisen brød ud, og det medførte en større turnaround i hele virksomheden med ny multibrandstratetegi som konsekvens. Opkøbene har naturligt skabt vækst på omsætningen, men indtjeningen følger med, og 2015 blev det bedste regnskab i virksomhedens historie.  Med en vækst på ti procent på omsætningen, solgte Rosendahl Design Group varer for 448 mio. kroner i 2015. Samtidig var der for tredje år i træk fremgang på driftsresultatet, som i 2015 lød på 44 mio. kroner. Mens Rosendahl er det største brand i porteføljen, trækker Kay Bojesen med den populære pynteabe i træ også salget frem i Danmark, men ifølge Henrik Rosendahl har 2015 været et år, hvor der har været fremgang i de fleste brands. »En del af grunden til, at det går bedre, er, at der på de forskellige markeder er forskellige brands, der klarer sig godt. Det er ligesom at have et hestefirspand, hvor vi ikke er afhængige af ét brand. Hvis ét går ned, så trækker et andet i stedet for,« siger Henrik Rosendahl og tilføjer: »Når alle hestene trækker, så går det meget godt.« FAKTAFakta: Rosendahl Design GroupGrundlagt: 1984 af Erik RosendahlAdm. direktør og ejer: Henrik RosendahlFormand: Erik RosendahlOmsætning: 2015: 449 mio. kr. 2014: 413 mio. kr.Driftsresultat: 2015: 41 mio. kr. 2014: 17 mio. kr.Årets resultat: 2015: 35 mio. kr. 2014: 29 mio. kr.Egenkapital: 2015: 219 mio. kr. 2014: 204 mio. kr.FOLD UD Hvis man tror på devisen om, at gode virksomheder kommer til salg i gode tider, giver fremgangen i Rosendahl Design Group grund til at spekulere i, om familievirksomheden er til salg. Men det afviser Henrik Rosendahl pure. »Vi er ikke til salg. Om der så bliver budt to mia. kroner, er vi ikke til salg, for jeg mener ikke, man kan erstatte arbejdsglæde med penge. Mange sælger deres livsværk, og så går de og røvkeder sig. Jeg synes, at det er sjovt at udvikle og vokse og samle brands og skabe et hamrende professionelt miljø,« siger Henrik Rosendahl.  Indtil videre består Rosendahl Design Group af varemærkerne Rosendahl, Kay Bojesen, Global, Arne Jacobsen, Holmegaard og Bjørn Wiinblad og tekstikvirksomheden Juna. Rosendahl Design Group har indtil videre størst fokus på salg i de skandinaviske lande, men markeder som Holland, England og Italien er varme emner, når ledelsen diskuterer nye markeder. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/rosendahl-familien-klar-til-at-skrabe-flere-designklassikere-til-sig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/29560/13495695-31buspix-rosendahl-180652jpg.jpeg",
            "publication_time": "Tirsdag d. 31. maj 2016, kl. 06.34",
            "author": "Signe Ferslev",
            "related_links": [],
            "attachments": []
        }
    }
}