{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/rovdyrets-djaevelske-hemmelighed",
        "title": "Rovdyrets djævelske hemmelighed",
        "content": "Det var en international sensation, da de to tasmanske djævlehunner i Københavns Zoo sidste sommer fødte syv unger. Det var nemlig, så vidt man da ved, første gang, at det var lykkedes for det stærkt truede rovdyr at få unger i fangenskab uden for Australien. I begyndelsen undgik ungerne tilmed dyrepassernes opmærksomhed, for lige efter fødslen er pungdyrene nærmest ekstremt små og vejer langt under ét gram stykket. Nu er de syv unger blevet til legesyge teenagere, som lå og puttede sig sammen, da Berlingske forledenbesøgte dem i deres anlæg i Zoo. Kun blotlagte tænder og en stilfærdig hvæsen, når man nærmede sig, afslørede deres sande natur. De nuttede unger kan få vital betydning for fremtidens tasmanske djævle. For siden 1990erne har »djævlene« været i stærk tilbagegang det eneste sted, hvor de lever frit i naturen, på den sydaustralske ø Tasmanien.  Årsagen er en mystisk og uhelbredelig cancersygdom, der smitter, når de voksne dyr angriber hinanden med skarpe bid i kamp om føde eller hunner. Sygdommen giver sig udslag i store tumorer omkring snuden. Så store, at de til sidst forhindrer dyret i at optage føde, hvorefter det dør af sult. »Hvis først djævlen er inficeret med sygdommen, er der noget i retning af 99,999 procent risiko for, at det dør. Det har medført en så voldsom tilbagegang i deres antal, at de risikerer at uddø fuldstændig i naturen inden for få årtier,« fastslår den australske professor Katherine Belov, der er ekspert i den tasmanske djævel og dens arvemasse. Katherine Belov aflægger i disse dage Københavns Zoo og havens tasmanske djævle et besøg. Formålet er bl.a. at belyse, hvem af de to hanner i Zoo, der er far til ungerne. Eller om det eventuelt kan være dem begge. »Vi har måttet udvikle en ganske særlig og meget detaljeret faderskabstest til dyrene, for blandt pattedyr findes der ingen art, der har mindre genetisk variation end den tasmanske djævel. De er genetisk set så ens, at man i en vis forstand kan kalde alle tasmanske djævle for kloner af hinanden. Vi må derfor lede efter bittesmå genmarkører for at kunne fastslå deres ophav,« forklarer professoren fra University of Sydney.  Hun tilføjer, at den ekstreme mangel på genetisk variation formentlig er forklaringen på, hvorfor den tasmanske djævel, verdens største pungrovdyr, er i så stor fare for at dø af den uhyggelige kræftsygdom. Der ligger intet naturligt immunforsvar mod sygdommen gemt i artens meget ens arvemasse. Men djævlene i København er cancerfri og kan dermed få vital betydning, når nogle af ungerne i en formentlig snarlig fremtid sendes videre til en anden europæisk zoologisk have, formentlig en tysk, hvor man vil forsøge at avle nye unger. Her gælder det på baggrund af faderskabstesten om at udplukke unger med så forskellig genetisk variation som mulig for at undgå indavl og højne chancen for nye, vellykkede kuld.  Ifølge Katherine Belov bliver der i Australien imidlertid gjort en stor indsats i form af naturbeskyttelse, avlsprogrammer og lignende for at sikre artens overlevelse. »Den tasmanske djævel har en enormt høj stjerne i australiernes bevidsthed, helt på højde med koalaen eksempelvis. Man ønsker for alt i verden at forhindre, at det kommer til at gå den på samme måde, som det gik med den tasmanske tiger, der uddøde fuldstændig i 1930erne,« siger hun.  For tusinder af år siden var den tasmanske djævel udbredt over størsteparten af Australien. Men alt tyder på, at den blev jaget til døde i det egentlige Australien af glubske dingoer, som Australiens indfødte, aboriginerne, bragte med sig nordfra. Ingen har noget præcist overblik over, hvor mange tasmanske djævle, der er tilbage på Tasmanien, men antallet anslås til 10.000-40.000. Københavns tasmanske djævle blev givet som officiel gave af Australien efter kronprins Frederik og kronprinsesse Marys bryllup. Kronprinsessen er født og opvokset på Tasmanien. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/rovdyrets-djaevelske-hemmelighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/855504/7384976-21indtasmansk-lillejpg.jpeg",
            "publication_time": "Tirsdag d. 20. maj 2014, kl. 17.00",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}