{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/roxette-sangerinde-marie-fredriksson-skal-begraves-i-stilhed",
        "title": "Roxette-sangerinde Marie Fredriksson skal begraves i stilhed",
        "content": "Den svenske Roxette-sangerinde, Marie Fredriksson, der gik bort mandag, skal begraves i stilhed ved en privat ceremoni. »Begravelsen finder sted i tavshed og kun for den nærmeste kreds,« siger Fredrikssons manager, Marie Dimberg, i en pressemeddelelse. Fans, der ønsker at vise deres kondolence, kan på opfordring fra de pårørende skrive i en mindebog. Den står foran musikstudiet Baggpipe i det sydlige Stockholm, hvor Roxette har indspillet flere hits. I stedet for at efterlade blomster foran studiet, ønsker familien, at fans donerer penge til Cancerfonden, skriver den i et opslag på Facebook. Marie Fredriksson døde mandag morgen og efterlod manden Mikael Bolyos og deres to fælles børn. Hun blev 61 år gammel. Kræftsygdom prægede en stor del af Marie Fredrikssons liv. I 2002 blev hun ramt af en tumor i hjernen, og ifølge lægerne havde hun mellem 20 og 25 procent chance for at overleve. Selv om Fredriksson blev erklæret rask, havde hun fortsat sundhedsmæssige udfordringer efter strålebehandlinger, som endte med at koste hende livet. Sangerinden har modtaget kondolencer fra både kendte og royale. »For mange i vores land, selv i min egen familie, er hendes musik tæt forbundet med minder fra særligt vigtige øjeblikke i livet,« siger Sveriges konge, Gustaf, gennem sin informationschef. Sveriges statsminister skriver på Instagram, at »det er ekstremt tris, at Marie Fredriksson er død«, og at han tænker på kunstnerens familie og venner. Roxette blev grundlagt i 1986, og duoen består desuden af Per Gessle. Bandet er et af Sveriges mest internationalt kendte bands med hits som »It Must Have Been Love«, »Listen to Your Heart« og »Spending My Time«. Som følge af Fredrikssons sygdom gik Roxette i opløsning, men blev gendannet igen i 2009 og har turneret med jævne mellemrum siden. /ritzau/TT",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/roxette-sangerinde-marie-fredriksson-skal-begraves-i-stilhed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/123/1236212/23289327-sweden-music-roxette-fredrikss.jpeg",
            "publication_time": "Onsdag d. 11. december 2019, kl. 10.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}