{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/royal-kaerlighed-som-bizar-saebeopera",
        "title": "Royal kærlighed som bizar sæbeopera",
        "content": "BARCELONA: Juan Carlos I sidder over morgenmaden iført joggingdragt, mens han surmulende gemmer sig bag en catalansk avis og læsper så meget, at han knap er til at forstå. Dronning Sofia taler med en sær franskklingende accent og er i øvrigt travlt optaget af at udspionere både sin mand og sin søn. Kronprins Felipe bevæger sig mekanisk som en robot og opfører sig nogenlunde lige sådan. Kender man lidt til den spanske kongefamilie, lyder det som et glimrende afsæt for en omgang satirisk halløj i La Zarzuela-paladset. Problemet er blot, at »Felipe og Letizia, pligt og kærlighed« var dødsensalvorligt ment. Målet med miniserien, som blev vist på den private kanal Telecinco i den forløbne uge, var at få spanierne til at knibe en tåre over kronprinsens standhaftige kamp for at få sin borgerlige og fraskilte journalist. At det mislykkedes - omend på en særdeles underholdende måde - er både kritikere og seere enige om. Unødvendig historie »Undertekster på kongen og dronningen,« lød kravet under de to afsnit fra brugere af Facebook og Twitter, der også morede sig med at lave parafraser over en af kongens foretrukne vendinger: »Det fylder mig med stolthed og glæde at købe mit tøj i Decathlon (et lavprisvarehus for sportsartikler).« I El Mundo udnævner Alberto Rey »Felipe og Letizia« til årets ufrivillige komedie og forsøger samtidig at forklare, hvorfor det - bortset fra manuskript og skuespilpræstationer - går så galt. »Historien om journalisten og prinsen er et fint, moderne kærlighedseventyr. Men det er ikke prins Charles og lady Di eller Edward VIII og Wallis Simpson. Det er en fodnote i spansk historie, som det er helt unødvendigt at genfortælle,« skriver Rey i sin blog. Telecincos interesse i alligevel at gøre det er oplagt: Seertal - og de har paradoksalt nok været gode. Men hvad med kongehuset? Juancarlister Officielt har hoffet intet haft med TV-serien at gøre. Men det er vanskeligt at tro, at La Zarzuela ikke som minimum har givet grønt lys til at gå i gang med projektet. Formentlig i håb om, at serien kunne styrke kronprinsparrets popularitet. For selvom tronfølgen er klar i det spanske kongehus, bliver det ikke let for Felipe at tage over efter sin far. Når Juan Carlos har vundet spaniernes respekt, er det i kraft af hans hovedrolle under 1970ernes overgang til demokrati. De er »juancarlister« snarere end royalister. Kronprinsen har ikke samme karisma, og et tronskifte, der kan komme i løbet af kort tid, vil uden tvivl skabe debat om kongehuset i et Spanien, der er hårdt ramt af den økonomiske krise. Derfor kan der også meget vel være en vis mening med galskaben i »Felipe og Letizia«. Hende den smukke Tankevækkende er det i hvert tilfælde, at kronprinsessen som den eneste har kommenteret serien offentligt. »Nå, den hvor hende den smukke spiller med,« sagde Letizia forleden om sit alter ego, Amaia Salamanca. Salamancas kronprinsesse er seriens eneste troværdige figur; den eneste, der opfører sig relativt normalt. Måske det handler om at promovere denne »folkets prinsesse« som et moderne alibi og på bekostning af en kronprins, hvis nedarvede royale stivhed synes uhelbredelig? I så fald er prisen for kongehusets øvrige medlemmer imidlertid dyrt betalt.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/royal-kaerlighed-som-bizar-saebeopera",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/819723/3255239-royal.jpg",
            "publication_time": "Onsdag d. 03. november 2010, kl. 07.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}