{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/rubio-bekymret-over-udsigten-til-trump-som-praesident",
        "title": "Rubio bekymret over udsigten til Trump som præsident",
        "content": "Udsigten til, at den republikanske rigmand Donald Trump kan vinde præsidentvalget i november og indtage Det Hvide Hus, er \"foruroligende\". Det siger en af hans tidligere konkurrenter i Det Republikanske Parti, senator Marco Rubio, som selv gjorde et forsøg på at blive kåret som partiets præsidentkandidat. Trumps udtalelser om kvinder og en række minoritetsgrupper er faldet Rubio for brystet. Derudover peger Florida-senatoren på, at der er en lang række vigtige spørgsmål, som ingen kender Donald Trumps holdninger til.  - Hvis han bliver valgt, får vi brug for senatorer, der vil trække ham i den rigtige retning, og hvis det er nødvendigt også tale ham imod, siger Rubio i en udtalelse. Han støtter i endnu mindre grad demokraten Hillary Clinton, som har sikret sig tilstrækkeligt med opbakning til at blive Det Demokratiske Partis præsidentkandidat ved valget i november.  Hvis Clinton bliver valgt, får USA fire år mere med en fortsættelse af den nuværende præsident Barack Obamas \"fejlslagne\" politik, mener den republikanske senator. Rubio havde bitre verbale slagvekslinger med Trump, inden han i marts trak sig ud af kampen om at blive nomineret som sit partis præsidentkandidat. Det skete, efter at Rubio havde tabt primærvalget til Trump i sin hjemstat, Florida.  I sidste måned afviste Rubio blankt, at han ville stille op som Trumps vicepræsidentkandidat, hvis han blev spurgt. Den rødhårede forretningsmand fra New York er endnu ikke officielt valgt som republikanernes præsidentkandidat. Men Trump har i realiteten allerede sikret sig nomineringen. I sin meddelelse onsdag siger Rubio endvidere, at han vil genopstille til Senatet. Dermed løber han fra et løfte, han afgav til sine vælgere om, at han ikke ville forsøge at blive genvalgt til Senatet, hvis han tabte kampen om at blive Republikanernes præsidentkandidat.  /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/rubio-bekymret-over-udsigten-til-trump-som-praesident",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/3/39694/13767045-republican-us-presidential-c.jpeg",
            "publication_time": "Onsdag d. 22. juni 2016, kl. 20.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}