{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/ruc-fjerner-ulovlige-kopimoebler-0",
        "title": "RUC fjerner ulovlige kopimøbler",
        "content": "Lækre møbler i loungeområdet og så til en sjettedel af prisen. Det var virkeligheden på Roskilde Universitetsbibliotek i foråret, hvor man købte 12 røde læderstole og to sofaer af mærket Le Corbusier gennem en internetforhandler med base i England. Møblerne var billige, men også ulovlige i Danmark, hvis man spørger flere eksperter. Tidligere har advokat og specialist i ophavsret Johan Løje ført en del sager af samme type imod private kunder. Han er ikke i tvivl: Varernes fri bevægelighed inden for EU tillader salg af kopimøbler fra for eksempel England til Danmark, så længe møblerne står i private hjem. Men da der er offentlig adgang til universitetsbiblioteket, kræver den danske advokat for producenten bag Le Corbusier-møbler, at biblioteket fjerner møblerne øjeblikkeligt: »Det er første gang, jeg ser så stor en samling af ulovlige møbler, hvor de ikke har stået hos en forhandler. Biblioteket er jo oven i købet en offentlig institution, så det er bare ekstra pinligt og skal stoppes lige nu,« siger advokat Niels Gyde Poulsen. Møbler skal destrueres »Det er i strid med ophavsretsloven at vise møblerne frem, hvis de står sådan, at man har offentlig adgang til dem. I lignende sager har man bedt om at få møblerne destrueret, hvilket også er sket,« siger Johan Løje. Da det er i strid med dansk lovgivning at videresælge kopimøbler, er universitetets eneste reelle mulighed ifølge advokat Johan Løje, at stolene og sofaerne ender på forbrændingen. Din mening:Ville du have kopimøbler i dit hjem? På Roskilde Universitet undrer det direktør Peter Lauritzen, at der er kopimøbler på biblioteket. Det er han først blevet opmærksom på efter Berlingske Tidendes henvendelse. »Det er nyt for mig, at der er tale om kopimøbler. Men efter at have talt med vores jurister, kan jeg bekræfte, at møblerne skal fjernes hurtigst muligt,« sagde direktøren i går, og i nat blev de røde læder stole og sofaer båret på depot. De senest indkøbte møbler var supplement til 16 sorte Le Corbusier kopistole, der har stået på biblioteket, siden det blev bygget i 2001. Samtlige stole er nu fjernet. »Der skal ikke herske nogen tvivl om, at hvis der er foretaget noget ulovligt, vil det blive lovliggjort« siger direktøren. »Vi er ikke part i nogen sag. Vi har ikke fået nogen henvendelse fra nogen advokat - den eneste måde, vi er bekendt med sagen, er via Berlingske Tidendes henvendelse.« Erstatningskrav på vej Ud over at kopimøblerne er fjernet, ser universitetet frem til en mulig erstatningssag. Det skyldes møblerne fra 2001, for i tidligere sager har besiddelse i så lang en periode, ifølge advokat Johan Løje, givet bøde for tabt fortjeneste til originalproducenten. Advokat Niels Gyde Poulsen åbner også mulighed for at kræve godtgørelse fra universitetet, da han mener, at man har medvirket i markedsføring af kopimøblerne. På internetforhandlerens hjemmeside ligger nemlig fem billeder fra universitetsbiblioteket, og overbibliotekar Niels Senius Clausens er citeret for følgende: »Da Roskilde Universitetsbibliotek skulle indrette et nyt loungeområde, henvendte vi os til Voga Furniture. Her fik vi en meget professionel rådgivning, og møblerne lever fuldt ud op til vores kvalitetskrav.« 900.000 kroner til forskel Kopier eller ej, der står 28 stole og to sofaer på Roskilde Universitetsbibliotek lidt endnu. Købte man kopierne på den engelsk-registrerede forhandlers hjemmeside, ville de samlet koste cirka 210.000 kroner. De registrerede møbler ville koste cirka 1,1 millioner kroner hos Paustian, der forhandler Le Corbusier-møbler i Danmark. Sagen på Roskilde Universitetsbibliotek er ikke enestående. Advokat Niels Gyde Poulsen har efter eget udsagn haft 30 tidligere sager, hvor kopimøbler er blevet destrueret. Det er dog første gang, han oplever en sag, hvor modparten er en offentlig institution.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/ruc-fjerner-ulovlige-kopimoebler-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/841515/2930847-ruc.jpg",
            "publication_time": "Torsdag d. 12. august 2010, kl. 21.25",
            "author": "Johan Winther",
            "related_links": [],
            "attachments": []
        }
    }
}