{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/rullepoelse-var-skyld-i-listeriaudbrud-med-doedelig-udgang",
        "title": "Rullepølse var skyld i listeriaudbrud med dødelig udgang",
        "content": "Rullepølse produceret af en Danish Crown-virksomhed i Tyskland var årsag til et sygdomsudbrud med bakterien listeria i Danmark. Det oplyser Fødevarestyrelsen, som slår det fast på baggrund af et opklaringsarbejde udført i samarbejde med Statens Serum Institut (SSI) og DTU Fødevareinstituttet.  Rullepølse var årsag til sygdomsudbrud med listeria i Danmark. Det viser et stort opklaringsarbejde udført af Fødevarestyrelsen, Statens Serum Institut og DTU Fødevareinstituttet. Rullepølsen er kaldt tilbage, og er væk fra butikkerne.#dkfood#dkbizhttps://t.co/ntVpSNZeDOpic.twitter.com/RnIbxAz65E Siden nytår har Danmark registreret væsentligt flere patienter smittet med listeria end normalt. Analyser har vist, at det skyldes to sygdomsudbrud på samme tid, hvor folk er blevet syge af to forskellige typer af sygdommen. Og smittekilden til det ene af sygdomsudbruddene er altså nu fundet. I alt otte personer blev smittet i udbruddet. En af dem er død som følge af smitten. »Vi har netop fundet et match mellem otte sygdomstilfælde og listeria fra en Danish Crown-virksomhed i Oldenburg i Tyskland, der producerer rullepølse.« »Syv af de otte patienter blev interviewet, og de havde alle spist rullepølse. Når vi efterfølgende har været i kontakt med de supermarkeder, som patienterne havde handlet i, har vi konstateret, at rullepølse fra Danish Crown i Oldenburg gik igen flere steder,« siger Annette Perge, sektionsleder i Fødevarestyrelsen, i pressemeddelelsen. Analysearbejdet har sammenlignet listeriabakterier fundet i patienter og i rullepølse fra den pågældende virksomhed. De viste sig at være helt ens. »Sammenholdt med at patienterne har oplyst, at de har spist rullepølse, så kan man være helt sikker på, at smitten er kommet fra rullepølsen,« siger Steen Ethelberg, seniorforsker ved SSI, i pressemeddelelsen. Listeria kan forårsage diarré og influenzalignende symptomer, hvis man indtager den. Hvis man har nedsat immunforsvar, er ældre eller gravid, er der desuden øget risiko for at få mere alvorlige symptomer som blodforgiftning og hjernehindebetændelse. I værste tilfælde kan man dø af sygdommen. Danish Crown kaldte alle rullepølser produceret efter 1. juni tilbage for lidt over en uge siden. Det skete, fordi virksomheden havde fundet listeria i produktionen på virksomheden i Tyskland. Virksomheden har bistået med opklaringsarbejdet via prøver derfra. Der har ikke været nye tilfælde af listeria de seneste to måneder. Arbejdet fortsætter dog med at forsøge at finde smittekilden til det andet sygdomsudbrud. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/rullepoelse-var-skyld-i-listeriaudbrud-med-doedelig-udgang",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/157/1573142/24154601-fdevareindpakning-snyder-mange.jpg",
            "publication_time": "Onsdag d. 20. juli 2022, kl. 10.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}