{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/rumba-kongen-edmundo-ros-blev-100-aar",
        "title": "Rumba-kongen Edmundo Ros blev 100 år",
        "content": "Den latinamerikanske musiker og sanger Edmundo Ros er død i sit hjem i Spanien i en alder af 100 år, oplyser underholdningsbranchens broderorden The Grand Order of Water Rats. - Han døde fredfyldt i nat i sit hjem i Spanien to måneder inden, han ville være fyldt 101 år, siger ordenens sekretær John Adrian. Ros var sin generations mest kendte musiker inden for den rumba-genre, der blev populær i Storbritannien under Anden Verdenskrig og i årene med smalhals umiddelbart derefter. Edmundo Ros og hans orkester indspillede hundredvis af LP'er og solgte millioner af plader. Storbritanniens dronning Elizabeth II, var en prinsesse, da hun i 1940'erne for første gang lod sig se danse offentligt. Og dette skete til tonerne af Edmundo Ros og hans orkester. Ros blev født i Trinidad den 7. december 1910. Hans mor var venezuelansk, men faderen var af skotsk oprindelse. Han studerede ved Det Kongelige Musikakademi i London, og snart blev Edmundo Ros and his Orchestra et kendt og populært navn på natklubber og restauranter i den britiske hovedstad. Hans melodi \"The Wedding Samba\" (1949) solgte tre millioner eksemplarer, mens hans album \"Rhythms of The South\" (1958) solgte en million eksemplarer. I 1975, i en alder af 64 år, opløste Ros sit berømte band. Hans musik er dog fortsat efterspurgt. I denne sæson af TV2's \"Vild med Dans\" tog Kaya Brüel og Steen Lund kegler, da parret kastede sig ud i en cha-cha-cha til tonerne af netop Edmundo Ros og hans orkester.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/rumba-kongen-edmundo-ros-blev-100-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/70/705946/4622251-histscan-jkg.jpg",
            "publication_time": "Lørdag d. 22. oktober 2011, kl. 13.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}