{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/rusland-flystyrt-hvor-prigozjin-doede-kan-vaere-sket-med-overlaeg",
        "title": "Rusland: Flystyrt hvor Prigozjin døde kan være sket med overlæg",
        "content": "Den russiske efterforskning af det flystyrt, der kostede Wagner-lederen Jevgenij Prigozjin livet i sidste uge, viser, at der kan være en overlagt handling bag styrtet. Det skriver nyhedsbureauet Reuters. »Det er klart, at forskellige muligheder bliver overvejet. Herunder muligheden for – du ved, hvad vi snakker om – lad os kalde det en bevidst grusomhed,« udtaler talsperson for den russiske regering Dmitrij Peskov. »Lad os afvente resultaterne af vores russiske efterforskning,« lyder det videre. Det er første gang, at regeringen giver udtryk for, at årsagen til Prigozjins død kan være et angreb mod hans fly. Prigozjin, som har været leder for russiske lejesoldater i Wagner-gruppen, døde sammen med ni andre i sidste uge i en flyulykke under stadig uopklarede omstændigheder. Den brasilianske myndighed for efterforskning af flystyrt, Cenipa, har i denne uge sagt, at man gerne ville hjælpe til i efterforskningen, hvis Rusland skulle anmode om det. Rusland har dog gjort det klart, at man afviser et sådant tilbud. Fra Peskov lyder det ifølge Reuters, at der foregår en russisk efterforskning af flystyrtet, men at der ikke kan blive tale om en international undersøgelse. Flystyrtet skete på tomånedersdagen for det oprør mod den russiske militære ledelse, som Prigozjin stod bag. Ved oprøret havde Prigozjin beordret sin lejehær til at marchere mod Moskva for at kræve den militære ledelse fyret for krigsindsatsen i Ukraine. Han afbrød midtvejs sit forehavende og blev af Putin beordret til at slå sig ned i Belarus. Mange Ruslands-eksperter sagde allerede ved den lejlighed, at Prigozjins dage var talte. I flystyrtet, der involverede et fly af typen Embraer Legacy 600, døde desuden to Wagner-løjtnanter og fire af Prigozjins livvagter. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/rusland-flystyrt-hvor-prigozjin-doede-kan-vaere-sket-med-overlaeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1710002/24512684-russia-ukraine-conflict-wagner.jpg",
            "publication_time": "Onsdag d. 30. august 2023, kl. 12.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}