{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/ruslands-kirke-vil-forbyde-homosex",
        "title": "Ruslands kirke vil forbyde homosex",
        "content": "Den indflydelsesrige ortodokse kirke i Rusland foreslår, at der holdes en folkeafstemning om at forbyde homoseksuel sex. Forslaget følger i kølvandet på, at præsident Putin sidste år underskrev en lov, der gør det kriminelt »at fremme seksuelle forbindelser mellem samme køn foran mindreårige«, skriver AFP. Samtidig kommer forslaget fra den russisk ortodokse kirke også oven i en debat om, at Ruslands regering skal gå forrest i styrkelse af traditionelle værdier - og her hører homoseksualitet absolut ikke hjemme. En talsmand for kirken, Vsevolod Chaplin, peger på, at flere end et tredjedel af russerne betragter homoseksualitet som en sygdom og at der derfor er basis for at vende tilbage til Sovjet-periodens syn til homoseksuelle: »Vi lever i et demokrati, og derfor skal den slags spørgsmål diskuteres. Derfor er det flertallet af befolkningen, ikke udlandet, der skal bestemme, hvad der er kriminelt og hvad der er lovligt,« sige talsmanden og affejer højlydte protester mod den russiske kurs overfor homoseksuelle.  »Jeg er overbevist om, at den slags forbindelser fuldstændigt skal udelukkes fra vores samfund og vores liv«, lyder det fra kirkens talsmand. Den danske ruslandekspert, generalmajor Karsten Jakob Møller fra Dansk Institut for Internationale Studier, medgiver, at store dele af den brede russiske befolkning ikke har sympati for homoseksuelle eller for homofile forbindelser: »Men jeg tvivler på, at Putin og eliten i Kreml tør tage et sådant skridt, for det vil rejse at ramaskrig fra den vestlige verden og andre steder fra,« siger han. »Det kan være, at han lader forslaget komme i Dumaen (Ruslands parlament red.) og få flertal, og så tager stilling derfra. Men han vil sparke det til hjørne til efter vinter-OL i Sochi. Efter det er alle muligheder åbne,« vurderer Jakob Karsten Møller. Den danske ruslandekspert desuden peger på, at den ortodokse kirke i Rusland er en meget reel magtfaktor: »Ind imellem har man svært ved at finde ud af, hvem det egentlig er der kører med klatten, om det er statsmagten eller kirken,« lyder det fra Karsten Jakob Møller.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ruslands-kirke-vil-forbyde-homosex",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/30/306508/7090263-russia.jpg",
            "publication_time": "Fredag d. 10. januar 2014, kl. 16.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}