{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/rusland-gaar-til-valg-mens-kreml-taler-om-et-demokrati-i-et-land",
        "title": "Rusland går til valg, mens Kreml taler om et demokrati i et land plaget af korruption og kleptokrati",
        "content": "Mens russerne forbereder sig til dumavalget, går et spøgelse gennem Kreml og minder påfaldende om Leonid Brezjnev. Det er ikke overraskende, for der er så mange ligheder mellemBrezjnevstyretog Putins Rusland, at russerne konstant sammenligner Putinstyret med den sene Brezjnevperiode for at beskrive Ruslands tilstand i dag. Brezjnev 2.0 Leonid BrezjnevefterfulgteNikita Khrusjtjovi 1964 og styrede Sovjetunionen som et forstokket totalitært system indtil sin død i 1982, midt i en krise, der i folkemunde blev kaldt »den blomstrende stagnation«. Det var et forvarsel om Sovjetunionens kollaps og et historisk sceneskift, som Vladimir Putin har styret de sidste 21 år. Demokrati er i de år igen blevet et illusionsnummer, som det var i alle sovjetårene. Der er ikke meget valgstemning i luften både på grund af covidrestriktionerne og vælgerne, der er sunket hen i den samme resignerede tilstand af apati, som sovjetborgerne levede med i den kommunistiske politistat. »Der er voksende utilfredshed i befolkningen, og Dumaen er en af de mest upopulære institutioner i landet,« siger Andrej Kolesnikov til mig i et mailinterview fra Moskva. Han er politisk analytiker og leder af afdelingen for indenrigspolitik i den amerikanske tænketank Carnegies Moskvaafdeling. »Befolkningen er for flertallets vedkommende ligeglad, og det er, hvad styret er baseret på. Kremls styrke – pression, tvang og undertrykkelse – er systemets egen største svaghed.« Mange russere er mere optaget af at klare dagen og vejen i en tid med prisstigninger, øget fattigdom og en pensionsreform, der har vakt indædt modstand fra befolkningen. Et gennemkorrupt kleptokrati er blevet en del af hverdagen for størstedelen af befolkningen. Giftattentatet modAleksej Navalnyjfor et år siden blev skelsættende og gav startskuddet til et systematisk opgør med oppositionen, civilsamfundet og de uafhængige medier som et led i en kampagne for at tvinge alle kritiske røster til tavshed. Det var Kremls forberedelse af dumavalget. Reelt var det en udrensning med vold, fængslinger og trusler om repressalier. Mange systemkritikere er flygtet til udlandet, og Rusland fremstår stadigt mere entydigt som et klassisk autoritært system efter sovjetisk forbillede. »Rusland fremstår stadigt mere entydigt som et klassisk autoritært system efter sovjetisk forbillede,« skriver Samuel Rachlin.Fold sammenLæs mereFoto: Yuri Kochetkov/EPA/Ritzau Scanpix. Dumaen har uden at kny føjet sig efter Kreml med lovstramninger eller nye love, der kriminaliserer al uønsket politisk aktivitet, protestbevægelser og ngo'er. De bliver stemplet som udenlandske agenter, som terrorgrupper eller slet og ret anklaget for kriminel aktivitet. Det er en krybende kampagne, der har været i gang i årevis, men er accelereret det seneste år. Udfaldet er ikke til at tage fejl af. »Der er mange lighedspunkter mellemdet sensovjetiske regimeog Putinstyret,« siger Andrei Kolesnikov. »Det vigtigste fællestræk er princippet om at undgå forandring og ønsket om total kontrol over samfundet. Et andet fællestræk er imperietænkningen. Dengang var det statssocialisme, og nu er det statskapitalisme. Et autoritært politisk regime og statskapitalisme er dømt til at gå i stå. Men med befolkningens ligegyldighed og tilpasningsevne kan styret klare sig i ganske lang tid med en økonomi på lavt blus og øget undertrykkelse.« Engang under Gorbatjovs perestrojka-år sagde en af mine illusionsløse venner i Moskva, at det var nyttesløst at prøve at reformere det russiske samfund. Det var som at give et træben en indsprøjtning. Træbenet lever fortsat. Kolesnikov tillægger ikke det forestående valg nogen særlig betydning. En behersket fornyelse i sammensætningen af Dumaen vil understøtte en glidende overgang fra Putin til Putin ved præsidentvalget i 2024. Demokrati har gennem hele Ruslands historie været en by i Sibirien, og de demokratiske forsøg i nyere tid afspejler sig blandt andet i de navne, man har givet demokratiet. I de kaotiske år under Gorbatjov og Jeltsin var det folkelige navn for demokrati »dermokrati«, det vil sige lortekrati. Under Putin markedsførte hans ideologer og spindoktorer »styret demokrati«. Tidens nye begreb hedder »begrænset demokrati«. I en politisk kultur som i Rusland er demokrati blot en abstraktion, der kan fyldes med et hvilket som helst indhold efter behov. Lige som ordene forfatning og valg reelt er indholdsløse størrelser. Det er noget, man gør på skrømt, et skyggespil ligesom Potemkin-kulisser, der blev opstillet for at behage Katerina Den Store. Man lader som om man har en forfatning, og man gennemfører valg for syns skyld. Kremls afdeling for politisk spøg og skæmt har stolte traditioner at falde tilbage på kombineret med vold og terror. Dumavalget 19. september er tilrettelagt efter de samme principper. Intet er overladt til tilfældigheder. Man gør alt at sikre demokratiet. Stakkels Rusland. Samuel Rachlin er journalist og forfatter",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/rusland-gaar-til-valg-mens-kreml-taler-om-et-demokrati-i-et-land",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/146/1462328/23855227-russia-politics-election.jpg",
            "publication_time": "Torsdag d. 09. september 2021, kl. 17.00",
            "author": "Samuel Rachlin",
            "related_links": [],
            "attachments": []
        }
    }
}