{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/rusland-advarer-usa-mod-at-blande-sig-groenlands-skaebne-maa",
        "title": "Rusland advarer USA mod at blande sig: »Grønlands skæbne må afgøres uden indblanding udefra«",
        "content": "Grønlands skæbne skal afgøres af grønlænderne – uden indblanding udefra. Sådan lyder det fra Ruslands ambassadør i Danmark, Vladimir Barbin, i en kommentar til Berlingske: »Spørgsmålet om Grønlands skæbne må afgøres på grundlag af grønlændernes egen vilje, inden for rammerne af gældende dansk ret og uden indblanding udefra,« skriver den russiske ambassadør i en e-mail som svar på de nye udtalelser fra USAs kommende præsident, Donald Trump, der vil overtage Grønland. En af årsagerne til den øgede amerikanske interesse for Grønland er netop Rusland. Rusland har det seneste årti oprustet markant i Arktis med lang række nye og istandsatte militærinstallationer. Det handler dels om at sikre bedre overvågning og sikkerhed i takt med, at isen smelter og skibstrafikken øges i Nordøstpassagen, der går nord om Rusland til Asien. Men de nye russiske baser rummer også et offensivt potentiale – og en stigende trussel mod den amerikanske Thule-base i det nordlige Grønland. Rusland har oprustet markant i Arktis de sidste ti år. Omvendt har ingen af NATOs medlemslande isforstærkede krigsskibe, der kan bekæmpe både luft- og ubådsangreb, påpeger forskere.Fold sammenLæs mereFoto: Russian Defence Ministry Press Service Handout/EPA/Ritzau Scanpix. Det bliver ofte brugt som en af forklaringerne på, hvorfor USA kræver mere oprustning i Grønland. Donald Trump gentog det under sit meget omtalte pressemøde tirsdag, hvor han sagde, atUSA havde brug for Grønland for at »forsvare den frie verden«. »Der er kinesiske skibe over det hele. Der er russiske skibe over det hele. Det vil vi ikke lade ske,« sagde Trump. Samtidig har Rusland dog gjort klart, atman vil opfatte det som en trussel, hvis NATO øger sin tilstedeværelse i Arktis. Hvis USA alligevel går enegang i Grønland og øger sin militære tilstedeværelse, kan Rusland blive nødt til at svare igen, lyder det i kommentaren fra ambassadør Vladimir Barbin til Berlingske: »Rusland går ind for at styrke stabiliteten i Arktis. Dette er kun muligt på grundlag af opbygning af international sikkerhed på lige fod med alle arktiske stater. Et forsøg på at sikre USAs nationale sikkerhed på bekostning af andre landes interesser er fyldt med yderligere forringelse af situationen i Arktis og vil blive taget i betragtning af Rusland i dets militære planlægning,« skriver han som svar på, hvordan Rusland ville reagere på en voksende amerikansk militær tilstedeværelse i Grønland og i Arktis. Danske inspektionsskibe patruljerer regelmæssigt i grønlandske farvande. Men der er langtfra nok til at holde øje med hele området.Fold sammenLæs mereFoto: Keld Navntoft/Ritzau Scanpix. Hidtil har russiske kommentatorer dog primært reageret med skadefryd på Trumps udmeldinger, som de håber vil kaste NATO-alliancen ud i kaos. Reelt set ville det ikke gøre den store forskel for Rusland militært set, hvis USA faktisk skulle få kontrol med Grønland, mener den russiske analytiker Sergey Utkin, der tidligere arbejdede for en af Ruslands mest anerkendte tænketanke for international politik,men nu er bosat i Danmark. Han sammenligner det med Finlands og Sveriges optagelse i NATO, som heller ikke udløste det store ramaskrig i Rusland, da de to lande i forvejen blev regnet som en del af den vestlige verden. »Militært set betragter Rusland bare Grønland som en del af NATOs sfære. Så hvis suveræniteten bliver overført fra ét NATO-land til et andet, ændrer det ikke meget for dem,« vurderer Sergey Utkin. Emil Rottbøll er Berlingskes Rusland-korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/rusland-advarer-usa-mod-at-blande-sig-groenlands-skaebne-maa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1876252/24866230-vladimir-barbin-ruslands-ambassadr-i-kbenhavn.jpg",
            "publication_time": "Torsdag d. 09. januar 2025, kl. 06.16",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}