{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/russisk-beredskab-var-anarki",
        "title": "Russisk beredskab var \"anarki\"",
        "content": "MOSKVA: På gulvet i ankomsthallen lå røde roser. Bunken voksede i takt med at pårørende i løbet af dagen trodsede frygten for nye angreb for at mindes de 35 døde på det sted, hvor de mistede livet. Lufthavnen, Moskvas største, lignede i dag en mellemting mellem en mindelund og en besættelseszone. Politifolk patruljerede tæt, metaldetektorer var - i modsætning til dagen før - taget i heftig brug og store dele af ankomsthallen var spærret af. De pludselige sikkerhedsforanstaltninger kommer, efter den russiske præsident i går beskyldte Domodedovo-lufthavnen for at bære sin del af skylden for, at det kunne gå så galt. Der \"herskede anarki\" i lufthavnens beredskab, sagde præsident Dmitrij Medvedev tilsyneladende med henvisning til de manglende metaldetektorer i ankomsthallen. \"Folk kunne gå ind hvor som helst. Indgangssikkerheden var i bedste fald mangelfuld,\" sagde han. Eksplosion udløst af kraftig mand Ifølge seneste oplysninger fra politiets efterforskningsgruppe blev eksplosionen udløst af en kraftigt bygget mand, der bar sprængstoffet på kroppen. Tidligere sagde andre politikilder, at personen, der udløste eksplosionen, var en kvinde. Analyse:Angreb styrker Ruslands høge Grafik:Her eksploderede bomben Billedserie:Terrorbombe i Moskva-lufthavn Ingen har taget ansvaret for angrebet, men både politi og iagttagere sætter eksplosionen i forbindelse de to årtiers blodig konflikt med oprørsgrupper i Nordkaukasus. Dmitrij Medvedev lovede i går at \"udslette\" de ansvarlige, mens Ruslands premierminister, Vladimir Putin, sagde, at angrebet vil blive gengældt. \"Jeg tvivler ikke på, at denne forbrydelse vil blive opklaret. Gengældelse er uundgåelig,\" sagde Putin.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/russisk-beredskab-var-anarki",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/79/796088/3713590-russia-airport-blast-flowers.jpg",
            "publication_time": "Tirsdag d. 25. januar 2011, kl. 20.00",
            "author": "Simon Kruse",
            "related_links": [],
            "attachments": []
        }
    }
}