{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/russisk-rigmand-er-aktionaer-i-de-orange-elloebehjul-der-koerer-rundt-i",
        "title": "Russisk rigmand er aktionær i de orange elløbehjul, der kører rundt i København",
        "content": "Rettelse/ præcisering: I en tidligere version af denne artikel er Aleksander Eliseev omtalt som storaktionær i det svenske el-løbehjulsfirma VOI. Artiklen bygger på oplysninger fra mediet Københavnerliv, som skriver, at Aleksander Eliseevs aktier i VOI har en værdi på 96 millioner kroner. VOI oplyser efterfølgende, at Aleksander Eliseevs aktiepost udgør1.2 procent,hvorfor det urimeligt at kalde ham storaktionær. Berlingske har rettet beskrivelsen fra storaktionær til aktionær. Kører man på et af de orangerøde elløbehjul fra VOI, er man indirekte med til at støtte en russisk rigmand. Efter Ruslands invasion af Ukraine har det svenske erhvervsmedieDagens Industriafsløret, at den russiske rigmand Aleksander Eliseev er aktionær i det svenske elløbehjulsfirma VOI. Et selskab, som også har løbehjul til benyttelse i Københavns gader. Alexander Eliseev er leder af investeringsfirmaetRider Global, som i 2019 købte sig ind i VOI og i dag ejer aktier i selskabet for cirka 96 millioner danske kroner, oplyserKøbenhavnerliv. Alexander Eliseev er desudenbestyrelsesformand og storaktionær i Global Truck, som er et russisk transportfirma. Selskabet er delvist ejet af den russiske stat via en investeringsfond med navnetRDIF,skriverDagens Industri. USA vurderer, at fonden fremmer præsident Putins personlige interesser, og den er da også ramt af sanktioner fra både EU og USA. LokalmedietKøbenhavnerlivhar forsøgt at få en kommentar fra VOI, men VOI er ikke vendt tilbage påKøbenhavnerLivs henvendelser,men har videresendt etåbent nyhedsbrev. Heri skriver virksomheden, at ingen af de russiske aktionærer har indflydelse på virksomhedens beslutninger. »De forstår kompleksiteten i den situation, som vi står i nu – i relation til disse aktionærer. Af den grund har vi spurgt dem om midlertidigt at give deres stemmeret til mig, Vois ceo, Fredrik Hjelm. Selvom ingen af investorerne har indflydelse eller har søgt det i virksomheden beslutninger. Vi håber, at denne beslutning kan skabe tryghed hos dem som er bekymret,«står der blandt andet i VOI-nyhedsbrevet. Det er ikke første gang, europæiske virksomheder med rødder i Rusland kommer i vanskeligheder efter Ruslands invasion af Ukraine. Den danske skogigantEccohar trods af massiv kritik valgt fortsat at operere i Rusland og holde selskabets 250 skobutikker åbne. Carlsberg ville i begyndelsen af krisen fortsat holde virksomhedensotte bryggerier i Rusland i gang, men efter flere ugers kritik,har bryggerigiganten valgt at lukke virksomhedens aktiviteteri landet. Imens hardirektøren for den danske isoleringsproducent Rockwoolpure afvist at lukke virksomhedens fire fabrikker i Rusland. Dette har blandt andet fået hackergruppen Anonymous til at true en række virksomheder, der fortsat holder åbent i Rusland – inklusiv danske Ecco. »Store og små selskaber, der vælger at tjene blodpenge i Rusland, vil fortryde senere – det skal vi nok sørge for,«skrev Anonymous på Twitter.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/russisk-rigmand-er-aktionaer-i-de-orange-elloebehjul-der-koerer-rundt-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/153/1537505/24063064-.jpg",
            "publication_time": "Lørdag d. 09. april 2022, kl. 15.42",
            "author": "Amalie Haun",
            "related_links": [],
            "attachments": []
        }
    }
}