{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/russiske-agenter-er-mistaenkt-for-at-planlaegge-sabotage-mod-fly-i",
        "title": "Russiske agenter er mistænkt for at planlægge sabotage mod fly i Europa og USA",
        "content": "En pakke på vej til en falsk adresse i Birmingham i England brød i brand under en mellemlanding i Leipzig i Tyskland. I pakken var et elektronisk massageapparat – tilføjet en meget brandfarlig form for magnesium. Nu er russiske agenter sat i forbindelse med en plan om at smugle brandfarlige apparater med på fragtfly i Tyskland. Sådan lyder det fra embedsmænd ifølge flere internationale medier, herunder polskeWyborcza.pl, som hævder, at brandattentatet skal ses som en form for prøve, for de vurderer samtidig, at episoden i den tyske by ikke er et enestående tilfælde. Brandattentatet fik embedsmændene til at indlede en større international undersøgelse tilbage i juli måned. Og nu formodes det, at de russiske agenter står bag flere forsendelser. De hævder, at der er sendt pakker afsted uden det brandbare indhold til amerikanske og canadiske adresser for at teste, om pakkerne kunne leveres med succes. En palle gik i brand under en mellemlanding tidligere i år. Embedsmænd formoder, at russiske agenter står bag.Fold sammenLæs mereFoto: Hendrik Schmidt/AP/Ritzau Scanpix. IfølgeThe Wall Street Journalantændte yderligere to brandfarlige pakker, sendt via fragtfirmaet DHL, tidligere i år. Mediet skriver, at de to brandattentater ligeledes var en del af en russisk operation, der i sidste ende havde til formål at påsætte brande ombord på fragt- eller passagerfly, der flyver til USA og Canada. Planerne om flere brandattentater ombord på fly bliver af embedsmænd betragtet som en særlig farlig eskalering i Ruslands såkaldtsabotagekampagnemod NATO-lande, der hjælper Ukraine med at forsvare sig mod Rusland. Rusland har tidligere afvist, at det skal være tilfældet. De nye afsløringer kommer, blot ti dage efter at Polens anklagemyndighed – ifølge en pressemeddelelse – har anholdt fire personer som led i en igangværende efterforskning om netop sabotage mod Polen og andre EU-lande. I Warszawaopstoden brand på et lager. De mistænkte er blevet anklaget for at have sendt pakker, der indeholder skjulte sprængstoffer og farlige materialer via internationale kurertjenester, lød det fra anklageren i sagen. I Danmark vurderer Politiets Efterretningstjeneste (PET), at Rusland udviser en højere risikovillighed i forbindelse med at gøre brug af hybride virkemidler mod Europa, og at der derfor er en skærpet trussel fra fysisk sabotage i Danmark. Formålet med de russiske aktiviteter er blandt andet at hindre forsyninger til Ukraine og at skabe usikkerhed og frygt for yderligere eskalation i de vestlige samfund for at svække opbakningen til den politiske, økonomiske og militære støtte til Ukraine, lyder det fra PET. Der er tale om fysisk sabotage, når der bevidst forårsages skade af eksempelvis materiel, udstyr eller faciliteter. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/russiske-agenter-er-mistaenkt-for-at-planlaegge-sabotage-mod-fly-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/185/1854287/24826521-efterforskere-formoder-russisk-sabotage-bag-en-bra.jpg",
            "publication_time": "Tirsdag d. 05. november 2024, kl. 12.52",
            "author": "Sofie Amalie Elmelund",
            "related_links": [],
            "attachments": []
        }
    }
}