{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/russisk-militaer-laver-vaaben-af-brystpumper-og-koeleskabe",
        "title": "Russisk militær laver våben af brystpumper og køleskabe",
        "content": "Hjemmeelektronik indkøbt i EU fra nabolandene bliver splittet ad, så delene kan anvendes i det militære udstyr, som Rusland bruger i krigen i Ukraine. Det skriver Svenska Dagbladet. EU harblandt sine mange sanktioner indført forbud mod at sælge bestemte typer af hjemmeelektroniktil Rusland, fordi det netop mistænkes for at kunne splittes ad for blandt andet de eftertragtede mikrochip, som så kan bruges i den militære udrustning. Det er køleskabe, opvaskemaskiner, lommeregnere og sågar brystpumper, der rummer de mange komponenter. EU-Kommissionen overvejer nu, om sanktionerne skal strammes yderligere. Det står nemlig klart, at salget af hjemmeelektronik til lande, der grænser op til Rusland, er steget markant. Det gælder Armenien, Kasakhstan, Usbekistan og Turkmenistan. Alene Armenien importerede i januar-august 2022 flere vaskemaskiner end i de to tidligere år tilsammen, og selvom fødselstallet i Armenien faldt med 4,3 procent i 2022, tredobledes EU-landenes eksport af elektriske brystpumper dertil. Det viser tal fra Den Europæiske Udviklingsbank (EBRD). Heraf fremgår også, at Kasakhstan i det første halvår af 2022 importerede europæiske køleskabe for et beløb, der var tre gange så stort som i perioden året før. Også i Kasakhstan faldt antallet af nyfødte i 2022 – med hele 8,4 procent. Alligevel blev  importen af brystpumper fra EU-lande seksdoblet. »Hvis vi ser, at varer går fra EU gennem tredjelande og havner i Rusland, kan vi også foreslå sanktioner mod disse varer. Vi fortsætter med at gøre alt, som står i vores magt, for at udhule Putins krigsmaskine og hans indtægter,« sagde EU-Kommissionens formand, tyske Ursula von der Leyen, tidligere på ugen. Også Danmarks samlede eksport af alle former for varer og ydelser til russiske nabolande er steget betydeligt gennem det seneste år. Den samlede eksport til Armenien lå ifølge Danmarks Statistik i februar i år 99 procent over niveauet for et år siden, mens den til Aserbajdsjan er steget med 102 procent, til Kasakhstan med 139 procent og til Tadsjikistan med 109 procent. I penge svarer stigningen til de fire lande til 630 millioner kroner, viser Berlingskes beregninger. Omvendt var eksporten til Rusland på et år faldet med 65 procent, mens den til Belarus var dykket med 60 procent. Det tyske nyhedsmagasin Der Spiegel skrev i sidste måned, at stater som Tyrkiet, Armenien og Kasakhstan åbenlyst overtræder de straffeforanstaltninger, som EU har indført mod Rusland. I december 2022 lå den tyske eksport til Armenien 287 procent højere end gennemsnittet for årene 2018-2020, og Armenien selv leverede elektronisk udstyr til russiske kunder for en værdi af 460 millioner dollar. Den tyske eksport til Kasakhstan lå 210 procent højere end gennemsnittet for årene 2018-2020, mens den til Kirgisistan lå hele 1.157 procent højere. De markant anderledes EU-handelstal har fået analytikere i EBRD til at tale om »en eurasisk rundkørsel«. Det er ifølge Der Spiegel svært at bevise, at de tyske varer sendes videre til Rusland, eftersom både Armenien og Kasakhstan er med i den russiskledede, eurasiatiske told- og erhvervsunion, som også Belarus er medlem af. Det betyder, ligesom i EU, begrænset grænsekontrol. EUs eksport af sanktionerede varer til landene i toldunionen er steget med 30 procent i forhold til eksporten af andre varer, konstaterer EBRD i en rapport. Tyrkiet, som er medlem af NATO, havde sidste år en eksport til Rusland på 9,3 milliarder dollar. Det er 3,7 milliarder dollar mere end året før, og det var frem for alt maskiner, der blev eksporteret. Den tyrkiske udenrigsminister, Mevlüt Cavusoglu, lovede på et møde i Ankara med sin amerikanske kollega, Antony Blinken, i februar i år, atTyrkiet ikke eksporterer produkter, herunder elektronik, som kan bruges i forsvarsindustrien, til Rusland. Hurtigt efter den russiske invasion af Ukraine i februar 2022 indførte vesten sanktioner for at lukke for Ruslands adgang til avanceret teknologi. Blandt andet blev der indført eksportkontrol på produkter, der anvender chip designet i USA eller Europa, ligesom der blev stoppet for leverancer af smartphones, netværksudstyr og servere.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/russisk-militaer-laver-vaaben-af-brystpumper-og-koeleskabe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/167/1677684/24431861-topshot-kazakhstan-russia-ukraine-conflict.jpg",
            "publication_time": "Fredag d. 19. maj 2023, kl. 07.44",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}