{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/russisk-gasselskab-beskyldes-for-at-lokke-hemmelige-nato",
        "title": "Russisk gasselskab beskyldes for at lokke hemmelige NATO-oplysninger ud af Nord Stream-projekt",
        "content": "I dag ligger det stort anlagte Nord Stream-projekt, der skulle sikre russisk gas til Europa, i ruiner, efter at to eksplosioner sidste år knuste de kilometerlange rørledninger mellem den russiske undergrund og Vesten. Men i årene op til Ruslands invasion af Ukraine sidste år var forventningerne til Nord Stream-projektet enorme i især Rusland og Tyskland. Nu tyder noget på, at russerne havde andre værdifulde mål end bare profit i sigte med investeringen. Det russiske statsejede selskab Gazprom forsøgte tilsyneladende at skaffe hemmelige NATO-oplysninger undervejs i processen med at få godkendt Nord Stream 2-rørledningen. Det skriverden ansete tyske avis Die Zeitpå baggrund af udtalelser fra tyske regionalpolitikere. Ifølge avisen forsøgte det russiskejede selskab bag rørledningen, Nord Stream 2 AG, at få udleveret koordinaterne for, hvor i regionen NATOs ubåde dykkede. Sebastian Ehlers, der er medlem af delstatsparlamentet i Mecklenburg-Vorpommern for partiet CDU, oplyste til et undersøgelsesudvalg i delstaten, at Nord Stream 2 AG havde anmodet tilsynsmyndigheden Bergamt Stralsund om at indhente de ønskede oplysninger fra det tyske forsvar, Bundeswehr. Oplysningen blev bekræftet af René Domke, som deltog på undersøgelsesudvalgets møde for partiet FDP. Domke var dengang blevet overrasket over, at sådanne oplysninger skulle videregives, »vel at mærke til en projektsponsor baseret i Schweiz og ejet af det russiske statsejede selskab Gazprom,« forklarede han ifølgeDie Zeit. Ifølge de tyske regionalpolitikere Sebastian Ehlers (i midten) og René Domke (til venstre) tyder noget på, at russerne havde lyssky bagtanker med Nord Stream 2-projektet.Fold sammenLæs mereFoto: Jens B'ttner/AP/Ritzau Scanpix. Ifølge avisen måtte Nord Stream 2 AG i sidste ende tage til takke med væsentligt grovere data end de ønskede. Som svar på beskyldningerne udtaler tilsynsmyndigheden Bergamt Stralsund ifølge Die Zeit, at det er »almindelig praksis, at områder udpeget som militære områder også skal indgå i behandlingen af ​​godkendelsesprocedurer i Østersøområdet«. Det gælder opførelsen af ​​vindmølleparker og deres tilknytning til fastlandet samt »til projekter som Nord Stream 2«. Ifølge avisen kom det også frem på undersøgelsesudvalgets møde, at andre fortrolige militære data om blandt andet NATO-ammunition blev offentliggjort undervejs i processen med at få projektet godkendt. Og en tidligere afdelingschef ved Bundeswehr fortalte, at konstruktionen af ​​Nord Stream 2 blev »presset igennem på trods af alvorlige bekymringer fra sikkerhedsmyndighederne«, skriver Die Zeit. En udtalelse, der fik formanden for undersøgelsesudvalget, Hannes Damm, til at erklære sig chokeret. Myndighedernes eftergivenhed over for Gazprom »bragte Forbundsrepublikkens og NATOs sikkerhed i fare«, udtalte Damm, der også beskyldte staten Mecklenburg-Vorpommern for at acceptere for høje sikkerhedsrisici »blot for at sikre Nord Stream 2 AG en hurtigere godkendelse«. Undersøgelsesudvalget skal granske oprettelsen af den såkaldte Mecklenburg-Vorpommern Climate Foundation – en klimafond, der i høj grad var finansieret af Gazprom-datterselskabet Nord Stream 2 AG. Fonden blev grundlagt af delstatsparlamentet i begyndelsen af ​​2021 for at arbejde for færdiggørelsen af ​​Nord Stream 2. Udvalget skal blandt andet klarlægge, hvor stor indflydelse de russiske donorer havde på den daværende SPD/CDU-delstatsregering, da fonden blev stiftet. Den tysk-russiske rørledning Nord Stream 2 skulle supplere den eksisterende rørledning Nord Stream 1, der blev indviet i 2011. Sidste år blevbegge rør sprængtaf eksplosioner. Eksplosionerne førte til intensive efterforskninger i en lang række lande, og selvom de senestemedieefterforskningerpeger i retning af ukrainske bagmænd, er der endnu ingen afgørende beviser for, hvem der stod bag. Gas boblede længe op fra havbunden efter eksplosionen på Nord Stream 2 i september sidste år.Fold sammenLæs mereFoto: Danish Defence Command/Reuters/Ritzau Scanpix.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/russisk-gasselskab-beskyldes-for-at-lokke-hemmelige-nato",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1742012/24585701-arbejdet-med-at-lgge-rrledningerne-p-stersens.jpg",
            "publication_time": "Lørdag d. 02. december 2023, kl. 15.58",
            "author": "Michael Lund",
            "related_links": [],
            "attachments": []
        }
    }
}