{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/russernes-elektroniske-vaaben-skraemmer-amerikanske-eksperter",
        "title": "Russernes elektroniske våben skræmmer amerikanske eksperter",
        "content": "UKRAINE: Kampe mellem prorussiske oprørere og den ukrainske hær har givet det amerikanske forsvar, der træner de ukrainske styrker, et skræmmende indblik i de russiske angrebsteknikker. For russerne er bemærkelsesværdig langt fremme i udviklingen af deres elektroniske våben, der fuldstændig kan lamme de ukrainske styrkers tekniske hjælpemidler som GPS, radar og moderne våbensystemer. »Hvis dine radarer ikke kan se indkommende artilleri, kan du ikke planlægge et modangreb,« siger Laurie Buckhout, forhenværende chef for elektronisk krigsførelse i den amerikanske hær, til nyhedssiden Defense News.  Han forklarer også, at Rusland, i modsætning til eksempelvis USA, har store afdelinger i hæren dedikeret til at udtænke og udvikle elektroniske våben, der kan bruges i krig. Eksperten peger på, at selv de amerikanske styrker, der er til stede i Ukraine, ikke kan stille noget op over for de elektroniske våben, som bliver brugt af de prorussiske krigere. »Vi kan spore deres samtaler, og det kan vi gøre dagen lang, men vi kan simpelthen ikke lukke ned for deres kommunikation og elektroniske våben på en måde, der bare er en tiendedel så effektiv, som de kan gøre det mod os,« siger Laurie Buckhout.  Den pointe er blevet taget til efterretning hos USAs øverstkommanderende i Europa, Ben Hodges, der får værdifuld viden om Ruslands militære evner fra de ukrainske styrker. »Vores styrker har lært meget af ukrainerne. En tredjedel af ukrainerne har tjent i krigszonen, men ingen amerikanske styrker har været under beskydning af russisk artilleri eller den elektroniske russiske krigsførelse. Det er meget interessant at høre, hvad de har oplevet,« siger Ben Hodges, der tidligere har kaldt de russiske teknologier for »forbløffende stærke«.  Det største problem for USA er dog ikke, at Ruslands elektroniske våben er så effektive. Det største problem for amerikanerne er, at man ikke har kæmpet uden elektroniske hjælpemidler i flere årtier og derfor bliver endnu hårdere ramt, når russerne lammer netop de elektroniske hjælpemidler.  Og kampene i det østlige Ukraine viser ligefrem, at det amerikanske forsvar sakker bagud i forhold til moderne krigsførelse, mener Konstiantyn Liesnik, rådgiver for det amerikanske forsvarsministerium: »Fremtidens krig ser vi i Ukraine, og jeg mener, at krigen viser, hvordan krig skal føres i det her århundrede og det næste,« siger han ifølge Defense News. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/russernes-elektroniske-vaaben-skraemmer-amerikanske-eksperter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/83833/10220725-russia-defence-army-2015.jpg",
            "publication_time": "Fredag d. 14. august 2015, kl. 17.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}