{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/russiske-tankskibe-presses-nu-men-repareres-fortsat-paa-vaerft-paa",
        "title": "Russiske tankskibe presses nu – men repareres fortsat på værft på Fyn",
        "content": "Selvom nettet nu strammes omrussiske tankskibe, som fragter olie og naturgas rundti verden for at skaffe penge til Ruslands krigskasse, lykkes det fortsat for dem at anløbe europæiske havne og sågar danske værfter. Hos Fayard A/S på Fyn og skibsværftet Damen i Brest i Frankrig er arktiske tankskibe fra Rusland blevet repareret. Med dansk assistance har de altså kunnet fortsætte med at sejle naturgassen rundt på et tidspunkt, hvor gaspriserne på den nordlige halvkugle er på deres højeste. Det skriver den britiske finansavis Financial Times. De to værfter har udført reparationsarbejde på 14 af de 15 skibe i flåden af særlige Arc7-tankskibe fradet russiske naturgasanlæg Yamal LNG på Ruslands nordlige kyst. Det fremgår af satellitbilleder og havnedata fra analyseselskabet Kpler. Flere af skibene har været forbi adskillige gange. Ni af tankskibene er blevet serviceret i Munkebo ved Odense på det tidligere Lindøværfts arealer, som siden 2011 har heddet Fayard, mens otte skibe har været forbi Damen. Fayard har ikke besvaret avisens henvendelse om en kommentar, mens Damen bekræfter at have repareret »adskillige fartøjer involveret i transporten af russisk naturgas«, men slår samtidig fast, at man »strengt overholder europæisk sanktionslovgivning«. Sanktionerne omfatter ikke skibene og værfterne, fordi der er undtagelser for energitransport, og fordi skibene ikke sejler under russisk flag. Ydermere vil tankskibene ikke kunne aflevere deres last uden teknisk ekspertise og vedligehold på europæiske værfter. Erhvervsminister Morten Bødskov (S) oplyste i oktober 2024, atdanske myndigheder ikke har oplysningerom, hvilke skibe der registreres i dok på danske værfter. »Det er de enkelte værfters ansvar at overholde EUs sanktioner, herunder sikre, at værfterne ikke servicerer sanktionerede skibe,« svarede Morten Bødskov SFs medlem af Folketingets erhvervsudvalg, Anne Valentina Berthelsen. Yamal LNG eksporterede i 2023 20,9 milliarder kubikmeter naturgas til Europa. Omfanget af sanktioner strammer dog til og begynder at gøre livet endnu meget surt for de mange skibe, der indgår iden såkaldte skyggeflåde af aldrende tankskibe, som fragter russisk olie rundti verden til købere, der helst ikke vil ud i lyset. Et russisk naturgasskib med en last, der for en uge siden kom under nye, amerikanske sanktioner, lagde til i Spanien og udnyttede dermed, at der går tid, inden strafforanstaltningerne er på plads. Tankskibet Cool Rover, som i december blev lastet i det statslige russiske energiselskab Gazproms PJSCs Portovaja-anlæg i det nordvestlige Rusland, ligger nu for kaj i Huelva i Spanien, skriver nyhedsbureauet Bloomberg. Portovaja blev forleden sat på USAs sorte liste, men sanktionerne træder først i kraft 27. februar. Der er lige nu, hvor det fortsat er vinter og dermed koldt i Europa, stor efterspørgsel på brændsel, og Ruslands naturgasleverancer til Europa satte sidste år rekord. Mindst 65 olietankere har dog kastet anker rundt omkring i verden, efter at USA 10. januar udvidede sine sanktioner, skriver nyhedsbureauet Reuters. Fem af tankskibene ligger i kinesiske havne, andre syv ud for Singapore, mens nogle er ankret op nær Rusland i Østersøen eller i Fjernøsten. De nye sanktioner rammer olieproducenterne Gazprom Neft og Surgutneftegaz samt 183 tankskibe, som har sejlet med russisk olie, og er det seneste forsøg på at forhindre Rusland i at skaffe penge til den videre krigsførelse i Ukraine. Nogle havne har allerede fulgt op på sanktionerne. Blandt andet har Shandong Port Group forbudt tankere, der er under amerikanske sanktioner, at gå ind i sine havne. Analytikere anslår, at omkring ti procent af den samlede verdensflåde af olietankere nu er underlagt amerikanske sanktioner. Det har fået priserne på at hyre olietankere til at stige. Også i Rusland får sanktionerne nu følger. Gazprom planlægger ifølge Financial Times en rekordstor fyringsrunde, hvor 1.600 ansatte skal afskediges, som følge af det faldende gassalg til Europa og sanktionerne mod oliedivisionen Gazprom Neft. Det vil være den største fyring i Gazproms historie. Gazprom oplevede sit største tab i mindst 25 år i 2023, da gassalget blev mere end halveret. Gazprom var tidligere Ruslands nationale champion med et solidt greb om det europæiske energimarked. Det ændrede sig efter invasionen af Ukraine, hvor EU i hast omstillede sig for at undgå at købe energi i Rusland.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/russiske-tankskibe-presses-nu-men-repareres-fortsat-paa-vaerft-paa",
            "image_url": null,
            "publication_time": "Tirsdag d. 14. januar 2025, kl. 10.02",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}