{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/ryanairs-brug-af-ansigtsgenkendelse-tages-op-af-datatilsyn",
        "title": "Ryanairs brug af ansigtsgenkendelse tages op af datatilsyn",
        "content": "Lavprisflyselskabet Ryanairs brug af ansigtsgenkendelse på passagerer bliver nu undersøgt. Det irske datatilsyn har åbnet en EU-undersøgelse af, hvorvidt Ryanairs brug af teknologien til at bekræfte passagerernes identitet er i strid med EUs databeskyttelsesregler. Datatilsynets indgriben kommer ifølge nyhedsbureauet Reuters efter en række klager fra Ryanair-kunder i EU over Ryanairs krav om yderligere id-bekræftelse, når man booker billetter gennem bureauer i stedet for direkte hos Ryanair selv. »Godkendelsesmetoderne, somRyanairbruger, omfatter anvendelsen af ansigtsgenkendelsesteknologi, der bruger kundernes biometriske data,« forklarer det irske datatilsyn i en kommentar. Det vil derfor nu se på, om metoderne overholder EUs databeskyttelsesregler, kendt under sin engelske forkortelse, gdpr. Ryanair har tre forskellige metoder til at bekræfte passagerernes id. Den såkaldte Express Verification anvender ansigtsgenkendelsesteknologi, der leveres af et eksternt selskab. Her bliver passageren bedt om at levere et foto af deres rejsedokumenter, tage et portrætbillede for at bekræfte, at det stemmer overens med deres id-papirer, og siden tænde kameraet på telefonen eller computeren og udføre en række handlinger for atbevise, at der er tale om en ægte, levende person. Endelig skal man betale 59 cent (4,40 kroner) for at dække omkostningerne ved ansigtsgenkendelsen, som Ryanair siger, at selskabet ikke tjener penge på. Ryanair byder undersøgelsen velkommen. Flyselskabet, der er Europas største mål på passagerantal, siger, at godkendelsesproceduren »beskytter kunderne mod de få tilbageværende, ikkegodkendte onlinerejsebureauer, som leverer falske kundekontakt- og betalingsdetaljer for at dække over, at de tager overpriser og snyder kunderne«. »Kunder, der booker gennem disse uautoriserede onlinerejsebureauer, bliver bedt om at gennemføre en enkel godkendelsesproces (enten biometrisk eller en digital godkendelsesformular), hvor begge fuldt ud overholder gdpr. Godkendelsen sikrer, at disse passagerer foretager de nødvendige sikkerhedsindberetninger og direkte modtager alle sikkerheds- og reguleringsforskrifter, der kræves, når man rejser, sådan som det er lovbestemt,« lyder det fra Ryanair. Det erden østrigske aktivist og jurist Max Schrems' organisation NOYB (None of Your Business), der har rejst sagen via det spanske datatilsyn, efter at en flykunde i Spanien bestilte billet til en Ryanair-flyvning gennem et onlinerejsebureau i Barcelona. NOYB siger ifølge det franske nyhedsbureau AFP, at der er »ingen rimelig begrundelse« for Ryanairs metoder. Det irske datatilsyn fører en stor del af sagerneom krænkelser af privatlivets fred, fordi mange af de internationale selskaber har lagt deres europæiske hovedkontorer i Irland, der har Europas laveste selskabsskat. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ryanairs-brug-af-ansigtsgenkendelse-tages-op-af-datatilsyn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1843634/24807460-ryanairs-brug-af-ansigtsgenkendelse-til-kontrol-af.jpg",
            "publication_time": "Mandag d. 07. oktober 2024, kl. 15.34",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}