{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/ryd-natbordet-danmarks-dyreste-kommission-lover-moppedreng-om-to-af",
        "title": "Ryd natbordet: Danmarks dyreste kommission lover moppedreng om to af de største skandaler i nyere tid",
        "content": "Hvis man holder af at læse kommissionsberetninger som godnatlæsning, kan man roligt anskaffe sig et nyt og mere solidt natbord. For beretningen fra Danmarks hidtil største og dyreste kommission, der omfatter perioden 2002 til 2017, bliver en moppedreng på intet mindre end 95 kapitler. Det fremgår af en orientering til Justitsministeriet fra Undersøgelseskommissionen om Skat. Kommissionen koster i omegnen af350 millioner kroner,men det er brøkdel af, hvad de skandaler, den skal undersøge, har kostet det danske samfund: En galopperende gæld til det offentlige.Straffesagermod udbyttesvindlere.Erstatningssagermod udbyttesvindlere.Advokatudgifter. Forsvundne udbyttemilliarder, der måske – måske ikke – kommer tilbage i statskassen. Oprydning i Gældsstyrelsen og Skattestyrelsen. Mistet tillid til skattemyndighederne. Undersøgelseskommissionen om Skat blev nedsat i september 2017 for i første omgang at grave sig ned i, hvad der førte til kollapset af Skats inddrivelse af gæld frem til lukningen af EFI-systemet i 2015. Et kollaps, der har udløst næsten ubegribelige konsekvenser. Blandt andet er danskernes ubetalte gæld til det offentlige eksploderet til senest172 milliarder kroner. Sanjay Shah er blandt de hovedmistænkte i sagen om svindel med udbytteskat. Han optræder nu også som skyldner i Gældsstyrelsens registre, fordi han ikke har betalt de 8,7 milliarder kroner, som en ret i Dubai har pålagt ham at betale til den danske stat.Fold sammenLæs mereFoto: Foto: Christopher Pike/AP/Ritzau Scanpix. Kollapset har også afdækketet syndigt rod i millioner af gældsposter, somhundredvis af medarbejderei Gældsstyrelsen skal bruge mindst ti år på at rydde op i. Rodet har blandt andet betydet, at tusindvis af danskere ikke har kunnet betale deres gæld til det offentlige. Derfor risikerede de – som afdækket af Berlingske – at få nej til at låne penge i banken til køb af hus og bil, selv om der blot var tale om beskeden gæld.Det skete blandt andet for Line Keiluweit Nielsen. I lyset af skandalen med udbyttesvindel blev kommissionens opgave i 2018 udvidet til også at granske, hvordan det kunne gå til, at udbyttesvindlere i fred og ro gennem tre år kunne hive 12,7 milliarder kroner op af statskassen. Kommissionen afgav i juni 2021 en delberetning omudbyttesagen. Alene delberetningen er på 7.281 sider. Kommissionen har som led i sin afdækning af de to skandaler i Skat – udbytteskandalen og gældsskandalen – afhørt 162 personer gennem mere end fire år fra starten af 2019 og frem til sommeren 2023. Under kommissionens afhøring kritiserede tidligere skatteminister Karsten Lauritzen (V) indirekte sin departementschef, Jens Brøchner, for at have givet ham for sent besked om udbyttesvindlen.Fold sammenLæs mereFoto: Foto: Søren Bidstrup. Heriblandt ni tidligere skatteministre, flere tidligere departementschefer, konsulenter fra McKinsey ogBoston Consulting Groupsamt en lang række nuværende og tidligereansatte i Skatog i Finansministeriet. Et fælles bagtæppe for begge skandaler er de massive besparelser i Skat, som blandt andet de to konsulenthuse havde anbefalet, og som stak hovedet frem under mange af afhøringerne. Blandt andet undskyldte en tidligere underdirektør i Skat under sin vidneforklaring sig med, at han på grund af mange opgaver og en ressourcedrænet organisationikke reagerede tilstrækkeligt på, at udbetalinger af refusioner af udbytteskat voksede vildt og voldsomt med store milliardbeløb. Blandt de afhørte er også tidligere departementschef i Skatteministeriet, Jens Brøchner, som blev krydsforhørt af kommissionens udspørger, Jens Lund Mosbæk, og kommissionens formand, Michael Ellehauge, der ikke lod Brøchner slippe med et vagt svar omen mail, han ikke kunne huske. 162 vidner har været afhørt i den store granskning af sagerne om udbyttesvindel og EFI-skandalen. Afhøringerne er foregået i Retten på Frederiksberg, hvor Undersøgelseskommissionen om Skat igennem mere end fire år har udspurgt førstehåndsvidnerne til de to store skandaler.Fold sammenLæs mereFoto: Foto: Mads Claus Rasmussen/Ritzau Scanpix. Hvornår kommissionens beretning er klar til offentliggørelse, er uvist. Der er ikke sat nogen frist, men kommissionen har tilrettelagt sit arbejde, så den »kan afgive beretning om resultatet af sin undersøgelse hurtigst muligt«, skriver Michael Ellehauge i orienteringen. Kommissionens interne tidsplan holder imidlertid, »men det er endnu for tidligt at svare på, hvornår beretningen kan forventes at være færdig«. Dermed må vi vente endnu en rum tid på at få svar på, om nogen – og i givet fald hvem – der kan stilles til ansvar for de to miserer, der begge kom op til overfladen i 2015. FAKTA10 reportager fra kommissionens afhøringerBerlingske har overværet en lang række af de 162 vidneafhøringer i Undersøgelseskommissionen om Skat. Læs 10 af dem her:Underdirektør i Skat gik mod central beslutningog anbefalede fortsat refusion af udbytteskatSkatteministeriets departementschefså ingen advarselslamper: »Jeg husker ikke den mail«Anders Fogh og Kristian Jensen var som nat og dag. Den ene erkendte fejl. Den anden vaskede hænderPeter Loft:Skat blev kørt over i magtkamp med FinansministerietDepartementschef i krydsildom skandale med udbytteskat: »Burde du ikke have fulgt det tættere?«De sidder i ministerbilen, da departementschefen fortæller ham om sagen: »Jeg er i chok«Danmarks yngste skatteminister: »Jeg er ikke i stand til at sige, hvor galt det stod til«Menige skattefolk var »skeptiske«, skatteministeren var »bekymret«, men departementschefen var »200 procent sikker«Efter tre måneders afhøringer om udbytteskat: Advarselslamperne blinkede forgævesTidligere underdirektør i Skatgiver Finansministeriet medskyld for ulykker i SkatFOLD UD Berlingske har overværet en lang række af de 162 vidneafhøringer i Undersøgelseskommissionen om Skat. Læs 10 af dem her: Underdirektør i Skat gik mod central beslutningog anbefalede fortsat refusion af udbytteskat Skatteministeriets departementschefså ingen advarselslamper: »Jeg husker ikke den mail« Anders Fogh og Kristian Jensen var som nat og dag. Den ene erkendte fejl. Den anden vaskede hænder Peter Loft:Skat blev kørt over i magtkamp med Finansministeriet Departementschef i krydsildom skandale med udbytteskat: »Burde du ikke have fulgt det tættere?« De sidder i ministerbilen, da departementschefen fortæller ham om sagen: »Jeg er i chok« Danmarks yngste skatteminister: »Jeg er ikke i stand til at sige, hvor galt det stod til« Menige skattefolk var »skeptiske«, skatteministeren var »bekymret«, men departementschefen var »200 procent sikker« Efter tre måneders afhøringer om udbytteskat: Advarselslamperne blinkede forgæves Tidligere underdirektør i Skatgiver Finansministeriet medskyld for ulykker i Skat",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ryd-natbordet-danmarks-dyreste-kommission-lover-moppedreng-om-to-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1849281/24817451-som-nyslet-skatteminister-stod-karsten-lauritzen.jpg",
            "publication_time": "Onsdag d. 23. oktober 2024, kl. 21.21",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}