{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/rygestoppille-mistaenkes-for-doedsfald",
        "title": "Rygestoppille mistænkes for dødsfald",
        "content": "En aktindsigt Ekstra Bladet har søgt i Lægemiddelstyrelsens bivirkningsdatabase afslører således, at der siden 2007 er blevet indberettet tre dødsfald og 214 andre personer har oplevet alvorlige skader såsom hjerteproblemer, selvmordsforsøg og depression, hvor der er mistanke om, at rygestoppillen er årsagen. Et af dødsfaldene drejer sig om en kvinde på 35 år, der døde af en blodprop i hjertet efter at have taget Champix i syv uger. De nye choktal kommer bag på formanden for de praktiserende læger Henrik Dibbern, hvis medlemmer i 2010 skrev Champix ud til 26.000 danskere. - Det overrasker mig, at der har været mistanke om dødsfald, det har jeg ikke hørt noget om. - Og når der alene i Danmark har været tre mulige dødsfald, så vil det føre til, at vi bliver meget mere forsigtige med den medicin, siger han. Steffen Thirstrup, chef for lægemiddelgodkendelse i Lægemiddelstyrelsen, fortæller, at Styrelsen er særligt opmærksomme på Champix: - Vi har sagt, at producenten skal blive ved med at sende årlige sikkerhedsopdateringer, fordi vi stadigvæk er bekymrede for hjerteproblemer og i særdeleshed for de psykiske bivirkninger. Så det er helt klart et produkt, som vi har under tæt observation. - Vi ved ikke, om det er Champix, der har slået disse patienter ihjel, det er kun en mistanke. De tre dødsfald kan sagtens skyldes Champix, men de kan også skyldes anden medicin eller, at patienterne røg og derfor havde større risiko for en blodprop, siger Steffen Thirstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/rygestoppille-mistaenkes-for-doedsfald",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/713257/4747699-rygning_business.jpg",
            "publication_time": "Fredag d. 30. december 2011, kl. 07.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}