{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/rygeforbuddet-lever",
        "title": "Rygeforbuddet lever",
        "content": "Der er tæt pakket på Café Bang & Jensen i Istedgade, hvor en blanding af øl, varme drikke og meget sen brunch bliver langet over disken. Luften er tyk - ikke af røg, som den tidligere har været, men af hygge, summende småsnak og søvnig søndagsstemning. Hos brancheforeningen Danmarks Restauranter og Cafeer genkender man billedet af, at flere steder har fået udvidet klientellet, og man mener, at rygeloven giver bedre plads til alle, uanset, om man er ryger eller ej. Katja Postma fortæller, hvordan hun kun en enkelt gang har haft problemer på Café Ludwigsen med kunder, der var utilfredse med rygeforbuddet. Man må nemlig ikke ryge på Café Bang og Jensen, og sådan har det været, siden rygeforbuddet blev indført den 15. august 2007. »Vi gik fra at være storryger-sted til ikke-rygersted, og den første weekend efter forbuddet var der helt tomt. Men nu er omsætningen og kunderne tilbage, og så er det er super dejligt at kunne tilbyde et arbejdsmiljø uden røg. Det er egentlig de samme typer, der kommer - de er bare ikke-rygere, og det har også givet plads til flere børn,« siger Rasmus Ursin Knudsen, der er indehaver af Bang & Jensen. Bedre plads til alle »Rygeloven har ramt meget godt, som den ser ud nu, fordi stamgæsten med en rød Cecil i den ene hånd og en pilsner i den anden har mulighed for at ryge på de små værtshuse. Samtidig har mange andre også har fået øje for hyggelige pub-miljøer, hvor der ikke bliver røget. Der er en god balance, som vi mener, at man skal være glade for. De store steder, hvor man ikke længere må ryge, har jo stadig mulighed for at lave rygerum,« siger informationschef hos brancheforeningen Carsten Kruuse. Hos Café Ludwigsen på Vesterbrogade har man valgt at lave et rygerum, og det er både personale og gæster godt tilfredse med. »Jeg er selv ryger, men jeg foretrækker et arbejdsmiljø, hvor man ikke må ryge, og det er rigtig dejligt med ændringen,« siger Katja Postma, der har arbejdet på Café Ludwigsen i 11 år. Også gæsterne er glade for ordningen. »Det er rigtig rart, at man ikke stinker af røg, når man kommer hjem. Det er helt klart en stor forskel,« siger Jacob Spang, der bruger sin søndag eftermiddag på at se fodbold på storskærm sammen med to kammerater. Større bevidsthed Katja Postma fortæller, hvordan hun kun en enkelt gang har haft problemer på Café Ludwigsen med kunder, der var utilfredse med rygeforbuddet. »Det var Kim Larsen. Han skabte sig, så jeg var nødt til at give ham karantæne. Men ellers er folk cool og tager forbuddet pænt.« Carsten Kruuse fra Danmarks Restauranter og Cafeer er enig i, at forbuddet bliver respekteret. »Selv om mange brokkede sig før, overholder omkring 98 procent forbuddet. Vi havde hellere set, at der ikke var en lov, for alt tydede på, at stederne var i gang med at regulere sig selv inden forbuddet. Men når vi har loven, skal det siges, at den har sat fokus på hele det offentlige rum, og langt flere mennesker er blevet bevidste om rygning. Loven har haft den effekt, at folk i almindelighed er blevet mere hensynsfulde rygere,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/rygeforbuddet-lever",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/822593/3215569-rygning.jpg",
            "publication_time": "Mandag d. 25. oktober 2010, kl. 12.01",
            "author": "Sisse Katrine Andreasen",
            "related_links": [],
            "attachments": []
        }
    }
}