{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/ryk-direkte-i-faengsel-drs-staerke-soendagsserie-er-skrap-kost",
        "title": "Ryk direkte i fængsel: DRs stærke søndagsserie er skrap kost",
        "content": "»Huset vinder altid!« Sådan siger fængselsdirektøren Gert (Charlotte Fich) som afslutning på sin mobiliseringstale foran de forsamlede betjente. Det er hårde tider, det slidte fængsel er truet i en sparemanøvre, og en lukning skal for alt i verden undgås. Fængselsbetjentene skal nu sætte ind med en ny strategi over for de indsatte: Den næste tid skal der slås hårdt ned på den kriminalitet, man ellers har været mere end villig til at se gennem fingre med for at få det hele til at glide nemmere. Men DRs nye, store seriesatsning søndag aften, »Huset«, er jo højspændt tv-dramatik. Så du ved, og jeg ved – og manuskriptforfatterenKim Fupz Aakesonved – at så let går det ikke. Vi aner instinktivt, at feltråbet vil blive udfordret af de stærke fanger, der ikke har respekt for meget andet end knyttede næver og en nikkende skaller. Det er det, der bliver omdrejningspunktet i serien, der følger fire fængselsbetjente, vi allerede nu har en god fornemmelse af – selv om vi stadig ikke helt ved, hvor vi har dem. For det er tydeligt, at den moralske kamp ikke bare kommer til at stå mellem fængselsbetjente og indsatte. Men også indbyrdes i fangevogtergruppen. Og ikke mindst i fængselsbetjentene selv, hvor vi allerede aner kommende tilspidsede dilemmaer stå i kø. Dels er der altså Gert – eller Gertrud – som hun hedder, den pragmatiske og temmelig illusionsløse leder, der tilsyneladende bøjer reglerne mere end rigeligt i et system, hvor man prioriterer, at det hele bare kører nogenlunde. Charlotte Fich giver hende en farlig blanding af kynisk overbærenhed. Hvorfor leder hun i øvrigt efter den endnu ukendtes grav sammen med sin tyngede mand (Bjarne Henriksen) i sin fritid? Det må vi vente med at få opklaret. Charlotte Fich som illusionsløs fængselsdirektør. Hvilken historie skjuler hun uden for jobbet?Fold sammenLæs mereFoto: Adam Wallensten/DR. Dels den unge, nyansatte, halvt marokkanske Sammi (glimrende gestaltet af en sammenbidt Yousef Wayne Hvidtfeldt), der helt fra begyndelsen bringer sig selv i en outsiderposition i forhold til de øvrige vagter ved at insistere på at overholde forskrifterne. Vil hans kompromisløshed, godtroende naivitet eller hans ambition spænde ben for ham? Læg dertil den anløbne, erfarne betjent Henrik – spillet på en usympatisk, forhærdet, både træt og rap tone af den altid omstillingsparate David Dencik – som begår ulovlig selvjustits på jobbet, og som tilsyneladende også fører sin slidte, pressede kone (Ida Cæcilie Rasmussen) bag lyset hjemme i skimmelsvamphuset. Han er allerede på kollisionskurs med Miriam (Sofie Gråbøl, et stærkt, følelsessitrende anker i alt, hun beskæftiger sig med) som den midaldrende Miriam, der forsøger at bevare anstændigheden: »Vi følger ikke bare reglerne, Henrik, vierreglerne!«. Men som nok skal havne i ubehageligt kviksand som følge af sit forsøg på at hjælpe sin narkomansøn (Simon Kongsted) ud af farlig gæld. DRs nye søndagsserie slår en barsk, rå og realistisk tone an, ikke ulig den, man husker fra den lige så hårdkogte fængselsfilm »R«. Det er slut med hyggefjernsyn søndag aften. Ungerne skal være lagt i seng i god tid, inden den går i gang. Påtrængende lyd og et kamera, der konstant fanger betjentenes udsathed i overophedede situationer, der hurtigt kan eskalere, bidrager til en følelse af, at vi som seere er rykket direkte i fængsel. Den flimrende, urolige, håndholdte kameraføring bidrager til fornemmelsen af udsathed, kaos og uforudsigelighed. Læg mærke til, hvordan der til gengæld er helt anderledes ro om billederne, så snart vi oplever betjentene i civil uden for fængslets mure – også selv om vi godt ved, at den skillelinje givetvis vil blive brudt hurtigt ned i løbet af de næste afsnit, hvor man snildt kan forestille sig at betjentene – både de gode og de mindre gode – med tiden bliver udsat for lidt af hvert. Hvor længe vil Sammi (Youssef Wayne Hvidtfeldt)&nbsp; kunne sætte sig op mod de farlige, dominerende fanger?Fold sammenLæs mereFoto: Adam Wallensten/DR. Selvom serien allerede i første afsnit ikke er for sarte sjæle, skal serien roses for at slå en ram, realistisk tone an, som vi ikke er vant til på skærmen – selv når dramatikken skal forestille at læne sig op ad virkeligheden. Man fornemmer, at folkene bag har lyttet sig ind på reelle problemstillinger, fanget jargonen. Forstærket af glimrende casting, også af håndplukkede, mindre trænede skuespillere, der giver en stærk fornemmelse af autenticitet. Der er lagt op til en fortælling fra en af samfundets skyggesider, som nok skal udfordre manges retfærdighedssans i takt med, at gode viljer uden tvivl korrumperes. Og den bringer allerede nu en ubehagelig diskussion ind i stuerne, så kaffen i kopperne bliver iskold: Er det virkelig sådan, det er? Drager Kriminalforsorgen overhovedet forsorg for nogen? Er de danske fængsler steder, der i virkeligheden gør kriminelle endnu mere kriminelle, fordi det er blåøjet at forestille sig, at nogen kan blive reformeret i sådan et system? Og har vi – og retssikkerheden for den sags skyld – spillet fallit i forhold til en forråelse af vores samfund, hvor kriminelle bander i dele af vores samfund reelt har sat lov og orden ud af spil? På baggrund af første afsnits anslag er der næppe grund til at tro på en happy ending. Det gælder uden tvivl i serien som i virkeligheden: Mange af os føler, at det hele gradvist bliver værre og værre. DR slår hårdt tilbage efter sit fald fra højderne som danskernes foretrukne seriepusher. Den nye søndagsserie er med andre ord – nå ja – fængslende. Som brutal kuldslået samtidsskildring har »Huset« allerede vundet. »Huset«. Serieskabere: Kim Fupz Aakeson, Frederik Louis Hviid og Michael Noer. Manuskript: Kim Fupz Aakeson. Instruktion: Frederik Louis Hviid og Michael Noer. DR 1 søndag kl. 20. Første afsnit kan streames fra dr.dk fra fredag 1. september. Anmeldelsen er baseret på første afsnit.    ",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/ryk-direkte-i-faengsel-drs-staerke-soendagsserie-er-skrap-kost",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1710411/24513652-bmr.jpg",
            "publication_time": "Søndag d. 03. september 2023, kl. 20.57",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}