{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aok/roede-claus-jeg-lavede-ogsaa-en-masse-lort-dengang_-men-sikke-et-held-for-det",
        "title": "Røde Claus: »Jeg lavede også en masse lort dengang. Men sikke et held for det«",
        "content": "Gastronomen Roy Hurtigkarl skulle med 14 andre til Bagdad og arbejde på et restaurant-projekt. Jeg fik at vide, at jeg skulle med som chef for køkkenet. Dengang var Irak og Iran i krig. Da vi ankom, var vores bagage ikke med, og der var senere heller ikke noget hotel til os. Vi havde fået at vide, at vi skulle bo på byens fornemste hotel, men det kunne vi ikke, fordi den arabiske liga var åbenbart til kongres og havde optaget alle hotellerne. Alt, hvad der var planlagt og tilrettelagt hjemmefra, gik slet ikke, som det skulle. I situationen var det ikke ret morsomt, men vi skulle jo koncentrere os om at lave mad til Saddam Hussein og alle hans følgere. I Bagdad slukkede lyset omkring klokken 18, og der blev alt sort. På det tidspunkt kunne man se alle dogfights i det fjerne. Jeg følte mig heldigvis aldrig utryg, mens jeg var der.  Jeg startede som chefkok i Gilleleje Havn, og i 1982 blev jeg forpagter af restauranten. Det var jeg i tre år, indtil jeg gik på røven i januar 1985. På det tidspunkt var jeg virkelig stolt af mig selv og syntes, at jeg var hamrende god. Det er sjovt, når man nu kigger i bakspejlet og tænker over, hvor dum og umoden man egentlig var og på en måde er det stadigvæk. Jeg føler ikke, at jeg er færdig med noget endnu. Selvfølgelig er jeg ikke i samme situation som dengang, men jeg føler ikke, at jeg har oplevet den perfekte ild endnu. Jeg forsøger hver dag at gøre mig umage og forbedre tingene. Det kan altid gøres bedre. Jeg var rigtig god dengang, men jeg lavede også en masse lort. Men sikke et held for det. Man lærer kun af sine fiaskoer. Og det gør jeg stadig i dag. Restauranten Gilleleje Havn eksisterer endnu og har samme navn.  Min kone, Karen, og jeg blev gift i Gilleleje, hvor vi også mødte hinanden. Hun arbejdede hos kokken Jan Hurtigkarl (søn af Roy Hurtigkarl) i hans restaurant om vinteren, mens hun studerede spansk. Hun begyndte derefter at arbejde hos mig en sommer, og vi blev efter noget tid »sommerkærester«. Efter sommeren tog hun tilbage og læste videre på Københavns Universitet. Hun mente, vi holdt en pause, men jeg mente, at det var slut. Et år efter mødte vi hinanden igen og blev langsomt kærester, indtil vi blev gift et år efter. Jeg har altid arbejdet meget, for selv om det er hårdt, er det også en hobby. Karen og jeg har altid levet hvert vores liv og været gode til at give plads til hinanden. Vi har dyrket hver vores interesser, men når vi er sammen, er vi til gengæld også sammen. Så er alt andet ligegyldigt. Foto: Nikolai Linares. Torsdagsklubben er en ide, der har vokset i min hjerne de seneste 15 år. Det blev en realitet for ti år siden, hvor jeg sammen med nogle gutter stiftede klubben. Omdrejningspunktet er et sted for glade mennesker, der sætter pris på livets glæder, god mad og vin. Torsdagsklubben har kørt med stor succes på Gl. Mønt og fortsætter nu i Salon. Det er en del af mit DNA. Retten »Hvalen« er en gammel ret, der går helt tilbage til det gamle Rom. Butterdejsindbagt pighvar i hummerbisque. Dengang, hvor butterdejen ikke var opfundet endnu, brugte man vinblade. Jeg har været med til at servere den siden 1980. Jeg har lavet tusindvis af denne ret. Folk, der kommer i torsdagsklubben, er vant til mange ting - specielt »hvalen«.   Jeg var gæstekok på Hotel Arctic i Grønland hos min tidligere kokkeelev. Når jeg er gæstekok forskellige steder, er mit princip at bruge de lokale råvarer. Jeg tager ikke noget med mig. Det er det sjoveste. På Grønland kan der godt være perioder, hvor der ikke er blevet leveret varer i måneder. Der må man bare ud og se i fryseren og kølerummene, hvad der er tilbage, og blive inspireret af det. Mens jeg var der, var der en udstilling af pelse og grønlandsk håndværk. Jeg skulle gå catwalk og blev instrueret i, hvad jeg skulle gøre, men alligevel valgte jeg at gøre det på min egen måde. De, der sad og kiggede, var ved at brække sig af grin, da der kom en fed, rødhåret kok gående i en sælskindsjakke.    Vi er en flok drenge, hvor vores koner alle er friske og stærke. De har altid vandret meget. En af dem arrangerede en vandretur for alle, der ville med, i Island, hvor vi skulle vandre fra hytte til hytte »in the middle of fucking nowhere«. Vi vandrede i fire dage, og det var fantastiskt og smukt. Det med at vandre er skideskægt. Man går bare og nyder naturen og stilheden. Sidste år var vi i Italien, og i år skal vi til Spanien. Jeg er ikke i nogen god form, og den læge, vi har med på holdet, er altid dybt bekymret for mig, når min røde hud i ansigtet bliver gasblå. Men jeg er stædig og stærk, og jeg ved, at jeg altid nok skal gennemføre og nå toppen.  Da Karen og jeg fik børn, arbejdede jeg meget, og Karen passede børnene. Jeg har fortrudt, at jeg ikke havde mere samvær med mine børn dengang. Ikke at det fylder i min hverdag i dag, men jeg ved, at jeg er gået glip af nogle ting. Men så er det fedt at have fået et barnebarn. Når jeg er sammen med ham, giver jeg mig fuldstændig tid det. Det gjorde jeg også med mine børn, men ikke helt på samme måde. Der var altid et eller andet, man også skulle ordne. I min fremskredne alder er jeg blevet bedre til at give mig mere tid. Det føltes som et strejf af mere lykke at se sit eget afkom levere et nyt medlem til familien. ",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/roede-claus-jeg-lavede-ogsaa-en-masse-lort-dengang.-men-sikke-et-held-for-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/101/1012808/21222399-.jpg",
            "publication_time": "Søndag d. 24. juni 2018, kl. 11.30",
            "author": "Astrid Sofie Sturlason",
            "related_links": [],
            "attachments": []
        }
    }
}