{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/roeffel-til-finansraadsdirektoer-i-sag-om-superlaan",
        "title": "Røffel til finansrådsdirektør i sag om superlån",
        "content": "Denne proces var ikke clearet med de øvrige banker i Finansrådets bestyrelse, og det har efterfølgende udløst en skarp intern kritik fra bankdirektørerne i bestyrelsen til netop Finansrådsdirektør Jørgen Horwitz i sagen. I forvejen blev Finansrådets direktion i mandagens Berlingske af Socialdemokraternes erhvervsordfører Benny Engelbrecht beskyldt for netop at gå Danske Banks ærinde i vigtige sager. Det må denne nye sag om det ekstremt vigtige og omdiskuterede lovforslag, der skal sikre fremtidens populære F1- og flekslån, siges at være det hidtil klareste eksempel på. For 11. november sidste år gik Finansrådets direktør til møde med Erhvervs- og Vækstministeriet. Dagsordenen var at forklare netop, hvordan bankerne gerne ville have fremtidens boliglånsobligationer skal udstedes. »Når vi skal give input til Departementet, så er det vigtigt, at vi spørger de banker, der har et kendskab til forholdene. Det er derfor, at vi kan give viden til ministeriet, som de ikke selv ved noget om. F.eks. omkring markedsforholdene for bankudstedte SDOer. Her er det naturligt, at man forinden hører en bank, der udsteder bank-SDOer. Vi indhenter altså viden fra virksomhederne om de faktuelle forhold,« forklarer Jørgen Horwitz. Men problemet er, at det kun er Danske Bank, der herhjemme har erfaring med dette område. Og derfor spurgte Jørgen Horwitz kun Danske Bank:  »Vi har forhørt os om, hvordan markedet virker for bankudstedte SDOer. Det kræver, at bankerne har en erfaring på det område,« siger Jørgen Horwitz, som efterfølgende har fået skarp kritik for ikke at have spurgt andre banker end Danske Bank, der også har formandsposten i Finansrådet.Har du været god nok til at høre dine øvrige medlemmer inden dette første møde?»I Finansrådet har vi haft de drøftelser, vi skal have også om både indhold og forløb. Den drøftelse har vi taget internt,« siger Jørgen Horwitz, der direkte adspurgt beskriver konflikten som »drøftelse«. Centralt i striden mellem bankerne og realkreditten er, at de mindre banker går ind for ligestilling mellem realkredittens og bankernes markedsforhold. Det er efterfølgende rettet til i et høringssvar, som man ifølge Jørgen Horwitz er enige om i Finansrådet. Danske Banks direktør Tonny Thierry Andersen har selv forsøgt at lægge låg på sagen om det potentielle superlån, der kan udkonkurrere realkredittens populære F1-lån. Vil Danske Bank overveje at lave et F1-lignende lån på egen balance, dvs. et superbilligt SDO-baseret lån til gode kunder, som kan udkonkurrere konkurrenterne?»Det kan vi udelukke. Som lovforslaget ligger, må en bank ikke udstede et- og toårige SDO-obligationer, og vi kan derfor ikke lave F1- og F2-lån som bank. Desuden er vi meget sikre på, at realkreditfinansering helt overvejende stadig vil foregå gennem realkreditinstutter, også når den nye lov træder i kraft. Det er sådan, kunderne ønsker det,« forklarede Danske Bank-direktøren søndag. Men det er altså ikke godt nok for de mindre banker, som bruger realkreditsektoren som underleverandører af boliglån bl.a. fra BRFKredit, som har et samarbejde med Jyske Bank og en række andre banker.  BRFKredits direktør Sven A. Blomberg er kritisk over for Danske Banks fremtidige forretningsmuligheder på området. »Det er vigtigt, at der bliver etableret lige konkurrencevilkår mellem banker og realkredit. Det kan godt være, at Danske Bank ikke vil bruge den undtagelse, der er kommet ind. Men hvorfor skal den så være der?« Sven A. Blomberg påpeger, at det kan blive lidt dyrere at refinansiere F1-obligationer fra realkreditinstitutter, end det kan blive fra tilsvarende korte SDOer fra et pengeinstitut som Danske Bank. BRF-direktøren mener ikke, at sagen er løst med et udspil om en arbejdsgruppe, der skal undersøge markedsforholdene, som erhvervs- og vækstminister Henrik Sass Larsen (S) har lagt op til. Alligevel er erhvervs- og vækstministeren tilfreds med lovforslaget. Han stiller sig på Danske Banks side i sagen: »Bankerne har været ude at sige, at man ikke vil benytte sig af den facilitet, der ligger omkring eksempelvis F3-lån. Og da vi allerede har sagt, at F1- og F2-lån ikke kan indgå i noget af det, så frygter jeg sådan set ikke, at der vil komme den konkurrenceforvridning. Men for at være helt sikre har vi nedsat en arbejdsgruppe i samarbejde med Finansrådet og Realkreditten. Så vi har gjort alt, hvad vi kunne for at gå med livrem og seler her, for at der ikke skulle kunne ske en konkurrenceforvridning.« Så du vil ikke imødekomme realkredittens krav? »Jeg kan ikke imødekomme, hvis realkreditten vil have, at jeg skal lave et lovindgreb, hvor jeg skal forbyde bankerne at udstede SDOer på deres balance. Det vil jeg ikke gøre, for det vil ødelægge bankernes mulighed for at funde sig i al fremtid, og det vil jeg ikke gøre.«Branchen frygter, at Danske Bank har opnået en konkurrencefordel, ved at Finansrådet har holdt møder med dig. Er det rigtigt? »Nu har jeg jo holdt masser af møder med Finansrådet og de pågældende mennesker, du taler om. Vi har drøftet med dem og med hele branchen en lang række problemstillinger, som vedrører alt lige fra SIFI til det ene og det andet og det tredje spørgsmål. Og det har vi gjort med omhu, fordi vi ønskede at inddrage branchen, og det har der ikke været noget som helst fordækt i. Det er ikke sådan, at det på den baggrund har betydet, at det ene pengeinstitut frem for det andet har fået nogle fordele. Det må jeg afkræfte.« Læs også:Brancheanalyse:19 leverandører til finansverdenen skal investere sig til vækst",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/roeffel-til-finansraadsdirektoer-i-sag-om-superlaan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/41/412815/7096653-14busjoergen-horwitzjpg.jpeg",
            "publication_time": "Mandag d. 13. januar 2014, kl. 22.30",
            "author": "Mads Sixhøj",
            "related_links": [],
            "attachments": []
        }
    }
}