{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/koncertanmeldelser/roester-fra-graven",
        "title": "Røster fra graven",
        "content": "Hvad gider folk bruge en fredag på? Åbenbart ikke på Det Kongelige Kapels første solooptræden i sæsonen. Orkestret kunne kun fylde DR Koncerthuset halvt hin aften. Kapellets hundrede musikere hører ellers til landets fineste. De leverer musik til nationalscenens forestillinger, spiller til opera og ballet og meget andet, skal endda sidde alene på scenen en håndfuld gange hvert år. Og dét er måske for sjældent. Aftnen begyndte i hvert fald ikke med et brag: Musikerne sidder parat, tyske Michael Boder viser sig med dirigentstokken, russiske Dimitry Sitkovetsky kommer ind med sin violin. På plakaten står Alban Bergs sidste værk - udtænkt i 1935 til minde om en ung venindes død og noget så sjældent som et populært stykke tolvtonemusik. Det er bare ikke så fantastisk igen. Musikken blev komponeret i hast og lyder derefter. Berg sætter både livfulde ländlere og dødedanse i gang, men når ligesom ikke til bunds i noget. Hans tidlige kammerkoncert med klaver er langt bedre. Ustemt violin Solisten gør det nu også svært for sig selv den fredag - finder sig forbløffende længe i en lettere ustemt violin, ser stort på finheden i farten. Men, men Sitkovetsky er en velplejet mand med skæg og kan alligevel illudere legesygt pigebarn i åbningsmusikken. Han gør endda den skyhøje sluttone til en af de mest uforglemmelige i koncerthusets historie. Superflot flankeret af de forreste violiner og engleharpen med flere. Og aftenens solist nummer to får helt styr på tingene. Anja Kampe er tyskfødt, en klassisk blondine i højrød kjole, kendt for en sopranstemme af de supersoniske. Koncertsalen fyldes af nerve og nærvær på ét eneste minut For de seks senromantiske sange af Richard Strauss bliver som ædelsten i hendes strube. Hun støber samtlige ord, samtlige toner, hver eneste stemning direkte til os dødelige nede i mørket. Tager alle i sin hule hånd og ånd. Og hun overtrumfes om muligt af sæsonåbningen store finale: Kapellet alene i Brahms' sidste symfoni! Boder på dirigentpodiet virker rigtignok ikke så tændt på de tystere sider af musik. Tyskeren lader popkornene poppe en smule for tidligt - hvorfor de rigtig store steder mister deres virkning. Som dirigent på den store opsætning af »Lulu« til oktober skal han til gengæld nok gøre sig. Han kan i hvert fald få både spilleglæde og lytterglæde frem. Brahms' symfoni spilles ikke så sjældent endda. Men hvornår har man fået en varmere version? Gid flere ville dukke op til kapellets koncerter. Næste gang er 22. oktober kl. 19.30.",
        "metadata": {
            "source": "https://www.berlingske.dk/koncertanmeldelser/roester-fra-graven",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/837217/3003383-graven.jpg",
            "publication_time": "Søndag d. 29. august 2010, kl. 22.30",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}