{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/s-ordfoerer-erkender-at-hun-har-gode-ben-alligevel-vil-hun-gerne-have",
        "title": "S-ordfører erkender, at hun har »gode ben«. Alligevel vil hun gerne have kursus betalt af københavnerne",
        "content": "Før jul søgte den københavnske socialdemokrat Laura Rosenvinge kommunen om at få betalt et tre dages kursus i bestyrelsesarbejde til mere end 40.000 kroner. Men kommunen afslog, og nu er spørgsmålet, om det er rimeligt, at en politiker, der takket være såkaldte »ben« kan leve af sit politiske arbejde, oven i også skal have kurser betalt af skatteyderne. Et spørgsmål, som Laura Rosenvinge gerne svarer Berlingske på. »Ben« er bestyrelsesposter og andre hverv, som oftest i kommunale foretagender, som politikere på vegne af deres kommuner bliver udpeget til at varetage. Hvervene udløser i nogle tilfælde så store vederlag, at de kan kaldes »gode ben«. Laura Rosenvinge er blot et af flere socialdemokratiske medlemmer af den københavnske borgerrepræsentation, der som beskrevet i Berlingske tjener så meget på at være kommunalpolitikere med »ben«, at de har mulighed for at arbejde med politik på fuld tid. Vederlag for »ben« kommer oveni den løn, de får for deres egentlige politiske arbejde. 30-årige Laura Rosenvinge havde i 2024 »ben« for næsten 290.000 kroner: Dertil kommer, at den politiske ordfører har følgende politiske hverv: Til sammenligning tjener en uddannet pædagog med ti års erfaring cirka510.000 kronerom året inklusive pension i København. Laura Rosenvinge medgiver, at indtægterne gør hende i stand til at arbejde med politik på fuld tid for at »kæmpe for københavnernes interesser«. Hun medgiver også, at der er tale om »gode ben«, men understreger, at hun »arbejder mere end fuld tid«. »Det er det jo, når jeg kan være politiker på fuld tid,« siger hun og konstaterer, at hun uden de »gode ben« ikke ville kunne have politik som fuldtidsarbejde: »Jeg er enormt privilegeret. Jeg ved, at der er mange af mine kolleger, der ville ønske, at de kunne gøre det samme.« Hendes partifælle LeaFriedbergmeddelte i januar iBerlingske, at hun ikke genopstiller til Borgerrepræsentationen til efterårets kommunalvalg med henvisning til, at lokalpolitik med arbejde ved siden af er for krævende og for dårligt betalt. Lea Friedberg (S) stopper i kommunalpolitik efter kommunalvalget til november.Fold sammenLæs mereFoto: Københavns Kommune. Hun beskrev, hvordan mange arbejder 60 timer om ugen »i alt … i det civile job og som folkevalgt«. Og efterlyste blandt andet »bedre løn« for dem, »der bruger deres tid på at kæmpe i lokaldemokratiet«. »Ingen går ind i politik for pengenes skyld. Vi gør det, fordi vi vil gøre en forskel. Men når arbejdsbyrden stiger, og de økonomiske rammer ikke følger med, bliver det sværere at frikøbe sig tid til at forberede sig til møder, læse dagsordener eller møde interessenter,« skrev hun. Af materiale fra kommunen fremgår det, at Laura Rosenvinge ansøgte om at deltage i det tre dages kursus i bestyrelsesarbejde på Board Institute. Til Berlingske fortæller hun dog, at hun alene »afsøgte«, om det var »inden for rammen« at søge. Eller om hun skulle finde et andet bestyrelseskursus. »Jeg afsøgte det, fordi jeg gerne vil blive et endnu bedre bestyrelsesmedlem, i og med at jeg bruger meget af min tid på at sidde i bestyrelser,« siger hun: »Det var så ikke inden for rammen. Men jeg synes ikke, der er noget galt i at spørge.« Kunne du ikke bare betale det med din løn? »Det har jeg ikke råd til,« konstaterer hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/s-ordfoerer-erkender-at-hun-har-gode-ben-alligevel-vil-hun-gerne-have",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1912918/24933774-socialdemokratiets-politiske-ordfrer-i-kbenhavn.jpg",
            "publication_time": "Fredag d. 18. april 2025, kl. 13.12",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}