{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/s-ordfoerer-aabner-for-krav-om-prepping-for-alle-danskere-vi-har-alle",
        "title": "S-ordfører åbner for krav om prepping for alle danskere: »Vi har alle sammen et ansvar«",
        "content": "Den tid, vi lever i, kræver en grundlæggende forandring af den måde, vi ruster os til kriser. Nogenlunde sådan kan man sammenfatte det »opråb«, som Socialdemokratiets beredskabsordfører, Kasper Roug, nu kommer med. Foran sig har han den seneste udgave af Forsvarets Efterretningstjenestes trusselsvurdering. Han mener ikke helt, at danskerne har indset alvoren af det billede, der skitseres over rapportens 72 sider. »Det er helt klart, at vi står et sværere sted i dag, end man gjorde under Den Kolde Krig,« siger Kasper Roug og lyder som et ekko af sin partiformand, statsminister Mette Frederiksen (S). »Den Kolde Krig var mere simpel. Det var et spørgsmål, at vi skulle forsvare os i tilfælde af en invasion og en krig,« fortsætter Kasper Roug og uddyber: »Lige nu skal vi forsvare os på mange flere parametre, som slet ikke fandtes dengang. Det vil sige, at det i dag ikke kun er et spørgsmål om, at vi skal forsvare os militært – vi skal også kunne forsvare os mod cyberangreb, angreb på vores infrastruktur og ikke mindst voldsomme vejrfænomener.« Derfor skal vi også turde at tænke på beredskabet som noget, alle danskere skal bidrage til i fremtiden, mener den socialdemokratiske ordfører. Konkret foreslår han derfor, at Danmark søger inspiration i det svenske totalforsvar, der netop opstod i vakuummet mellem Anden Verdenskrig og Den Kolde Krig, og som stadig i dag er en central del af Sveriges forsvar. »Totalforsvaret omfatter myndigheder, organisationer, privatpersoner og virksomheder. Det betyder, at alle Sveriges indbyggere er berørt af totalforsvaret og er en del af Sveriges forsvar,« som Sveriges forsvar selv formulerer det. Den kollektive tænkning bør Danmark lære af, mener Kasper Roug. »Det er simpelthen et spørgsmål om, at vi ændrer vores tænkning til, at vi skal tænke os selv som et fællesskab på tværs af myndigheder, private og helt ud i den enkelte familie, så vi på længere sigt er forberedt, hvis vi for eksempel kommer til at stå uden strøm i tre døgn.« Danmark bør lade sig inspirere af Sverige, der allerede i årene efter Anden Verdenskrig tog initiativ til et totalforsvar, som blandt andet indebærer, at alle svenskere i alderen 16-70 år kan mobiliseres i tilfælde af krig.Fold sammenLæs mereFoto: Mathias Svold. Selv har Roug fundet inspiration i hjerteløberordningen, hvor man som tilmeldt hjerteløber får en notifikation på telefonen, hvis en person har fået hjertestop i ens nærhed. Sådanne formaliserede ordninger skal være en helt central del af den måde, Danmark på tværs af myndigheder, virksomheder og civile ruster sig til en ny virkelighed, mener ordføreren. Derudover foreslår han en permanent såkaldt NOST – National Operativ Stab – som skal koordinere beredskabsindsatsen på tværs af landet i tilfælde af en krise. »Opråbet«, som Kasper Roug selv kalder det, kommer, bare en måned efter at regeringens helt nyudnævnte minister for samfundssikkerhed og beredskab, Torsten Schack Pedersen (V), præsenterede en toårig plan for det danske beredskab. Og selvom Kasper Roug fastholder, at aftalen er et godt skridt på vejen mod et styrket beredskab, så anerkender han også, at den langtfra sikrer de nødvendige muskler til at håndtere det komplicerede trusselsbillede, som Danmark står over for. Allerede i sommeren 2024 hævede Forsvarets Efterretningstjeneste trusselsniveauet for destruktive cyberangreb fra »lav« til »middel«, for som tjenesten skriver i sin seneste trusselsvurdering, er »Rusland blevet mere risikovilligt til at bruge hybride virkemidler med destruktive effekter i europæiske NATO-lande«. Derfor kan det heller ikke nytte noget, at den nuværende beredskabsaftale kun rækker to år frem i tiden, mener Kasper Roug. »Vi har myndigheder i dag, som er klar til at håndtere mange forskellige situationer, men de store kriser, hvor der kommer store uheld, kriser eller angreb, der frygter jeg desværre, at der er mange borgere derude, der ikke er klar.« »Vi har alle sammen et ansvar for at tænke os selv ind i et fællesskab, der kan håndtere de her udfordringer, vi står over for,« siger Roug. Sidste år præsenterede Beredskabsstyrelsen en tjekliste med ting, styrelsen anbefaler, at danskerne anskaffede sig i tilfælde af en krisesituation. Vand, konserves, toiletpapir og en FM-radio var bare nogle af de ting, der skulle dække »de mest basale behov« i tilfælde af en nødsituation. Kasper Roug deler sin formands analyse af, at vi i dag står en værre sted end under Den Kolde Krig. Men han er ikke enig i, at det tempo, der præger forsvarsområdet også skal gælde på beredskabsområdet. Det er vigtigere at gøre tingene ordentligt.Fold sammenLæs mereFoto: Mathias Svold. Men en undersøgelse foretaget afEpinioni november viser, at kun en tredjedel af danskerne egentlig har fulgt rådene fra Beredskabsstyrelsen. Det selvom trusselsbilledet siden kun er blevet intensiveret. Nærmest som en understregning heraf løber en nyhed over fjernsynsskærmen på Kasper Rougs kontor, mens vi taler sammen: Endnu et kabel er blevet revet over i Østersøen, og de svenske myndigheder efterforsker det som sabotage. En ting er, at du nu kommer med et opråb til danskerne om at tænke sig ind som en del af det danske beredskab. Men hvis man fra politisk hold ikke er villig til at formalisere det beredskab og stille nogle klare krav til danskerne, bliver det vel en meget svær øvelse, du her argumenterer for? »Vi kommer over de næste to år, som den nuværende beredskabsaftale løber, til at tage en masse politiske beslutninger om vores fælles beredskab, så jeg håber ikke, at det kommer som nogen stor overraskelse, at vi selvfølgelig kommer til at lave nogle politiske ændringer« Kunne man eksempelvis forestille sig, at det blev til konkrete krav om, at danskerne skal have nødrationer i deres hjem? »Man kan tænke alle mulige scenarier, hvor man sætter nogle konkrete krav. Lige nu er det anbefalinger, og dem opfordrer vi selvfølgelig til, at man skal følge.« Selvom Kasper Roug deler statsminister Mette Frederiksens analyse af, at vi i dag er et sværere sted end under Den Kolde Krig, er han mere forbeholden, når det kommer til statsministerens ønske om et øget tempo i oprustning af det danske forsvar. Mens statsministeren taler om »hastighed trumfer alt«, når det danske forsvar skal oprustes, så har man i Ministeriet for Beredskab og Sikkerhed nedsat en kommission, der skal kigge på, hvordan beredskab skal styrkes fremover. Men de to ting kan ikke én til én sammenlignes, mener Roug. »Det er anden type tempo. Det er meget vigtigt, at vi gør det her ordentligt fra starten.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/s-ordfoerer-aabner-for-krav-om-prepping-for-alle-danskere-vi-har-alle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1892485/24895961-socialdemokratiets-beredskabsordfrer-kasper-roug.jpg",
            "publication_time": "Mandag d. 24. februar 2025, kl. 20.21",
            "author": "Mads Hørkilde",
            "related_links": [],
            "attachments": []
        }
    }
}