{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/s-politikere-gaar-til-modangreb-om-christiania-geeti-amiri-kjaer-taler",
        "title": "S-politikere går til modangreb om Christiania: Geeti Amiri Kjær taler usandt",
        "content": "Det var en symbolpolitisk happening at lukke Pusher Street – nu breder et fuldstændigt ukontrolleret salg af hash sig. Sådan lød hovedbudskabet i korte træk fra Geeti Amiri Kjær i et indlæg bragt i Berlingske 13. september. Hendes udtalelse er dog ikke baseret på fakta, men snarere på en personlig opfattelse af situationen, der ikke bakkes op af Københavns Politis oplysninger. Vi skal være varsomme med at måle kriminalitet på følelser fremfor faktuelle opgørelser. Amiri Kjærs påstande er baseret på en bekymring, vi har hørt før i forbindelse med den historiske lukning af Pusher Street. Men gang på gang er denne bekymring blevet modsagt af politiets klare meldinger. For god ordens skyld tager vi den lige igen: Københavns Politi har ikke observeret en stigning i hashsalgeteller nogen større spredning til andre bydele, efter Pusher Street blev lukket. Det er ganske enkelt ikke sandt, at hashhandlen har spredt sig i København. Naturligvis er det et problem, at der sælges hash i København. Hashhandlen er dybt problematisk og fører ofte til andre former for kriminalitet og sociale udfordringer. Men vi må skelne mellem et stigende problem og et alvorligt problem. Den ulovlige handel med hash har fundet sted i årevis – også før lukningen af Pusher Street – og det har desværre også været en kendt udfordring i visse boligområder i København. Vi ved godt, at det mest effektfulde ville være at få legaliseret cannabis på en måde, hvor vi har kontrol med det. Men vi nægter at sidde på vores hænder, derfor lukkede vi Pusher Street sammen med christianitterne. Hvis Geeti Amiri Kjær har konstruktive løsninger på den problematik, er hun meget velkommen til at byde ind med dem. »Lukningen af Pusher Street var en nødvendig handling mod en organiseret og åbenlys kriminalitet. Som socialdemokrater er vi enormt stolte af den historiske nedlukning af Pusher Street.«Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Geeti Amiri Kjær retter en række beskyldninger om ansvarsfralæggelse blandt andet mod Københavns Rådhus, som simpelthen ikke er korrekte. Københavns Kommune har i mange år haft en målrettet forebyggelsesstrategi, der både mindsker kriminaliteten og øger trygheden i byen i – og den virker. Gennem Sikker By-strategien arbejder kommunens forvaltninger, SSP København og Københavns Politi tæt sammen for at skabe højere tryghed i alle bydele, øge sikkerheden i aften- og nattetimerne og opretholde et lavt niveau af kriminalitet rettet mod borgerne. Det er ikke rimeligt, at Amiri Kjær spreder unødvendig frygt, der ikke stemmer overens med de faktiske forhold. Vi bør selvfølgelig tage debatten om hashhandlen og kriminaliteten alvorligt. Lukningen af Pusher Street var en nødvendig handling mod en organiseret og åbenlys kriminalitet. Som socialdemokrater er vi enormt stolte af den historiske nedlukning af Pusher Street og det arbejde, der i tæt samarbejde med christianitterne er igangsat for at omdanne Pusher Street til en gade med lovlig aktivitet. Laura Rosenvinge er politisk ordfører for Socialdemokratiet, og Niels Bjerrum er medlem af Teknik- og Miljøudvalget og Sundheds- og Omsorgsudvalget for Socialdemokratiet ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/s-politikere-gaar-til-modangreb-om-christiania-geeti-amiri-kjaer-taler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1838985/24798197-christianitter-graver-i-fllesskab-pusher-street-o.jpg",
            "publication_time": "Tirsdag d. 24. september 2024, kl. 12.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}