{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/s-profil-kritiserer-sf-for-at-slaa-politisk-plat-paa-betaendt-sag-men",
        "title": "S-profil kritiserer SF for at slå »politisk plat« på betændt sag. Men juraprofessor ser intet problem",
        "content": "Det er skadeligt og undergravende for det danske retssamfund, når SF og dets folkevalgte blander sig i, hvordan domstolene skal agere. Sådan lyder det fra Socialdemokratiets retsordfører, Bjørn Brandenborg, der i hårde vendinger kritiserer en række SF-politikere for deres udtalelser i forbindelse med udleveringsanmodningen af hvalaktivisten Paul Watson. »Hvis det bliver præcedens for danske politikere at blande sig i sager, de har sympati med, så risikerer vi at få et system, der mister den meget brede opbakning og tillid, som det har i dag,« siger Brandenborg til Berlingske. 21. juli blev den kendte aktivist Paul Watson anholdt og varetægtsfængslet i Grønland på baggrund af en 12 år gammel arrestordre fra Japan. Siden da har Japan anmodet om at få amerikansk-canadiske Watson udleveret til retsforfølgelse. Hvorvidt Watson skal udleveres, er op til Justitsministeriet, men sagen har ikke desto mindre skabt politisk røre – både i Danmark og internationalt. Herhjemme har blandt andet Alternativet, Enhedslisten og SF udtrykt bekymring for, om Watson vil få en fair rettergang i Japan – og slår i den forbindelse på tromme for, at Danmark absolutikkeskal udlevere Watson. En udmelding, som Bjørn Brandenborg mener er dybt problematisk. »Vi har et grundlæggende princip i Danmark om, at uanset hvem det er, der bliver kørt en retssag imod i vores samfund, så blander man sig ikke i de sager,« siger retsordføreren. »Uanset om det er nogen, der er sigtet for noget, man har sympati med.« SFs retsordfører afviser kritikken, ligesom juraprofessor Jørn Vestergaard mener, at SFernes udtalelser er »helt legitime«. Begge vender vi tilbage til senere i artiklen. Ved Den Internationale Domstol i Haag blev det i 2014 slået fast, at Japans mangeårige tradition for hvalfangst var ulovlig i henhold til Den Internationale Hvalfangstkommission, der forbyder al kommerciel fangst af store hvaler. Men Japan udøver fortsat ulovlig hvalfangst, mener Watson, og af den årsag stod medlem af Europa-Parlamentet Rasmus Nordqvist (SF) for nogle uger tilbage da også på talerstolen i Bruxelles, hvor han såede tvivl om Japans »motiver« for at »lukke munden« på Watson igennem en retssag. »Jeg er dybt bekymret for, om Danmark kan finde på at udlevere Paul Watson på et alt for tyndt grundlag,« sagde SFs europaparlamentariker også om det danske justitsministeriums foreliggende arbejde, og netop de udtalelser finder Brandenborg problematiske.  Et opslag delt af Rasmus Nordqvist (@rnordqvist) »Det siger jo sig selv, at hvis vi politikere, som ønsker at tage ansvar, begynder at få for vane at kritisere vores domstole og vores retssystem for ikke at kunne håndtere de her sager ordentligt, så vil mange mennesker også begynde at tvivle på, om der er noget at komme efter,« siger Brandenborg, som også bruger SFs to folketingspolitikere Karina Lorentzen og Carl Valentin som eksempel. De to har nemlig for nylig kaldt justitsminister Peter Hummelgaard (S) i samråd om udleveringen af Watson, hvilket Brandenborg også finder problematisk. Sagen hører ifølge ham hjemme i Justitsministeriet – ogikkepå et samråd, hvor det bliver gjort til et politisk spørgsmål. Men når man kan se, at Japan har tendens til at bryde international lov, når det kommer til hvalfangst, giver det så ikke også god mening at ytre bekymring for, om Paul Watson vil få en fair rettergang, hvis han bliver udleveret? »Nej, det mener jeg overhovedet ikke, at det er. Det handler om, at vi har en international retsorden, hvor det er sådan, at hvis man bliver begæret udleveret, så er det vores retssystem, der går i gang med at kigge på sagen,« svarer Brandenborg og nævner nogle af de forudsætninger – for eksempel at et land overholder menneskerettighederne – der skal til, for at Danmark vil udlevere en person. Karina Lorentzen (SF) har været retsordfører fra 2008 til og 2015 og igen fra 2019. Brandenborg mener, at Lorentzen bør se sig for god til at bryde med grundlæggende retsprincipper ved at gå ind i Watsons sag.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. »Og det gør man i Danmark iallesager, og derfor er det jo at slå politisk plat, når man begynder at blande sig i nogle meget grundlæggende retsprincipper.« Berlingske har spurgt juraprofessor ved Københavns Universitet Jørn Vestergaard til hans vurdering af SFs ageren i Paul Watsons sag samt Bjørn Brandenborgs kritik. For det første slår juraprofessoren fast, at Danmark ikke har nogen udleveringsaftale eller andre folkeretlige forpligtelser over for Japan, og at opretholdelsen af den internationale retsorden derfor ikke er truet. Dernæst vurderer Jørn Vestergaard, at en sag som Paul Watsons ikkebarehandler om jura, og derfor ville der »i princippet« ikke være noget i vejen for, at justitsminister Peter Hummelgaard bare afviste udleveringsanmodningen. »Ud fra udenrigspolitiske og diplomatiske hensyn ville det imidlertid være no go i forhold til et venligsindet land, som regeringen gerne vil stå på god fod med,« siger Jørn Vestergaard. Sagen om Paul Watsons fængsling har fået stor international bevågenhed, ligesom flere har demonstreret og krævet ham løsladt.Fold sammenLæs mereFoto: Martin Lelievre/AFP/Ritzau Scanpix. På spørgsmålet om de konkrete eksempler, som Brandenborg nævner, svarer Jørn Vestergaard, at det heller ikke er skadeligt for tilliden til myndighederne, når Nordqvist for eksempel siger, som han gør. »Det er helt legitimt, at en politiker giver udtryk for en bekymring, som efter alt foreliggende deles af mange – nemlig at ønsket om udlevering til dels er politisk motiveret, og at dette kan farve behandlingen af sagen i det japanske retssystem,« siger Jørn Vestergaard, der heller ikke finder det problematisk at hive justitsministeren i samråd om udleveringen. »Det er ikke det samme som at anfægte domstolenes behandling af sagen,« slår han fast. Japans arrestordre mod Paul Watson omhandler to episoder fra 2010 i Antarktis. Her anklager landet Watson for at have begået »indbrud, beskadigelse af ejendom, forhindring af udøvelse af erhverv samt personskade« på et japansk fartøj. Watson nægter sig skyldig, men sagen har ikke desto mindre skabt stor international bevågenhed, ligesom mange aktivister har demonstreret for at få Watson løsladt. Argumentet lyder, at Watson med stor sandsynlighed ikke vil få en fair rettergang i Japan, og det er da også netop det, som SFs retsordfører, Karina Lorentzen, hæfter sig ved i sit svar på Brandenborgs kritik. »SF har holdt fokus på at stille kritiske spørgsmål til Japans motiver med udleveringen samt udtrykt bekymringer for de ting, der har været fremme i pressen. Sagen behandles i Justitsministeriet, og derfor har justitsministeren i sagens natur et politisk ansvar for den,« udtaler Karina Lorentzen i en skriftlig kommentar, hvor hun også kalder Brandenborgs kritik for »tynd«. Retsordføreren siger, at SF er fuldstændig enig i, at det er vigtigt med et velfungerende udleveringssystem, »hvor man ikke kan unddrage sig retsforfølgelse ved at krydse landegrænser«, men at det er naturligt at være kritisk over for Japan på grund af landets historik med at ignorere international lovgivning om hvalfangst. Hun understreger, at det selvfølgelig er en sag for domstole og myndigheder: »Men det skal naturligvis ikke afholde os fra at stille spørgsmål til, om sagen går behørigt for sig – det er faktisk vores job. Der stilles et hav af spørgsmål til konkrete sager hver dag i Folketinget. Det undergraver ikke retssystemet, men afspejler et levende demokrati.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/s-profil-kritiserer-sf-for-at-slaa-politisk-plat-paa-betaendt-sag-men",
            "image_url": null,
            "publication_time": "Onsdag d. 16. oktober 2024, kl. 21.03",
            "author": "Camille Koeller",
            "related_links": [],
            "attachments": []
        }
    }
}