{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/saab-opfordrer-norden-til-at-bruge-svenske-overvaagningsfly",
        "title": "Saab opfordrer Norden til at bruge svenske overvågningsfly",
        "content": "Den svenske forsvarsproducent Saab opfordrer de nordiske lande til at bruge svenske overvågningsfly, nu hvor der er fokus på at frigøre sig fra afhængigheden af USA. Saab, der kontrolleres af den svenske rigmandsfamilie Wallenberg, forsøger i øjeblikket at sælge sit GlobalEye-fly som den centrale brik til en fællesnordisk overvågningsindsats mellem Danmark, Norge, Sverige og Finland. Topchef Micael Johansson beretter til den britiske finansavis Financial Times om »meget stor interesse« i de fire lande. Europæiske forsvarsproducenter haroplevet voldsomt stigende aktiekurser, siden EU-landene for få uger siden besluttede at ruste markant op for at gøre sig mindre afhængige af USA, hvor præsident Donald Trump har tænkt sig at neddrosle det amerikanske engagement i Europa. Saabs egen aktie er steget med 70 procent den seneste måned. Saab er den ottendestørste forsvarsproducent i Europa og konkurrerer på overvågningsfly med amerikanske Boeing, men producerer derudover kampfly, undervandsbåde og sensorer. NATO har valgt Boeings Wedgetail-fly som standardovervågningsfly. Saab har allerede solgt fem af sine GlobalEye-fly til De Forenede Arabiske Emirater, ligesom Sverige selv har købt tre fly med option på et fjerde. Med fire fly vil man ifølge Saab kunne dække hele Norden, herunder Svalbard, Island og Grønland. GlobalEye-flyene kan spore mål i luften i en radius på 650 kilometer og på jorden på 425 kilometers afstand. Samtidig kan det spore droner på 100-600 kilometers afstand, afhængig af dronernes størrelse. Sveriges forsvarsminister, Pål Jonsson, hilser det velkomment, hvis andre lande er interesserede i at arbejde med GlobalEye-fly sammen med Sverige. Lige nu anvender Danmark, Finland og NorgeF-35-fly fra amerikanske Lockheed Martin, men både Danmark og Finland bakker op om mere nordisk samarbejde. Saab kan kun producere en håndfuld GlobalEye-fly om året.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/saab-opfordrer-norden-til-at-bruge-svenske-overvaagningsfly",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1903449/24916869-sverige-har-allerede-kbt-tre-globaleye-overvgnin.jpg",
            "publication_time": "Mandag d. 24. marts 2025, kl. 12.19",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}