{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/sac-leasings-kunder-faar-ny-kontrakt",
        "title": "SAC Leasings kunder får ny kontrakt",
        "content": "Flertallet af kunderne hos SAC Leasing i Køge - Danmarks nok mest specialiserede leasingselskab med fokus på entreprenørbranchen – skal ikke være bange for at miste deres køretøjer, hvis SAC Leasing, som Jyllands-Posten samt branchefolk har indikeret, må lukke. SAC Leasing blev begæret konkurs for cirka en måned siden af Finansiel Stabilitet – fordi en del kontrakter lå i regi af Roskilde Bank – men siden er konkursbegæringen trukket tilbage – og en gruppe af kreditorerne har nedsat en ny bestyrelse for at prøve at redde selskabet. I regnskabet for 2010 står det tydeligt skrevet, at der ikke er basis for en \"going\" koncern, med mindre der laves en finansieringsaftale med samtlige kreditorer. Flere finansieringskilder forbereder endvidere en løsning, hvor de selv overtager SAC Leasings kontrakter. læs også: Millionsvindel med leasingkontrakter Iværksætter samler leasing på nettet Vi har talt med et større leasingselskab, som fortæller, at de involverede fininsieringsselskaber prøver at redde selskabet fordi balancen på en milliard kroner vil betyde store tab for kreditorerne – altså disse finansieringsinstitutter. Vores kilde vil dog være anonym – men man har allerede overtaget cirka 900 af de 4.500 leasingkontrakter, der er tilbage i Køge-selskabet – og forventer at overtage flere. SAC Leasing har været et meget succesfyldt leasingselskab, som før finanskrisen havde en meget stor del af entreprenørbranchen som kunder. Finanskrisen har så at sige trukket tællet væk under selskabet, som ejes af direktør René Ubbesen, De berørte kreditorer er interesseret i at kontrakterne videreføres. Ellers skal bilerne hentes - og sælges på auktion. Nok med tab. Vores kilde fortæller dog, at en del mindre virksomheder med måske 1-20 kontrakter og en vel anstrengt økonomi måske nok kan køre kontrakten færdig – men nok ikke kan få den forlænget end få en ny kontrakt. Modsat virksomheder med en sund økonomi. Et stort antal af bilerne er af mærket Toyota – og forhandlerne ville ikke fra dag til dag kunne skaffe flere tusinde nye især varebiler. Det fortæller Toyotas koncern-pressechef Rene Mouritsen. Kilder fortæller, at chefen for SAC dir. Rene Ubbesen måske – som visse banker - har været lidt grådige i opgangstiderne før finanskrisen. Han havde en blomstrende leje-virksomhed - men kastede sig ind på leasing markedet - og især for byggesektoren. Kilderne mener dog også, at mange, ikke mindst i den finansielle sektor, ville være glade for at beskæftige den entreprenante forretningsmand.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/sac-leasings-kunder-faar-ny-kontrakt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/733290/4317236-toyota-hiace.jpg",
            "publication_time": "Onsdag d. 29. juni 2011, kl. 12.42",
            "author": "Carsten Teiner",
            "related_links": [],
            "attachments": []
        }
    }
}