{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/sag-om-skattesnyd-for-850-borgere-gaar-i-gang-om-et-aar",
        "title": "Sag om skattesnyd for 850 borgere går i gang om et år",
        "content": "En kvinde må vente længe, før det afgøres, om hun skal i fængsel for massivt skattesnyd. Anklagemyndigheden hævder, at hun på en computer sørgede for, at godt 850 borgere kunne snyde det offentlige. På TastSelv opgav hun igen og igen forkerte og overdrevne oplysninger om for eksempel befordringsfradrag, renteudgifter og tab på obligationer, lyder påstanden i tiltalen fra Midt- og Vestsjællands Politi. Nu har Retten i Roskilde fastlagt, hvornår sagen skal afvikles. Der er planlagt cirka 40 retsmøder fra august 2022 og frem til januar 2023. Kvinden nægter sig skyldig. Hendes forsvarer, advokat Janus Malcolm Pedersen, siger, at der er tale om en bevismæssigt svimlende sag. At der går så lang tid, før retten kan afsige dom, skyldes sagens omfang og sagens alder, lyder det fra forsvareren. »Også sagens karakter betyder noget. Det er ikke personfarlig kriminalitet,« siger Janus Malcolm Pedersen. Det var i februar i år, at Retten i Roskilde modtog det enorme anklageskrift. Lovovertrædelserne skal være sket fra 2014 og frem til 2018. Langt de fleste af de 850 borgere har fået deres sager afgjort. Sanktionerne har været bøde eller advarsel. Men kvinden, der hævdes at have hjulpet de mange mennesker til ulovlige fordele, skal derimod i fængsel, lyder kravet fra anklagemyndigheden. For de enkelte borgere var unddragelsen ikke stor. Beløb på 10.913 kroner, 7.495 kroner og 2.605 kroner er nævnt i det tykke anklageskrift. Kun en enkelt gang gjaldt den påståede kriminelle aktivitet på TastSelv hendes egen private økonomi. Her blev unddragelsen 11.000 kroner, hedder det. Men det samlede beløb er betydeligt. Svindel for næsten 12 millioner kroner skal kvinden have sørget for. Hun er beskyttet af navneforbud. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/sag-om-skattesnyd-for-850-borgere-gaar-i-gang-om-et-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/146/1464597/23861812-spyware-nso-group-explainer--.jpeg",
            "publication_time": "Tirsdag d. 14. september 2021, kl. 16.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}