{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/sag-om-borgmester-med-grov-ubehagelig-tonefald-blotlaegger-nye-typer-af",
        "title": "Sag om borgmester med »grov ubehagelig tone(fald)« blotlægger »nye typer af konflikter« på rådhuset",
        "content": "Først var det Venstres Cecilia Lonning-Skovgaard, og nu er det så De Radikales Mia Nyegaard. To borgmestre i København har inden for et år haft et så problematisk forhold til deres nærmeste medarbejdere, at det har ført til alt fra fyringer og sygemeldinger til offentlige undskyldninger og arbejdsmiljøundersøgelser. Men måske handler sagerne om de to borgmestre om mere end alene dårlig ledelse og dårligt arbejdsmiljø. Måske vidner de også om, at medarbejdere i højere grad er begyndt at sige fra over for uacceptabel adfærd, og at politikere i højere grad er begyndt at blande sig i det administrative arbejde, uden at de nødvendigvis er gode ledere. En professor i offentlig ledelse beskriver, hvordan folkevalgte i dag i højere grad er i direkte kontakt med medarbejderne end tidligere, da de overlod den daglige ledelse til de øverste embedsmænd. »Der begynder at dukke nye typer af konflikter op, som førhen ville have været mellem de øverste ledere i embedsværket og medarbejderne,« vurderer professoren. Lige nu er kultur- og fritidsborgmester Mia Nyegaard på ferie på Madeira langt væk fra fra medarbejderne i direktions- og ledelsessekretariatet og dermed også opkald og beskeder fra Berlingske og andre medier. Men når hun kommer hjem til rådhuset, bliver det også med længere afstand til medarbejderne i sekretariatet end før rejsen til den portugisiske ø i Atlanterhavet. Som beskrevet iBerlingskeoplever medarbejderne hende som så lunefuld og temperamentsfuld, at direktion netop har valgt at flytte medarbejdere væk fra et kontor tæt på hendes til et kontor længere væk. En ekspert beskriver det som »usædvanligt« at flytte medarbejdere væk fra en chef, men »ikke unikt«. I en skrivelse til direktionen beskriver medarbejdere flere »konkrete udfordringer« i forhold til såvel Mia Nyegaard som sekretariatsledelsen. »Grov ubehagelig tone(fald) og sprogbrug. Særligt relateret til BM (borgmesteren, red.), men også til sekretariatsledelse. BM kritiserer både medarbejdere og chefer i grove ord og vendinger på møder. Grov tone også pr. mail og sms fra BM og sekretariatsledelse,« står der i skrivelsen, somBerlingskeer i besiddelse af. Der har som beskrevet i Berlingske de senere dage været indtil flere møder mellem direktører, tillidsrepræsentanter og medarbejdere om problemerne i direktions- og ledelsessekretariatet. Torsdag valgte Mia Nyegaard i blandt andetBerlingskeat undskylde for sin opførsel over for medarbejderne. »Flere medarbejdere har slået sig på tilgangen og arbejdsprocesser samt oplevet, at de ikke er blevet hørt og taget seriøst. Det er jeg virkelig ked af. Det tager jeg særdeles alvorligt, og det handler jeg på,« siger hun i en skriftlig kommentar. Det betyder ifølge borgmesteren, at »min direktør er gået i dialog med medarbejdernes repræsentanter, andre aktører og har iværksat en proces for at sikre et bedre arbejdsmiljø fremadrettet«. I marts 2022 måtte Cecilia Lonning-Skovgaard som beskrevet iBerlingsketrække sig som politisk leder af Beskæftigelses- og Integrationsforvaltningen efter flere anklager om blandt andet dårlig ledelsesstil og krænkende adfærd over for medarbejdere. Lige nu bliver nogle af de samme beskyldninger rettet mod Mia Nyegaard. Professor på institut for ledelse, politik og filosofi på CBS, Niels Åkerstrøm Andersen, understreger, at han ikke har et specifikt kendskab til forholdene på Københavns Rådhus. Han ser dog flere tendenser, der kan være med til at forklare, hvorfor der kan opstå uoverensstemmelser mellem politikere og ansatte på rådhusene i København og andre kommuner. Blandt andet er der i befolkningen en større forventning om, at politikere reformerer og gør op med rigide regler. Det kan »sætte en borgmesters tætteste medarbejdere i en konflikt mellem at skulle adlyde politik og adlyde regler og faglig fornuft«, mener han. Dertil kommer, at det kan give anledning til konflikter, at politikere ikke nødvendigvis har erfaring med eller kompetencer til at lede. Samtidig har politikere måske været vant til at få »lidt længere line«, fordi de »kommunikerer i magtens sprog«. Et sprog, som medarbejderne ifølge professoren ikke i samme omfang længere vil acceptere. Ifølge kommunalforsker og centerleder på Danmarks Medie- og Journalisthøjskole, Roger Buch, er der – uden yderligere sammenligninger – en sammenhæng mellem sagerne om Mia Nyegaard og Cecilia Lonning-Skovgaard og sagen omFrank Jensen (S), der i 2020 måtte gå af som overborgmester efter sager om blandt andet seksuelle krænkelser på rådhuset. Metoo-opgøret har ifølge kommunalforskeren bekræftet medarbejdere i, at de godt kan sige fra over for adfærd, de ikke bryder sig om. Også i forhold til dårlig ledelse. Han vurderer derfor også, at de to sager det seneste år i højere høj grad handler om, at tolerancetærsklen for uacceptabel adfærd er blevet lavere, end at de handler om, at der er kommet mere dårlig ledelse. »Vi lever i en tid, hvor medarbejdere ikke vil acceptere de samme ting som tidligere og reagerer kraftigere,« siger Roger Buch og tilføjer, at fagforeningerne også er blevet bedre til at »bakke medarbejderne op, når de her situationer opstår«. Fagforeninger og faglige repræsentanter har da også været meget aktive i ikke mindst sagen om Cecilia Lonning-Skovgaard. I januar sidste år offentliggjorde Djøf og HK på vegne af 2.000 medarbejdere i Beskæftigelses- og Integrationsforvaltningen etåbent brev, hvori de blandt andet skrev, at »beskæftigelsesborgmesteren fortsætter en dybt problematisk politisk ledelsesstil, der er kendetegnet ved manglende tillid til forvaltningens medarbejdere, store dele af sin egen administrative ledelse og en manglende forståelse for, hvordan man skaber gode rammer for en veldrevet forvaltning«. I forbindelse med sagen om Mia Nyegaard sendte fællestillidsrepræsentant for alle akademikere i Københavns Kommune, Tania Karpatschof, tidligere på ugen et brev til Københavns overborgmester Sophie Hæstorp Andersen (S) med invitation til at mødes. Hun skriver, at det er »anden gang inden for relativ kort tid«, at »vi oplever en borgmester, der anklages for at ødelægge arbejdsmiljøet for de medarbejdere, de har omkring sig«. Hun kan også konstatere, at »vi synes at have et system hvor direktionerne i de berørte forvaltninger ikke oplever, at de har et mandat til at kunne gribe inden over for politikerne i situationer som disse«. Det betyder ifølge Tania Karpatschof, at der opstår »et hul i systemet, hvor ingen synes at være i stand til at sikre, at der tages hånd om situationen, og at der sættes fokus på at tage hånd om og retablere et ordentligt arbejdsmiljø for de berørte medarbejdere«. Det blev dog ikke overborgmesteren selv, tillidsrepræsentanten mødtes med torsdag. Det blev som beskrevet iBerlingskedirektøren for Økonomiforvaltningen og direktøren for Kultur- og Fritidsforvaltningen. Mia Nyegaard begyndte som ny kultur- og fritidsborgmester i januar 2022. Før det havde hun været socialborgmester i fire år. Flere politiske, men anonyme kilder i Københavns Kommune beskriver over for Berlingske Mia Nyegaard som arbejdsom og ambitiøs og har personligt ikke selv oplevet hende som lunefuld. I en mail tilFrihedsbrevetomtaler hun blandt andet sig selv som »nogle gange direkte«, og at der med hende som borgmester »stilles krav til det faglige niveau i organisationen«. Formand for Liberal Alliance (LA) og folketingsmedlem Alex Vanopslagh var medlem Københavns Borgerrepræsentation indtil 2019. Han vil ikke kommentere den aktuelle sag, da han ikke kender den. Men han husker »klart og tydeligt, hvordan forvaltningerne i min tid i Borgerrepræsentationen havde deres egne interesser«. »Der vil nok altid være det her dobbelte forhold mellem en borgmester og en forvaltning – eller en minister og et embedsværk for den sags skyld – at borgmesteren/ministeren er afhængig af den ekspertviden, medarbejderne har,« forklarer han: »Hvis en borgmester har ønsker, der ikke nødvendigvis harmonerer med det, forvaltningen ønsker, ja så kræver det en sund kultur eller en stærk borgmester.« Efter at have været kultur- og fritidsborgmester for Dansk Folkeparti (DF) fra 2014-2017 kan Carl Christian Ebbesen i dag konstatere, at »borgmesteren skal tage sig af det politiske og sikre sig at have en administrerende direktør, der udlever den administration, borgmester og politisk udvalg ønsker«. Han kender Mia Nyegaard fra sin tid i politik og »kan rigtig godt lide hende«. »Når det så er sagt, så har Mia også meninger om, hvordan der skal administreres,« siger Carl Christian Ebbesen, der i dag er økonomichef i DF: »Det er min opfattelse, at Mia har lyst til at blande sig i administration, og det giver nok nogle lussinger undervejs.« Såvel Mia Nyegaard som Cecilia Lonning-Skovgaard har erfaringer med ledelse uden for rådhuset. Blandt andet har Mia Nyegaard været direktør for en chokoladefabrik, mens Cecilia Lonning-Skovgaard – ud over at have en uddannelse i offentlig ledelse – også har arbejdet med ledelse i en række store, private virksomheder. Ifølge Carl Christian Ebbesen er begge »dygtige og begavede« og »går til opgaven med stor selvtillid«. »Det kan måske give anledning til konflikt. Hvis man blander sig i, hvordan medarbejdere løser forskellige opgaver, så kan man komme til at træde nogle af dem over tæerne,« siger han. Professor Niels Åkerstrøm Andersen minder om, at »man skal være meget varsom med sager, som dem fra Københavns Rådhus, fordi balancen er hårfin«. »Hver gang må man stille sig selv spørgsmålet: Er det her en sag, der er politisk, hvor embedsværket er uenig med politikeren og agerer politisk?« siger han: »Eller er det en sag om, at det er urimelige vilkår, som medarbejdere udsættes for?«",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/sag-om-borgmester-med-grov-ubehagelig-tonefald-blotlaegger-nye-typer-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1633431/24310489-.jpg",
            "publication_time": "Lørdag d. 07. januar 2023, kl. 07.51",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}