{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/sag-mod-kvotekonger-paa-pause-mens-millionkrav-genberegnes",
        "title": "Sag mod kvotekonger på pause mens millionkrav genberegnes",
        "content": "Retssagen mod blandt andre storfiskeren Henning Kjeldsen blev onsdag formiddag sat midlertidigt i bero. Det skriver DR. Pausen kommer, efter at Kjeldsens forsvarsadvokat, Olaf Koktvedgaard, har bedt retten om at få en revisor til at genberegne det konfiskationskrav, som anklageren har fremsat ved Retten i Holstebro. Ifølge Olaf Koktvedgaard skal der både ses på regnemetoderne, datagrundlaget og de mængder, der er angivet. »Det er trods alt ikke småpenge, vi taler,« siger han ifølge DR. Sammen med ni andre – heriblandt hans hustru – er Henning Kjeldsen tiltalt for uberettiget at have tjent 210 millioner kroner på fiskerikvoter, som de ikke var berettiget til at eje. Sagen var egentlig planlagt til at slutte i maj eller juni, men flere vidneforklaringer er blevet udskudt til efteråret. Henning Kjeldsen anses af Bagmandspolitiet for at være hovedmanden i sagen om fiskekvoterne. Han er tiltalt for at have overtrådt reglerne om, hvor stor en andel af de danske kvoter for eksempelvis torsk, rødspætte og makrel, som en enkelt fisker må besidde. Det skal være sket gennem selskaber, der var ejet af syv andre personer, herunder Kjeldsens kone. Men anklagemyndigheden mener, at de syv personer kun på papiret var ejere af en række fiskeriselskaber med tilhørende fiskekvoter. Det var reelt Henning Kjeldsen, der ifølge anklagen trak i trådene og kontrollerede selskaberne. Sagen blev politianmeldt i 2017, efter at Rigsrevisionen havde rettet skarp kritik af Miljø- og Fødevareministeriet. Kritikken gik på, at der ikke var gjort tilstrækkeligt for at undgå, at fiskekvoter blev koncentreret hos nogle få fiskere. Sagen fik også et politisk efterspil, idet daværende miljø- og fødevareminister Esben Lunde Larsen (V) blev frataget fiskeriområdet i sin portefølje. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/sag-mod-kvotekonger-paa-pause-mens-millionkrav-genberegnes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/143/1431426/23770250-hanstholm-havn.jpg",
            "publication_time": "Onsdag d. 09. juni 2021, kl. 19.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}