{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/sally-potters-nye-film-minder-om-en-af-filmens-irriterende-gaester-der-bare-ikke-vil",
        "title": "Sally Potters nye film minder om en af filmens irriterende gæster, der bare ikke vil gå hjem",
        "content": "”Hvordan er vi endt her?” Sådan spørger en af hovedpersonerne i slutningen af ”The Party”, hvor næsten alle de medvirkende på en eller anden måde ligger og gisper på gulvet i afmagt. Som vidne til filmen fra et biografsæde har man det næsten på samme måde.  Kristin Scott Thomas spiller en moden kvinde, der er blevet sundhedsminister efter lang tids stræben, så hun har inviteret en god håndfuld gæster til middag. Manden (Timothy Spall) sidder apatisk og fordrukken hen og blandt gæsterne er politikerens meget kyniske søster, et lesbisk par, der venter trillinger, og en bankmand, der sniffer coke for at holde verden ud. Snart rasler skeletterne ud af skabene i form af fortiede diagnoser og skjulte affærer, og filmens udtryk bliver mere og mere eksalteret. Som et Mester Jakel teater på syre eller Ingmar Bergman på speed. Bruno Ganz spiller en mystificeret healertype, der mere og mere minder om Don Quichote i kamp mod vejrmøller.  Sally Potters nye film ender med at minde om en af filmens irriterende gæster, der bare ikke vil gå hjem, selv om den kun varer godt en time. ”The Party” markedsføres som en film om fake news, men den varedeklaration lyder både misvisende og desperat. Blandt skuespillerne er også Cillian Murphy, Emily Mortimer og Cherry Jones, og de er alle dygtige, men man forestiller sig, at Sally Potter under indspilningerne har bedt dem skrue op og skrue op, til hun fandt sit eksalterede slutfacit, der hverken er morsomt eller afslørende for menneskeheden. Blot irriterende.  Den danske klipper Anders Refn må have revet sig selv godt og grundigt i det hår, han ikke har, for at strække materialet til noget nogenlunde brugbart. Desværre forgæves.  Hvad:The Party.Hvem:Instruktør: Sally Potter. Medvirkende: Kristin Scott Thomas, Timothy Spall, Cillian Murphy, Patricia Clarkson, Bruno Ganz.Hvor:Premiere over hele landet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/sally-potters-nye-film-minder-om-en-af-filmens-irriterende-gaester-der-bare-ikke-vil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/44716/18691408-stillfoto-fra-the-party.jpg",
            "publication_time": "Torsdag d. 12. oktober 2017, kl. 07.00",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}