{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/salmonella-afsaet-for-muligt-industrieventyr",
        "title": "Salmonella-afsæt for muligt industrieventyr",
        "content": "SonoSteamstår der på skiltet på en anonym, gul murstensbygning i et industrikvarter i Brøndby. Skiltet signalerer, at her ligger formentlig en virksomhed af samme navn, men indtil videre er der kun tale om et internt projekt hos teknologi- og rådgivningsvirksomheden Force Technolgy. Projektet er dog så langt fremskredet og med så stor interesse fra potentielle udenlandske kunder, at bygningerne kan rumme kimen til et nyt dansk industrieventyr, hvis Force Technologys visioner bliver til virkelighed.  Projektet er bygget op om SonoSteam-teknologien, som Force Technology har patenteret i 51 lande, og som kan bruges til desinfektion af snart sagt alt. »Kun fantasien sætter grænser for, hvor teknologien kan bruges. Vi har allerede et halvt hundrede applikationer,« siger Ernst Tiedemann, adm. direktør i Force Technology.  Som meget andet i Force Technology begyndte det hele med en idé fra en med­arbejder. Ingeniøren Niels Krebs henvendte sig for 15 år siden til adm. direktør Ernst Tiedemann med en idé om, at man kunne bruge kombinationen af ultralyd og damp til at rense kyllinger for salmonella­bakterier. Ernst Tiedemann troede på ideen og spurgte, hvor mange penge han skulle bruge for at løbe videre med projektet. En million kroner lød svaret. Siden har Force Technology investeret mere end 70 millioner kroner i udviklingen af ideen.  Indenfor i den gule murstensbygning står et testanlæg, der består af et virvar af stålrør og midt i anlægget hænger fire turkisblå kyllinger, som agerer forsøgskaniner for de sidste justeringer af SonoSteam-teknologien. Når maskineriet kører, kan en kylling med en lynhurtig opvarmning af overfladen til 90 grader blive renset for camphylobactor-bakterier på blot 1,2 sekunder. Det sker med en kombination af damp og ultralyd via en lille metalfløjte, som altså har kostet 70 mio. kr. at udvikle. Noget af det kostbare ved udviklingen har ligget i at løse udfordringen med at rense en så uhomogen overflade som en nøgen, slagtet kylling, plukket for fjer – både udvendigt og indvendigt. Force Technology har allerede solgt fire lignende anlæg til britiske slagterier samt et enkelt anlæg til et amerikansk slagteri. Og når både udenlandske slagterier og den øverst ansvarlige for Walmarts fødevare­sikkerhed er begejstrede for løsningen, som kun koster to ører pr. kylling, ja, så giver det håb i Brøndby. Men Force Technology kan ikke løfte det alene.  »Det er vi ikke selv gearet til. SonoSteam skal suppleres med eksterne ledelseskræfter, og vi skal have eksterne investorer med på fuldt kommercielle vilkår. Vi har allerede selv investeret rigtigt mange penge i det, så jeg tror også, at vi kan få en høj pris,« siger Ernst Tiedemann, der oplyser, at der allerede har været dialog med potentielle investorer. Force Technology plejer at sælge den slags projekter til industrielle spillere, men dette projekt er så særligt og rummer så stort et potentiale, at Force Technology vil forblive i ejerkredsen – også som udviklingspartner.  »Det her bliver en forretning, vi skal drive videre. Det skal ikke være endnu et spinoff,« siger Øjvind Andersen Clement, der 1. maj overtager Ernst Tiedemanns stilling og ­bliver ny adm. direktør for Force Technology. SonoSteam-teknologien er også på vej ind i hospitalssektoren, hvor man i øjeblikket bruger kemi til at rense hospitalsudstyr og madrasser for snavs og bakterier. Force ­Technology er i øjeblikket involveret i at bygge to sterilisationscentraler på Rigshospitalet og Herlev Hospital, som skal være globalt udstillingsvindue for SonoSteam-teknologien på sundhedsområdet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/salmonella-afsaet-for-muligt-industrieventyr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/220111/13016812-billede.jpg",
            "publication_time": "Søndag d. 17. april 2016, kl. 22.30",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}