{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/sam-smith-er-alt-for-meget-torsdag-aften-aad-publikum-ham-raat",
        "title": "Sam Smith er alt for meget. Torsdag aften åd publikum ham råt",
        "content": "Sam Smith er et menneske, der nægter at blive sat i bås, og torsdag aften leverede den engelske verdensstjerne et frihedsshow uden for kategori. For showet indeholdt alt mellem himmel og jord. Det var sing-along, sex og synd i lange baner, og hvis man havde sat næsen op efter en popkoncert, blev man slemt skuffet. Sam Smith havde nemlig besluttet sig for at forvandle Bøgescenen til et miskmask af Eurovision, mental swingerklub, diabolsk natklub, gospelgudstjeneste og pride på præstationsfremmende stoffer. Det lyder vildt, men det var endnu vildere at være der. I 2014 sprang Sam Smith ud som homoseksuel, og tre år senere somgenderqueer, for så i 2019 at erklære sig selv for værende nonbinær om en hals. Den slags gør noget ved måden, Sam Smith gerne vil tiltales på, men det gør også noget ved det 32-årige menneskes garderobe. Sam Smith havde medbragt det meste af sit garderobeskab, da han torsdag aften leverede et frihedsshow uden for kategori på Bøgescenen.Fold sammenLæs mereFoto: Helle Arensbak/Ritzau Scanpix. Og torsdag aften? Ja, der havde Sam Smith taget rub og stub fra klædeskabet med sig ind på Bøgescenen. Det ene øjeblik var han klædt som en serenadesyngende tzar på flirtende frierfødder. Det næste øjeblik var Smukfests hovednavn en sort diva-engel medhandlebar moustache. På et tidspunkt lignede Sam Smith også en udsmider, en skovhugger, en from stripper og én stor regnbue. Plus så meget andet. Men uanset hvordan Sam Smith var klædt, så tryllebandt kunstneren sit publikum med en sand tsunami af hits. »Stay with Me«, »I'm Not the Only One«, »Like I Can«, Dancing with a Stranger, »Latch« og alle de andre. For Sam Smith havde taget det tunge skyts med sig til Skanderborg, og hvad end der kom ud af den storsælgende og prisbelønnede musikers mund, og hvordan Sam Smith end bevægede sin krop, så åd publikum hele molevitten råt. Det var enerens forførelse af masserne, og til tider gik stemningen fra at være magisk til i stedet at kamme over i det hysteriske. Da Sam Smith torsdag aften gav koncert på Bøgescenen stod folk som sild i en tønde, så langt øjet rakte. Men uanset hvor man stod, så var kærligheden til stede.Fold sammenLæs mereFoto: Helle Arensbak/Ritzau Scanpix. Men kun til tider. For selvom Sam Smith havde langt de fleste af de publikummer, der stod som sild i en tønde, så langt øjet rakte, i sin hule hånd, så tabte frihedsmennesket også en hel del undervejs. Måske blev frihedsshowet simpelthen lidtforfrigjort. Eller måske blev det lidt for meget Sam Smiths eget projekt og ikke massernes. Hvem ved? Sikkert er det, at Sam Smiths koncert torsdag aften for evigt vil stå mejslet i Smukfests hukommelse – som et frihedsshow uden for kategori. Sam Smith. Bøgescenen. Smukfest 2024",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/sam-smith-er-alt-for-meget-torsdag-aften-aad-publikum-ham-raat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1824267/24768227-this-show-is-about-freedom-ld-det-fra-sam-smit.jpg",
            "publication_time": "Fredag d. 09. august 2024, kl. 10.03",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}