{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/samfundsansvar-forretningsmaessig-noedvendighed",
        "title": "Samfundsansvar? Forretningsmæssig nødvendighed!",
        "content": "Mie Harder skriver i Berlingske Tidendes kronik 19. oktober om samfundsansvar, at det »er fis i en hornlygte« og påstår, at det (mis)bruges i en uskøn alliance mellem strategisk nødvendighed og politisk korrekthed til at opstille en falsk konflikt mellem samfundsnytte og egen-interesse. Og at det nye lovkrav om, at virksomheder skal oplyse om samfundsansvar, er en slags beslaglæggelse af deres ejendele og midler. Med mange års erfaring fra en virksomhed, som bygger sin vækst på en forretningsstrategi, der ligestiller finansielle, sociale og miljømæssige hensyn, og som medlem af bestyrelsen for FNs frivillige netværk for samfundsansvar - Global Compact - og som formand for Rådet for Samfundsansvar, har jeg svært ved at genkende den fremstilling af virksomheders engagement i samfundsansvar, der præsenteres i Mie Harders kronik. Det samme tror jeg, flertallet af danske virksomheder har, for ikke at nævne de over 5.000 virksomheder fra 130 lande, der på nuværende tidspunkt har tilsluttet sig Global Compact. De forpligter sig til at efterleve internationalt anerkendte principper i relation til menneske- og arbejdstagerrettigheder, miljø og anti-korruption. Og de forpligter sig til i en årlig rapport at oplyse om, hvordan de i praksis lever op til principperne. Man kan spørge sig selv, hvorfor så mange virksomheder fra så mange lande vælger at bruge tid og ressourcer på at engagere sig i samfundsansvar inden for rammerne af Global Compact. Global Compact kunne i år fejre sit tiårs jubilæum og i den anledning spurgte man internationale erhvervsledere om deres syn på dette. 93 procent af toplederne svarede, at de ser bæredygtighed som en kritisk faktor for forretningsmæssig succes, og 96 procent at bæredygtighed bør integreres i virksomhedens strategi. Det kan begrænse forretningsmuligheder, men det giver også muligheder for at skabe vækst for innovative virksomheder. Det handler desuden om at virksomheder er nødt til at forholde sig til menneskerettigheder og menneskelig værdighed. Lever virksomheden ikke op til disse forventninger løber den en risiko for, at forretningsforbindelser og investorer begynder at stille kritiske spørgsmål, og i sidste ende måske afbryder forretningsforholdet eller investeringen. 822 internationale investorer, der tilsammen repræsenterer det ikke uanselige beløb af 22 billioner dollars i kapital, har forpligtet sig til at integrere samfundsansvar i deres investeringsstrategi og konkrete beslutninger. For internationale koncerner og investorer er samfundsansvar et afgørende aspekt i deres risikostyring. Det er den forretningsmæssige og finansielle virkelighed, som danske virksomheder allerede i dag møder på den globale markedsplads, hvor seks ud af ti danske virksomheder rapporterer, at de møder krav om samfundsansvarlighed fra investorer og forretningsforbindelser. Det er baggrunden for, at Rådet på opfordring af økonomi- og erhvervsminister Brian Mikkelsen, i foråret fremlagde retningslinjer for ansvarlig leverandørstyring. Et vigtigt punkt i Rådets anbefalinger handler om kommunikation og åbenhed. For nogle måneder siden gennemførte Rådet for Samfundsansvar en større undersøgelse af samfundsansvar i danske virksomheder. Den viste at flertallet af danske virksomheder arbejder med samfundsansvar, men også at flertallet ikke kommunikerer eller rapporterer om det. På den baggrund, jeg har beskrevet, kan det blive en alvorlig barriere for danske virksomheder i de kommende år. Og det betyder at danske virksomheder ikke høster det fulde udbytte af deres indsats for samfundsansvar. Det er baggrunden for, at Folketinget i 2008 vedtog en ny regel i årsregnskabsloven, som forpligter store danske virksomheder og investorer til at oplyse om samfundsansvar. Reglen bestemmer ikke, at virksomhederne skal arbejde med samfundsansvar, eller hvordan de skal gøre det. Den forpligter blot de omfattede virksomheder til at oplyse om de har en strategi for samfundsansvar. Har virksomheden ikke en strategi for samfundsansvar, oplyser den det blot. Derfor mener jeg også det er forkert at sige, at loven ændrer ved, at samfundsansvar er frivilligt, at det er noget, den enkelte virksomhed vælger om og hvordan den vil engagere sig i. Årsregnskabsloven overlader fortsat dette valg til virksomheden, den kræver blot, at virksomheden er åben om de valg, den har truffet. Og det er netop hvad det internationale erhvervsliv og internationale investorer som beskrevet ovenfor i dag i stigende grad efterlyser. En lov som tilskynder danske virksomheder til at være forberedt på denne virkelighed - med udgangspunkt i, at den enkelte virksomhed må træffe sine egne velovervejede valg - kan næppe siges at være unødvendigt bureaukrati, men snarere hjælp til selvhjælp. Det har vakt opsigt, at det er lykkedes for Danmark at fremme større åbenhed om samfundsansvar hos store virksomheder og investorer uden at trække én bestemt, uniform model ned over alle virksomheder. Virksomheder har ikke behov for »one-size fits all« svar. Virksomheder, store som små, møder forskellige udfordringer. Det er ikke uforeneligt med internationalt anerkendte principper og standarder. Både Global Compact og Principles for Responsible Investment bygger på generelle principper, som den enkelte virksomhed eller investor må tilpasse til sin situation. Og her kommer vi til et andet punkt ved den nye danske lov, som har vakt international opmærksomhed. Den bygger nemlig bro til de internationalt anerkendte principper. Så vi har fået skabt åbenhed om danske virksomheders samfundsansvar, med udgangspunkt i virksomhedens individuelle, forretningsmæssige valg og inden for rammerne af internationalt anerkendte principper. Det er min klare opfattelse, at det i de kommende år vil være en stor fordel for danske virksomheder, som dermed kommer på forkant med en udvikling, vi er nødt til at forholde os til. Jeg har bemærket mig, at det også er sådan virksomhederne selv oplever den nye lov. Vi skal markedsføre os internationalt på samfundsansvar, og det kræver, at det også er forankret i årsregnskabet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/samfundsansvar-forretningsmaessig-noedvendighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/820620/3240237-pandora.jpg",
            "publication_time": "Søndag d. 31. oktober 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}