{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/samlemaerker-til-familiefornoejelser",
        "title": "Samlemærker til familiefornøjelser",
        "content": "Dagrofa-koncernen, der herhjemme omsætter dagligvarer for godt 20 mia. kroner årligt, gik 2. april i luften med en ny taktisk kampagne. Omdrejningspunktet i kampagnen »Sjov På Tur« er samlemærker, der udleveres til kunderne, når de køber dagligvarer i en Meny-, Kiwi-, Spar- eller Min Købmand-butik. »For første gang i Danmark præsenteres forbrugerne for en samlekampagne, hvor de kan opnå rabat på entrébilletter til populære forlystelser, når de handler dagligvarer,« siger Christian Higraff, marketing- og onlinedirektør i Dagrofas købmandshus. »Kampagnen sætter familietid i centrum og betyder, at vi kan give hele familien en anderledes indkøbsoplevelse, når de handler i vores butikker, fortsætter han.  I kampagnen, der er udviklet uden hjælp fra reklamebureau, får kunderne en rabatkupon på 25 kroner, hver gang de handler for minimum 100 kroner. Rabatterne omfatter forlystelser somBakken, Nordisk Film Biografer, Den Blå Planet, Fårup Sommerland, KattegatcentretogBonBon-land. Rabatten varierer for de forskellige forlystelser, og man kan få op til 60 procent rabat pr. forlystelse. »Vi havde succes i efteråret med en samlekortkampagne, som vi kørte i samarbejde med Disney og Disney/Pixar,« fortæller Christian Higraff, der mener, at brugen af samlemærker og rabatkuponer i markedsføring går sin sejrsgang herhjemme, fordi det kan samle familierne om noget meget håndgribeligt.  Ud over rabatkuponerne har Dagrofa også indgået samarbejder med en stribe varemærkeleverandører, som kan give ekstra samlemærker i kampagneperioden. »Vi har eksempelvis et samarbejde medArlai forbindelse med Sjov på Tur, som bliver annonceret i vores tilbudsaviser og i butikkerne,« siger Christian Higraff.  Kampagnen er inspireret af et lignende koncept hos en hollandsk retailer. »Dernede har kampagnen haft så stor succes, at forlystelser i en lind strøm har bedt om at blive en del af samarbejdet,« siger Christian Higraff. Rabatkuponerne fra Sjov på Tur skal indløses på den tilknyttede hjemmeside, som åbnede ved kampagnestart den 2. april 2016. Kampagnen løber indtil den 10. juni 2016, men rabatkuponerne kan indløses hele 2016, eller så længe forlystelserne har sæsonåbent.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/samlemaerker-til-familiefornoejelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/157347/12877460-samlemrker-til-familiefornjelser---1.jpg",
            "publication_time": "Tirsdag d. 05. april 2016, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}