{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/samsungs-bixby-laerer-muligvis-dansk-i-aar",
        "title": "Samsungs Bixby lærer muligvis dansk i år",
        "content": "LAS VEGAS, USA: Mobil- og TV-giganten Samsungs digitale assistent, Bixby, er på vej på dansk. Dermed kan Samsung blive den første af de store, som endelig gør det muligt kunne tale til sit udstyr, så man slipper for at trykke på knapper og rulle rundt i menuer på en app på sin mobiltelefon for at udnytte, at stadig mere udstyr derhjemme er koblet sammen over det trådløse net og således kan betjenes ét sted fra. »Ja, Bixby kommer på dansk. Vi har ikke sat dato på, men det er ikke utænkeligt, at det bliver i år,« siger Claus Holm, der er Samsungs landechef i Danmark. FAKTASå bliver det ikke størreVerdens største messe for forbrugerelektronik, Consumer Electronics Show (CES), holdes 9.-12. januar i spillebyen Las Vegas i ørkenstaten Nevada i det sydvestlige hjørne af USA. Det er årets største arrangement i Las Vegas, og det er 51. gang, at messen afholdes.Arrangøren, den amerikanske forbrugerelektronikbranche Consumer Technology Association (CTA), venter messerekord. Sidste år deltog 184.498 i fagmessen, der i år dækker 232.000 kvadratmeter (svarende til 30 fodboldbaner) i såvel Las Vegas Convention Center som på en række hoteller i byen og har flere end 4.000 udstillere af grej og ideer. Skulle man forbi alle udstillingsstandene, ville man tilbagelægge omkring 25 kilometer.Den første CES-messe fandt sted i 1967 i New York. Messen holdes hvert år og har lagt scene til mange teknologiske debuter - f.eks. videobåndoptageren i 1970, DVDen i 1996, den digitale radio i 2000. Siden 1978 har den været holdt i Las Vegas.I Danmark blev der i januar-september 2017 solgt elektronik til private og virksomheder for 20 milliarder kroner, viser de nyeste tal fra analysehuset GfK. Det er lidt over to milliarder kroner mindre end året forinden.Th.FOLD UD Lige nu taler og forstår talegenkendelsessoftwaren Bixby engelsk, koreansk og kinesisk, men Claus Holm er helt med på, at det bliver altafgørende for et gennembrud i Danmark, at Bixby kan dansk. »Vi går efter dansk sprogbehandling, for det er også nødvendigt i forhold til andre ting,« siger han. Bixby skal nemlig ikke blot kunne tage imod og udføre talte beskeder. Softwaren er koblet sammen med bagved liggende teknologi, så den f.eks. skal kunne genkende ansigter på de billeder, man har kaldt frem, og dermed anvende såkaldt kunstig intelligens. »Problemet med dansk er de mange dialekter, som Bixby skal kunne forstå. Bornholmsk lærer den nok aldrig, men vi skal dække bredt,« siger Claus Holm. Det er Samsungs forsknings- og udviklingscenter med 1.200 medarbejdere i Warszawa i Polen, som skal sikre, at Bixby lærer at begå sig på dansk.  »Der findes forskellige typer af digitale assistenter på markedet i dag. Hver har deres økosystem, men vi mener naturligvis, at vores assistent er mere intelligent end de andres. Den skal kunne bruges til at betjene hele hjemmet. Google Assistant ligger allerede på Samsung-telefoner, og man kan vælge at bruge Google Assistant til en funktion, Amazons Alexa til en anden og Microsofts Cortana til en tredje. Hos Google skal man tale sit budskab ind. Bixby kan forstå meningen, når man i samme sætning beder den om flere ting. Derfor er det et kapløb om, hvad der fungerer bedst,« siger Claus Holm. Samsung er i gang med at samle de lige nu tre forskellige systemer til betjening af til- og sammenkoblet udstyr - Samsung Connect, Samsung Smart Home og Samsung Smart View - til én enkelt app, som får navnet SmartThings og vil være klar i foråret 2018. Det skal gøre det lettere at koble mere udstyr som vaskemaskiner, kaffemaskiner, fladskærmsfjernsyn, højttalere, intelligente elpærer og meget mere sammen over det trådløse net derhjemme og kunne fjernstyre det hele fra én og samme app. Også andre producenters udstyr skal kunne kobles på.  SmartThings-appen skal ikke blot kunne betjene f.eks. lyset men skal kunne koble mange ting sammen, så lyset f.eks. automatisk tænder, og varmen skrues op, når GPSen i mobiltelefonen registrerer, at man nærmer sig sit hjem. Bixby kommer ind i billedet som taleadgangsvejen, så der ikke skal trykkes på fysiske og digitale knapper for at få det hele til at fungere. Berlingske dækker Consumer Electronics Show (CES). Berlingske er inviteret af Branchen Forbrugerelektronik (BFE).",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/samsungs-bixby-laerer-muligvis-dansk-i-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/11029/19683627-pix-bixby.jpg",
            "publication_time": "Onsdag d. 10. januar 2018, kl. 17.42",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}