{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/samsoe-forbereder-sig-paa-flygtningeboom",
        "title": "Samsø forbereder sig på flygtningeboom",
        "content": "Turisterne har for længst forladt Samsø, men der er alligevel mange fremmede ansigter på Kattegat-øen. Samsø Kommune er nemlig en af de kommuner, der i forhold til befolkningen har modtaget flest asylansøgere. I øjeblikket er der 250 asylansøgere - svarende til seks procent af befolkningen på 3.700 på Samsø. Med den fortsatte tilstrømning af flygtninge, der søger asyl i Danmark, er man på Samsø begyndt at gøre klar til flere. Asylcentret på øen er fyldt til bristepunktet, og en kro og et feriecenter er også taget i brug for at huse øens nye gæster. Alligevel tror formand for Social- og Kulturudvalget, Henrik Kjær (V), på, at der kan findes indkvartering til flere - hvis det bliver nødvendigt. »Jeg tror godt, at vi kan bære 300-350 asylansøgere. Borgere og kommunens medarbejdere har taget rigtig godt imod de asylansøgere, vi allerede har. Der, hvor vi kan blive udfordret, er på vores skole og på pasning af asylansøgernes børn. Der skal vi have undersøgt nærmere, om der er plads til flere,« siger Henrik Kjær og understreger, at byrådet endnu ikke har taget endelig stilling til, om loftet for asylansøgere på øen kan hæves. Ifølge Henrik Kjær er de mange flygtninge blevet modtaget med åbne arme. »Jeg har kun fået positive tilkendegivelser og fornemmer, at der er en god stemning. Der blev også samlet tøj og bamser ind, da de kom. Og man skal også huske på, at asylansøgerne også giver øget omsætning i butikker og for håndværkere på øen,« siger Henrik Kjær. Borgmester i Vesthimmerland Kommune Knud Kristensen (K) har foreslået, at asylansøgerne samles i flygtningelandsbyer. Den tanke bryder Henrik Kjær sig dog ikke om. »Jeg tror, det er godt at få asylansøgerne ud i lokalsamfundet, så det ikke bliver så ghettoagtigt. Det er godt for integrationen,« siger han. De asylansøgere, der opholder sig på Samsø, skal langt fra alle udsluses i ø-samfundet. De opholder sig på øen, mens deres asylansøgninger behandles. I år har 18 asylsøgere fået fast ophold på Samsø, og kommunen forventer et lignende niveau næste år.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/samsoe-forbereder-sig-paa-flygtningeboom",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/223658/11241880-sams-er-klar-til-at-modtage-flere-asylansgere.jpg",
            "publication_time": "Onsdag d. 04. november 2015, kl. 11.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}