{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/samsungs-ring-kommer-til-danmark-foer-tid-kan-maale-vores-sundhed",
        "title": "Samsungs ring kommer til Danmark før tid – kan måle vores sundhed",
        "content": "Samsungs meget omtalte ring med indbygget måleteknologi, der kan aflæse blandt andet søvn- og hjerterytme i stedet for, at man skal have et smartur eller fitnessarmbånd på, har fået fremskudt premieren i Danmark, fordi markedet for sundhedsudstyr vokser markant. Det siger den sydkoreanske elektronikgigants danske direktør, Claus Holm. »Vi kan se en kæmpe interesse. Ringen, som kun kan købes i Tyskland, Frankrig og Storbritannien, skulle egentlig først være kommet på det nordiske marked i 2025. Nu bliver det i stedet i slutningen af 2024, også fordi vores produktionskapacitet er oppe, så vi kan levere i forhold til efterspørgslen,« siger Claus Holm. Galaxy Ring, som den hedder,blev præsenteret i Paris i juli, da Samsung, verdens største mobil- og fladskærmsproducent, også sendte to nye Galaxy Watch 7-smarture på markedet. Ringen er en 2,6 millimeter tyk og op til tre gram tung titaniumring, som kan holde batteritid i op til syv dage og kan aflevere sine målinger til en trådløst tilkoblet smartphone med Android som styresystem i Samsung Health-appen. Hvad den danske pris bliver, er endnu ikke fastlagt. I udlandet koster den omkring 3.400 kroner. En dansk lanceringsdato er heller ikke præcist fastlagt. Når ringen ligger i opladeræsken, viser en lyskrans rundt om den, hvor meget den er ladet op. Når (lys)ringen er væk, er der fuldt batteri på selve ringen.Fold sammenLæs mereFoto: Thomas Breinstrup/Berlingske. Ringen ligger i en opladeræske med usb-stik og mulighed for trådløs opladning i bunden. Æsken selv rummer – ligesom æskerne til trådløse ørepropper – et batteri, der i sig selv kan levere en uges strøm. »I mange år har Samsung Health-appen kunnet opsamle og analysere data. Vi skal tilbyde så mange data som muligt, men man vælger helt selv, hvilke data man er interesseret i at kigge på,« siger Claus Holm. Samsung kan ikke se de enkelte brugeres data, men kan følge med i, når man aktiverer licensen til endnu en funktion. Mønsteret er, fortæller Claus Holm, at flere og flere funktioner bliver aktiveret på det indkøbte udstyr. Særligt er funktionen med søvnmåling populær. Samsung har også netop sendt et fitnessarmbånd, Fit3, i den mere billige ende på markedet – med en pris på 499 kroner. Det kan ikke måle nær så meget som et smartur, men for eksempel måle puls og afstand. En undersøgelse, som analysefirmaet Norstat i april-maj 2024 lavede for Samsung i Norden, viste, at 57 procent af danskerne finder en aktiv og sund livsstil vigtig. 62 procent overvåger deres sundhedsdata (puls, skridt, søvnmønstre med mere), og 22 procent bliver i høj eller meget høj grad motiveret til at være fysisk aktive af det. Mikroskopisk måleudstyr og -teknologi er bygget ind i fingerringen fra Samsung, som trådløst kan overføre sine data til en Android-telefon.Fold sammenLæs mereFoto: Thomas Breinstrup/Berlingske. Hele markedet for sundhedsudstyr står til at blive rigtigt stort. »I værdi er det endnu ikke et kæmpe marked, men de store spillere som Samsung, Apple og Garmin er med, og markedet vokser. Mange har nu haft deres første ur i en tid og vil gerne have et nyt med mere funktionalitet og længere batteritid,« siger Claus Holm. Apple lagde påsin seneste præsentation af iPhone 16-telefonernei begyndelsen af september ogsåbetydelig vægt på netop sundhedsudstyr, herunder at de nye AirPods-ørepropper også kan bruges som høreapparater. Apple præsenterede samtidig nyeApple Watch-ure, som blandt andet vil kunne måle søvnapnø. Markedet for smarture, fitnessarmbånd og anden teknologi, som man kan tage på (såkaldte »wearables«), voksede i 1. kvartal 2024 med 8,8 procent til 113,1 millioner solgte enheder, viser tal fra analysefirmaet IDC, der følger teknologimarkederne tæt. Samtidig faldt gennemsnitspriserne med 11 procent. IDC forventer, at salget af smarture i 2024 globalt vil runde 163,5 millioner styk, salget af fitnessarmbånd med mere 33,9 millioner styk og salget af ringe 1,6 millioner. Ure og ringe vil over de næste år skyde i vejret og i 2028 nå henholdsvis 401,9 millioner og 3,1 millioner, mens armbåndssalget omvendt vil falde år for år til 30,4 millioner i 2028. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/samsungs-ring-kommer-til-danmark-foer-tid-kan-maale-vores-sundhed",
            "image_url": null,
            "publication_time": "Fredag d. 27. september 2024, kl. 07.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}