{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/samsung-opdaterer-sin-folde-ud-telefon",
        "title": "Samsung opdaterer sin folde-ud-telefon",
        "content": "Om lidt over to uger kommer mobilgiganten Samsungs hidtil dyreste telefon, den foldbare Galaxy Z Fold2, på hylderne i Danmark. 18. september vil smartphonen, som kan klappes ud, så man får en 7,6 tommer stor dobbeltskærm at arbejde på, kunne købes. Prissedlen på telefonen,som Samsung gav et smugkig på i august, vil være 15.800 kroner, men det vil ikke hæmme salget, forventer Samsungs danske direktør, Claus Holm. »Markedets størrelse udvikler sig. For et år siden skulle man se produktet an og forstå det. Nu ser vi, at de foldbare enheder trækker flere købere til fra en anden enhed, fordi de får flere muligheder,« siger Claus Holm lettere kryptisk og henviser her til, at den foldbare skærm får iPhone-brugere til at skifte fra Apple til Samsung. Galaxy Z Fold2 er Samsungs tredje udgave af en foldbar telefon. Den allerførste måtte trækkes tilbage lige inden premieren i foråret 2019, fordi der var problemer med designet. Den kom derfor først i handelen i oktober 2019 og kostede 15.900 kroner, altså en hundredkroneseddel mere end Galaxy Z Fold2. Denne har fået skærm i fuld størrelse på 6,2 tommer på forsiden af telefonen (forgængeren havde en skærm på 4,6 tommer) og er blevet både tyndere og lettere end forgængeren. Når den klappes ud, har man en skærm på 7,6 tommer – beklædt med et ultratyndt og bøjeligt glaslag – til rådighed, hvor for eksempel det Google-kort, som man så på yderskærmen, nu vises i samme udsnit på en større skærm. Skærmen kan foldes ud i flere forskellige vinkler. Galaxy Z Fold2 virker desuden medden nye 5G-mobilteknologi, der nu så småt åbner i Danmark, men for alvor ventes at få fart på i 2021. Telefonen måler 68 x 159,2 x 16,8 mm og vejer 282 gram. Den har et selfiekamera i en opløsning på ti megapixler og et tredobbelt kamera bagpå, som optager i 12 megapixler. Der er 12 gigabyte RAM-arbejdshukommelse og 256 gigabyte almindelig lagerplads. Styresystemet er Android 10, og Galaxy Z Fold2 kan bruge den helt nye, trådløse teknologi, Wi-Fi 6, hvis ellers ens router understøtter den, til meget hurtigere dataoverførsler. Endelig har den Samsungs sikkerhedssystem, Knox, installeret, så man kan gemme filer sikkert på telefonen. I begyndelsen af august lancerede Samsung de første af efterårets telefoner, Galaxy Note 20 og Galaxy Note 20 Ultra, begge med Samsungs digitale S-Pen, så man kan skrive på skærmen. Note-telefonerne, som altid opdateres i efteråret, har været henvendt til mere professionel brug end de almindelige Galaxy S-telefoner, som opdateres i foråret.Fold sammenLæs mereFoto: Handout/PR/Ritzau Scanpix. Galaxy Z Fold2 erSamsungs anden lancering i efteråret, hvoralle elektronikproducenter står klar med nytop til den vigtige julehandel, hvor mange henter op mod en tredjedel af hele årets omsætning. I august lancerede Samsung årets udgaver af Note-telefonerne – Note 20 og Note 20 Ultra – samt Galaxy Tab S7 og S7 Plus, alle med pen. De kommer til salg 21. september. Siden Google sendte sin mobilsoftware, Android, ud i version 9 (Android 11 kommer senere i år), har apps kunnet udvikles, så de både kan bruges på almindelige smartphoneskærme og på de nye, foldbare typer, som en lille håndfuld mobilproducenter har kastet sig over. »Alle Google- og Microsoft-apps understøtter foldbare skærme. Over 1.000 apps er det nu, og Samsung stiller gratis udviklingsværktøjer til rådighed, som flere og flere danske virksomheder viser stor interesse for at anvende. Rigtigt mange danske apps understøtter fuldt ud foldbare skærme. Vi ser derfor en overvægt af forretningsapplikationer brugt på de foldbare telefoner, fordi man både kan bruge telefonen som en almindelig telefon og folde den ud, når man vil arbejde. Men også gamere har taget den til sig, fordi de kan have den med i lommen og slå den op,« forklarer Claus Holm fra Samsung. Samsung har gennem flere år selv arbejdet med at koble telefonen til større skærme. Dex kaldes denne teknologi, hvor man nu ikke længere behøver en ledning, men kan koble Samsung-telefonen trådløst sammen med tastatur og skærm, så telefonen – med langt flere hestekræfter end tidligere – kan bruges som en computer og arbejde på en stor skærm. De foldbare telefoner vil ifølge Claus Holm betyde, at endnu flere kan klare sig uden en bærbar computer. »Samsungs mantra har altid været at levere telefoner, der passer til ethvert behov. Vi ved godt, at ikke alle køber en foldbar telefon. Den er lanceret til dem, der ønsker den store skærm, så de har en telefon og en tablet i ét produkt. De, der ønsker både en Fold2 og en Tab 7-tablet kan så andre ting,« siger Claus Holm. Samsung valgte ellers i juni igen at sælge bærbare PCer i Danmark efter seks års pause. Også her er det dog maskiner i den dyre ende af prisskalaen – fra 9.800 til 15.500 kroner – og dermed ikke en satsning på at nå et kæmpe publikum. »Vi har fået en rigtigt god start på PC-salget, hvilket er meget positivt. Vi så et hul i markedet, hvor vi har valgt at gå efter segmentet i den højere ende med en masse ny teknologi, for eksempel at kunne oplade telefonen på PCen. Faktisk har vi aldrig lanceret så mange produktnyheder som nu. Normalt er spredningen lidt større, men i august og september har vi valgt at gåall in,« siger Claus Holm. Ifølge analysehuset IDC, der følger teknologimarkederne tæt, sad Samsung i april-juni 2020 på 38 procent af det danske smartphonesalg (Apple lå på 48 procent) og på 25 procent af det danske tabletsalg (Apples andel var 44 procent).",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/samsung-opdaterer-sin-folde-ud-telefon",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/132/1329515/23510642-pix-galaxy-z-fold2.jpg",
            "publication_time": "Tirsdag d. 01. september 2020, kl. 16.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}