{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/samuel-rachlin-har-et-budskab-til-europa-vi-maa-finde-overskuddet",
        "title": "Samuel Rachlin har et budskab til Europa: Vi må finde overskuddet til at hjælpe USA ud af den voldsomme selvskade, de har påført sig",
        "content": "Hånden på hjertet, jeg er træt af at høre om, at vi eralene hjemme. For det første passer det ikke. For det andet er det en taber- og offerholdning. Og for det tredje er»Home Alone«en amerikansk opfindelse. Lad dem beholde den. Beskrivelsen passer mere på amerikanerne for tiden end på os europæere. Jeg vil hellere sige, at vi er på vej hjem. Til et nyt Europa med en ny identitet og med en ny bevidsthed om sit eget potentiale og sit eget ansvar. Som en ny stormagt. Det er en meget bedre og sundere indstilling at have for europæerne end »alene hjemme« eller kørt over og efterladt i rabatten somroadkill. Man kan håbe, at vi kommer til at opleve den dag, hvor europæerne vil takke både Trump og Putin for at have vækket os efter 80 års dvaletilstand under USAs vinger. Jeg drømmer om at se det nye Europa rejse sig som den gigant, man har glemt eller fornægtet, at man er, kaste soveposen af sig og springe ud som den verdensmagt, man er. Man kan også håbe på, at europæerne har overskud til at komme vores gamle allierede til hjælp som en tak for sidst. For alt hvad USA har gjort for Europa siden Første Verdenskrig. De havde viljen, evnen og generøsiteten til at hjælpe et Europa i nød eller krise. Ikke kun af godgørenhed, men forståeligt nok også for egne sikkerhedsinteresser og økonomisk fordel. Nu er det amerikanerne, der har brug for mere end en hånd til at komme sig over den selvskade, de har påført sig, af en karakter og et omfang, der lever op til myten om, at alt er større i USA. Hele verden har set, at entertaineren Donald Trump hellere vil overdrive alt til det ekstreme frem for at være kedelig i sit eget realityshow. Alle dem, der kender til selvskade som en psykiatrisk diagnose, vil spærre øjnene op i vantro over de historiske skader, USA under Trump har påført sig selv i de forløbne par måneder. Som en epidemi, der er løbet løbsk. Det sker i kølvandet på en revolution, som dens egne fædre ikke kan styre. Hvis det går, som det plejer, vil kannibalisme være næste trin. Revolutionen æder sine egne børn. »Opbruddet, korsvejen, vi står ved nu, indbyder til nytænkning, nye signaler og nye stier, der måske kan blive farbare. Med kritisk realisme som Europas bud. Det er Europas historiske chance.«Fold sammenLæs mereFoto: Ritzau Scanpix. De umiddelbare konsekvenser er lammelse i det politiske og retslige system, et jordskælv i de amerikanske institutioner og en tsunami på de globale finansmarkeder. Og Donald Trump spiller golf. Når nogen går ham på klingen og spørger om konsekvenserne af de katastrofale processer, han har udløst, svarer han med et skuldertræk og sin retoriske trumf:»Vi får at se, hvad der sker«. Europæerne må finde overskuddet til at komme amerikanerne til hjælp, ligesom de gjorde efter 11. september 2001, da Bin Ladens terrorister rystede og lammede USA. Vi må ikke lade amerikanerne i stikken. Men nu er det også europæernes chance til at sørge for sig selv og træde i karakter, hvis de kender deres besøgelsestid og vågner til dåd. Europa skal udnytte de åbninger i det geopolitiske rum, der er ved at opstå på grund af de igangværende krige og kriser, opbruddet mellem USA og de gamle alliancepartnere. Det giver nogle nye muligheder, som Europa må udnytte til at positionere sig og blive en storpolitisk nøglespiller. Med et befolkningstal, der er større end USAs, med en økonomi blandt de tre største i verden og en talentmasse, der i generationer har formet vores civilisation, er det samlede EU berettiget til at indtage sin plads som en stormagt. Aldrig mere brug for ensugar daddy. Man skal aldrig mere acceptere et nytJalta,hvor der bliver talt hen over hovedet på europæerne som irrelevante bønder på det globale skakbræt. Og hvor de store deler rovet mellem sig. Aldrig mere alene hjemme, men på hjemmebane blandt de andre spillere, der er ved at gøre sig klar til at sætte sig ned for at lede og fordele og bestemme, hvordan den nye verdensorden kommer til at se ud. Europa skal kende sin besøgelsestid og vågne til dåd. Det er nu. Drøm og handling skal følges ad, og det nye Europa må vise, at vi med en omskrivning af Maos poetiske udtrykkan gribe dagen og gribe timen. »Hele verden har set, at entertaineren Donald Trump hellere vil overdrive alt til det ekstreme frem for at være kedelig i sit eget realityshow.«Fold sammenLæs mereFoto: Kevin Mohatt/Reuters/Ritzau Scanpix. Et muligt greb og en af de mulige åbninger kan vise sig at være chancen for et revideret og mere kreativt og ukonventionelt syn på Kina, der indtil nu har foretrukket at iagttage opbruddet på afstand. Uden illusioner om Kinas ambitioner og langsigtede intentioner er øjeblikket inde til at nytænke forholdet til Beijing. Tid til at tage ved lære. Det er ikke et knæfald eller blindhed, men et spørgsmål, om man skal blive ved med at dæmonisere Kina, som vi har omfavnet på så mange måder i de sidste 30-40 år på godt og ondt. Opbruddet, korsvejen, vi står ved nu, indbyder til nytænkning, nye signaler og nye stier, der måske kan blive farbare. Med kritisk realisme som Europas bud. Det er Europas historiske chance. Med en krig, der raser på fjerde år, med et historisk opbrud af den verdensorden, de alliancer og de interesser, der har formet det geopolitiske spil siden slutningen af Anden Verdenskrig, er der midt i al uvisheden og usikkerheden ved at brede sig en fornemmelse af, at man bevæger sig mod et vendepunkt, der vil blive bestemmende for, hvilken verden vi vil overdrage til de kommende generationer. Det er på tide, at Europa ser det som sit øjeblik. Det er på tide at lære at tage ved lære. Samuel Rachlin er forfatter og journalist ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/samuel-rachlin-har-et-budskab-til-europa-vi-maa-finde-overskuddet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1909939/24928778-epa10589359-l-r-l-r-irish-prime-minister-leo-v.jpg",
            "publication_time": "Lørdag d. 12. april 2025, kl. 09.04",
            "author": "Samuel Rachlin",
            "related_links": [],
            "attachments": []
        }
    }
}