{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/sandy-mackenzie-er-leder-paa-en-international-skole-isaer-en-ting",
        "title": "Sandy Mackenzie er leder på en international skole: Især én ting kendetegner den danske skolekultur",
        "content": "Otte elever og en lærer går rundt i den store, lyse indgangshal på Copenhagen International School. Hallen består af en stor kantine med lange rækker af borde og stole, og til venstre fører en bred trappe ind til en lille fløj, hvor skolens børnehavebørn holder til. I den anden ende af hallen fører en trappe ind til området, hvor skolens gymnasieelever bliver undervist. Lige nu er der næsten mennesketomt i hallen. Kun en enkelt elev sidder med en computer foran sig ved et af kantinebordene, som er placeret op ad den høje, lange endevæg af glas, som viser, at skolen ligger direkte ud mod vandet. De otte elever, der går iprimary school– svarende til en 4.-klasse i en dansk folkeskole – leder efter skrald, som skal bruges i undervisningen. En af drengene tager en plasticflaske op af en skraldespand og begynder at puffe med den til sin klassekammerat. Kammeraten smiler og puffer tilbage, og hurtigt udvikler det sig til en drillende leg mellem de to elever. »Boys, can you please stop that?« lyder det i et blødt toneleje fra læreren. Med det samme holder puffelegen op. Drengene smiler skævt til hinanden, hvorefter de fortsætter deres jagt på skrald med fokus fuldt rettet mod skoleopgaven og uden at forstyrre i den resterende tid, de befinder sig i hallen. Episoden er sigende for, hvordan relationen mellem lærer og elev er på den internationale skole i København, mener Sandy Mackenzie, der er skoleleder på skolen. Herrespekterer eleverne lærerne – de gør, hvad der bliver sagt, og der er ikke store problemer med elever, som forstyrrer undervisningen, fortæller han. Sådan er det ikke i den danske folkeskoleifølge flere skolelærere, der den seneste måned er stået frem i Berlingskeog har fortalt om deres frustrationer. De er trætte af, at eleverne forstyrrer undervisningen mere end nogensinde før, atforældre ikke opdrager børn ordentligt i dag, og at jobbet som skolelærer er blevet sværere, i takt med at forældre oftere blander sig i lærernes arbejde. I den forbindelse besøger Berlingske Copenhagen International School og Sandy Mackenzie for at høre, hvordan forholdet mellem elever, lærere og forældre er på en international skole i Danmark, og hvordan den danske skolekultur adskiller sig fra den udenlandske. »Vi har mere end 80 forskellige nationaliteter på skolen, og det betyder, at der er 80 forskellige kulturer og forventninger til disciplin og respekt for autoriteterne. Vi har en skolekultur, som er baseret på respekt for lærerne, og eleverne tror på lærernes ekspertise og ser dem som autoriteter, uden at det er kæft, trit og retning,« lyder det fra den engelsktalende skoleleder. Skolen, der ligger i Nordhavn i København, består både af børnehave, folkeskole og gymnasium og huser til daglig knap 1.000 børn i alderen 3-18 år. Al undervisning foregår på engelsk, og børnene har typisk udenlandske forældre, der arbejder i landet som alt fra diplomater til IT-konsulenter. Copenhagen International School har eksisteret siden 1963. Skolen har skiftet lokaler flere gange og blandt andet ligget i Hellerup. De sidste to år har skolen ligget i Nordhavn i København.Fold sammenLæs mereFoto: Celina Dahl. Sandy Mackenzie har ikke et stort kendskab til den danske folkeskole, men han mener alligevel at have en fornemmelse af, hvordan den danske skolekultur er. Han har selv arbejdet på skoler i England, Skotland og Kina, og der er især ét punkt, hvor Danmark skiller sig ud, mener han. »Den danske skole er den blødeste, jeg har oplevet. Man går meget op i at se hele mennesket og arbejde holistisk, så det ikke udelukkende handler om for eksempel karakterer. Jeg ved ikke, om det har en uheldig indflydelse på elevernes opførsel, men jeg kan ret godt lide tilgangen til eleverne. Derfor forsøger vi også at arbejde på samme måde her på skolen,« siger Sandy Mackenzie. »Når vi formår at holde disciplin blandt eleverne, tror jeg, at det dels handler om, at vi har nogle rigtig dygtige lærere. Når man har en lærer, der formår at gøre eleverne interesserede i undervisningen, så vil eleverne være mindre tilbøjelige til at forstyrre. Vi tager blandt andet hvert år til en international messe for at rekruttere lærere, så vi sørger for at få nogle lærere, der ved, hvordan de skal håndtere børnene, og hvordan de skal planlægge en interessant undervisning.« Det koster mange penge at gå på skolen. Har I ikke også nogle ekstra ressourcer, der gør det nemmere at undervise børnene her? »Jo, vores klasser består for eksempel i gennemsnit af 18 elever. Det er klart, at det er nemmere at se de enkelte elever i sådanne klasser end i klasseværelser med 30 elever. Og så har vi ekstra lærere ansat, som er dygtige til at håndtere de børn, der har problemer eller diagnoser. I nogle timer kan der være to lærere på, hvis der er behov for det, og det gør selvfølgelig også, at der ikke er så mange, der forstyrrer undervisningen,« siger Sandy Mackenzie.  De danske skolelærere, der den seneste måned har råbt op om deres utilfredshed, mener, atforældre er mere besværlige end nogensinde før, fordi de blander sig i lærernes undervisning og kun har øje for deres eget barn. Sandy Mackenzie oplever også denne tendens. »Jeg tror ikke, at det er en speciel dansk ting. Alle steder, jeg har været, har jeg oplevet, at forældrene i dag kan være kritiske. Det er godt, at de blander sig, og nogle gange skal man som skole lytte til dem. Men overordnet set mener jeg, at forældre skal være bedre til at stole på lærerne. De er professionelle og ved bedst,« siger han. Dog oplever han ikke forældrenes indblanding som et problem på skolen i Nordhavn. Her er der et særligt samarbejde mellem forældre og skole, som han mener også er en af grundene til, at der ikke er problemer med forstyrrende elever. Skolelederen er for det første klar i spyttet om, hvad forældrene kan forvente af skolen, og hvad skolen forventer af forældrene, inden børnene starter. Forældrene inviteres også jævnligt til møder på skolen, hvor de får at vide, hvad børnene arbejder med for tiden. Det betyder blandt andet, at børnene ikke oplever at få forskellige beskeder fra hjemmet og skolen, mener Sandy Mackenzie. Derudover blander skolen sig i forældrenes opdragelse af børnene. Nogle af lærerne holder flere gange om året en workshop, der varer en halv dag, i børneopdragelse, der skal hjælpe forældrene med at sætte grænser for deres børn og at give børnene mere disciplin. »Vi hører jo meget om curlingforældre i disse dage. De findes ikke kun i Danmark, men i hele verden. Forældrene har behov for at vide, hvordan deres børn får mere respekt for lærerne. Vi går også meget op i at lære dem, at de ikke skal beskytte deres børn mod alt. Børnene skal lære at klare udfordringer i livet og at kunne tåle at fejle, og det kræver, at de ikke bliver pakket ind i vat og aldrig oplever én eneste udfordring,« lyder det fra Sandy Mackenzie. Foto: Søren Bidstrup. Generelt er skolelederen fascineret af den danske kultur, som ifølge ham er kendetegnet ved, at familien prioriteres frem for alt. For nogle måneder siden blev der lukket ned for vandet på skolen midt på dagen, uden at skolen var blevet advaret, og den måtte derfor akut lukke resten af dagen. Lærerne var nødt til at kontakte alle forældre til de små elever, så de kunne blive hentet. »Det var utroligt, så hurtigt forældrene kom, og så villige, de var, til at hente børnene uden at brokke sig til skolen. Sådan ville det ikke være alle steder,« siger Sandy Mackenzie og fortsætter: »Det specielle er, at arbejdsgiverne giver dem lov til blot at gå. Vilkårene er rigtig gode for børnefamilierne her i landet. Der er omsorgsdage og lange betalte barselsperioder. Af alle de steder, jeg har arbejdet, er det klart i Danmark, at vilkårene for familierne er bedst, og at fokusset på familien er størst.« Om det store fokus på familien har noget at gøre med forældrenes indblanding og børnenes opførsel, ved skolelederen ikke. Han mener dog, at danskerne skal sætte pris på den skolekultur, der er i landet, fordi den består af mere end blot at teste børn og sørge for, at de yder toppræstationer i fagene.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/sandy-mackenzie-er-leder-paa-en-international-skole-isaer-en-ting",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/121/1219381/23252002-sandy-mackenzie.jpg",
            "publication_time": "Lørdag d. 02. november 2019, kl. 18.00",
            "author": "Julie Dalgas",
            "related_links": [],
            "attachments": []
        }
    }
}