{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/sandheden-om-et-liv",
        "title": "Sandheden om et liv?",
        "content": "»Jeg var gået fra at være skuespiller på Det Kongelige Teater til at være hjemløs patient på psykiatrisk afdeling. Det er hele historien. Den ultrakorte version.« Sådan siger Troels Møller få sider fra lukketid i bogen »Skuespilleren der forsvandt«. Endnu engang slår den mærkelige mand med det stærke, enkle sprog til med en diagnose, der hverken er blufærdig eller klynkende. »En roman« kalder forfatteren den. Er den nu også det? Den er baseret på sønnen Martin Johs. Møllers samtaler med sin far, der kronologisk beskriver ovenstående nedtur. Druk og syretrip Fra barndommen over syv år som kendt skuespiller på nationalscenen, gennem voldelige forhold, værtshusdruk og syretrip til religiøs søgen. Den fører ham en overgang ind i en af 1970ernes sekter, der - i lighed med bogens korte, men overflødigt påklistrede uddrag af en gammel gurus overvejelser - prædiker menneskeliggørelse gennem askese. Troels dukker op i 1990erne som elendig time-sharesælger i skattefrie Madeira, inden han nu til sidst er havnet i ældreboligen på Fyn, hvor sønnen besøger ham. Hvad er han så for en mand, der fortæller sin kaotiske historie uden de dybe analyser af, hvorfor han er, som han er, men til gengæld med et skånselsløst og ublufærdigt blik for andres og ikke mindst, egne svagheder? Han skildrer selv en rodløs rebel, som hele tiden bærer rundt på en fornemmelse af, ikke rigtig at høre til. Som hele tiden er i en slags opposition til resten af verden, ikke mindst til alt det etablerede, hvis bånd snærer for meget til, at han vil holdes fast. Kastevind for luner Uafladeligt er han kastevind for tidens og egne luner. En skæbne fra et årti, 1970erne, hvis frihedsbud ikke nødvendigvis fik alle til at blomstre. Synderligt godt kan man ikke sige, det går for Troels Møller, rent objektivt set, skønt det er svært ikke at holde af ham og den saft og kraft og det oprør, der bobler i kroppen på både unge og gamle Troels Møller. Sønnens egne notater er ultrakorte og er med til at punktere farens udglattende udsagn om, hvor morsomt det egentlig var for unge Martin at være barn af den uforudsigelige hærgen selv. Heraf formodentlig titlen, der animerer til refleksioner over, hvad sandheden egentlig er om et menneskes historie. Alligevel fremstår bogen som en fascinerende kærlighedserklæring til et umuligt liv.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/sandheden-om-et-liv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/827713/3145666-kongelige-teater.jpg",
            "publication_time": "Tirsdag d. 05. oktober 2010, kl. 21.56",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}