{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/sange-i-blaa-roeg",
        "title": "Sange i blå røg",
        "content": "Fra tid til anden ruller diskussionen om, hvem der er ægte i musikverdenen. En i grunden ørkesløs snak, for hvem kan afgøre om en sanger ER sine sange eller ej? For mig handler det ikke om ægthed, men om hvorvidt det VIRKER ægte. Altså om følelserne, der formidles og videregives så det kan mærkes. Så er jeg sådan set ligeglad, om de er ægte eller ej. Tag bare Dolly Parton, der er en cool forretningskvinde og fuld af plastic. Men så snart hun begynder at synge, er hun lig med bare tæer i støvlerne og liv på fattigdomsgrænsen i Smoky Mountains.  Mon ikke denne fornemmelse af autenticitet er en af årsagerne til Partons succes og til, at så mange også venter på nyt fra hende, også når hun udgiver sit, hold nu fast, 42. album. »Blue Smoke«, hedder det, og det ligger glædeligvis langt fra den ferske pop-opblødte country, der sælger mange plader, og som hun også har dyrket på det seneste. I stedet har hun fundet tilbage til folkemusikken og særligt til bluegrass og appalachisk folk. Spændet i albummets temperamenter demonstreres allerede i de to første numre; den energiske åbner, »Blue Smoke«, og den efterfølgende smægtende, sødmefulde »Unlikely Angel«. Partons evner til at lyde som lige præcis sig selv høres også i fortolkningen af Bob Dylans »Don’t Think Twice, It’s Alright«, der bliver givet med tøftøf-trommer, steel-guitar og violin og med Partons stemme, der er sikker og sårbar på én og samme tid. »You Can’t Make Old Friends« byder også på et møde med en stjerne, men her er Kenny Rogers selv til stede og duetterer følsomt, vejrbidt.  Stærkest er albummet i de mere afdæmpede stunder, mens et par af de mere udadvendte indslag er ganske kedsommelige. Ikke mindst coveren af Bon Jovis »Lay Your Hands On Me«. Andre steder, som i »Miss You, Miss Me«, er Parton drivende sentimental, men hun slipper oftest af sted med det hele, fordi, ja, fordi hun er Parton, og har en gudbenådet evne til at oplade det sungne med noget, der lyder dybfølt. Det er vel hendes største gave som kunstner. Og hvilken én. Hvem: Dolly Parton. Hvad: »Blue Smoke«, Sony Music. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/sange-i-blaa-roeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/175603/7394915-21magpartontif.jpeg",
            "publication_time": "Lørdag d. 24. maj 2014, kl. 20.00",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}