{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/sang-der-oensker-verdensstjerner-doede-hitter-i-israel",
        "title": "Sang, der ønsker verdensstjerner døde, hitter i Israel",
        "content": "Sangen »Harbu Darbu« har ligget nummer et på den israelske hitliste, og for israelerne er den blevet et nummer, som blandt andre israelske soldater har taget til sig under krigen i Gaza. Den hylder det israelske militær, og i sangen bliver der rappet om hævn for Hamas' terrorangreb 7. oktober. I nummeret bliver der også rappet, at den britiske sanger Dua Lipa, den amerikanske mediepersonlighed Mia Khalifa og den amerikanske model Bella Hadid skal dræbes. Det skriverThe Times, som også skriver, at befolkningen i Israel er splittet over sangen, som nogle mener er frygtelig på grund af sit budskab. Nummeret bliver fremført på hebraisk af rapperne Ness og Stilla, og i nummeret fremfører de en hel liste over folk, som ifølge dem kan holdes ansvarlige for angrebene 7. oktober. »Enhver hund får som fortjent,« rapper de og nævner folk som Hizbollah-lederen Hassan Nasrallah og lederen af Al-Qassam-brigaderne, Mohammed Deif. Og det gælder også kendisser som Dua Lipa og Bella Hadid, der har markeret sig medopfordringer til våbenhvilei Gaza. Dua Lipa er født i London, men er af albansk afstamning, og Bella Hadid, som blev født i Washington, D.C., har palæstinensiske rødder. Dua Lipa har udtalt, at det er, fordi hendes forældre måtte flygte fra Kosovo, at hun har sympati for flygtninge og fordrevne mennesker, fortalte hun for nylig tilRolling Stone-magasinet. »Jeg har det så dårligt med hvert eneste tabte israelske liv og med det, der skete 7. oktober. Nu er det, vi skal se på, hvor mange liv der er gået tabt i Gaza, de uskyldige civile og de liv, der bare går tabt. Der er bare ikke nok verdensledere, der tager stilling og taler højt om den humanitære krise, der foregår, og den humanitære våbenhvile, der skal ske,« sagde Dua Lipa. Dua Lipas forældre flygtede fra Kosovo, da krigen i Bosnien brød ud i begyndelsen af 1990erne.Fold sammenLæs mereFoto: Valerie Macon/AFP/Ritzau Scanpix. Også den amerikanske mediepersonlighed Mia Khalifa, som er tidligere pornoskuespiller, bliver nævnt i sangen. Hun skrev kort efter angrebene 7. oktober om »palæstinensiske frihedskæmpere« på det sociale medie X, hvilket ifølgeNewsweekførte til, at en række af hendes samarbejdspartnere opsagde kontrakter med hende. Hunklarificerede få dage efterdog, at hun »ikke på nogen måde opfordrede til vold«, men at hun mente, at det palæstinensiske folk i det hele taget var frihedskæmpere, som hver dag kæmper for deres frihed. Sangen er lavet i genrendrill,der oprindelig opstod i kriminelle miljøer i Chicago. I december reagerede Mia Khalifa på sangen med et tweet, der pegede på, at de israelske rappere havde lånt af andres kultur: »Den sang, der opfordrer IDF (det israelske militær,red.) til at dræbe mig, Bella og Dua er lavet på et drill-beat. De kan ikke engang opfordre til folkemord med deres egen kultur, de blev nødt til at kolonisere noget for at få det til nummer 1,« skrev Mia Khalifa.  Y’all that song calling for the IDF to kill me, Bella, and Dua is over a DRILL beat, they can’t even call for genocide in their own culture, they had to colonize something to get it to #1 Rapperen Stilla, hvis borgerlige navn er Dor Soroker, har forsvaret sin sangtekst og siger, at han har ret til at kritisere Dua Lipa og Bella Hadid. »De bærer ikke våben i fysisk forstand, men deres ord er meget magtfulde. At viderebringe løgne er farligt, og hvad hvis deres falske nyheder inspirerer folk til at dræbe jøder? Det er meget lig det, som Nasrallah (Hizbollah-lederen,red.) gør i sine taler,« har Dor Soroker sagt til Ynet ifølge The Times. Herunder kan du høre »Harbu Darbu«. ",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/sang-der-oensker-verdensstjerner-doede-hitter-i-israel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1764838/24638383-bella-hadid-som-er-verdenskendt-model-har-blandt.jpg",
            "publication_time": "Onsdag d. 14. februar 2024, kl. 20.51",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}