{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/sanglegenden-tony-bennett-dropper-turnelivet-som-95-aarig",
        "title": "Sanglegenden Tony Bennett dropper turnélivet som 95-årig",
        "content": "Den 95-årige amerikanske sanger Tony Bennett har besluttet at trække sig fra turnélivet og vil ikke længere optræde. Det oplyser hans søn og manager, Danny Bennett, fredag ifølge mediet Variety. Det skriver The Guardian. Dermed bliver en række koncerter i New York City sammen med Lady Gaga i sidste uge Tony Bennetts sidste liveoptrædener. »Der kommer ikke flere koncerter. Det var en svær beslutning for os at træffe, fordi han stadig er i stand til at optræde. Det er imidlertid lægernes ordre,« siger Danny Bennett. Beslutningen er truffet af hensyn til den verdensberømte crooners helbred. Men det markerer ikke afslutningen på hans mere end otte årtier lange karriere. I oktober udsender han sammen med Lady Gaga et nyt album - \"Love for Sale\". De to vandt i 2015 en Grammy for deres album \"Cheek to Cheek\". Bennett lider af sygdommen Alzheimers og har gjort det, siden han var 90 år. Det var dog først tidligere i år, at familien afslørede, hvad sangveteranen med de italienske rødder gik igennem. Sygdommen afholdt ham dog ikke fra at tage på turné og optræde i timevis. I hverdagen er den gamle crooner forvirret, og han glemmer ofte, hvor han er, og hvem han er, har familien fortalt. Det samme gælder, når han bevæger sig rundt backstage. Men når han træder ind på scenen, optræder han, som han plejer - fuldstændig fejlfrit. »Det er ikke det med at synge, der er problemet. Det er det fysiske. Vi vil ikke se ham falde om på en scene,« siger Danny Bennett og fremhæver sin fars høje alder. Dermed er det nu slut med at stå foran et publikum, som Tony Bennett har gjort siden debut på en natklub i 1946. Fem år senere fik han sit første hit med \"Because of You\". Et af hans store forbilleder og inspirationskilder i begyndelsen af karrieren var den ti år ældre Frank Sinatra, der gik bort i 1998. De to opbyggede et venskab, og Sinatra betegnede i et interview i 1965 Bennett som \"branchens bedste sanger\". Tony Bennett har optrådt flere gange i Danmark. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/sanglegenden-tony-bennett-dropper-turnelivet-som-95-aarig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/145/1453721/23830654-music-tony-bennett---202108140.jpeg",
            "publication_time": "Lørdag d. 14. august 2021, kl. 03.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}