{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/sange-i-det-smaa-0",
        "title": "Sange i det små",
        "content": "Det er mere end en single, men mindre end et album og kan være en fuldstændig forrygende størrelse - som R.E.M.s »Chronic Town« eller Iron & Wines »The Sea And The Rhythm«. Og minialbummet, også kaldet en EP, er enten tænkt som et løfte eller et mellemspil. I det korte format kan et band nemlig udgive sange - fra tre til syv styks - som af den ene eller anden grund ikke passer ind på et givent fuldlængdealbum eller forsøge at skabe forventninger til et kommende ditto. Til sidste kategori hører Penny Polices første EP, »Thieves Like Us«, som består af fem numre og er forløber for et »helt« album, som udgives i 2012. Og minialbummet gør præcis, hvad det skal. Det giver nemlig lyst til mere med sin intime sound, sine organiske instrumenteringer og Marie Fjeldsteds - det står der på Penny Polices dåbsattest - lyse vokal. Helt vidunderlig er »Slow Down Sofie« med sine blå tangenter, bløde guitaranslag og sødmefulde sangforedrag, og lige så stærkt står den efterfølgende »Was That It?«, hvor en sukkende trækharmonika mødes med en autoharpes metalliske poesi. Forbløffende smuk er også »With All The Best«, hvor den hjemmegjorte lyd og enkle forening af pop og folkemusik lyder som var det den unge singer-songwriters egen opfindelse. 14 minutter og 21 sekunder er, hvad Penny Police behøver for at overbevise og skabe forventninger. Heidi Herløw - som nogen vil huske fra X Factor - bruger ét minut og 29 min. mere på sin selvbetitlede EP, som også er forløber for et kommende album. Men Thomas Blachmans gamle yndling afføder ikke rigtig andet end skuldertræk med sine fire sange. Her lægger hun fra land med »Angerholic«, der langtfra emmer af vrede, men er et straight stykke poprock, mens »Longing« er en svajende, dramatisk slynget 007-ballade og »Toy Of Glass« bevæger sig i samme stemningslag. Bedst er en cover-version af Jonatha Brookes »Shame On Us«, men også her lider udtrykket under Heidi Herløws stemme, som nok er sikker, men også uden særtræk. Og det samme kan siges om EPen som helhed, som kun en koleriker kan hidse sig op over og kun en meget stor fan kan knuselske. Anderledes ophidsende er Boom Clap Bachelors, der i 2008 gjorde sig bemærket med albummet »Kort før dine læber«, og nu udsender, ja, »Mellem dine læber«, hvor de atter en gang føjer bløde programmerede beats, soul-feel og håndspillede instrumenter til dansksprogede tekster. Problemet er bare, at deres insisteren på at være skæve og underfundige får dem til at fremstå skabede og kedsommelige. De vil så pokkers gerne virke kunstneriske - med stort K - og ikke mindst versenes pseudopoesi er svær at goutere. Som i »Skynd dig langsomt«: »Du har valgt mig/Jeg har valgt vej/Du vælger mig jeg vælger dig/Du har valgt mig, jeg har valgt vej/Vejen til dig.« Uha, uha. Der skulle være et tredje album på vej fra Boom Clap Bachelors. Og nu kan de da slappe helt af, for med deres minialbum har de effektivt lukket luften ud af et eventuelt forventningspres. Modsat Penny Police - der meget gerne må skynde sig langsomt.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/sange-i-det-smaa-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/361772/3941628-penny-police.jpg",
            "publication_time": "Lørdag d. 26. marts 2011, kl. 16.34",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}