{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/scene/sara-viktoria-bjerregaard-er-stormet-ind-i-dansk-film-og-teater-jeg-er-ikke",
        "title": "Sara Viktoria Bjerregaard er stormet ind i dansk film og teater: »Jeg er ikke kun skuespiller, så længe lager haves«",
        "content": "DaSara Viktoria Bjerregaardvar 17 år, skete der noget, som ændrede hendes liv. Hun havde sunget, siden hun kunne tale. Og lærerforældrene hjemme i den gule murstensvilla i Holbæk kunne godt se, at deres datter var sådan en, som altid gik rundt og brød ud i sang for sig selv. Det lod de hende få afløb for. Hun spillede saxofon og var med i en masse bands op gennem sin skoletid. I kirken var hun hende, der altid fik lov til at synge solo i børnekoret. Og da hun blev stor nok, var hun også på scenen i den lokale amatørteaterforening Elverfolkets forestillinger.  Det var en fra amatørskuespillernes rækker, der havde set annoncen: Østre Gasværk Teater søgte piger til en ny, stor musical, bygget over Lene Kaaberbøls fantasyromaner om»Skammerens datter«. »Jeg elskede i forvejen Østre Gasværk Teater, for da jeg nogle år i forvejen havde set en opsætning af »Gasolin Teaterkoncert« derinde, sagde jeg til mig selv: »Jeg vil stå herinde en eller anden dag.« Jeg tænkte slet ikke på, det kunne være i en professionel ramme, men drømte bare om, at Elverfolket kunne få lov at spille i det fantastiske rum. Jeg havde lyst til at synge med og bare være en lille del af det hele.« Som i en gammeldags film gik det selvfølgelig sådan, at den rødhårede Sara Viktoria, som nu var blevet 17 år, til sin egen store overraskelse fik en af hovedrollerne blandt de hundreder af håbefulde piger, som var mødt op. Uden nogen som helst professionel erfaring. Der var bare et problem. Hun gik i 1. g hjemme i Holbæk. »Det var ikke planen. Jeg havde jo slet ikke tid til det der. Hvad skulle jeg gøre?« Hun måtte tage telefonen og fortælle de bands, hun sang i, at hun ikke kunne være med det næste halve år. Og så måtte hun med bankende hjerte kontakte sin skole. Heldigvis bakkede den hende op. »Jeg fik lov til at lave en ordning, hvor der ikke blev talt fravær. Mod at jeg lovede, at jeg passede mine ting. De havde nok set, at jeg ikke var en, der ville lade stå til. Jeg ville så gerne ville blive ved med at gå i min klasse og betragtede det hele som en engangsoplevelse.« Hun læste lektier i toget. Og når hun havde 20 minutter op til pausen, hvor hun ikke var ikke på scenen, kunne hun lige nå at løse et par stykker med problemregning i garderoben, inden hun skulle ind igen. »Jeg gik i skole et par timer om dagen og skulle så nå 10-toget. Man kan meget, når man er ung og tror, det kun drejer sig om kort tid.« Men hun tilbudt en forestilling til, da »Skammerens datter« var færdig i Østre Gasværk. Og måtte så gå den tunge gang til skolekontoret endnu engang: Hun lovede, at der ikke kom flere forestillinger, og hun fik lov. Men det gjorde der. »Jeg fik alligevel min eksamen. Rettidigt. Og med det snit, jeg gik efter. For jeg havde stadig ikke indset, at jeg skulle være skuespiller,«  siger Sara Viktoria Bjerregaard, der troede, hendes fremtidige virke skulle ligge inden for naturvidenskaben. Måske som fysiker. »Det var sådan set først i slutningen af perioden, at jeg indså, hvor glad jeg var for mit nye arbejde. Når man ligefrem glæder sig til at gå på arbejde en lørdag, så er der nok noget, man skal holde fast i.« Sara Viktoria Bjerregaard vil gerne fortsat lave både teater og film: »Som teaterskuespiller er man bevidst om hele fortællingen og bærer historiens udviklingsbue hele vejen igennem sammen med ens medspillere. På film handler det meget mere om at være i den specifikke scene i et øjeblik og formidle den følelse, der er forbundet med den. Historiefortælleren, der skal finde buen, er instruktøren.«Fold sammenLæs mereFoto: Søren Bidstrup. Hun var fra første færd blevet hilst velkommen af de dygtige, garvede kræfter, som hun skulle spille sammen med, og som hjalp hende uden at gøre et nummer ud af hendes manglende erfaring med en professionel teaterproces, der kørte målrettet frem mod en premiere. »Men jeg var også meget nervøs. Jeg kan huske, at jeg et par dage før premieren havde tanker om, at de nok snart opdagede, de havde valgt en forkert til rollen. At jeg slet ikke kunne løfte det. Jeg spillede ikke godt nok, jeg sang ikke godt nok. Jeg var jo bare lille mig. Men det gik godt.« Premieren husker hun som »helt surrealistisk.« »At høre de der klapsalver. Det er jo en kæmpe forløsning, når man har arbejdet længe på noget og så levere det. Men jeg genkalder mig også en følelse af, at jeg jo havde haft en drøm om at stå på Østre Gasværks scene, og det havde jeg nået allerede. Shit! Det var helt syret.« Efter gymnasiet var hun godt klar over, at hun måtte træffe et valg. Hun flyttede til København og prøvede det at leve som skuespiller på fuld tid af. Men så søgte hun ind på teaterskolen. »Efterhånden havde jeg gennem årene fået mange varsler om, at det var det rigtige for mig, så nu jeg sagde til mig selv, at det var det, jeg var. Skuespiller. Da jeg havde taget den beslutning, var jeg klar over, at jeg måtte se at få en større værktøjskasse, hvis jeg skulle være i faget på den lange bane. Jeg havde brug for at give mig det frirum til at lege, nogle år på en teaterskole ville give mig, for jeg havde jo hele tiden befundet mg i teaterprocesser, hvor der skulle leveres med henblik på et slutprodukt. Hvem var jeg? Hvad kunne jeg? På teaterskolen fik jeg hjælp til at se, hvilke vaner, jeg havde fået gennem årene, og som jeg havde grebet til, fordi det fungerede. Kunne jeg skrælle det af og stille mig endnu mere åben? Kunne jeg rense mig for det, jeg havde tillagt mig?« Siden uddannelsen har Sara Viktoria Bjerregaard ikke været af scenen. Hendes første to år som færdiguddannet skuespiller er gået over al forventning. Hun blev Reumert-nomineret for bedste kvindelige hovedrolle allerede efter sin første sæson på Aarhus Teater for en intens og dirrende præstation i »denungewertherslidelser«. Siden fulgte en sæson på Det Kongelige Teater, hvor hun blandt andetspillede Ofelia over for Esben Smeds Hamlet. Og så er der filmrollerne. Først iBille Augusts »Lykke-Per«, siden som datteren i huset i værnemagerdramaet»De forbandede år«. »Indtil videre går det jo rigtig godt. Men jeg har besluttet mig for, at jeg kun vil være skuespiller, så længe, jeg synes, det er sjovt. Det er så sindssygt et arbejde, at det skal blive ved med at være noget, jeg vælger til. Det skal være drevet af lyst. Det må ikke misforstås: Jeg leger ikke kun skuespiller, så længe lager haves. Jeg er skuespiller med stort S, og det har jeg egentlig været, siden jeg var 17. Men det er rart at have sådan en mental aftale med sig selv, selv om jeg aldrig håber, jeg kommer til at gøre brug af den. Det giver en lethed for mig i forhold til min skuespillertilværelse.« Sara Viktoria Bjerregaard er blevet voksen, mens hun har stået på scenen. »På skolen fandt jeg ud af, at jeg egentlig var ret tilfreds med, hvem jeg var. Jeg kan se en klar linje i forhold til mig selv. Jeg er for eksempel gået ud af teaterskolen med den samme kæreste, jeg havde, da jeg begyndte. Jeg føler mig godt tilpas på mine ben. Tit hører man, at man skal have haft en svær opvækst for at blive en god skuespiller. Det har jeg slet ikke. I bund og grund er jeg en sund pige, der har haft et godt liv,« forklarer hun. »For mig er det tværtimod en styrke at have en god kerne, jeg kender. Og i tilgift have et godt privatliv og en familie, jeg er glad for. Jeg er tryg i mig selv og det, jeg har derhjemme, og kan søge ud derfra i mit arbejde. Nogle gange kan jeg godt tænke over, hvem jeg ville være, hvis jeg ikke havde mit job. Fordi vores arbejde virkelig fylder, og man har sig selv og sin person så meget med i det – det er jo ens egen krop, man sætter i spil og alt, jeg skal føle på mit job, skal jo kanaliseres gennem mig,« forklarer hun. FAKTABerlingskes teaterredaktør, Jakob Steen Olsen, om Sara Viktoria Bjerregaard«Det er ikke svært at forstå, at Sara Viktoria Bjerregaard fik sin første store rolle på teatret, selv om hun kun var 17 og kom lige fra skolen. Hun virker, som om hun er født på scenen og hængt til tørre på sufflørkassen. Med en imponerende alsidighed har hun indtaget både den klassiske teaterscene og fyldt sine filmroller ud med intenst nærvær. Hun kan tilsyneladende lidt af hvert, for ikke at sige det hele. Og så synger hun tilmed helt vidunderligt.«FOLD UD «Det er ikke svært at forstå, at Sara Viktoria Bjerregaard fik sin første store rolle på teatret, selv om hun kun var 17 og kom lige fra skolen. Hun virker, som om hun er født på scenen og hængt til tørre på sufflørkassen. Med en imponerende alsidighed har hun indtaget både den klassiske teaterscene og fyldt sine filmroller ud med intenst nærvær. Hun kan tilsyneladende lidt af hvert, for ikke at sige det hele. Og så synger hun tilmed helt vidunderligt.« Derfor er hun glad for, at kæresten var skuespiller, inden han nu arbejder som journalist. »Han forstår min verden, men laver noget andet. Genialt. Han ved, hvilket monster, man kan blive, når man er på vej mod premieren og har 1.000 ting i hovedet. Han hiver mig tilbage, når jeg svæver væk,« siger hun om det, hun kalder et »omvendtliv«, fordi man som skuespiller må takke nej til et almindeligt socialt liv, når man arbejder i weekender og om aftenen. Spørger man Sara Viktoria Bjerregaard, hvad det giver hende at være skuespiller, svarer hun, at det at tage andre menneskers psykologi på sig er »sindssygt spændende.« »Man skal jo hele tiden retfærdiggøre andres valg. Dykke ned i andre måder at fungere på og nogle gange møde sig selv i det. Andre gange alt andet. Og i stedet bruge sin forestillingsevne. Det er jo meget oppe i tiden at diskutere, om en skuespiller overhovedet kan spille noget, man ikke selv er. Men der vigtigt også at kunne spille roller, som ligger langt væk fra en selv. At kunne finde det i sig selv, som umiddelbart ligger fjernt, prøve at forstå og formidle det. Det er vores job. Jeg skal jo ikke kun kunne udgive mig for en ung, rødhåret kvinde, der er vokset op med skolelærerforældre og en ti år ældre bror. Det er der ikke nogen, der gider se på. Man skal tage den bedste til at spille rollen. Men repræsentation på teatret – diversitet – er til gengæld vigtig. I min ideelle verden skal en skuespiller kunne spille sine roller uden at blive sat i bås på baggrund af køn, hudfarve, seksualitet eller andet,« forklarer hun. Selvom det er gået rigtigt godt for Sara Viktoria Bjerregaard, medgiver hun, at hun stadig arbejder med sig selv. »Jeg er sådan en rigtig tænker. Tenderende til overtænker. Jeg kommer da tit til at slå mig selv i hovedet. Jeg arbejder på ikke at at være så fokuseret på, hvad andre mener eller tænker om mig. Livet er for kort til, at det skal fylde for meget. Og det kan det let komme til i en branche, hvor man bliver målt og vejet, vendt og drejet. Hvor folk tilmed mener noget om ens arbejde i avisen. Jeg synes, jeg er kommet et sted hen, hvor jeg er blevet god til ikke at tage de følelser med ind i arbejdsrummet, så nu arbejder jeg på ikke at lade det fylde så meget, når jeg går hjem.« Branchen kan da godt være »benhård«, ikke mindst med alle de auditions til især film og tv, som hun indtil videre ikke rigtigt har vænnet sig til. »Men jeg synes heldigvis konkurrencelementet fylder mindre, end hvad mange tror. Man er jo venner og kolleger. Alle er i samme båd. Hvis jeg ikke bliver hyret til et job, vil det jo ofte være, fordi jeg så ikke lige passer ind. Ikke fordi jeg nødvendigvis er dårlig eller umulig at arbejde sammen med. Ofte giver det mening, når man ikke får et job,« siger hun. Mens hun i Bille Augusts »Lykke-Per« landede sin første lidt større filmrolle på baggrund af en vellykket prøvefilmning, fik hun derefter til sin egen overraskelse rollen som Helene i storfilmen »De forbandende år« tilbudt uden at skulle aflægge prøve først. Spøger man hende, hvordan hun sætter sig op til en filmscene, siger hun, at hun er glad for sminkestolen. »Det er simpelt hen så socialt fedt et job,« siger Sara Viktoria Bjerregaard om sin metier. »Det er dejligt at gå på arbejde med nogle andre passionerede mennesker, som også brænder for at nå fælles i mål med det projekt, man har sat sig for. Både på scenen og kulissen.«Fold sammenLæs mereFoto: Søren Bidstrup. »Der sidder man og får karakteren og dens følelser på sig. Helt fysisk. At filme kræver en helt ekstrem grad af forberedelse, fordi man måske har seks skud, hvor et af dem så bliver brugt. Jeg skal vide, hvor jeg vil hen. Man har jo ingen prøveforløb som på teatret. Jeg skal selv have gjort forberedelserne derhjemme. Jeg kan godt lide at vide alt om, hvor karakteren er, hvad omstændighederne er. Hvor skal jeg ligge i intensitet? Måske skal der kunne skrues op senere i historien? Jeg vil gerne være fuldt bevidst om alt det, men i virkeligheden først gennemleve følelserne, når jeg står foran kameraet,« siger hun og forklarer, at det skal være frit og sprødt, når det så går løs. Den 27-årige skuespiller vil gerne lave mere film og tv, for hun synes først, hun lige er begyndt at lære det. Kunne hun vælge selv, ville hun dele tiden mellem teater på den ene side, film og tv på den anden. »Da vi sad og snakkede om det hjemme i går aftes, talte vi om, at jeg måske i virkeligheden drømmer om at kunne dele mig op og være flere steder på en gang. At lave både teater og film. Beskæftigede jeg mig kun med det ene, ville jeg savne det andet. Desværre er det to grene af branchen, der ikke altid harmonerer, for det er svært at lave film, hvis du laver teater væg til væg.« Indtil videre har hendes kompas været, om hun synes, noget lyder spændende og sjovt »med mulighed for at undersøge nye facetter af mig selv.« Hun har for eksempel været bevidst om, at hun ikke udelukkende skulle lave musicals, fordi det var sådan, det hele begyndte, og fordi hun med sin gode stemme har naturlige anlæg for den genre, som hun ellers også holder meget af. Lige nu holder hun en pause. Sådan da. Hun har måttet opgive to teaterroller, fordi hun for to måneder siden fødte sit første barn. Lidt kan hun dog filme under sin barsel. Ligesom graviditeten ikke forhindrede hende i at indspille opfølgeren til »De forbandede år«. Der skulle blot lidt kreativ kameraføring til. Men tidligt på foråret er hun igen at finde på teaterscenen. FAKTAFremtidens stjernerBerlingske har valgt fem unge navne, vi tror vil komme til at præge dansk film, fjernsyn og teater i fremtiden. Som allerede gør det. Dette er det første interview i serien.Sarah Viktoria Bjerregaard27 år.Uddannet skuespiller fra Den Danske Scenekunstskole i København 2019.Teater: »Skammerens datter«, »Skammerens datter 2« og »Hair«, Østre Gasværk Teater,  »denungewertherslidelser, og »Lazarus«, Aarhus Teater, »»Hamlet«, »Den utrolige historie im den Kæmpestore Pære«, »Jeg er jo lige her«, Det Kongelige Teater.Film:  »Steppeulven«; »Lykke-Per«, »De forbandede år«Priser: Nomineret til en Reumert for Bedste Kvindelige hovedrolle for »denungewertherslidelser«, Lauritzen-Fondens Belive in You-pris 2021.TV: »Herrens veje«, »Badehotellet«FOLD UD Berlingske har valgt fem unge navne, vi tror vil komme til at præge dansk film, fjernsyn og teater i fremtiden. Som allerede gør det. Dette er det første interview i serien. Sarah Viktoria Bjerregaard 27 år. Uddannet skuespiller fra Den Danske Scenekunstskole i København 2019. Teater: »Skammerens datter«, »Skammerens datter 2« og »Hair«, Østre Gasværk Teater,  »denungewertherslidelser, og »Lazarus«, Aarhus Teater, »»Hamlet«, »Den utrolige historie im den Kæmpestore Pære«, »Jeg er jo lige her«, Det Kongelige Teater. Film:  »Steppeulven«; »Lykke-Per«, »De forbandede år« Priser: Nomineret til en Reumert for Bedste Kvindelige hovedrolle for »denungewertherslidelser«, Lauritzen-Fondens Belive in You-pris 2021. TV: »Herrens veje«, »Badehotellet« »Med den kalender, jeg har haft, kunne jeg se, at »det gode tidspunkt« for at få et barn næppe kom sådan lige foreløbig, og man ved jo intet om fremtiden. Hvis jeg er heldig, vil jeg måske fortsætte med at have travlt. Man kan jo ikke planlægge livet på den måde. En freelancetilværelse er i forvejen lidt af et puslespil, så jeg føler egentlig, jeg har ganske god erfaring med at kunne styre tilværelsen. Jeg ved, hvor meget, jeg kan overskue,« forklarer hun. Efterhånden føler hun, hun har lov til at stå på scenen. »For det meste. Selvfølgelig kommer man ikke langt, hvis ikke man på en eller anden måde kan noget. Men der skal også held til på et eller andet tidspunkt. Som for eksempel da jeg fik rollen, der startede det hele. Og man er kun heldig så lang tid, man udnytter sit held. Der er da stadig noget tilbage af hende, der stod foran premieren til »Skammerens datter« og tænkte: »Hvornår opdager de, at det ikke er mig, de skulle have valgt?« Men så længe det er i små doser, er det nok sundt. Så man bliver ved med at bestræbe sig på at gøre det bedre.« Morgendagens stjerner. Berlingske har valgt fem nye navne inden for film og teater, som alle bør kende. De fem er Sara Viktoria Bjerregaard, Jesper Dalgaard og Jesper Groth samt bagerst Besir Zeciri og Johanne Milland.Fold sammenLæs mereFoto: Søren Bidstrup.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/sara-viktoria-bjerregaard-er-stormet-ind-i-dansk-film-og-teater-jeg-er-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/149/1495984/23953697-sara-viktoria-bjerregaard.jpg",
            "publication_time": "Fredag d. 24. december 2021, kl. 12.00",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}