{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/eksistens/sara-bovin-voksede-op-i-et-kreativt-koebenhavnsk-miljoe-med-utroskab",
        "title": "Sara Bovin voksede op i et kreativt, københavnsk miljø med utroskab: »Gør det nu, mor. Gå fra ham!«",
        "content": "Hun havde intet opdaget. Det var først, da en veninde fortalte, hvad alle andre i omgangskredsen vidste, at det gik op for Sara Bovin, hvor meget hendes kæreste havde løjet og bedraget. »Han havde mødt en anden kvinde og været utro gennem længere tid,« siger Sara Bovin. »Men jeg var stadig dybt forelsket og tiggede ham om at blive. Om vi ikke kunne finde sammen igen. Men han gjorde det forbi, og jeg var ved at gå i opløsning.« Sara Bovin ved noget om at være barnet. Om at være datteren, der voksede op med utroskab fra hun ikke var ret gammel. Mange år senere kan det stadig vække stærke følelser, når hun tænker tilbage på, hvordan hun tiggede og bad sin mor om at forlade sin kæreste.Fold sammenLæs mereFoto: Thomas Lekfeldt. På det tidspunkt var Sara Bovin alene med en lille datter fra et tidligere forhold. Senere indledte hun et nyt forhold til en mand, som hun levede sammen med, og som blev far til hendes yngste datter. Det endte med, at hun forlod ham. »Jeg har nok haft en tendens til at falde for en bestemt type mænd.« Sara Bovin er vokset op i et kreativt københavnsk miljø i en familie, hvor hendes mors samlever gennem 16 år var moderenutro gennem mange år. »Jeg har tidligt haft utroskab tæt inde på livet. I de første forhold, jeg selv var i som voksen, har jeg været en pleaser. Jeg har været overempatisk, og jeg har ladet mig forføre af nogle, som ville mig rigtig meget, også selvom jeg egentlig ikke kunne gengælde deres følelser. Jeg er ligesom bare gået med.« På onsdag er der premiere på en ny sæson af den prisbelønnede podcast »Skyggekvinder«. I de tidligere sæsoner har de medvirkende fortalt om, hvordan det er at være den hemmelige elsker eller elskerinde, men også om at være den, der bliver bedraget af sin partner. Igen og igen. Nu er »Skyggekvinder« blevet udvidet, og i den første episode med Sara Bovin som ny vært er det utroskab oplevet af mennesker, der i dag er voksne, men som børn befandt sig ude på en sidelinje, hvor de måtte lære at navigere i knuste forældrehjerter. I forældres hemmelige kærlighedsliv. I forældres tab af selvkontrol. »Utroskab kan have kæmpestore konsekvenser for de voksne og for de voksnes behov for egen lykke. Men der er jo også børnene,« siger Sara Bovin, der har valgt at dele sin egen historie, for hvis man gerne vil have andres, må man selv være generøs og villig til at dele. Tilbage i begyndelsen af 90erne overhørte Sara Bovin et særligt voldsomt skænderi. Hendes mors kæreste havde været ude på en arbejdsopgave i et stykke tid, og efter sin hjemkomst fortalte han en aften hendes mor, at han var blevet testet for hiv.Fold sammenLæs mereFoto: Thomas Lekfeldt. Sara Bovin ved noget om at være barnet. Om at være datteren,der voksede op med utroskab, fra hun ikke var ret gammel. Mange år senere kan det stadig vække stærke følelser, når hun tænker tilbage på, hvordan hun tiggede og bad sin mor om at forlade sin kæreste. Hun sagde det til sin mor. Hun råbte det til sin mor. Skrev det til hende i breve. »Gør det nu, mor. Gå fra ham!« »Min mors kæreste havde en tidligere studieveninde, som kom rigtig meget i vores hjem, og som jeg derfor kendte. På et tidspunkt begyndte jeg at overhøre en masse skænderier mellem min mor og hendes kæreste. Min erindring er, at jeg hele tiden prøvede at regne ud, hvad det var, der foregik mellem dem. Jeg blev et antennebarn, alt for opmærksom på stemninger og situationer, der kunne udvikle sig negativt. Mange år senere har jeg tænkt over, at de år kan have været medvirkende til, at jeg i dag har så meget brug for kontrol. Der må ikke ske noget uforudsigeligt. Noget, jeg ikke kan tage kontrol over. Jeg har en katastrofeangst for, at hele fundamentet skal forsvinde under mig, hvis noget uventet skulle ske.« Tilbage i begyndelsen af 90erne overhørte Sara Bovin et særligt voldsomt skænderi. Hendes mors kæreste havde været ude på en arbejdsopgave i et stykke tid, og efter sin hjemkomst fortalte han en aften hendes mor, at han var blevet testet for hiv. »Jeg lå inde i min seng og hørte, hvordan min mor blev angst og panikslagen.« »Nu dør min mor fra mig,« tænkte jeg. »Det var så frygteligt.« Studieveninden viste sig senere at være en elskerinde, og efter meget lang tid endte Sara Bovins mor endelig med at forlade sin mangeårige samlever. Ifølge Sara Bovin er der meget fordømmelse forbundet med utroskab: »Jeg har jo selv været der og også selv fordømt det.«Fold sammenLæs mereFoto: Thomas Lekfeldt. »Det var, som om, det var min mor, der blev skurken udadtil, fordi det var hende, der forlod sin kæreste, og ikke omvendt,« husker Sara Bovin. »Jeg har set så meget smerte, og jeg har mærket, hvor ulykkelig min mor har væreti et forhold med utroskab i årevis. Det har helt sikkert sat sine spor i mig.« Ifølge Sara Bovin er der meget fordømmelse forbundet med utroskab. »Jeg har jo selv været der og også selv fordømt det. Mit ønske er, at vi gennem andres fortællinger og erfaringer kan prøve at fjerne noget af fordømmelsen og måske være med til at smelte noget af den skam og de mange frustrationer ved at sætte ord på og tale om utroskab på en ærlig måde,« siger hun. Sara Bovin mener, at der er 10.000 vidt forskellige måder at være utro på. At ikke ét parforhold er ens. Ikke én historie den samme. Heller ikke en simpel julefrokostflirt. For hvad ligger der egentlig bag, at det overhovedet sker? spørger hun. »Der er den, der bedrager. Den, der lyver og bliver ved med at lyve og bedrage, men som stadig ikke vil forlade sin partner. For andre er utroskab en forelskelse, hvor man ikke kan gøre andet end at være tro mod sig selv og følge forelskelsen. Og så er der igen andre, der ryger ind i noget småtteri, en enkeltstående fejltagelse, som kan ende fatalt.« Ifølge Sara Bovin gennemsyrer vores længsler hele tematikken om utroskab: »Man kan jo sagtens være i et forhold, hvor man virkelig elsker sin partner, men hvor man kan møde en anden, der ser på én med andre øjne.Fold sammenLæs mereFoto: Thomas Lekfeldt. Sara Bovin stiller spørgsmål ved, hvorfor hver fjerde mand og hver syvende kvinde indrømmer, at de har været utro i Projekt Sexus, verdens største befolkningsundersøgelse om seksualitet og sundhed fra 2019. I den forbindelse nævner hun den belgisk-amerikanske parterapeut Esther Perel. »Når hun får et par i terapi, er det første hun siger: »Jeres parforhold er nu færdigt. Det er helt slut. Er I klar til at træde ind i et nyt parforhold?« Lige netop her tænker jeg, at der ligger noget rigtig interessant, man som par kan undersøge med en opfordring til at nulstille forholdet og forsøge at være ærlige – helt ærlige – om, hvad hver især har af ønsker og behov. Esther Perel siger også, at hvis vi begynder at føle, at vi har opgivet for mange dele af os selv for at kunne være sammen med vores partner, vil vi en dag ende med at lede efter en anden person for at genoprette forbindelsen til de tabte dele.« Der er fortsat en meget stor interesse for at medvirke i »Skyggekvinder«. »Hver dag modtager vi nye beskeder i indbakken fra kvinder og mænd, der gerne vil fortælle deres historier til andre, som måske kan bruge dem til noget i deres eget liv.« Der er intet i verden, siger Sara Bovin, hun ønsker mere end at dele sit liv med ham, hun har levet sammen med i ti år og deres fælles familie: »Men jeg lever fortsat med en angst for, at han en dag vil svigte mig, også selvom jeg ikke har nogen som helst grund til at tro det, tværtimod.«Fold sammenLæs mereFoto: Thomas Lekfeldt. Ifølge Sara Bovin gennemsyrer vores længslerhele tematikken om utroskab. »Man kan jo sagtens være i et forhold, hvor man virkelig elsker sin partner, men hvor man kan møde en anden, der ser på én med andre øjne. Sider af én selv, som enten har været pakket langt væk, eller som man ikke tidligere har oplevet var tilladt i ens parforhold. Deri ligger noget længsel.« Sara Bovin har både prøvet at være offer og hjælper. Offer for utroskab og hjælper for sin mor. Men hun har også været krænkeren. Den utro part i et forhold. »Måske er det især kvinder, der går ud og er utro, hvis de har været ulykkelige gennem længere tid i et forhold. Sådan var det for mig. Man er jo nok mere åben for noget andet.« En aften tog hun med nogle veninder ind på den københavnske natklub Never Mind på Nørre Voldgade for at danse, da hun mødte en mand. Hun kunne mærke, at der var noget helt særligt på spil. Sara Bovin har både prøvet at være offer og hjælper. Offer for utroskab og hjælper for sin mor. Men hun har også været krænkeren. Den utro part i et forhold: »Måske er det især kvinder, der går ud og er utro, hvis de har været ulykkelige igennem længere tid i et forhold.«Fold sammenLæs mereFoto: Thomas Lekfeldt. »Jeg var utro med ham, for derhjemme havde jeg en kæreste og mine to børn. Men jeg var tro mod mig selv, fordi jeg fulgte mine følelser.« Nogle dage senere aftalte Sara Bovin at mødes med ham ved Østerport Station. »Det var snevejr, og vi satte os på en bænk i Østre Anlæg. En masse hunde løb hen til os, og jeg har siden tænkt, at de kunne dufte alle de amoriner, der var i luften. Til januar har jeg været sammen med ham i ti år.« Der er intet i verden, siger Sara Bovin, hun ønsker mere end at dele sit liv med ham og deres fælles familie. En aften tog Sara Bovin med nogle veninder ind på den københavnske natklub Never Mind på Nørre Voldgade for at danse, da hun mødte en mand. Hun kunne mærke, at der var noget helt særligt på spil: »Jeg var utro med ham, for derhjemme havde jeg en kæreste og mine to børn.«Fold sammenLæs mereFoto: Thomas Lekfeldt. »Men jeg lever fortsat med en angst for, at han en dag vil svigte mig, også selvom jeg ikke har nogen som helst grund til at tro det, tværtimod. Der er desværre nok en angst, som jeg tror aldrig vil forsvinde. Men jeg kan også være bange for mig selv. For at jeg svigter ham. For at vi kommer til at svigte hinanden.« FAKTAOm Sara BovinRadio- og tv-vært.Uddannet medie- og tv-tilrettelægger fra Danmarks Medie- og Journalisthøjskole i 2013.Psykoterapeut ved ID Academy.Tidligere vært på P3-radioprogrammet Tværs på P3, som blev startet af Tine Bryld på P1 i 1972.Lever sammen med sin kæreste og er mor til tre børn.Ny vært på podcasten »Skyggekvinder«.FOLD UD Radio- og tv-vært. Uddannet medie- og tv-tilrettelægger fra Danmarks Medie- og Journalisthøjskole i 2013. Psykoterapeut ved ID Academy. Tidligere vært på P3-radioprogrammet Tværs på P3, som blev startet af Tine Bryld på P1 i 1972. Lever sammen med sin kæreste og er mor til tre børn. Ny vært på podcasten »Skyggekvinder«. ",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/sara-bovin-voksede-op-i-et-kreativt-koebenhavnsk-miljoe-med-utroskab",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1622387/24280564-bm.jpg",
            "publication_time": "Søndag d. 04. december 2022, kl. 11.43",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}