{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/sas-har-lagt-billet-ind-paa-to-elfly",
        "title": "SAS har lagt billet ind på to elfly",
        "content": "Midt iden største krise nogensinde for SASgør det skandinaviske luftfartsselskab klar til en grønnere fremtid. SAS har underskrevet en såkaldt støtteerklæring med flyproducenten Heart Aerospace om at kunne købe to elfly af typen ES-30. De skal sættes ind på flyvninger fra 2028. »Sammen med hele branchen har vi ansvaret for at gøre luftfart mere bæredygtig. SAS er dedikeret til at transformere luftfarten, så kommende generationer kan fortsætte med at forbinde verden og nyde fordelene ved at rejse – men med et mere bæredygtigt aftryk,« siger SAS' hollandske topchef, Anko van der Werff, i en kommentar. Det elektriske ES-30-fly har en fuldelektrisk rækkevidde på 200 kilometer. Flyet har et reservehybridsystem, så det også kan bruges på længere ture til at supplere elkraften fra batterierne. Dermed kan det flyve 400 kilometer med 30 passagerer eller op til 800 kilometer med 25 passagerer, »inklusiv de typiske reserver, som fly skal have med«, som SAS udtrykker det i sin meddelelse. »Det elektriske fly vil være et fremragende supplement til vores eksisterende flåde, der betjener kortere og tyndere ruter i Danmark, Norge og Sverige på en mere bæredygtig måde,« fastslår SAS-topchefen. Til det norske dagblad Dagens Næringsliv siger Anko van der Werff, at han tror, at elfly inden 2035 vil udgøre 20-25 procent af den samlede flyflåde. SAS kæmper lige nu for sin overlevelse og forsøger at få økonomien på plads. Selskabet har søgt om konkursbeskyttelse i USA, mens der arbejdes på at få enderne til at nå sammen. De elektriske fly har også andre flyselskabers interesse. Air Canada har således bestilt 30 elfly hos Heart Aerospace, hvor SAS nu træder ind i et rådgivende organ, der skal definere kravene til færdigudviklingen af ES-30-flyet. Også SAS' danske konkurrent, DAT, sidder ifølge luftfartsmediet Check-In med ved bordet.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/sas-har-lagt-billet-ind-paa-to-elfly",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1593076/24205300-pix-elfly.jpg",
            "publication_time": "Fredag d. 16. september 2022, kl. 07.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}