{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/sass-jeg-skylder-ikke-nogen-rocker-noget",
        "title": "Sass: Jeg skylder ikke nogen rocker noget",
        "content": "Socialdemokraten Henrik Sass Larsen står nu frem i sagen om det møde med en Bandidos-rocker, som gjorde, at PET ikke kunne sikkerhedsgodkende socialdemokraternes politiske ordfører som minister. Bandidos-rockeren, Torben Olsen Jensen, påstår, at Henrik Sass Larsens ven Tommy Kamp ringede efter Torben Olsen Jensen, fordi Sass og Kamp havde brug for beskyttelse, da de sad på Caféen Hugos Kælder i Køge. Men Henrik Sass Larsen afviser grundlaget for, at Tommy Kamp ringede til Torben Olsen Jensen. - Pointen er, jeg er ikke klar over, at der bliver ringet efter pågældende. Det er først efterfølgende, at Tommy har ringet efter ham her rockeren, og han sidder ikke ved siden af mig, da han ringer. Jeg er ikke klar over, at han skulle komme og beskytte os, i al en stund at jeg ikke følte mig truet. Og hvis jeg havde det, ville jeg have ringet efter politiet, og ikke efter en rocker, siger socialdemokraten Henrik Sass Larsen til TV 2 News.  Den efterfølgende dag modtager Henrik Sass Larsen en sms fra Bandidos-rockeren på sin telefon: »Hej Sass… talte med Murat senere… Bad ham lukke røven… De skal bare skrubbe af… Husk Sass… vi er de stærkeste,« er ordlyden fra Torben Olsen Jensen, og Sass svarer: »Hey. Skal hilse fra Tommy. Vi sidder i Køge og nyder det. Hilsen Sass.« - Jeg har begået en fejl ved at sende den sms tilbage, siger Henrik Sass Larsen til TV 2 News.  PET har vurderet det som, at der er et afhængighedsforhold mellem jer? - Ej, det ville jeg ikke gøre. Jeg har mødt ham en enkelt gang og forsøgt at være venlig over for ham, som med enhver anden borger. Men afhængig af ham det har jeg aldrig været, og det er jeg ikke. Jeg skylder ikke nogle rocker nogen former for tjenester, siger Henrik Sass Larsen til TV2 News Et møde mellem Tommy Kamp, Henrik Sass Larsen og bandidos-rockeren, Torben Olsen Jensen, i Køge den 20. maj 2011 og en efterfølgende sms-korrespondance mellem Sass og rockeren blev skæbnesvanger for Henrik Sass Larsens politiske karriere. Mens forhandlingerne om et regeringsgrundlag endnu var i gang mellem Socialdemokraterne, Det Radikale Venstre og Socialistisk Folkeparti på Hotel Crown Plaza, måtte Henrik Sass meddele, at Politiets Efterretningstjeneste (PET) ikke havde sikkerhedsgodkendt ham som minister i den ny regering. Han fortalte selv, at det var på grund af hans forbindelser »en rocker,« at han ikke kunne blive minister. Det var ellers blevet spået, at Henrik Sass Larsen, som var Socialdemokraternes politiske ordfører, skulle have haft den centrale post som finansminister. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/sass-jeg-skylder-ikke-nogen-rocker-noget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/50/500359/4646871-henrik-sass-larsen.jpg",
            "publication_time": "Fredag d. 28. oktober 2011, kl. 07.29",
            "author": "Laura Labarca Clausen",
            "related_links": [],
            "attachments": []
        }
    }
}