{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/satans-vaerk-dr-dokumentar-om-den-ekstreme-black-metalscene-halter-som-ind-i",
        "title": "Satans værk: DR-dokumentar om den ekstreme black metalscene halter som ind i helvede",
        "content": "Hvad sker der lige for DRs musikdokumentarer? I efteråret lykkedes »DR2s store danske rockhistorie« med at reducere 60 års dansk kulturhistorie til en omgang tilfældig sniksnak med D-A-Ds Jesper Binzer som vært/hyggeonkel. Præmissen sejlede, og man ville alt for meget på alt for kort tid. En kæmpe forspildt chance. Nu er den så gal igen. Denne gang er det den norske black metalscene, det går ud over. Man skulle ellers mene, at genrens grumme historie rummer nok spektakulært materiale til et brag af en dokumentarserie. Vi snakker om en ekstrem og yderliggående afart af metalmusikken, der siden starten af 90erne har trukket et blodigt spor af kirkeafbrændinger, drab, selvmord, satanisme og nazipropaganda efter sig. Lad os starte med det gode. Helt skidt er det trods alt ikke. Som black metal-novice bliver man vitterligt klogere på genrens rødder og forskellige bølger via en lang række interview med dygtige og vidende eksperter. Ligesom vi også får lov til at møde en stribe af musikkens centrale aktører fra både ind- og udland, herunder Gaahl, den berygtede tidligere forsanger i norske Gorgoroth med flere domme for lemlæstelse bag sig, og ikke mindst den hadefulde og genuint skræmmende Niklas Kvarforth fra svenske Shining. Niklas Kvarforth fra det svenske black metalband Shining.Fold sammenLæs mereFoto: DR. Det er en skør og skræmmende underverden, som er svær ikke at blive fascineret af i al sin ondskabsdyrkende ekstremitet. At det ikke bare er musikkens svar på Dungeons & Dragons, men faktisk kommer fra et ægte personligt sted, mærker man mest tydeligt i seriens interview med yngre danske black metal-musikere. Den introverte Saxtorph får afløb for sine selvmordstanker gennem undergenren Depressive Suicidal Black Metal, mens den maskerede duo Nyredolk skriver sange med titler som »Tortur for evigt« og »Børnemorder, Elisabeth«. Man tror 100 procent på dem, når de siger, at det er livsnødvendigt for dem at have Nyredolk og det rum, der skaber. I den forstand er der masser af interessante scener undervejs. Der, hvor det halter, er på den gøglede håndtering af vært, præmis og form. Jonas Visti, der normalt gør det rigtig godt som vidende vært på diverse P8 Jazz-programmer, er selve antitesen til alt, hvad black metal står for med sit afblegede hår, åbenstående skjorte, tynde cigaretter og kærlighed til solbeskinnet musik fra de varme lande. Som vært er det hans rejse ind i black metal-underverdenen, der er programmets dramaturgiske motor. I starten af programmet »finder« han en kasse med værdifulde black metal-LP’er i storskraldet i sin gård og »beslutter« sig herefter for at undersøge, hvad dælen det der black metal egentlig er for noget. Han ringer rundt til eksperter og sætter sig for at opsøge genrens bagmænd med et ultimativt mål om at møde Varg Vikernes, en berygtet, morddømt, kirkeafbrænder, nazisympatisør, der som ung indspillede nogle af genrens hovedværker under kunstnernavnet Burzum. Lad os bare sige, at hans rolle som »Sporløs«-vært ender som lidt af en fuser, selvom han undervejs får rejst på tværs af landegrænser til det ene grænseoverskridende interview efter det andet. Jonas Visti, der møder en okkult kvinde i skikkelse af Myrkur.Fold sammenLæs mereFoto: DR. Problemet er, at det aldrig rigtig står klart, hvorfor han gør det. Præmissen om, at han har fundet vinylerne, er opdigtet. Så hvad er der reelt på spil for ham? Hvorfor skal den her historie overhovedet fortælles gennem Jonas Visti? Andet end at det er en sjov gimmick. Som vært kommer han til at fylde unødvendigt meget. Det virker som om, at man ikke rigtig ved, om man skal tage stoffet seriøst eller holde det ud i strakt arm. Helt galt går det, når den ulideligt karikerede speaker Steen Jørgensen fra Sort Sol i hvert afsnit fortæller os, at Jonas Visti er en flot og smuk mand. Hvad har det med noget som helst at gøre? Det er ulideligt selvsmagende og fuldkommen malplaceret. Udover den fiktive præmis er der også indskudt en række overjordiske scener, hvor Visti guides ind i mørket af en okkult kvindeskikkelse spillet af den danske black metalmusiker Myrkur. Det virker ærlig talt mere som et dårligt afsnit af en julekalender. Fint nok at prøve nogle lidt anderledes fortællegreb af. Men det ender bare som lidt af en rodebutik, hvor man skiftevis græmmes over de virkelighedens modbydelige historier og tilrettelæggernes tvivlsomme omgang med forskellige formgreb. Hvor ville det dog være dejligt, hvis DR i fremtiden kunne fokusere lidt mindre på værten og i stedet stole mere på materialet. Især når det er så stærkt som her. Det burde ikke være så svært. »Satans Sorte Vinyler« Afsnit 1-4 Kan streames på DR tv",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/satans-vaerk-dr-dokumentar-om-den-ekstreme-black-metalscene-halter-som-ind-i",
            "image_url": null,
            "publication_time": "Fredag d. 18. marts 2022, kl. 20.09",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}