{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/satellitternes-bedstefar-falder-ned-efter-30-aar-i-kredsloeb",
        "title": "Satellitternes bedstefar falder ned efter 30 år i kredsløb",
        "content": "En europæisk satellit, som har været pioner i brugen af mange af de teknologier, der i dag anvendes til at overvåge klimaet, er faldet ned efter næsten 30 år i kredsløb. Den to tons tunge ERS-2-satellit, som den europæiske rumorganisation ESA sendte op 21. april 1995 fra rumbasen Kourou i Fransk Guyana, brændte onsdag op i atmosfæren over Stillehavet mellem Alaska og Hawaii, omkring 2.000 kilometer vest for Californien på den amerikanske kyst, skriver BBC. Da den blev sendt op, var den ifølge ESA »det mest avancerede rumfartøj til observation af Jorden, som nogensinde er udviklet og sendt op fra Europa«. ERS-2 har bidraget med billeder, som har skabt større forståelse for klimaet på Jorden. Her er et satellitfoto fra den fra april 2006, hvor man ser floden Elbens løb omkring Hitzacker i Niedersachsen. Det viser området før oversvømmelsen i juli 2005 og under oversvømmelsen.Fold sammenLæs mereFoto: Ho/AFP/Ritzau Scanpix. »Den bragte os ny indsigt i vores planet, i atmosfærens kemi, hvordan vores have opfører sig og om effekten af menneskets aktiviteter i vores miljø,« siger Mirko Albani, som leder ESAs afdeling for ældre rumudstyr, ifølge det britiske dagblad The Guardian. ERS-2 blevsendt på pension5. september 2011 efter 3,8 milliarder kilometers rundtur, hvorefter den ikke længere fungerede, men den er siden da fortsat suset rundt om Jorden. ESA besluttede dog at få den fjernet for at forhindre, at andet udstyr kunne kollidere med den. Derfor blev alt brændstoffet brændt af og batterierne brugt op, mens ERS-2 ændrede bane fra sin højde på 780 kilometer over Jorden ned til 570 kilometer, så den stille og roligt ville bevæge sig i en spiral og kommer nærmere og nærmere Jorden, inden den inden for 15 år ville trænge gennem atmosfæren. Det formodes, at størstedelen af satellitten er brændt op ved mødet med atmosfæren. Eventuelle vragrester er blevet spredt ud over havet i et bælte, der kan være hundreder af kilometer langt og mere end ti kilometer bredt. Risikoen for, at nogen eller noget skulle være blevet ramt af resterne, er derfor ifølge ESA »meget lav«, og ingen af delene er hverken radioaktive eller giftige, understreges det. ERS-2 var en af to satellitter, der oprindelig fulgtes til vejrs for at gøre det muligt at studere floder, måle kontinenter og temperaturer på havoverfladen. Satellitterne blev også brugt til at spore ismassers bevægelse og til at overvåge tilfælde af jordskælv. ERS-1, der blev sendt op i 1991, fik en fejl, før ESA kunne nå at sænke dens flyvehøjde. Den svæver derfor stadig mere end 700 kilometer over Jorden, og der kan dermed gå 100 år, før den falder ned, skriver BBC. Der har været stor diskussion om rumaffald, altså udtjente og efterladte satellitter, som stadig oftere skaber problemer. Det skyldes, at der navnlig de seneste fem år er blevetsendt rigtigt mange små satellitter i lavere kredsløbom Jorden med henblik på atsikre internetforbindelser i egne, hvor der lige nu ikke er udsigt til, at tele- og internetselskaberne vil nå ud med kabler og master.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/satellitternes-bedstefar-falder-ned-efter-30-aar-i-kredsloeb",
            "image_url": null,
            "publication_time": "Torsdag d. 22. februar 2024, kl. 19.41",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}