{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/saudi-arabien-bomber-yemen-med-opbakning-fra-flere-lande",
        "title": "Saudi-Arabien bomber Yemen med opbakning fra flere lande",
        "content": "YEMEN: Saudi-Arabien har gjort alvor af sine trusler. Sent onsdag aften gennemførte landet i samarbejde med en række allierede golfstater militære operationer i Yemen - herunder flere luftangreb. Det skriver nyhedsbureauet Reuters. Yemens Sundhedsministerium oplyser ifølge den arabiske tv-station Al-Jazeera, at 18 civile blev dræbt under angrebene, og at 24 er såret. Kampfly smed bomber over luftbasen al-Anad, som onsdag blev indtaget af de shiamuslimske Houthi-oprørere, samt over Yemens hovedstad Sanaa. Målet for bomberne er Houthi-oprørerne, som i september 2014 indtog Sanaa og i januar afsatte landets sunnimuslimske præsident, Abd-Rabbu Mansour Hadi. Onsdag forlød det, at Houthi-militsen nærmede sig byen Aden, hvor Abd-Rabbu Mansour Hadi angiveligt har holdt til, efter han er blevet fordrevet fra hovedstaden. Det udløste varsler fra den saudiarabiske ambassade om en militær operation i Yemen, fordi man mener, houthierne er i færd med et kupforsøg og vil overtage magten i Yemen for senere at underkaste sig Iran. Iran er blevet beskyldt for at støtte Houthi-militsen med våben, hvilket Iran dog klart afviser. Saudi-Arabiens ambassadør i USA, Adel al-Jubeir, oplyser over for flere medier, at ti lande er med i en saudiarabisk ledet koalition mod oprørsgruppen - heriblandt medlemslande af samarbejdsorganisationen Gulf Cooperation Council (GCC), som ud over Saudi-Arabien tæller Kuwait, Bahrain, Qatar, Oman og De Forenede Arabiske Emirater. Desuden har Egypten og Sudan hjulpet med angrebene ifølge Reuters. Egypten sender desuden fire flådefartøjer til Yemen for at sikre Adenbugten. USA, Storbritannien og Tyrkiet har erklæret deres opbakning til koalitionen. USAs præsident, Barack Obama, har lovet at støtte med »logistik- og efterretningsstøtte«, skriver AFP. En talskvinde fra USAs nationale sikkerhedsråd understreger, at amerikansk militær dog ikke vil være direkte involveret i de militære operationer i Yemen. Ifølge Reuters støttes de shiamuslimske Houthier både af Iran og af styret i Syrien, mens Yemens sunnimuslimske præsident støttes af det sunnimuslimske Saudi-Arabien, af USA og flere andre lande. Med Saudi-Arabiens intervention i Yemen er konflikten mellem shia- og sunnimuslimer i hele regionen øget endnu en tand.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/saudi-arabien-bomber-yemen-med-opbakning-fra-flere-lande",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/218131/8469913-yemen-security.jpg",
            "publication_time": "Torsdag d. 26. marts 2015, kl. 12.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}