{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/savannah-forfatteren-pat-conroy-er-doed",
        "title": "Savannah-forfatteren Pat Conroy er død",
        "content": "Den amerikanske forfatter Pat Conroy er død 70 år. Man kan ikke kalde hans barndom og ungdom for lykkelig. Han led under en voldelige macho-jagerpilotfar, der ikke var god mod sine børn, og den unge Pat Conroy led under sydstatsopvæksten, der bød på konstante flytningger, alt efter hvor faderens job førte dem hen. Inden han fyldte 18 år, var han flyttet 23 gange, og det gør det mere end svært at komme helskindet gennem livet som barn og ung. Til gengæld fik Pat Conroy sit stof til sine romaner fra opvæksten, og han anses for en af de mest betydningsfulde forfattere fra det sydlige USA. Mest kendt er nok Savannah, der handler om en mand med psykiske problemer, der bliver forelsket i sin psykiater. I 1991 blev den filmatiseret med Nick Nolte og Barbra Streisand i hovedrollerne. Men den væsentligste bog om Conroys barndom var dog »Den Store Santini«, som han skrev i 1976, og som handler om familiens lidelser under den voldelige pilot-far. Med Robert Duvall i hovedrollen som faderen blev den i 1979 filmatiseret under titlen »En Helvedes karl«. Heller ikke militæret slap fri af Pat Conroys kritik. I bogen »Lords of Discipline« fra 1980 fortæller han om militærets problemer med raceintegration, og senere pressede han på, for at kvinder skulle have samme muligheder i militæret som mænd. Pat Conroy vidste, at døden nærmede sig. I en Facebook-opdatering 15. februar skrev han, at han havde fået kræft i bugspytkirtlen, og han funderede over, om det nogensinde var lykkedes for at finde ud af, hvem han egentlig selv var, og gav selv det triste svar, at det havde han ikke.  Hey out there,I celebrated my 70th birthday  in October  and realized that I’ve spent my whole writing life trying to...",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/savannah-forfatteren-pat-conroy-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/64/640570/12548321-06navpat-conroy-cancer-1419jpg.jpeg",
            "publication_time": "Lørdag d. 05. marts 2016, kl. 15.00",
            "author": "Gert C. Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}