{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/schouw-koeber-kinesiske-producent-af-fiskefoder",
        "title": "Schouw køber kinesiske producent af fiskefoder",
        "content": "Sammen med den kinesiske partner Tongwei har Biomar, der er 100 pct. ejet af Schouw &amp; Co, købt Haiwei, og de to partnere ejer hver en halvdel af det kinesiske selskab. Biomars andel af investeringen er cirka 40 mio. kr. - Haiwei har en markedsledende rolle i den sydlige del af Kina inden for højkvalitetsfoder til fiskeopdræt, og både produktmæssigt og geografisk passer det perfekt ind i vores ambitiøse Kina-strategi. Vi er derfor meget tilfredse med, at handlen nu er faldet på plads, og at investeringen kan foretages sammen med vores kinesiske partner Tongwei, siger Carlos Diaz, administrerende direktør i Biomar, i en pressemeddelelse.  Haiwei, der ligger i den sydlige del af Kina nær Hongkong, omsatte sidste år for godt 300 mio. kr. og har 120 ansatte. Den kiniseiske fiskefoderproducent venter i 2017 et salg på omkring 60.000 ton fiskefoder. Ud over det fælles indkøb er Biomar og Tongwei også ved at opføre en fabrik i Wuxi nær Shanghai. Denne fabrik får i første omgang en kapacitet på godt 50.000 ton årligt og skal efter planen indvies i september 2017. - Med Haiwei får vi en køreklar fabrik, der allerede nu kan begynde at servicere det vigtige marked i den sydlige del af Kina. På den korte bane får vi således fremrykket vores udrulning i Kina med et år, mens vi på den lidt længere bane får fordoblet den planlagte kapacitet. Ved udgangen af 2017 forventer vi at have 200 ansatte i Kina og en kapacitet på mere end 130.000 ton, siger Carlos Diaz.  Biomar omsatte sidste år for 9 mia. kr. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/schouw-koeber-kinesiske-producent-af-fiskefoder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/168573/15569182-billede.jpg",
            "publication_time": "Fredag d. 25. november 2016, kl. 11.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}