{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/scrabble-spillere-raser-400-nedsaettende-ord-er-fjernet",
        "title": "Scrabble-spillere raser: 400 nedsættende ord er fjernet",
        "content": "Scrabble har fjernet racistiske ord og ytringer fra de officielle ordlister, der bliver brugt til turneringer i det populære spil. Det medfører nu kritik fra nogle af verdens bedste kriblekrydsere, skriverEvening Standard. Over 400 ord er blevet fjernet fra ordlisterne. Scrabbles ejer, legetøjsfirmaet Mattel, begrunder fjernelsen med, at der »ikke er andre spil, hvor man kan vinde ved at bruge racistisk øgenavne,« skriver avisen. Scrabble er et spil for 2-4 spillere, der på skift danner ord på en krydsordslignende spilleplade. Når man spiller i hjemmet, skal man blive enig om, hvilken ordbog man bruger i tvivlstilfælde, men ved de engelske Scrabble-turneringer er der fælles ordlister, og de lister indeholder altså nu ikke længere nedsættende betegnelser for sorte mennesker, pakistanere, irere og hvide mennesker.  De jødiske ordgoyogshiksa, der bruges om ikke-jøder, er også blevet fjernet. En af de utilfredse scrabbleentusiaster er den britiske forfatter Darryl Francis. Han har nu i protest meldt sig ud af spillerforeningen World English-Language Scrabble Players Associaton (WESPA). »Ordene i ordbøger og scrabblelister er ikke racistiske fornærmelser. De bliver først fornærmende, når de bruges med et nedsættende formål, eller hvis de bruges med en særlig tone i en særlig kontekst,« siger DarrylFrancis til The Times. Darryl Francis siger videre, at »ord ikke skal fjernes fra Scrabbles ordlister på grund af et PR-stunt forklædt som social omsorg!« Han henviser i den forbindelse til, at ændringerne ifølge Mattel har relation til Black Lives Matter-bevægelsen og den øgede globale opmærksomhed på racisme. »Vi så på alt, hvad vi gjorde som firma, og på mulighederne for at være mere kulturelt relevante. Jeg har hørt argumentet, at disse ord bare er ord, men vi tror på, at de har mening,« siger Ray Adler, topchef i Mattel, til The Times. Fay Adler tilføjer, at det var nødvendigt med enrebrandingaf spillet, efter at salgstallene i årevis har været nedadgående. Ifølge Jens Mølbjerg Lund Pedersen, der er bestyrelsesmedlem i Dansk Scrabbleforening, bruger man i Danmark blot den danske retskrivningsordbog til officielle scrabbleturneringer. Han forklarer derudover, at problemet med engelsktalende turneringer er, at der ikke findes én ordbog, som alle kan blive enige om. Derfor har man lavet scrabbleordlister for at have et fælles udgangspunkt ved turneringsspil. David Webb, der er stormester i Scrabble, siger til The Times, at den britiske scrabbleforening overvejede at trække sig fra samarbejdet med Mattel, men at forslaget blev nedstemt, fordi foreningen ikke turde miste rettighederne til at bruge navnet Scrabble.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/scrabble-spillere-raser-400-nedsaettende-ord-er-fjernet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1412461/23721804-britain-scrabble.jpg",
            "publication_time": "Mandag d. 19. april 2021, kl. 13.48",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}