{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/se-billederne-saadan-kan-koebenhavns-nye-bydel-komme-til-se-ud",
        "title": "Se billederne: Sådan kan Københavns nye bydel komme til se ud",
        "content": "København skal have en ny grøn bydel. Området har navnet Jernbanebyen, og i etforslag til lokalplanenfra Teknik- og Miljøforvaltningen i Københavns Kommune fremgår det nu, hvordan det kan komme til at se ud. Lokalplanenville muliggøre, at området kan omdannes til et bykvarter på 568.000 kvm med både boliger og serviceerhverv. Området ligger mellem baneterrænet, Enghavevej og Vasbygade på Vesterbro. Besøgende ved madmarkedet og forsamlingsstedetBaneGaarden, der har indtaget de gamle lader, som engang husede togvogne, vil kende området, og BaneGaarden er også nævnt i forslaget til den nye lokalplan. BaneGaarden (fotoet) og boligområdet Den Gule By er to individuelle kvarterer, der udgør en del af lokalområdets egenart, står der i forslaget til lokalplanen.Fold sammenLæs mereFoto: Thomas Lekfeldt. Bydelen bliver delvis bilfri, og der stilles krav om minimum 25 procent almene boliger, står der i lokalplanen. Her skal den nye bydel ligge.Fold sammenLæs mereFoto: Maria Thykjær Jespersen. Allerede i 2021 blev arkitektfirmaet Team Cobe udpeget som vindere af konkurrencen om at udvikle den nye bydel, og du kan se de nye illustrationer af den nye bydel herunder. Der er indarbejdet en række kommunale funktioner i lokalplanen, herunder en skole med idrætshal, daginstitutioner, et socialt botilbud, et plejehjem, boliger til socialt udsatte samt tre fodboldbaner og en offentlig park.Fold sammenLæs mereFoto: Illustration: Cobe. Her er forslaget til en central plads, som ligger ved en kraftcentral, der er blevet erklæret bevaringsværdig. Til højre i illustrationen kan man se en mulig påbygning på et bevaringsværdigt kølerværksted.Fold sammenLæs mereFoto: Cobe. Illustration af muligt udtryk af Vasby Hav.Fold sammenLæs mereFoto: Cobe. Lokalplanen skal diskuteres på mødet i Teknik- og Miljøudvalget 17. juni. Hvis den bliver godkendt, skal den siden i offentlig høring. ",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/se-billederne-saadan-kan-koebenhavns-nye-bydel-komme-til-se-ud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1805207/24726131-eksempel-p-mulig-udformning-af-bebyggelse-mod-den.jpg",
            "publication_time": "Onsdag d. 12. juni 2024, kl. 13.57",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}