{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/se-en-reklame-der-goer-dig-glad",
        "title": "Se en reklame der gør dig glad",
        "content": "70'er-stil, inciterende soulmusik, blød hippie-skrift i orange farver og ”split screens” er nok ikke de første ord der falder én ind, når man tænker på entreprenørbranchen. Ikke desto mindre er virksomheden CG Jensen lige nu aktuel med en kampagne, der åbner med netop de virkemidler, skriverMarkedsføring.dk. Kampagnen og filmen, der har fået titlen ”Good Things”, handler om, at CG Jensen og virksomhedens medarbejdere ganske enkelt elsker det, de laver: - Den handler om vores virkelyst gennem faglighed, fællesskab og respekt. Den er DNA’et i vores miljømål og handlekraft - vores egentlige basis for kvalitet, tilfredshed og sammenhæng. ”Good Things” er faktisk alt det essentielle, der driver os som virksomhed, hedder det på virksomhedens hjemmeside. Filmen - som du kan se under artiklen - er en del af en større kommunikationsindsats, og konceptet er udviklet af bureauet Shoot Happens.  - Good Things er en filosofi. Den handler om arbejdsglæde, godt arbejdsmiljø, engagement og gode kollegaer\" siger instruktør og ophavsmand bag kampagnen, Sune Svanborg Sørensen, stifter af Shoot Happens. Han tilføjer, at kampagnen skal benyttes både i intern og ekstern kommunikation, og at det for CG Jensen var vigtigt ikke bare at køre rundt i overfladiske budskaber, men at sætte medarbejderne i centrum: - Arbejdsglæde kommer indefra og er ikke bare én ting. Det er forskelligt, hvad der gør folk glade, men et godt arbejdsmiljø og gode kollegaer er ofte et godt sted at starte. Jeg synes der skulle være rum til, at vores hovedkarakter ikke bare blev en tom skal, som formidler overfladiske budskaber om ”korpsånd”, men tværtimod lidt sin egen. En person der elsker sin arbejdsplads og dét han laver. Den slags mennesker smitter, i ordets bedste forstand, og det synes jeg var stærkt i sig selv, siger Sune Svanborg Sørensen.  Er det så en enlig svale, eller kommer der flere i serien? - Foreløbig har vi jo kun fortalt én historie fra ét perspektiv, men CG Jensen arbejder med mange områder og mange typer mennesker. Derfor er dette første skridt i en stor og vigtig kommunikationsproces, der handler om at formidle, hvor vigtigt det er at elske det, man laver, og at gå glad på arbejde hver dag. Der er plads til masser af film i universet. Bliv i godt humør til filmen ”Good Things”her- til tonerne af det gamle Sam & Dave-nummer ” Soul Man”.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/se-en-reklame-der-goer-dig-glad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/84496/12109598-industrien-nu-kommer-vksten-og-tusindvis-af-nye-job-kommuner.jpg",
            "publication_time": "Mandag d. 25. januar 2016, kl. 10.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}