{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/se-godt-paa-dette-billede-det-er-et-verdenshistorisk-oejeblik",
        "title": "Se godt på dette billede – det er et verdenshistorisk øjeblik",
        "content": "Februar 2022 var en skelsættende måned i verdenshistorien. Forleden var det årsdagen for 4. februar 2022, hvor Putin og Xi Jinping mødtes i Beijing i forbindelse med vinterolympiaden. Udover de obligatoriske fotos af de to stærke mænd sammen udgav de et fælles manifest. Grundessensen var et opgør med den amerikanskdominerede internationale orden. Den er de to stærke herrer nemlig enige om at være utilfredse med. De vil hellere have en verden, hvor begge riger har den stærkeste ret i deres område og dermed også i og over deres nabolande. Kina gik sprogligt langt i en fordømmelse af NATOs fortsatte udvidelse og en kritik af »koldkrigstænkning«. På bundlinjen anerkendte Kina Ruslands interessesfære i Østeuropa. Putin havde dækket af mod øst. Krigen startede 20 dage senere. Ligeledes skrev Putin under på Kinas bundlinje om, at Taiwan er en uadskillelig del af Kina og på at kritisere amerikanskdrevne sikkerhedsarrangementer i Asien blandt andet AUKUS, som er et samarbejde mellem Australien, Storbritannien og USA. Det venskab »uden grænser« er fortsat gældende. Det er Kinas bundlinje til Ukraine-krigen. Både Ukraines regering og andre velmenende europæiske regeringer har forsøgt at se, om der kunne slås kiler ind mellem Kina og Rusland. Det er grundlæggende ikke lykkes. Hvorfor? Fordi de to lederes fælles interesse i at mindske USAs magtposition forener dem. Det ses også i samarbejde om misinformation på nettet og sociale medier. Det undersøgende journalistiske medie,the Intercept, kunne fremlægge beviser for en direkte koordinering af misinformationskampagner mellem de to lande, som startede under coronapandemien blandt andet ved at sprede rygter om, at virussen faktisk kom fra et amerikansk laboratorium. Det ses også ved, at russisk propaganda om Ukraine-krigen viderebringes ucensureret til den kinesiske offentlighed. Det gør Ukraines og vestlige perspektiver ikke. Her ses det tydeligt, hvilken vej Kina læner. Men Xi Jinping kan hjælpe os med at få Putins finger væk fra atomtrusselsknappen, indvender andre europæere. I min vurdering har det udelukkende været taktiske manøvrer fra Kinas ledelses side. Da den tyske kansler, Scholz, mødtes med Xi Jinping – i min opfattelse i et præmaturt besøg – i december, var atomspørgsmålet et figenblad for at foretage rejsen. Men det er rimelig gratis for Xi Jinping at udtale, at det er uhørt at bruge atomvåben. Det er det! For alle civiliserede mennesker. Men derfra betyder det ikke, at Kina reelt bruger diplomatisk krudt på at holde Rusland tilbage. Se bare på, hvor lidt Kina har gjort for at forhindre nabolandet Nordkorea i at blive en atom- og missilmagt, der også truer løs med deres arsenal. For Xi er det vigtigere at have diktator-allierede. Den næste i rækken af europæiske ledere, som vil besøge Xi og overtale Kina til en mere støttende holdning på Ukraine, er Macron. Det virker naivt, særligt når man tænker på den mængde tid, Macron har spildt på samtaler med Putin sidste år, der ikke gav resultat. Den prisværdige franske indsats består i de nuværende våbenbidrag med Caesar artilleri og lette kampvogne. Det er et budskab, der forstås i Moskva. På samme vis bør Macron bruge et kommende møde med Xi til håndfaste europæiske røde linjer. I første række, hvis Xi er fristet af et lignende krigseventyr mod Taiwan, er Frankrig og Europa klar med håndfaste sanktioner. Det er et budskab, der kan forstås i Beijing. Så hvis der er en lære fra februar 2022, er det, at diktatorerne er ret klare på, hvilken type verdensorden de gerne vil have. Den frie verdens lande bør være lige så klare i vores forsvar for demokrati og frihed. Jonas Parello-Plesner er direktør for Alliance of Democracies Foundation og non-resident senior fellow ved German Marshall Fund ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/se-godt-paa-dette-billede-det-er-et-verdenshistorisk-oejeblik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1642918/24336541-vp-xj-beijing-china-february-4-2022.jpg",
            "publication_time": "Tirsdag d. 07. februar 2023, kl. 14.35",
            "author": "Jonas Parello-Plesner",
            "related_links": [],
            "attachments": []
        }
    }
}