{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/se-kortet-et-sted-i-koebenhavn-er-der-flere-vanvidsbilister-end-noget",
        "title": "Se kortet: Ét sted i København er der flere vanvidsbilister end noget andet sted",
        "content": "På H.C. Andersens Boulevard er der flere gange blevet kørt med farlig høj promille. På Borups Allé i Nordvest blev en 21-årig mandramt af en bil, der kørte 116 kilometer i timen- han var dræbt på stedet. På Englandsvej på Amager blev en 19-årig kvinde påkørt med al, al for høj fart. Men særligt ét sted i København bliver der kørt så hasarderet, at det betegnes som decideret vanvidskørsel. Det viser tal fra Københavns Politi, som Berlingske har fået aktindsigt i. 31. marts 2021 trådte en ny lov i kraft, som har givet politiet mulighed for ikke kun at beslaglægge, men også konfiskere biler i forbindelse med vanvidsbilisme. Det betyder, at bilerne sælges til fordel for statskassen – også selvom det ikke er bilens ejermand, der har haft hænderne på rattet. I løbet af ti måneder – fra den nye lov trådte i kraft til udgangen af januar i år – har Københavns Politi registreret 86 sager om vanvidskørsel. Af de 86 vanvidsbilister er hele 16 blevet stoppet af politiet på samme strækning: Helsingørmotorvejen.  Københavns Politi oplyser, at tallene er behæftet med en vis usikkerhed – og at der kan forekomme sager, der ikke er blevet registreret som »vanvidskørsel« og derfor ikke tæller med. Særligt ét sted på Helsingørmotorvejen er farligt, lyder det: Der, hvor motorvej bliver til by. »Vores mål er at undgå dræbte og tilskadekomne i trafikken, og overgangen fra motorvej til bykørsel ved afslutningen på Helsingørmotorvejen er et kritisk sted, hvor vi desværre har erfaring for, at der bliver kørt alt for stærkt,« siger Henning Pedersen, vicepolitiinspektør og leder af Operativ Færdselsafdeling i Københavns Politi. Derfor kontrolleres strækningen også relativt ofte, hvilket ifølge vicepolitiinspektøren afspejles i tallene. »Vi håber og tror, at det har en effekt, at vi står der – at bilisterne sænker farten, hvis de ved, at der er en vis sandsynlighed for at blive mødt af en færdselskontrol,« siger han. Fredag fik 17 bilister et klip i kørekortet – og en bøde på minimum 1.200 kroner – da politiet lavede en målrettet indsats på motorvejen i retning mod København.  17 bilister fik i går et klip i kørekortet, da vi lavede en færdselsindsats i indadgående retning ved Helsingørmotorvejen. Ud over et klip kan bilisterne som udgangspunkt se frem til en bøde på minimum 1200 kr. Sæt farten ned - for din egen og andre trafikanters skyld#politidk Sankthansnat sidste år hoppede 19-årige Emilie Hansen på sin cykel for at tage hjem fra fest. Få dage forinden havde hun fået taget mål til den studenterhue, hun skulle have båret den sommer. Men i samme øjeblik, som hun cyklede over for grønt lys i krydset mellem Englandsvej og Sundholmsvej på Amager, kørte en bil af mærket Audi over for rødt. Bilen ramte Emilie Hansen med alt for mange kilometer i timen.Dagen efter døde hun på Rigshospitalet af sine kvæstelser. Vanvidsbilisten i Audien – en 24-årig mand – stak af fra gerningsstedet. 28. januar i årblev han idømt fængsel i tre år og ni månederfor uagtsomt manddrab under skærpende omstændigheder. Det er ikke kun på hovedstadsområdets motorveje, der køres særligt farligt. I politiets opgørelse over vanvidskørsel figurerer netop Englandsvej på Amager tre gange. Også på Vesterbro og i området omkring Kalvebod Brygge har der i perioden været adskillige sager om hasarderet kørsel. Københavns Politi fremhæver dog, at sagerne her er af mange forskellige varianter, og at man ikke ud fra tallene alene kan konkludere, at der er en øget tilstedeværelse i de pågældende områder. Det er ikke kun København, der har problemer med Helsingørmotorvejen. I Gentofte vil man sænke hastigheden markant på den strækning, der løber gennem kommunen.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Helsingørmotorvejen nord for København har også fået et vist. Således har Nordsjællands Politi i januar fanget langt flere bilister her med blysko på speederfoden end noget andet sted. På Helsingørmotorvejen blev der på tre uger uddelt 321 bøder. Til sammenligning finder man på andenpladsen Frederikssundsvej med 176 bøder. I sidste uge kunne Berlingske fortælle, atGentofte Kommune netop har sendt et brev til Vejdirektoratet med et helt konkret ønske: Et ønske om at sætte hastigheden ned på Helsingørmotorvejen med ikke bare nogle få kilometer i timen. Nej, Gentofte plæderer for, at hastigheden på de cirka 6,5 kilometer af motorvejen, som løber gennem kommunen, bliver sat ned fra 90 til 60 kilometer i timen. Det er dog ikke vanvidsbilisme, der ligger bag kommunens ønske. Helt konkret drejer det sig om støj fra »den femte mest trafikerede motorvej i Danmark«. Ifølge Karen Riis Kjølbye (K), formand for Gentoftes Klima-, Miljø- og Teknikudvalg, er cirka en tredjedel af borgerne i kommunen påvirket af trafikstøjen. »Det skal der gøres noget ved nu. Det er meget vigtigt. Det er usundt for folks helbred,« sagde hun tilBerlingske mandag. Også i Københavns Kommune er man bekymret over trafikstøj fra motorvejen. Således vil Københavns Kommunesom beskrevet i Berlingskeundersøge mulighederne for at overdække næsten en kilometer af Helsingørmotorvejen og cirka 650 meter af Øresundsmotorvejen for at reducere lydgenerne. FAKTAHvornår er det vanvidskørsel?Uagtsomt manddrab eller uagtsom skade på nogens krop eller helbred under særligt skærpende omstændigheder kan regnes som vanvidskørsel.Særlig hensynsløs kørsel.Når man overskrider hastighedsgrænsen med mere end 100 procent ved kørsel over 100 kilometer i timen. Det kan for eksempel være at køre 140 kilometer i timen et sted, man maksimalt må køre 60 kilometer i timen.Når man kører over 200 kilometer i timen.Spirituskørsel med en promille over 2,00.Kilde: Rigspolitiet og RitzauFOLD UD Kilde: Rigspolitiet og Ritzau",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/se-kortet-et-sted-i-koebenhavn-er-der-flere-vanvidsbilister-end-noget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1519189/24016352-.jpg",
            "publication_time": "Onsdag d. 23. februar 2022, kl. 08.14",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}