{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/se-kortet-saa-meget-betaler-du-i-skat-og-saa-meget-betaler-naboen",
        "title": "Se kortet: Så meget betaler du i skat - og så meget betaler naboen",
        "content": "Der kan være op til små fem procentpoints forskel på, hvor meget du betaler i skat af den sidst tjente krone, afhængig af hvor du bor. Forskellen skyldes variationen i kommuneskatten i de enkelte kommuner, siger Mads Lundby Hansen, cheføkonom i den liberale tænketank Cepos, som har lavet opgørelse over marginalskatten i alle landets kommuner på baggrund af nye tal fra Danmarks Statistik »I Rudersdal, som med 22,5 pct. har den laveste kommuneskat i landet, udgør marginalskatten, det vil sige skatten på den sidst tjente krone, 39,9 pct. for en LO-lønmodtager. I Rødovre, 20 kilometer væk, betaler LO-lønmodtageren 42,8 pct. i skat af den sidst tjente krone. LO-arbejderen har altså en marginalskat, der er 2,9 procentpoint højere, hvis han er bosiddende i Rødovre,« siger Mads Lundby Hansen. På Langeland, som har den højeste kommuneskat, betaler en LO-lønmodtager 4,9 point mere i marginalskat, end hvis han boede i Rudersdal. Marginalskatten beregnes ud fra arbejdsmarkedsbidraget, sundhedsbidraget, kommuneskatten, bundskatten og eventuel topskatten. Variationen i marginalskatten er mindst for topskatteydere, forklarer Mads Lundby Hansen. »For topskatteydere udgør den øverste marginalskat 53,7 pct. i Rudersdal. Det er 2,2 point lavere end i Rødovre, hvor topskatteyderen skal betale 55,9 pct. i marginalskat. 55,9 pct. er den højeste marginalskat, der kan betales i Danmark af lønindkomst. Det skyldes det såkaldte 'skrå skatteloft' der sætter en grænse for summen af sundhedsbidrag, kommuneskat, bundskat og topskat. Et sådant skatteloft gælder kun for topskatteydere,« siger cheføkonomen. Ud af de 20 kommuner med lavest marginalskat ligger 17 i hovedstadsområdet. Det kan ifølge Mads Lundby Hansen hænge sammen med kommunernes gode økonomi såvel som kommunalpolitikernes præferencer. Cheføkonomen peger på, at en lav skat kan bidrage til at tiltrække nye familier til kommunen. Omvendt har borgmester i Ballerup Kommune,Jesper Würtzen, tidligere peget på, at Ballerup har et højere udgiftsniveau end andre kommuner, fordi kommunen prioriterer god service. På kortet herunder kan du se, hvordan marginalskatten er i de forskellige indkomstgrupper i din kommune – og i de andre kommuner. Baggrunden for, at borgere kan inddeles i fire indkomstgrupper knytter sig til de fradrag, grupperne er berettiget til. Det er f.eks. beskæftigelsesfradraget, som borgere, der betaler arbejdsmarkedsbidrag, er berettiget til. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/se-kortet-saa-meget-betaler-du-i-skat-og-saa-meget-betaler-naboen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/102/1024879/22290681-.jpg",
            "publication_time": "Fredag d. 12. oktober 2018, kl. 06.39",
            "author": "Matias Ludvig Littauer",
            "related_links": [],
            "attachments": []
        }
    }
}