{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/se-listen-her-er-landets-bedste-skoler",
        "title": "Se listen: Her er landets bedste skoler",
        "content": "Den skole i Danmark, der er bedst til at forbedre elevernes niveau, er den private, tyrkiske skole Hay Skolen i København. Det viser en ny analyse, som tænketanken Cepos står bag. Med baggrund i Undervisningsministeriets tal for afgangsklassernes karakterer, har den borgerlig-liberale tænketank lavet en oversigt over, hvilke af landets skoler, der er bedst til at skabe resultater med eleverne og løfte deres niveau. Tallene tager højde for elevernes sociale og økonomiske baggrund, og derfor har Cepos kunnet beregne, hvilke af landets skoler der er bedst til at dygtiggøre eleverne sammenlignet med elever med samme baggrund fra andre skoler. »Analysen viser, at der er tydelige forskelle mellem den bedste og dårligste grundskole,« lyder det fra Henrik Christoffersen, der er forskningschef ved Cepos.  Listen viser, at det på landsplan er de frie skoler, der klarer sig bedst efterfulgt af folkeskolerne. De dårligste til at løfte elevernes niveau er efterskolerne, og hvis man opgør det på kommuner, er det i Herning, man finder de skoler, der er bedst til at forbedre eleverne. »Det er et cadeau til alle de dygtige lærere og ledere, vi har ude på skolerne,« siger Henrik Beyer, der er direktør for Børn og Unge i Herning Kommune, og forklarer, hvad kommunen gør rigtigt: »Vi har et byråd, der er meget optaget af, at vi har gode folkeskoler i kommunen, og derfor investerer de løbende på området. Før skolereformen lå antallet af undervisningstimer per elev højt i Herning sammenlignet med andre kommuner, og vores byråd har sat mange penge til side til kompetenceudvikling af lærerne og pædagogerne,« siger han.  I den anden ende af skalaen finder man Ruds Vedby Skole i Sorø kommune og Selsmose Skolen i Høje Tåstrup, der er de folkeskoler, der er dårligst til at løfte eleverne. Blandt efterskolerne er det Nysted Efterskole og Halstedhus Efterskole, begge beliggende på Lolland, der klarer sig dårligst i analysen.  Se hele listen på Cepos' hjemmesideher.  Opdateret 5. oktober 2015 med en justeret formulering i indledningen med eksemplet med Hay Skolen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/se-listen-her-er-landets-bedste-skoler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/59247/10176487-hay.jpg",
            "publication_time": "Tirsdag d. 11. august 2015, kl. 18.33",
            "author": "Sanni Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}