{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/se-valgkampens-street-art",
        "title": "Se valgkampens street art",
        "content": "\"Kunst-Bandit\" har nogen stemplet på næsten alle SFerenLotte Wassinisvalgplakater. Med så stor grundighed, at man mistænker hende for selv at have gjort det - det mystiske ord står dog trykt lidt anderledes på hver plakat, så det må være gjort manuelt. Og pludselig dukker der så plakater op i gadebilledet af Wassini uden ordet \"Kunst-Bandit\". Og hvad betyder overhovedet det ord? Har hun stjålet kunst eller måske opført sig uetisk i kunstverdenen - og er der derfor nogen, der gerne vil gøre opmærksom på det, inden man sætter sit kryds ud for hende? Eller er det hendes eget smarte udtryk for, at hun har fingeren på pulsen - den 39-årige kvinde med det korte hår kunne sagtens ligne en kunsthistoriker, der står for samtidskunsten på Arken, eller en hip gallerist fra Kødbyen, som er på fornavn med cafépersonalet på Tate Modern. Uanset hvad har det givet opmærksomhed, ogWassinier ikke bare endnu et anonymt ansigt på en ligegyldig valgplakat. Ringer man hende op, viser det sig, at det faktisk ER hende selv, der har stået med spraydåse og stencil (skabelon) og malet \"Kunst-Bandit\" på de fleste af sine valgplakater - alle dem, hun kunne nå i en travl hverdag med job og tre børn. - Kunst-Bandit er mit alias og en måde at vise vælgerne, at her er en kandidat, der går op i kunst og kultur. Det er bredt kendt i politiske kredse, at man ikke kan vinde valg på kunst og kultur, men den kreative sektor er en af de bedst vækstende i Danmark, så jeg forsøger alligevel, forklarerLotte Wassini, der viser sig at være cand. mag i Moderne Kultur og initiativtager til AirPlay, et udendørs udstillingssted for video-, lyd- og performancekunst på streetbasketbanen på Ravnsborggade på Nørrebro. - \"Kunst-Bandit\"-stemplet var samtidig tænkt som en opfordring til byens street art-kunstnere - hvis de er ude at \"tagge\" valgplakater, må de meget gerne også tagge mine. Der er bare ikke så mange, der har gjort det - måske fordi jeg selv er kommet dem i forkøbet, griner hun. MensLotte Wassiniselv har skabt opmærksomhed med et af de mere kryptiske indslag i valgkampen, er adskillige valgplakater blevet udsat for street art, hvor man ikke er tvivl om, at det er en andenpart, der har været inde i billedet. Flere politikere har fået påklistret et stort joint i munden, hvilket effektivt lukker luften ud på de fleste budskaber. Blandt andet SF'erenIda Auken. Talebobler er også udbredt - for eksempel siger Martin Geertsen (K) \"Kæft, trit og retning\" i kvarteret omkring Sølvgade, mens Manu Sareen (R) på Dronning Louises Bro lægges følgende ord i munden: \"Jeg holder med din chef\".  En bred vifte af kandidater har fået malet klovnemund og kryds i øjnene. Og opfattelsen af, at politikere er klovne, og politik er et cirkus, slutter en hel gruppe på Facebook tilsyneladende op om. Gruppen mener, at man skal stemme Cirkus Benneweis ind i Folketinget, fordi de har de flotteste plakater og holder, hvad de lover. Street arts største indflydelse på politik har uden tvivl været kunstneren Shepard Fairey, hvis ikoniske \"Hope\"-plakat til støtte for Barack Obamas valgkampagne i 2008 er blevet kaldt den vigtigste politiske illustration i amerikansk politik siden \"Uncle Sam Wants You\". Kandidattesten:Find den kandidat, der matcher dine holdninger Shepard Fairey, der nu må lide den tort at blive kaldt \"Obama-kunstneren\" overalt, har netop afsluttet en udstilling i København. Med cirka 300 daglige gæster var udstillingen Vesterbro-galleriet V1's bedst besøgte: - Man mener jo, at Shepard Faireys plakater fik nogle unge vælgere op af stolen, som ellers ikke ville have stemt. Det er sjældent, man kan lave noget, der motiverer folk til at stemme, specielt i USA, hvor systemet er så stort, at man måske føler, at ens stemme ikke er så vigtig, siger gallerist Jesper Elg fra V1 og fortsætter: - Når street art dukker op på danske valgplakater, er det et udtryk for, at folk går i dialog i det offentlige rum og mener, at de også har ret til at ytre sig. Man kan ikke bare sende entydige reklamebudskaber af sted, uden at folk har en holdning til, hvad der bliver sagt. Så street art i valgkampen er en demokratisering af det offentlige rum på godt og ondt.\" Lotte Wassiniser det også som positivt, at folk tager til genmæle på valgplakaterne, men tager afstand fra de plakater, der er overmalet med ukvemsord eller obskøne symboler: - Street art er bedst, når den går i dialog og ikke er hærværkskunst. Og så længe det ikke er vandalisme eller helt tåbelige udsagn, synes jeg, det er fint, at vælgerne også tager ordet. I skal jo se på vores ansigter i tre uger - og i øvrigt er det godt med lidt humor i valgkampen, mener hun. Senest er der i nat hængt naivistiske plakater fra The Love Party op i Københavns gader. Her benytter man sig af stilen fra japanske mangategneserier og lader en ung pige sige uskyldige ting som: \"We Love Everybody\" og \"We Love Earth\". PåKærlighedspartiets Facebook-sidestod der torsdag morgen denne besked fra den anonyme ophavsmand: \"Good morning Copenhagen - I hope the posters will make You smile and remember the real values in life - It's bedtime for a very tired artist - Thank You sooooo much my partners in crime, who worked their ass of all night :-).\" Mens fans skrev meddelelser af typen: \"Superfedt at cykle på arbejde her til morgen med alle de farvestrålende Love Party-plakater.\" The Love Partys kulørte plakater sælges i øvrigt fra et galleri i Classensgade - og måske skulle man skaffe sig et eksemplar? Shepard Faireys originale plakater af Barack Obama er blevet samlerobjekter, der bortauktioneres til velgørenhed på eBay. Og de originale værker indgår nu i de permanente samlinger, bl.a. påThe Institute of Contemporary Arts i Boston. INFOshop:Danskerne: Politikere skal holde sig fra dørmåtten",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/se-valgkampens-street-art",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/714002/4480172-.jpg",
            "publication_time": "Torsdag d. 08. september 2011, kl. 14.01",
            "author": "Kim Flyvbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}