{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/se-videoen-nyt-anlaeg-loefter-leoparderne-op-over-dyr-og-mennesker-i-zoo",
        "title": "Se videoen: Nyt anlæg løfter leoparderne op over dyr og mennesker i Zoo",
        "content": "Snart får leoparderne endnu mere plads at folde sig ud på i København. Det sker, når en over 100 meter lang tunnel bliver anlagt i Zoologisk Have. Det skriver Zoologisk Have i enpressemeddelelse. Tunnelen vil sno sig fra leopardanlægget og gennem et grønt område foran Elefanthuset. Derfra udvider den sig til en udkigspost, hvorfra leoparderne har udsigt til søløverne i Zoologisk Have. Planen er, at anlægget vil være med til at »understøtte leopardens adfærd«, lyder det. »Det nye anlæg tilgodeser to særligt vigtige dele af leopardernes naturlige adfærd. De vil gerne kunne holde udkig fra et sikkert sted i højden, og så vil de gerne kunne patruljere deres område. Og det får de altså rigtig mulighed for med den nye leopardtunnel,« siger Mads Frost Bertelsen, der er zoologisk direktør i Zoologisk Have, i pressemeddelelsen. Det er arten amurleoparden, som bor i Zoologisk Have. Den er ifølge pressemeddelelsen et af de mest truede dyr i verden. Faktisk er der under 50 tilbage af dem i den vilde natur. Det er til gengæld ikke givet, at leoparderne vil bruge de muligheder, som det nye anlæg giver dem. »Vi kan tænke alt muligt, når vi forbereder nye anlæg, men det er ikke givet, at dyrene vil bruge dem, som vi har tænkt det.« »I dette tilfælde glæder jeg mig især til at se, om leoparderne vil tage imod muligheden for at kunne patruljere deres territorium langs den nye rute, og om de vil indtage udsigtspladsen med overblik over Elefanthuset og søløveanlægget,« siger den zoologiske direktør. Ifølge Mads Frost Bertelsen er zoologiske havers indsats for at sikre amurleoparden »helt afgørende for dens art«. »Den er verdens mest truede rovdyr, og den er ekstra udfordret ved at bo i grænseområdet mellem Rusland og Kina. Derfor er et europæisk projekt med at genudsætte leoparder fra europæiske zoologiske haver af åbenlyse årsager sat på pause. I menneskets konflikter er dyrene altid taberne,« siger han. Arbejdet med at etablere tunnelen går i gang efter sommerferien.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/se-videoen-nyt-anlaeg-loefter-leoparderne-op-over-dyr-og-mennesker-i-zoo",
            "image_url": null,
            "publication_time": "Fredag d. 07. juni 2024, kl. 16.14",
            "author": "Emilie Utzon Carlsen",
            "related_links": [],
            "attachments": []
        }
    }
}