{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/se-videoen-titusindvis-af-festivalgaengere-sang-fuck-jer-til-den-amerikanske",
        "title": "Se videoen: Titusindvis af festivalgængere sang »fuck jer« til den amerikanske højesteret",
        "content": "Medlemmerne af den amerikanske højesteret blev i går svinet til af tusindvis af stemmer. På musikfestivalen Glastonbury i det sydlige England benyttede sangeren Olivia Rodrigo nemlig muligheden for at sige »fuck jer« til den amerikanske højesteret, efter at den netop harfjernet den hidtilgrundlovssikrede ret til abort i USA. Olivia Rodrigo havde inviteret den engelske sanger Lily Allen med på scenen. Lily Allen har nemlig skrevet sangen »Fuck You«. Seancen blev indledt med, at Rodrigo dedikerede sangen til de højesteretsdommere, der har stemt for at afskaffe retten til abort: Clarence Thomas, Samuel Alito, Neil Gorsuch, Amy Coney Barret og Brett Kavanaugh. »Jeg er meget ked af og skrækslagen over, at så mange kvinder vil dø på grund af dette. Jeg vil gerne dedikere denne næste sang til de fem medlemmer af højesteret, som har vist os, at de, når det kommer til stykket, er fuldstændig ligeglade med frihed,« sagde Rodrigo, hvorefter hun sammen med Lily Allen og titusindvis af publikummer sang: »Fuck you. Fuck you very, very much«,altså »Fuck jer. Fuck jer rigtig, rigtig meget«. Videoen kan ses i bunden af artiklen. Retten til fri abort lå flere af de optrædende på sinde. Også Billie Eilish, Lorde, Idles, Megan Thee Stallion og Phoebe Bridgers harcelerede over, at kvinder i en række amerikanske stater nu ikke længere kan få en abort. Newzealandske Lorde, der spillede på Glastonbury for anden gang, havde ændret i sin sang »Secrets From a Girl (Who’s Seen It All)«, så hun sang: »Vil I høre en hemmelighed, piger? Jeres kroppe var forudbestemt til at blive kontrolleret og objektiviseret, siden I blev født. Den rædsel er jeres fødselsret«, sang Lorde. Glastonbury er Europas største festival, der i år havde flere end 200.000 gæster. Glastonbury har eksisteret siden 1970, året inden Roskilde Festival blev grundlagt. Begge festivaler er dog endt med at fejre deres respektive 50-års jubilæer i år, fordi pandemien udsatte fejringerne. Glastonburys musikprogram har i år fået mange roser, modsat Roskilde Festivals, der nærmest pr. tradition bliver kritiseret hvert eneste år. Glastonbury udmærker sig i år ved at have både det yngste hovednavn og det ældste hovednavn i festivalens historie. Den ære tilfaldt henholdsvis Billie Eilish, der er 20 år gammel, og Paul McCartney, som er 80 år gammel. Herunder kan du se og høre, hvordan det lyder, når titusindvis af mennesker synger »Fuck you« i kor. ",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/se-videoen-titusindvis-af-festivalgaengere-sang-fuck-jer-til-den-amerikanske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/156/1564793/24135055-music-glastonbury.jpg",
            "publication_time": "Mandag d. 27. juni 2022, kl. 11.23",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}