{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/seks-gode-film-til-dig-der-traenger-til-at-komme-ud-i-verden",
        "title": "Seks gode film til dig, der trænger til at komme ud i verden",
        "content": "Vi ved det godt. Ofte er det den, der taler med den laveste stemme, der er værd at lytte til. Og sjældent har en skuespiller talt som lavt somStellan Skarsgård, der hele vejen igennem norske »Håb« lader afmagten, sorgen og frygten stråle ud af ansigtets furer. Den store, tunge skuespiller bliver et billede på alt det, man må holde tilbage, når man står som pårørende til en elsket, der bliver ramt af alvorlig sygdom, og hans klippefaste ro bliver næsten ubærlig, som filmen skrider frem, og hans kone, Anja (Andrea Bræin Hovig), bliver stadig mere fortvivlet. Historien er klassisk og set før. Udadtil er Anja og Thomas det perfekte par, der har hver sin karriere i kulturelitens top, mens parforholdet smuldrer i kulissen. Det bliver sat yderligere på spidsen, da parret opdager, at Anjas kræft har spredt sig. Familien, der består af både fælles og sammenbragte børn, må holde på formerne julen over – for de mindstes skyld. Hende sygdom bliver pludselig et fælles projekt. »Det er næsten, som om vi er på arbejde sammen,« siger hun til hans lukkede ansigt, mens de går fra den ene læge til den anden. Filmen zoomer tæt på, og vi er helt inde i alle de komplekse følelser og overvejelser, der er mellem to mennesker – hun, der føler for meget, og han, der taler for lidt. I en scene, hvor børnene får den barske besked, står den syge alene i køkkenet, mens alle andre krammer hinanden. Sådan er »Håb« nådesløs over for de berøringer, der gives, og dem, vi glemmer at give. Al den indebrændte kærlighed, alle de usagte ord, som måske ikke skal siges, når tiden er ved rinde ud, gør »Håb« til en fantastisk og gribende film. Se den, inden Hollywood får fingre i manuskriptet – men se den med en, du elsker. »Håb«. Instruktør: Maria Sødahl. Varighed: 120 minutter. Medvirkende: Andrea Bræin Hovig, Stellan Skarsgård m.fl. Kan ses på Viaplay og Grand Hjemmebio. Filmen var Oscar-shortlistet, men blev ikke nomineret.★★★★★☆ Udadtil er Anja og Thomas det perfekte par, der har hver sin karriere i kulturelitens top, mens parforholdet smuldrer i kulissen.Fold sammenLæs mereFoto: Viaplay. Forældre påstår ofte, at de elsker begge deres børn lige højt. Men gælder det også, når den ene søn er en flittig studerende, mens den anden er en kriminel, der kommer i fængsel og efterlader sine forældre med gæld og ansvar? Taiwanske »A Sun« fokuserer på sådan en familie: A-Wen forsøger at holde familien og selvværdet oven vande i en tid, hvor han og konen Chin må leve med deres sønners ret forskellige valg. På hver sin måde træffer følsomme A-Hao (Xu Guang-han), der er titlens sol, og rebellen A-Ho (Wu Chien-ho) nogle dramatiske valg, der påvirker deres forældre. Hvis det lyder gådefuldt, er det helt bevidst. »A Sun« er en mesterlig film, der holder tungen lige i munden, og som indeholder så mange overraskelser, at det som anmelder kan være næsten umuligt ikke at afsløre for meget. Pointen er, at det kan være svært, måske umuligt, at vokse op i solens skygge. Især hvis man igen og igen får fortalt, at man ikke er lige så god. Livet er noget rod – men imellem er der scener og situationer, der sidder fast. Som en cykeltur mellem mor og søn, da alt ser allermest ødelagt ud. »A Sun«. Instruktør: Chung Mong-hong. Varighed: 216 minutter. Medvirkende: Chen Yi-Wen, Samantha Shu-chin Ko, Xu Guang-han m.fl. Kan ses på Netflix. Filmen var Oscar-shortlistet, men blev ikke nomineret.★★★★★☆ Familiens sorte får, A-Ho, har sit at kæmpe med i taiwanske »A Sun«Fold sammenLæs mereFoto: NETFLIX © 2021. Den rumænske dokumentarfilm »Collective« er ingen god reklame for landet, den er lavet i. Tværtimod. Historien begynder i 2015, da en brand bryder ud på en fyldt natklub i Bukarest. Private mobiloptagelser viser, hvor hurtigt det går, og hvor voldsomt det bliver, når hundredvis af unge forsøger at flygte ud af klubben. 27 dør, og 180 bliver såret. Hele 37 dør senere på hospitalet, og en gruppe ihærdige journalister forsøger at opklare, hvorfor de omkommer så mange dage senere af infektioner, de burde have overlevet. Journalisternes imponerende gravearbejde afslører, at landets hospitaler bruger et desinfektionsmiddel, der er fortyndet ti gange. Det er ingen hyggelig film, og der er rystende optagelser af brandofrene, men »Collective« er samtidig en vanvittig god påmindelse om, at pressen, når den gør sit arbejde ordentligt, gør en kæmpe forskel. Cătălin Tolontan er navnet på den ihærdige journalist på Gazeta Sporturilor, der stædigt bliver ved med at grave, mens han afslører både korruption og gangstermetoder i det hårdtprøvede land. »Collective«. Instruktør: Alexander Nanau. Dokumentar. Varighed: 109 minutter. Kan ses på HBO Nordic. Er nomineret i to Oscar-kategorier, hhv. Bedste udenlandske film og Bedste dokumentar.★★★★★☆ Hvis du længes efter varme dage, hvor skjorten klistrer til kroppen, kan man få lidt sydstat i »Ma Rainey's Black Bottom«. Filmen er en versioneret udgave af August Wilsons teaterstykke, og det kan mærkes i den lidt stive form og de lange, teatralske replikker. Til gengæld kan man ikke sætte en finger på skuespillet, der er nomineret i hele to Oscar-kategorier. Prisen som bedste skuespiller kan gå til Chadwick Boseman, der er fræk som en slagterhund i rollen som den unge trompetist, der ikke vil finde sig i samtidens raceopdelte USA og drømmer om at blive en stor musiker, der kan hundse rundt med de hvide pladeselskabsfolk. Prisen som bedste skuespillerinde kan ende hos Viola Davis, der ligner en vred panda i rollen som Ma, der er så god en forretning for sit pladeselskab, at hun udnytter enhver lejlighed til at hundse med cheferne som en sølle kompensation for alle de ydmygelser, hun ellers må tåle i 1920ernes Chicago, hvor den sorte jazz er populær – mens helst skal se hvid ud. »Ma Rainey's Black Bottom« er en skildring af racisme og undertrykkelse og de små greb, enhver må finde frem for at gennemleve det. Det er en stor historie fortalt i et lille pladestudie, hvor både temperamenter og stemninger klistrer som svedig bomuld. »Ma Rainey's Black Bottom«. ​Instruktør: George C. Wolfe. Varighed: 94 minutter. Medvirkende: Viola Davis, Chadwick Boseman, Glynn Turman, Colman Domingo, Michael Potts m.fl. Kan ses på Netflix.★★★☆☆☆ Viola Davis ligner en vred panda i rollen som Ma Rainey i filmen »Ma Rainey's Black Bottom«.Fold sammenLæs mereFoto: David Lee/NETFLIX. I modsætning til de andre film på denne liste er »Tsotsi« ikke ny. Filmen er til gengæld den første afrikanske film, der vandt en Oscar (i 2005), og den er et gensyn værd. Tsotsi betyder egentlig kriminel og er det eneste navn, som gadedrengen reagerer på. Sammen med de andre medlemmer af en bande lever han af kriminalitet i Soweto, heriblandt biltyverier. En nat stjæler han en bil i Sowetos rigmandskvarter, skyder chaufføren, og har kørt længe, da han opdager, at der ligger et spædbarn på bagsædet. Drengen vælger at beholde barnet, som han fragter hjem i en plastikpose, og ansvaret bliver et vendepunkt. Ikke kun fordi det bringer minder frem fra hans egen barndom, men også fordi Tsotsi holder op med kun at se på alle andre som potentielle fjender, der skal nakkes, men også nogle, der skal reddes. Den sætter spørgsmålstegn ved, hvordan man kan være stærk og samtidig vise respekt for dem, der er svage. Det er ikke en fortælling, hvor alt ender lykkeligt, men det er en fortælling fuld af håb. Også selvom det foregår i Sydafrika, hvor apartheid og klasseforskelle lever videre i andre og mere subtile strukturer. Sydafrika er ikke kun barsk, og en opvækst i fattigdom kan også få dig til at gøre gode ting. Også selvom de kan være dobbelttydige, som da Tsotsi truer en kvinde til at amme babyen. »Tsotsi«. Instruktør: Gavin Hood. Varighed: 95 minutter. Medvirkende: Presley Chweneyagae, Terry Pheto, Kenneth Nkosi, Jerry Mofokeng m.fl. Kan ses på Filmstriben.★★★★☆☆ Den sydafrikanske instruktør Gavin Hood (t.v.) sammen med Presley Chweneyagae, der spiller hovedrollen i filmen »Tsotsi«.Fold sammenLæs mereFoto: Joel Saget/AFP/Ritzau Scanpix. Og en film, du kan glæde dig til … Der findes en myriade af amerikanske film om mennesker, der pakker deres drømme i flyttekasser, bryder op og slår rødder et nyt sted. Sådan en film er »Minari«, som har vendt fortællingen om: Fortælleren er ikke datidens amerikanske nybyggere, men 1980ernes asiatiske familier, der ligesom den selleri-lignende plante minari er revet op med rode i Sydkorea og plantet i noget, der ligner en udørk. Steven Yeun spiller den hårdarbejdende landmand, der drømmer om at skabe en succes, der kan løfte familien socialt. Han ser tydeligvis sig selv som familiens entreprenør og opstarter, mens hans kone – modvilligt – er endt i rollen somdrifter. Børnene Anne og David sender papirfly med ordene »Don't Fight«, når hverdagens problemer bliver for store. Drengen har en alvorlig hjertefejl og passes af mormor, der kommer fra Sydkorea for at hjælpe med det praktiske. »Minari« er en tilbageholdt film, der langsomt og sikkert skildrer en familie, der forsøger at slå rødder. Samtidig er det en større historie om at stræbe efter lykken og måske glemme alt det fine og vigtige, der også sker undervejs. Ved uddelingen af Golden Globe vandt filmen en pris for bedste internationale film (fordi de fleste replikker er på koreansk). Ved Oscar-overrækkelsen er reglerne anderledes, og filmen bliver betragtet som amerikansk. Den er nomineret i hele seks kategorier heriblandt Bedste film, Bedste instruktør og Bedste mandlige hovedrolle. Til gengæld er den ikke at finde i kategorien for internationale film. »Minari«. Instruktør: Lee Isaac Chung. Varighed: 120 minutter. Medvirkende: Noel Kate Cho, Alan Kim m.fl. Kommer i biograferne i løbet af foråret. Instruktøren Lee Isaac Chung får et knus af sin datter, da han vinder en Golden Globe for filmen »Minari«. Prisoverrækkelsen blev sendt via Zoom, så man fik et kig ind hos alle de nominerede.Fold sammenLæs mereFoto: NBC HANDOUT.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/seks-gode-film-til-dig-der-traenger-til-at-komme-ud-i-verden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/140/1400498/23692262-kultur.jpg",
            "publication_time": "Onsdag d. 31. marts 2021, kl. 21.09",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}