{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/seks-falske-myter-om-tortur",
        "title": "Seks falske myter om tortur",
        "content": "I dag er det 26 år siden, at FNs torturkonvention trådte i kraft. Alligevel har vi det seneste års tid været vidne til en debat om torturens fortrinligheder. Tortur ledte os på sporet af Osama bin Laden, siger torturtilhængerne. Nej, siger konklusionen på den 6.000 sider lange rapport, som det amerikanske senats Select Committee on Intelligence har fået udarbejdet om effekten af CIAs afhøringsprogram, der blev iværksat efter 11. september 2001. Herhjemme er debatten om tortur blevet mudret til af følelsesmæssige og temmelig urealistiske argumenter. Hvad nu hvis man kunne redde en masse mennesker, skulle man så ikke benytte tortur? På Dignity – Dansk Institut Mod Tortur så vi gerne, at vi danskere fik en bedre forståelse af, hvad tortur bliver brugt til rundt om i verden. I december 2012 bragte Berlingske en undersøgelse, der viser, at 49 procent af danskere tror, at det primært er terrorister, som bliver udsat for tortur. Det er bare en af de myter, vi gerne vil aflive. Myte 1: Det er altid terrorister, som bliver tortureret .Ofre for tortur kan deles op på mange måder, men blandt dem har kun en forsvindende lille del været indblandet i terrorisme eller politisk vold. Torturofre er langt overvejende civile, der er fanget i borgerkrige. Mennesker der tilhører forfulgte minoriteter (religiøse, kulturelle, seksuelle eller politiske), eller fattige mennesker, hvis rettigheder ingen varetager. Den sidste gruppe er den største. Blandt de mange mennesker, der hvert år udsættes for tortur, bor de fleste i slumbyer, hvor tortur, trusler om tortur og tortur som afpresningsmiddel er en rutinemæssig del af politiarbejdet. Myte 2: Tortur må godt bruges i særlige tilfælde. Tortur er altid forbudt på hele jordkloden. Der findes ingen undtagelser for det internationale forbud. Erfaringen viser desuden, at tortur ikke kan begrænses i samfund, hvor det eksisterer – tværtimod. I de lande, hvor regeringer benytter tortur, spreder torturen sig og bliver til fast praksis. Under den anden Golfkrig i Irak tillod den amerikanske regering tortur, om end de kaldte det udvidede afhøringsmetoder. Torturen i Abu Ghraib havde ikke det fjerneste med sikkerhedshensyn at gøre, men handlede udelukkende om ydmygelse. Det er derfor en myte at tro, at det er et spørgsmål om lidt tortur. Det er enten eller. Myte 3: Man kan få pålidelige informationer ud af tortur. Problemet med tortur stammer ikke fra de ofre, som har informationer, men fra dem, som ikke har oplysninger. De vil lyve for at slippe for smerten. Fra bødlens perspektiv er det bedre slet ikke at få nogen oplysninger end at få løgne, fordi løgnene kræver tid og skal efterforskes. I CIAs afhøringsmanual fra 1963 kan man læse, at tidkrævende forsinkelser næppe er brugbare i en situation, hvor hvert øjeblik tæller. I en indonesisk afhøringsmanual, fundet i Østtimor i 1983, kan man læse følgende: »The use of force often has the consequence that the person being interrogated under duress confesses falsely because he is afraid and, as a consequence agrees to everything the interrogator wishes«. (Brugen af magt har ofte den konsekvens, at den person, som afhøres under tvang, aflægger falsk tilståelse, fordi han er bange og som en konsekvens indvilger i alt, hvad forhørslederen ønsker, red.) Desuden var det falske oplysninger, fremkommet under tortur, som var med til at starte den anden Golfkrig mod Irak. Libyeren Ibn al-Shaykh al-Libi blev afhørt af amerikanske og egyptiske styrker. Under tortur fortalte han, at Irak trænede al-Qaeda i brugen af masseødelæggelsesvåben. Udenrigsminister Colin Powell brugte oplysninger i sin tale til FNs sikkerhedsråd 5. februar 2003, selv om Defense Intelligence Agency, enhed under det amerikanske forsvarsministerium, et år forinden konkluderede, at al-Libis informationer var upålidelige. Myte 4: Alle taler før eller siden, hvis de bliver udsat for tortur. Det er faktisk meget svært at få sandheden ud af folk. Oplysninger fra tortur udført i årene 1500-1750 viser, at tortur var forbavsende lidt nyttig. Selv om torturbødlerne knuste ofrenes knogler, fyldte deres maver med vand og hældte kogende olie ud over deres fødder, fik de forbavsende få oplysninger. Kun mellem tre og 14 procent sagde noget. I diverse nyere militære feltmanualer bliver tortur beskrevet som den mest klodsede måde at indsamle informationer på. Psykologer har testet, hvor gode folk er til at gennemskue en løgn. 57 procent af almindelige mennesker kan gennemskue, når nogen lyver. Politibetjente kan i 45-65 procent af tilfældene gennemskue løgn. Nogle gange er det altså ringere end at spille plat eller krone. Myte 5: Tortur kan begrænses og kontrolleres. Hvis du tror på, at tortur kan bruges til at fremskaffe informationer, vil de informationer, du får, medføre mere tortur. Fra Dignitys egen forskning ved vi, at tortur skaber vrede og hævnlyst. Et studie fra Bangladesh viste, at folk bestak politiet til at arrestere og torturere fjender. Dette skabte en voldspiral blandt familier, stammer og forskellige politiske partier i Bangladesh. Med andre ord: Vold avler vold. Flere højtstående militærfolk fastholder, at Abu Ghraib og Guantanamo som symboler er de to største årsager til, at amerikanske soldater er blevet dræbt i Irak. Det skyldes, at de er blevet brugt til at rekruttere oprørere. (Albert Mora, tidligere rådgiver for en amerikansk flådegeneral, vidneudsagn til den amerikanske kongres 17. juni 2008.) Myte 6: Omhyggelig og præcis tortur begrænser skaderne. Tortur har til formål at nedbryde mennesker fysisk og psykisk. Nogle torturofre oplever kun få kortvarige følgevirkninger af torturen. Andre bliver efterladt med dybe synlige og usynlige sår, som kræver behandling. Torturofre kan få kroniske smerter, depression, angst, søvnbesvær, mareridt, hukommelses- og koncentrationsbesvær, og sundhedsskadeligt højt alarmberedskab. Ikke alle torturofre lider af posttraumatisk stresssyndrom, men mange har flere af symptomerne. De psykiske symptomer gør det svært for mange torturofre at være sammen med andre mennesker, og de isolerer sig ofte. Torturen får derfor ikke kun konsekvenser for torturofrene, men rammer også torturofrets familie og i sidste ende samfundet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/seks-falske-myter-om-tortur",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/41/412545/6557837-26debkom-1jpg.jpeg",
            "publication_time": "Tirsdag d. 25. juni 2013, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}