{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/seks-stjerner-karl-ove-knausgaards-natskolen-er-saa-ondt-god-at-den-vil",
        "title": "Seks stjerner: Karl Ove Knausgårds »Natskolen« er så ondt god, at den vil hjemsøge dig. Hvilken fryd!",
        "content": "Læser man intenst nok, sætter romankarakterer sig i ens tanker. Kristian Hadeland, hovedpersonen iKarl Ove Knausgårds seneste bog, »Natskolen«, er modbydelig at dele øverste etage med. Hadefulde spydigheder om andre mennesker og megalomanrasen spyer ud som syre i tankerne, til man væmmes over sig selv. Alligevel er han ikke til at slippe. Vi møder ham i en hytte på en afsides norsk ø. Hadeland er hjemsøgt af en sort sorg, livet er uudholdeligt, og nu vil han begå selvmord. Vi lærer årsagen under de sidste 50 hæsblæsende sider, og det er grusomt. Men inden vil han skrive om sit liv. »Natskolen« viser sig at være noget så lidt knausgårdsk som afsindig medrivende spændingsroman. Her kaster djævle skygger ind i en ung norsk kunstnermands hverdagstristesse med indkøb af toiletpapir, cigaretrøg og tankestrømme om kunst, kvinder og identitet. Vi træder tilbage i tiden til London anno 1985. Dengang gik Kristian Hadeland på en prestigefyldt fotoskole, havde høje tanker om sig selv og ondskabsfuldt lave tanker om alle andre. Alligevel er hans kunst bare jævn. Indtil han møder Hans, en grim mand med underbid, og senere Hans' veninde Vivian, der under sex vil kvæles, til hun raller. Det giver Kristian erektion at tænke på. De er inspireret af The School of Night, en gruppe kunstnere og videnskabsmænd, der studerede det okkulte i slutningen af 1500-tallet. Blandt dem var den store dramatiker og Shakespeare-frænde Christopher Marlowe, der døde som bare 29-årig ved at få presset en kniv ind i øjet. Vivian skal lave en opsætning af Marlowes »Doctor Faustus«, den, hvor videnskabsmanden sælger sin sjæl til dæmonen Mephistopheles, til gengæld for at alle hans ambitioner går i opfyldelse. Efter mødet med kunstnergruppen begynder sælsomme ting at ske for Kristian. Samtidig opstår en stor kunstnerisk intuition for ham. Hans billeder har en ny intensitet i sig, som havde han taget dem på livets sidste dag. »Det er uhyggeligt,« som hovedpersonen Kristian Hadeland ustandseligt gysende konstaterer ligesomLars von Triers køkkenpersonale i »Riget«. Om en kvindes ansigt, der forvrænges og tilsyneladende bliver til et andet, mens han har sex med hende. Et ældgammelt billede af den franske fotograf Daguerre skubbes under døren til lejligheden. En lille, sort skygge i et fransk bylandskab, svedet ind i fotoet som Satans skygge. Bagpå står der: »Den der er død, er død og kan ikke reddes. Vælg livet, Kristian, og det vil gå dig godt.« Afsenderen ubekendt. Man kan læse »Natskolen« alene for tonen, for den natsorte stemning. Den er som et gråblåt fotonegativ, hvor himlen er sort og pupillerne hvide. En verden på vrangen, en verden for de døde. Uhyggen lægger sig som dæmoniske spor i »Natskolens« handling, men også i kunstanalyserne. Er det almindelig god kunst eller måske Djævlens værk?Fold sammenLæs mereFoto: Lindhardt og Ringhof. Knausgård låner fra de allerstørste. Marlowes ogDostojevskijs værker er et stillads, han bygger sin egen fortælling på. Litterære referencer fletter sig sammen med kunsthistoriske. Også punken og 1980ernes musik vil få pladenørderne til at gispe af glæde. Knausgård er ikke bare ekspert i at beskrive hverdagen som i sine foregående værker, mest kendt kæmpeværket og nyklassikeren »Min kamp«. Forfatteren, der har en grad i kunsthistorie fra Universitetet i Bergen, er også en fremragende analytiker. Overraskende er, at han har skrevet en roman, der suser af plot. Uhyggen lægger sig som dæmoniske spor i handlingen, men også i kunstanalyserne. Er det almindelig god kunst eller måske Djævlens værk? Undervejs sker et mord. Man læser med angstsved, som havde man begået det selv. Præcis som intensiteten ved at følge Raskolnikov dræbe pantelånersken og hendes søster i Dostojevskijs »Forbrydelse og straf«. Store ord, men fortjente. Denne gang er det bare ikke en kvindes kærlighed – og herigennem Guds – der kommer morderen til undsætning. Jeg skal ikke afsløre, hvad der sker, ud over at »Doctor Faustus«-myten spiller en afgørende rolle. En pagt med Djævlen giver Faust alt, hvad han drømmer om i 24 år. Og så kommer dæmonen tilbage for at kræve renters rente. Egentlig er »Natskolen« den fjerde bog i »Morgenstjernen«-serien, men er alligevel helt anderledes end de foregående. I de forrige romaner optræder et mylder af karakterer, som vi følger intenst for så pludselig at forlade dem igen. Lige så nemt og simpelt som dødens hånd bryder livets snor. Centralt i »Morgenstjernen«-serien er, at en ny sol – en morgenstjerne – hænger over karaktererne. Selv ikke videnskabsmændene kan forklare fænomenet. Er det onde hernede på Jorden? Eller er det her allerede helvedet, som »Natskolen« spørger? Livet går videre, mens sælsomme ting sker. Horder af krabber kravler op på vejene. Væsner med tyrehoveder ses i skovene. Værst af alt holder de døde op med at dø. Det er som en advarsel – man skal indse ens personlige andel i det onde. Men Knausgårds karakterer bliver ved med at bedrage og overse hinanden. Ondskaben er banal. I øvrigt: Præsten Katherine møder den samme mand igen og igen. Egentlig tror hun først, hun har begravet ham, men pludselig møder hun ham i lufthavnen. Den tilsyneladende udødelige bifigur er denne romans hovedperson. Romanen slutter med et brag, der får én til at gispe. Gælden skal betales tilbage. Og da det sker, læser man som i en feberrus. Jeg måtte støtte mig til et glas vin, gispende »åh gud, åh shit. Nej nej nej«. Har man ikke læst Knausgård før, er det her et oplagt sted at starte. Og stop endelig ikke igen. »Natskolen« Forfatter: Karl Ove Knausgård.Oversætter: Sara Koch.Sider: 498.Pris: 299,95.Forlag: Lindhardt og Ringhof.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/seks-stjerner-karl-ove-knausgaards-natskolen-er-saa-ondt-god-at-den-vil",
            "image_url": null,
            "publication_time": "Onsdag d. 23. oktober 2024, kl. 09.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}