{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boeger/seks-stjerner-mytologisk-amerikansk-klassiker-om-charleston-druk-og-store",
        "title": "Seks stjerner: Mytologisk amerikansk klassiker om charleston, druk og store biler har bevaret sit aggressive drive",
        "content": "Blandt litteraturhistoriens mange fester leverer de brølende 1920eres legendariske amerikanske fortolker, Francis Scott Fitzgerald, et par af de mere spektakulære. Hvad enten det er Robert Redfords eller Leonardo DiCaprios ansigtstræk, der dukker frem på det indre lærred, forstår man umiddelbart ved en genlæsning den særlige appel, romanen »Den store Gatsby« har haft på en lang række filminstruktører. Stemningen er intens, når Scott Fitzgerald inviterer til fest hos 1920ernes nyrige amerikanere og lader de dansendes løsslupne energi smelte sammen med den trætte desillusion: »De dansede på sejldugsestraden i haven nu; gamle mænd skubbede unge piger baglæns i evindeligt klodsede cirkler, overlegne par klamrede sig indviklet, moderigtigt til hinanden og holdt sig ude i hjørnerne – og et stort antal enlige piger dansede hver for sig eller befriede et øjeblik orkestret for byrden af banjoen eller slagtøjet. Ved midnat var lystigheden taget til. En berømt tenor havde sunget på italiensk, og en berygtet alt havde sunget på jazz, og mellem numrene lavede folk »kunststykker« over hele haven, mens glade, intetsigende latterbrøl steg op mod sommerhimlen. Et par tvillinger, der viste sig at være pigerne i gult, gav et nummer iført babytøj, og der blev serveret champagne i glas, der var større end skylleskåle …«  Som en af den amerikanske litteraturs mytiske skikkelser kan Scott Fitzgerald (1896-1940) måle sig med Hemingway, og hans livs komprimerede historie om storhed og fald kunne ikke være drejet mere effektfuldt af nogen manuskriptforfatter fra Hollywood. Fra den tidlige succes med novellerne om de gamle værdiers sammenbrud i efterkrigstiden og med billederne fra jazzalderens hektiske scene med store biler, charleston og smuglerwhisky til nedturen og depressionen med druk, narkotikamisbrug og voksende gæld! »Den store Gatsby«, der udkom i 1925, er uden diskussion en af 1900-tallets store kærlighedshistorier og en af de mest indflydelsesrige amerikanske romaner overhovedet. Selv om fortællingen måske efterlader et par spørgsmål til kompositionen, har den ubesværet bevaret sin friskhed og sit inciterendedrive. Forfatteren fastholder en stemning og tidsånd så sprogligt suverænt og levende, at man som læser sidder med musikken i ørerne fra epokens orkestre, der opsummerer livets vemod i melodier som »Beale Street Blues« og »Three O’Clock in the Morning«. Eller måske er det den uendelige kedsomheds ekko, man hører i en konversation, hvor replikkerne kan falde så ungdommeligt livstrætte som her: »Hvad skal vi tage os til i eftermiddag?« udbrød Daisy, »og i morgen, og de næste 30 år?« Foto: Bogens omslag. Fortælleren med den tidstypiske stemme i »Den store Gatsby« er Nick Carraway fra Midtvesten. Han er flyttet ind som nabo til den tilsyneladende stenrige og udfordrende hemmelighedsfulde Jay Gatsby på Long Island. Det er Nick Carraway med forfatterambitionerne, der iagttager, men også spiller en vigtig statistrolle i kærlighedshistorien med det tragiske forløb og de eminent præcist tegnede portrætter af både hoved- og bipersoner. Skabelonen er til at genkende, og den slående banalitet i kærlighedshistorien er måske dybest set en af romanens vigtigste pointer. Gatsbys ekstravagante fester, der fylder romanens nutid, spejler på deres egen måde den arketypiske amerikanske drøm, og ved romanens slutning kan fortælleren gøre romanens politiske og moralske regnskab op og fælde sin dom over sider af 1920ernes livsform: »Det hele var meget skødesløst og forvirret. Det var skødesløse mennesker, Tom og Daisy – de smadrede ting og mennesker og trak sig tilbage til deres penge eller enorme skødesløshed, eller hvad det nu var, der holdt dem sammen, og lod andre mennesker om at rydde op i det rod, de havde skabt…« Den oplevelse af meningsløshed og tomhed, som Scott Fitzgerald gav så overbevisende litterær form i »Den store Gatsby«, er en del af signalementet af den såkaldte »fortabte generation«. Linjen frem til Hemingway og de følgende årtiers hårdkogte forfattere er let at trække, og som dansk læser er det nærliggende at finde Knud Sønderbys »Midt i en jazztid« frem fra reolen. Her introduceres de danske slægtninge til de unge rige og »skødesløse« fra Scott Fitzgeralds amerikanske tragedie. Med genudgivelsen af »Den store Gatsby«, der også rummer Hanne-Vibeke Holsts begejstrede forord, bliver det eftertrykkeligt slået fast, at Scott Fitzgeralds roman er gjort af lige netop det stof, der skaber den spillevende klassiker. »Den store Gatsby« Forfatter:F. Scott Fitzgerald.Oversættelse:Jørgen Nielsen.Sider:190.Pris:250 kr.Forlag:Gyldendal.",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/seks-stjerner-mytologisk-amerikansk-klassiker-om-charleston-druk-og-store",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/126/1266480/23358606-usa.jpg",
            "publication_time": "Tirsdag d. 10. marts 2020, kl. 21.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}