{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/seks-stjerner-til-heltene-fra-helmand",
        "title": "Seks stjerner til heltene fra Helmand",
        "content": "Dokumentarfilmgenren oplever i disse år stor opmærksomhed - på godt og ondt. Takket være TV-kanalernes endeløse realityshows har genren fået et uvelkomment discountpræg, hvilket ikke mindst skyldes TV-seernes velberettigede kynisme over for, hvad der nu er virkelighed, og hvad der er iscenesat. Andre dokumentarfilm handler nok om virkeligheden, men udvælger emner i den kuriøse afdeling, der skal pirre den sensationssøgende, men som har liden relevans i et overordnet perspektiv. TV-kanalernes mange film om brystoperationer og penisforlængelser falder i denne kategori. Indimellem er der så dokumentarister, der går den ekstra mil for at hente virkeligheden hjem i deres kameraer, og vel at mærke den del af livet, der handler om liv, død og rigets sikkerhed. En sådan er Janus Metz' »Armadillo«, der betingelsesløst sætter sig for at gengive den virkelighed, som i disse år rammer hundreder af helt unge danskere, når de ankommer til Afghanistan. Dræbt i en regn af kugler Over fire omgange besøgte Janus Metz sammen med filmfotografen Lars Skree den militære forpost Armadillo i Helmand-provinsen, fulgte med soldaterne på patruljer og var i flere omgange vidne til træfninger. I en afsluttende sekvens, der allerede er gjort til et forsvarspolitisk spørgsmål, dræber soldaterne en gruppe talebankrigere med en håndgranat og en regn af kugler. Dette er optagelser, der kun kan sammenlignes med dem, de mest uforfærdede tv-journalister og fotografer havde med hjem fra Vietnam. Men »Armadillo« er meget mere end et langstrakt nyhedsindslag om danskernes indsats. Janus Metz har med sikker hånd sammenkædet sine egne og fotografen Lars Skrees bizart smukke optagelser med musik og nærbilleder og frembragt en helstøbt, men også en dybt original film. Det kunne nemt være endt med et anmassende og postulerende overbud af tragisk føleri, men de æstetiske effekter er først og fremmest en eftertænksom indramning af soldaternes virkelighed. Filmen bortfejer effektivt enhver illusion om, at freden kan vindes militært i Helmand. Men uanset dette, og uanset at soldaterne pakker følelserne ind i bralrende frontjargon, vidner den også om det menneskelige mod, der hver dag skal mobiliseres af hver enkelt i Armadillo. I den forstand er soldaterne helte, der fuldt ud har fortjent en modig film som denne. Deres krig udkæmpes fjernt fra Danmark, men det er først med »Armadillo«, at danskerne får indblik i, hvilke ofre der er blevet ydet.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/seks-stjerner-til-heltene-fra-helmand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/835692/2575096-armadillo.jpg",
            "publication_time": "Tirsdag d. 18. maj 2010, kl. 06.18",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}