{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/seks-civile-draebt-ved-angreb-paa-hotel-i-mogadishu",
        "title": "Seks civile dræbt ved angreb på hotel i Mogadishu",
        "content": "Seks civile blev dræbt og ti personer blev såret ved et angreb og en belejring af hotel Somalia, oplyser politiet i Mogadishu. 84 personer blev reddet ud af bygningen – heriblandt kvinder, børn og ældre. Seks civile blev dræbt ved angrebet. Ti personer blev såret, oplyser politiet, som tilføjer, at »tre tapre medlemmer af sikkerhedsstyrkerne blev gjort til martyrer.« »84 personer blev reddet ud af hotelbygningen,« hedder det videre. I løbet af aftenen lød der flere gange skudsalver og eksplosioner inden fra hotellet. Regeringen i det østafrikanske land siger, at islamister fra den terrorstemplede gruppe al-Shabaab angreb et hotel i hovedstaden Mogadishu fredag aften. Hotellet, der ligger ud til havet, besøges ofte af regeringsmedlemmer og embedsmænd. Den islamistiske bevægelse al-Shabaab har i de seneste 15 år gennemført en lang række terrorangreb mod Somalias regering. Gruppen har taget skylden for angrebet fredag. Den islamistiske al-Shabaab-organisation kontrollerer store dele af Somalia og har forbindelser til det militante netværk al-Qaeda. FN har oplyst, at over 600 personer blev dræbt i forbindelse med angreb i Somalia sidste år. Angrebene har ofte været rettet mod luksushoteller, som frekventeres af personer tæt på regeringen og udlændinge. Fredagens angreb på The Pearl Beach Hotel blev indledt lidt før klokken 20 lokal tid. Det blev afsluttet omkring klokken to natten til lørdag. Angrebet på hotellet understreger de enorme sikkerhedsproblemer Somalia kæmper med, efter at landet i årtier har været rystet af konflikter og naturkatastrofer. Al-Shabaab, som blev tvunget ud af landets vigtigste byer af soldater fra Afrikas Union, har stadig kontrol med en del landprovinser, og gruppen fortsætter angreb på både civile og sikkerhedsstyrkerne Sidste år erklærede Somalias præsident, Hassan Sheikh Mohamud, en »total krig« mod al-Shabaab. /ritzau/AFP ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/seks-civile-draebt-ved-angreb-paa-hotel-i-mogadishu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1685472/24452382-somalia-unrest---2023061010501.jpeg",
            "publication_time": "Lørdag d. 10. juni 2023, kl. 11.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}