{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/selskabstoemmer-blandt-mordere-og-rockere",
        "title": "Selskabstømmer blandt mordere og rockere",
        "content": "Resumé: I første kapitel af beretningen om »Jernstængerne« beskrev Berlingske i Magasin søndag, hvordan Bjørn Stiedl og Erik Skov Pedersen – begge dømt for økonomisk kriminalitet – grundlagde et cykelhold for ansatte og indsatte i Horserød Statsfængsel. Projektet stoppede dog brat, da de to indsatte samt en vagtmester i fængslet blev meldt til politiet for bestikkelse. Der er langt fra Horserøds lave røde træbarakker til Nyborg Statsfængsels dystre murstensbygninger, som tårner sig op bag uheldsvangre pigtrådshegn. Det var her, selskabstømmeren Bjørn Stiedl efter 12 dage i isolation i Odense Arrest afsonede blandt mordere og voldtægtsforbrydere i 20 måneder, mistænkt for at bestikke en overvagtmester på Horserød og for at overtræde sit forbud mod at stifte og drive virksomhed. Bjørn Stiedls ophold i det lukkede fængsel udsprang af et godgørende cykel­projekt for indsatte og medarbejdere i Horserød, som Stiedl sammen med sin medindsatte, den bedrageridømte tidligere konservative spin­doktor Erik Skov Pedersen havde banket op med sponsorstøtte fra bl.a. en række velansete forsvarsadvokater og den tidligere professionelle cykelrytter og ejer af Seksdagesløbet Michael Sandstød.  Overførslen til de lukkede fængsler i efteråret 2013 var et voldsomt slag for Stiedl og Skov Pedersen. Det lå nemlig i kortene, at Erik Skov Pedersen skulle prøveløslades op til jul 2013, når han havde afsonet halvdelen af sin dom på tre år. I stedet kom han til at sidde to tredje­dele af dommen, og han vendte aldrig tilbage til Horserød, inden han i sommeren 2014 blev løsladt fra Vridsløselille, hvor han en del af tiden sad i isolation. »Personalet syntes, det var den bedste løsning, da de ikke havde noget bedre at tilbyde - medmindre jeg havde ambition om at blive uddannet i narkobranchen eller bandemiljøet. Hvis du havde været i et lukket fængsel, ville du nok forstå, hvorfor fængslet skønnede, at isolation var det fornuftigste,« siger Erik Skov Pedersen i dag. FAKTABLÅ BOGBjørn StiedlBjørn Stiedl er 58 år. Fra 1980 var han obligationshandler hos vekselerer H.C. Møller. Siden blev Bjørn Stiedl ejendomsmægler, men gik konkurs efter en række fejlslagne ejendomsinvesteringer.Han etablerede Tronsø-koncernen i 1991 og købte et trecifret antal overskudsselskaber, som efterfølgende blev tømt for penge, der skulle have været betalt i skat.Bjørn Stiedl blev ved byretten idømt syv års fængsel for skyldnersvig (selskabstømning) i 1999, men ankede dommen.Ankesagen blev forsinket af, at Stiedl i 2004 blev idømt fire et halvt års fængsel i England for tømning af et skotsk gaffeltruckfirma, Baltfron, for over 20 mio. kr., der var afsat til pension til tidligere ansatte.Bjørn Stiedl blev løsladt og udvist fra England i 2006 og flyttede til Frankrig, inden han ved Østre Landsret i 2009 fik sin endelige dom på seks års fængsel.Løsladt 21. april 2017.FOLD UD Bjørn Stiedl er 58 år. Fra 1980 var han obligationshandler hos vekselerer H.C. Møller. Siden blev Bjørn Stiedl ejendomsmægler, men gik konkurs efter en række fejlslagne ejendomsinvesteringer. Han etablerede Tronsø-koncernen i 1991 og købte et trecifret antal overskudsselskaber, som efterfølgende blev tømt for penge, der skulle have været betalt i skat. Bjørn Stiedl blev ved byretten idømt syv års fængsel for skyldnersvig (selskabstømning) i 1999, men ankede dommen. Ankesagen blev forsinket af, at Stiedl i 2004 blev idømt fire et halvt års fængsel i England for tømning af et skotsk gaffeltruckfirma, Baltfron, for over 20 mio. kr., der var afsat til pension til tidligere ansatte. Bjørn Stiedl blev løsladt og udvist fra England i 2006 og flyttede til Frankrig, inden han ved Østre Landsret i 2009 fik sin endelige dom på seks års fængsel. Løsladt 21. april 2017. Også Bjørn Stiedl havde set frem til prøveløsladelse omkring juletid 2013, da han havde afsiddet halvdelen af sin dom for selskabs­tømning på seks år. Men sådan gik det ikke. Mens Stiedl og Erik Skov Pedersen var indespærret i hvert sit lukkede fængsel, efterforskede politiet cykel­sagen. Erik Skov Pedersen overgav frivilligt sin computer til fængsels­personale og politi, men det nægtede Bjørn Stiedl.  Retten i Helsingør afviste i en kendelse i november 2013 - et par uger efter, at sagen bragede løs i medierne - at give politiet tilladelse til at ransage Stiedls computer. Anklage­myndigheden havde ikke overbevist dommeren om, at der forelå en rimelig grund til at mistænke Stiedl for at have foretaget sig noget, som kunne føre til offentlig påtale, fremgår det af kendelsen, som Berlingske har set. Politiet fik først tilladelse til at ransage Stiedls computer i februar 2014 - fire måneder efter, at Bjørn Stiedl og Erik Skov Pedersen var anbragt i lukkede fængsler. Anklagemyndigheden havde kæret byrettens afslag på ransagning til Østre Landsret, og landsretten gav nu politiet lov til at ransage Stiedls Macbook. FAKTATIDSLINJEBalladen om »Jernstængerne«2009: Bjørn Stiedl får seks års fængsel for selskabstømning i landsretten. Han skal afsone i Horserød Fængsel i Nordsjælland.2012: Erik Skov Pedersen ankommer til Horserød Fængsel for at afsone sin dom på tre års fængsel for bedrageri.2013: De to etablerer i foråret cykelholdet »Jernstængerne«.Oktober 2013: Bjørn Stiedl og Erik Skov Pedersen flyttes til lukkede fængsler efter en bestikkelsessag i Horserød i forbindelse med cykelholdet, og deres forventede prøveløsladelser droppes.November 2013: Retten nægter politiet tilladelse til at ransage Stiedls computer.Februar 2014: Politiet opnår ransagningstilladelse og finder på computeren materiale, som fører til en ny sag om skyldnersvig.2014: Erik Skov Pedersen løslades efter to år i fængsel – der blev aldrig rejst sigtelse mod ham i bestikkelsessagen.December 2014: Bjørn Stiedl bliver tiltalt i en ny sag om skyldnersvig.Årsskiftet 2014-15: Sigtelse mod Bjørn Stiedl for bestikkelse og over­trædelse af direktørforbud opgives.FOLD UD 2009: Bjørn Stiedl får seks års fængsel for selskabstømning i landsretten. Han skal afsone i Horserød Fængsel i Nordsjælland. 2012: Erik Skov Pedersen ankommer til Horserød Fængsel for at afsone sin dom på tre års fængsel for bedrageri. 2013: De to etablerer i foråret cykelholdet »Jernstængerne«. Oktober 2013: Bjørn Stiedl og Erik Skov Pedersen flyttes til lukkede fængsler efter en bestikkelsessag i Horserød i forbindelse med cykelholdet, og deres forventede prøveløsladelser droppes. November 2013: Retten nægter politiet tilladelse til at ransage Stiedls computer. Februar 2014: Politiet opnår ransagningstilladelse og finder på computeren materiale, som fører til en ny sag om skyldnersvig. 2014: Erik Skov Pedersen løslades efter to år i fængsel – der blev aldrig rejst sigtelse mod ham i bestikkelsessagen. December 2014: Bjørn Stiedl bliver tiltalt i en ny sag om skyldnersvig. Årsskiftet 2014-15: Sigtelse mod Bjørn Stiedl for bestikkelse og over­trædelse af direktørforbud opgives. Bjørn Stiedl hævder, at landsretten baserede tilladelsen på mails og dokumenter fundet i hans computer, som politiet netop havde fået forbud mod at ransage tre måneder før. Ifølge en redegørelse om forløbet, som Bjørn Stiedl har skrevet til Berlingske, bestod politiets materiale af 158 mails og dokumenter. Det ved Stiedl, fordi hans advokat, som det er normalt i retssystemet, fik overdraget politiets materiale i form af en såkaldt »forsvarer-genpart«.  På baggrund af politiets materiale fandt landsretten, at Bjørn Stiedl »med rimelig grund« var mistænkt efter straffelovens paragraf 122 om bestikkelse og gav politiet tilladelse til at ransage computeren. Paragraf 122 kan give bøde og fængsel op til seks år. Kendelsen, som Berlingske har set, viser, at Østre Landsret især lagde vægt på fire konkrete mails. Ifølge Bjørn Stiedl kan de tre kun stamme fra hans computer, som politiet altså ikke havde tilladelse til at ransage: Bjørn Stiedl skrev i juli 2013, at den suspenderede overvagtmester gerne ville have et job, når cykelkoncernen var kapitaliseret fuldt ud. Det sammenholdt retten med oplysninger om, at overvagtmesteren flere gange gav Bjørn Stiedl og Erik Skov Pedersen udgang, selv om det det normalt ikke var hans opgave. Bjørn Stiedl skrev til sin advokat, Jens Rysgaard, at »vi to sidder på kassen og bestemmer«, dernæst skrev Erik Skov Pedersen til Bjørn Stiedl om, at »Sandstød CSR er et skalke­skjul for vores forretning«, og endelig skrev Stiedl til finansmanden Henrik Ørbekker vedrørende finansiering af et cykelhold. »Landsretten afgør, at min computer alligevel godt må ransages, efter at anklagemyndigheden har brugt mindst 158 private mails og andre dokumenter stammende fra min computer som bilag til anken. Hvorledes disse dokumenter kunne dukke op i ankesagen, når nu Helsingør Ret havde forbudt politiet at ransage, kan ingen forklare,« skriver Bjørn Stiedl i en redegørelse til Berlingske om forløbet. Berlingske har forgæves spurgt Nordsjællands Politi om, hvorfra mailkorrespondancen stammer.  Ved årsskiftet 2014-15 frafaldt Helsingør Politi sigtelsen mod Bjørn Stiedl for bestikkelse af Horserøds overvagtmester og for overtrædelse af direktørforbuddet. Efter at sigtelserne mod Stiedl blev frafaldet, søgte han om at blive overført til åbent fængsel. Seks måneder senere blev han flyttet til det åbne fængsel i Sdr. Omme. Politiet rejste aldrig sigtelse mod Erik Skov Pedersen. Han blev løsladt sommeren 2014 med besked fra Kriminalforsorgen om, at han kunne klage over, at hans prøveløsladelse blev suspenderet. Sigtelserne mod overvagtmesteren blev­ ­ligeledes opgivet. Efter Berlingskes oplysninger arbejder han i dag på en institution for børn og unge i Nordsjælland. Fængselsinspektør Lene Møller-Nielsen, som i 2013 og 2014 udtalte sig fyldigt om sagerne til en række medier, er fortsat inspektør på Horserød. Hun har i dag ingen kommentarer. Men det danske retsvæsen var langtfra ­færdig med Bjørn Stiedl ... Læs tredje og sidste kapitel i »Jernstængerne« i Berlingske på torsdag.Første kapitel kan findes her.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/selskabstoemmer-blandt-mordere-og-rockere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/168225/17327320-23busbjoern-stiedl-ebbe-mogjpg.jpeg",
            "publication_time": "Mandag d. 22. maj 2017, kl. 18.00",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}