{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/selskab-fortsatte-handel-med-braendstof-trods-advarsler-om-syrien",
        "title": "Selskab fortsatte handel med brændstof trods advarsler om Syrien",
        "content": "Selvom myndighederne sendte en klar advarsel om en mulig overtrædelse af en EU-sanktion, fortsatte selskabet Dan-Bunkering med at sælge tonsvis af brændstof til fly til et russisk selskab. Der var mistanke om, at brændstoffet sandsynligvis endte i Syrien, skrev Erhvervsstyrelsen lillejuleaften 2016 til selskabet i Middelfart. Styrelsen forlangte en forklaring. I moderselskabet Bunker Holding var en juridisk rådgiver åbenbart blevet overbevist om, at noget var helt galt. Det kommer frem torsdag under straffesagen mod selskaberne ved Retten i Odense. Tiltalen drejer sig om en voldsom overtrædelse af EUs forbud mod leverancer af netop jetbrændstof til Syrien. Salget løb op i 648 millioner kroner, står der i anklageskriftet fra Bagmandspolitiet. Juristen i moderselskabet skrev 6. februar 2017 til fire chefer, fordi han havde fået at vide, at Dan-Bunkering ville lave endnu en handel med det russiske selskab. Altså godt syv uger efter modtagelsen af det røde flag fra styrelsen. »Vi er nu blevet gjort opmærksom på, at produktet med overvejende sandsynlighed ender i Syrien. Hvad er jeres take på dette?« skrev juristen. Under afhøringen i retsmødet torsdag konfronteres den administrerende direktør i Dan-Bunkering med mailens indhold. »Jeg synes, det er en mærkelig formulering, når vi tidligere har svaret Erhvervsstyrelsen, at vi ikke har leveret til Syrien,« siger Claus Bulch Klausen. Dermed henviser han til, at selskabet netop havde svaret styrelsen, at man ikke havde viden om, at en række tidligere salg af brændstof var endt i Syrien. Efter en intern dialog – også med et advokatselskab – endte det med, at der i de følgende handler blev indføjet en klausul om, at køberen ikke ville overtræde internationale sanktioner. I straffesagen er der rejst tiltale om otte handler, som alle fandt sted efter advarslen fra Erhvervsstyrelsen. Dertil kommer 25 forudgående handler. Typisk var mængden 5000 ton. Aftalerne om de mange handler blev indgået af Dan-Bunkerings kontor i Kaliningrad. »Extremely profitable« – altså særdeles indbringende, skrev en af de ansatte i en mail om forholdet. Det var de to tankskibe »Yaz« og »Mukhalatka,« som hentede brændstoffet fra Grækenland, Tyrkiet og Cypern. Her stopper de danske selskabers ansvar, hævder de. Kaptajnen på det ene skib er idømt seks måneders betinget fængsel af en domstol i Grækenland. Desuden er flere personer fra det russiske selskab og to syriske inspektører tiltalt i en amerikansk straffesag. Dommen i den danske sag ventes til december. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/selskab-fortsatte-handel-med-braendstof-trods-advarsler-om-syrien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/148/1482108/23914100-rb-plus-putins-superfly-er-sen.jpeg",
            "publication_time": "Torsdag d. 04. november 2021, kl. 12.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}