{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/selv-le-pen-og-meloni-er-ved-at-faa-nok-af-trumps-brutalitet",
        "title": "Selv Le Pen og Meloni er ved at få nok af Trumps brutalitet",
        "content": "Da vi forleden mødtes i komiteen for nominering af Årets Europæer – en pris, Europabevægelsen udlodder hvert år til »en eller flere personer, der har gjort en særlig indsats for det europæiske samarbejde« – foreslog flere i spøg, at vi i år burde give prisen til Trump og Putin, da de to har gjort mere for at forene europæerne end Europas »founding fathers«Jean Monnet og Robert Schuman. Trump og Putin fik den naturligvis ikke, og hvem, der gør, offentliggøres først på Europadagen 9. maj, men at Trump og Putin – ufrivilligt -har »gjort en særlig indsats for det europæiske samarbejde« er åbenlyst. Det, der nu ligger på bordet i EU-regi af oprustningsplaner, fælles gæld og nyvunden europæisk sammenhold, havde næppe været i nærheden af at blive vedtaget, havde vi ikke haft dels en krig i Ukraine og dels en amerikansk administration, som truer Europa med alt fra territorialkrav til handelskrig og underminering af de transatlantiske bånd, vi har brugt 80 år på at bygge op. Hyggesnakken mellem Trump og Putin om Ukraine hen over hovederne på europæerne og ukrainerne selv, trods de åbenlyse krigsforbrydelser Putin har begået, gør det bestemt ikke mindre klart, at vi erhome aloneog må klare os selv. EU-kredsens beslutning om at bruge 150 milliarder euro på forsvar, lempe budgetkravene og optage fælles lån til oprustning er ganske enkelt så vidtgående, at de kan transformere samarbejdet fundamentalt. Det hjælper naturligvis også, at Europas største land, Tyskland, har taget sig selv i nakken og lempet den famøse gældsbremse i forfatningen. Faktisk kan det boost, tysk økonomi nu får, sætte gang i en massiv optur i hele Europa. Europæerne må skabe en egentlig forsvarsunion, hvis vi skal overleve. Men vi skal mere end overleve. Vi skal ruste vores indre marked og ranke ryggen i stolthed over de samfund, vi har skabt på kontinentet de sidste 80 år. Måske skyldes noget aftech-bro-hadet til Europa personificeret ved personer som J.D. Vance, Pete Hegseth, Elbridge Colby, Peter Thiel, Elon Musk mfl., ikke bare utilfredshed med vores regulering af tech-industrien som sådan, men også at de godt kan se, at »det gode liv« leves i Europa. Ikke i USA, hvor uligheden er grotesk stor, og hvor den frie adgang til en god uddannelse, velfærd og bæredygtige regulerede samfund ikke eksisterer. Se bare påsidste uges oversigtover rystende dårlige matematikresultater i amerikanske folkeskoler. Amerikanernes seneste Grønlandsstunt demonstrerer – kombineret med den amatørisme og katastrofekurs, de er på i udenrigspolitikken – at de er milevidt fra ambitionen om en »meritbaseret« og kompetent administration, som de ellers gik til valg på. Indimellem må man tage sig selv i at tænke, at tingene efterhånden er blevet så vanvittige, at det hele kan brænde ned. Inklusive selve den ekstreme nationalisme, som Trump har repræsenteret siden 2016, og som mange i kommentatoriet mente var forståelig og skyldtes, at såkaldte almindelige mennesker følte sig kørt over af globalisterne. Trump-administrationens ødelæggelse af retsstaten og vigtige samfundsinstitutioner, dens postfaktuellecrazynessog påstande om, at ting, som går virkelig skidt, faktisk går godt – for eksempel økonomien – er næppe noget, almindelige vælgere har efterspurgt. Kan kaosset og løgnene ende med at sende MAGA i graven? Nok ikke i USA, hvor det postfaktuelle ser ud til at være blevet normen, men måske den del som handler om at skabe en international trumpistisk bevægelse. »Det er naturligvis alt for tidligt ligefrem at tale om en decideret anti-Trump-bølge på den europæiske højrefløj, og AfD er helt sikkert stadig på Trump-holdet, samtidig med at de – ligesom Trump selv – cozy'er op med Putin,« skriver professor Marlene Wind.Fold sammenLæs mereFoto: Kevin Lamarque/Reuters/Ritzau Scanpix. Trump-administrationens ødelæggelse af alt fra internationale institutioner og alliancer til ydmygelsen af Zelenskyj i Det Ovale Kontor – noget danske medier vedblivende har insisteret på at kalde »et skænderi« – kan være det, som får bægeret til at flyde over for højrenationale europæere. Den franske højrenationale oppositionslederMarine Le Pen var således ude og fordømmeden brutalitet, Trump udviste ved midlertidigt at afkoble Ukraine fra amerikansk militærstøtte og efterretninger – et udsagn, 73 procent af franskmændene bakkede op om. Imensmeldte hendes højre hånd, Jordan Bardella, afbudtil det konservative CPAC-møde i Washington i februar – noget, han blevoffentligt ydmyget for af Steve Bannon. Det ser heller ikke ud til, at Italiens premierminister Giorgia Meloni har droppet EU-sammenholdet og støtten til Ukraine, sådan som mange frygtede. Det er naturligvis alt for tidligt ligefrem at tale om en decideret anti-Trump-bølge på den europæiske højrefløj, og AfD er helt sikkert stadig på Trump-holdet, samtidig med at de – ligesom Trump selv –cozy'er op med Putin. Men at der både er uro og forvirring, om hvordan man skal stille sig, når Trump & co. ydmyger og truer Europa, er tydeligt. Et godt eksempel er Dansk Folkeparti. Skulle mansom Vistesen gjorde i Europa-Parlamentetsige »fuck off« til Trump på grund af kravet om at få Grønland? Ellersom Messerschmidt rejse til Mar-a-Lagoog spise burgerkrummer fra Trump-bordet? Endelig er der hele EUsenfant terrible, Viktor Orbán, som ingenlunde er blevet mere svag i troen over for MAGA. EU-landene har dog – tilsyneladende – fundet en ny måde at isolere ham. Tingene er simpelthen blevet så alvorlige, at man nu bare lader 26 lande gå videre med nye Ukraine-relaterede beslutningeri stedet for at lade Orbán blokereethvert tiltag. Løsningen holder kun noget af vejen, men siger noget om, hvor Europa er på vej hen lige nu. Ikke mere tid til snak, der skal handles. Marlene Wind er professor på statskundskab og iCourts på Juridisk Fakultet ved Københavns Universitet og tidligere særlig rådgiver for EUs udenrigschef ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/selv-le-pen-og-meloni-er-ved-at-faa-nok-af-trumps-brutalitet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1904529/24918898-grafik-maria-thykjr-jespersen-foto-gavriil-gri.jpg",
            "publication_time": "Lørdag d. 29. marts 2025, kl. 21.39",
            "author": "Marlene Wind",
            "related_links": [],
            "attachments": []
        }
    }
}