{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/selv-de-sikreste-systemer-skal-bruges-med-omtanke-saadan-kom",
        "title": "Selv de sikreste systemer skal bruges med omtanke – sådan kom amerikansk forsvarsminister i klemme med Signal",
        "content": "Det var gennem den krypterede beskedtjeneste Signal, at whistlebloweren Edward Snowden for mere end ti år siden kommunikerede, da han afslørede de amerikanske efterretningstjenesters omfattende masseovervågning i både ind- og udland. Han sikrede sig derved mod, at nogen udenforstående kunne lytte eller se med i hans kommunikation med de journalister, som bragte afsløringerne frem. Siden har Signal været ansetfor at være »den gyldne standard for privat kommunikation«, som Signals topchef, Meredith Whittaker, for nylig selv beskrev tjenesten. Signal bruges af blandt andet cybersikkerhedseksperter og journalister til kommunikation, fordi alt, hvad der skrives og siges gennem Signal, ervæg til væg-krypteret. Det betyder, at ikke engang Signal selv har mulighed for at tilgå kommunikationen. Det tiltrækker så ogsåkriminelle, som ser en mulighed for at undgå at blive opdaget. Signal anvendes i dag af anslået 40-70 millioner hver måned på mobiltelefon og/eller pc. Det er få i forhold til de største beskedtjenester som de Meta-ejede WhatsApp og Messenger, som har milliarder af brugere, og som også gør det muligt at kryptere kommunikationen. Men netop sikkerheden i Signal, som ejes af nonprofitorganisationen Signal Foundation og er gratis at anvende, har sikret Signal et særligt ry, siden Signal blev lanceret i 2010. Hele programkoden bag Signal er lagt ud som open source. Dermed kan enhver it-kyndig kontrollere den og sikre sig, at der ikke er sårbarheder, som kriminelle og hackere kan udnytte. Desuden gemmer Signal, der knyttes til ens telefonnummer, ikke oplysninger om brugernavne, profilbilleder eller de grupper, som brugerne er en del af, og Signal skal ikke tjene penge på sin tjeneste. Indtægterne kommer fra frivillige donationer, som brugerne opfordres til at give for at sikre den fortsatte eksistens og uafhængighed. Endelig er al kommunikation i Signal som standard væg til væg-krypteret, så man ikke skal vælge det til eller fra. Og man kan i Signal ligesom i visse andre beskedtjenester aktivere, at beskeder forsvinder efter et bestemt stykke tid. Når den amerikanske regerings topfolk alligevel er blevet voldsomt kritiseret for at bruge Signal til deres fortrolige kommunikation, skyldes det ikke problemer med Signals kryptering, men at dehar brugt tjenesten fra deres egne telefoner, der ikke er topsikrede mod hackere, sådan som topfolks telefoner normalt bliver det. Senest har forsvarsministerPete Hegseth via Signal delt tophemmelig informationmed sin kone, bror og en personlige advokat. Tidligere har amerikanske medier beskrevet, hvordan Tesla-topchef Elon Musk og hans folk, der af Donald Trump blev udpeget til at foretage massive nedskæringer i det offentlige USA, anvendte Signal til deres interne kommunikation – ganske som alle de ansatte, som blev truet af Musk, gjorde det internt for at undgå, at deres beskeder blev set af udenforstående. I marts havdeen række topfolk, herunder vicepræsident James David Vance, brugt Signaltil at drøfte luftangreb mod Houthi-gruppen af oprørere i Yemen. Her havde en af den hemmelige gruppes deltagere ved en fejl fået tilføjet chefredaktøren på mediet The Atlantic, Jeffrey Goldberg, til samtalen, der herefter nåede ud til almenheden. For selvom Signal fortsat anses for at være en supersikker måde at kommunikere på og i bredere kredse anerkendes og anvendes til hurtige beskeder, tale- og videoopkald (begge dele også i grupper), kan beskederne i appen alligevel falde i forkerte hænder. Det kan ske, hvis nogen får adgang til ens telefon, og man har Signal-appen åben (og altså allerede er logget ind), eller hvis nogen får fingrene i ens kodeord. Endelig kan man blive kigget over skulderen, hvis man bruger Signal-appen i det offentlige rum. Derfor udstyres ministre og topfolk inden for blandt andet militæret oftest med særligt beskyttede telefoner, som er langt sværere at hacke sig ind i, og det er her, at tophemmelig kommunikation er tiltænkt at skulle foregå. Dermed vil man også sikre sig mod, at kommunikation forsvinder, hvis nogen sætter beskeder til automatisk at blive slettet efter et bestemt tidsrum. Lovgivningen kræver, at dokumentation bevares. Tal fra analysefirmaet Sensor Tower, som følger mobilmarkedet tæt, viser, at Signal den seneste måned er blevet hentet tre millioner gange globalt, og alene i USA er Signal-appen blevet hentet 25 procent flere gange i januar-marts 2025 end i samme periode for et år siden. En opgørelse fra nyhedsbureauet AP viser, at flere end 1.100 statsligt, offentligt ansatte i alle 50 amerikanske stater anvender Signal. Allerede i 2020bad Europa-Kommissionensine ansatte om at anvende Signal, og det amerikanske senat har for længe siden godkendt Signal til at blive brugt af de ansatte, som forbereder lovgivning.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/selv-de-sikreste-systemer-skal-bruges-med-omtanke-saadan-kom",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1913737/24935949-the-signal-encrypted-messaging-application-is-seen.jpg",
            "publication_time": "Onsdag d. 23. april 2025, kl. 15.08",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}