{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/selv-paa-litteraturstudiet-paa-sveriges-mest-eftertragtede",
        "title": "Selv på litteraturstudiet på Sveriges mest eftertragtede universitet har eleverne svært ved at læse en hel bog",
        "content": "Lunds universitet i Sverige er ikke bare et af de mest eftertragtede i landet, men anses også for at være et afverdens 100 bedste universiteter. Men noget er under forandring. Elevernes forudsætninger for at gå på universitetet burde være de samme som før. Alligevel oplever underviserne på universitetet i Lund – og flere andre steder i Sverige – at noget slet ikke er som tidligere. På trods af topkarakterer fra gymnasierne er flere lektorer på Lunds universitet begyndt at berette om studerende, der ikke bare har svært ved at fordybe sig i længere tekster, men også kæmper med ordforrådet og læsefærdighederne. Den tager vi lige igen. Eleverne har simpelthen svært ved at læse længere tekster og bøger. Selv på litteraturstudiet fortæller undervisere om studerende, der kæmper med at komme igennem en hel bog. Det skriverSydsvenskan, der har talt med en række lektorer og professorer på Lunds og Malmö universitet. At have vanskeligt ved at læse var tidligere noget, der var med til at diskvalificere unge fra at komme på universitetet. Sådan er det ikke længere. Og det er ikke bare i Lund, at underviserne oplever, at noget er anderledes end før. Flere undervisere fortæller, at elever helt fravælger at læse pensum, hvis det inkluderer hundredvis af sider. I stedet læner de sig i højere grad op ad PowerPoint-slides fra undervisningen, og af oplæste tekster. I visse tilfælde finder de kortere uddrag af de lange tekster, som de egentlig burde læse.Fold sammenLæs mereFoto: Dennis Lehmann/Ritzau Scanpix. Blandt andet på tandlægestudiet på Malmö universitet har den faldende læsefaglighed sat sit præg. Her har lektorer følt sig nødsaget til at implementere et helt nyt element i undervisningen, som ellers ikke plejer at være en del af tandlægestudiet: Eleverne skal læse mindst én skønlitterær bog fra ende til anden. Ifølge Nina Lundegren, som er programleder og underviser på tandlægeuddannelsen, skyldes det, at flere elever har problemer med læseforståelse. Det ses også på arkitektuddannelsen på Lunds universitet. Mats Hultman, der underviser i arkitekturens teori og historie, plejer at give eleverne 150 siders læsning for om ugen. Men det orker eleverne ikke længere, fortæller han – og hvis de orker det, så har de ikke tiden til at læsealt det. End ikke på uddannelsen for strategisk kommunikation på Campus Helsingborg kan professor Jesper Falkheimer længere forvente lange og velreflekterede besvarelser i skriftlige opgaver, fortæller han. I stedet er de studerende begyndt at svare i kortere formater. »Vores elever er meget ambitiøse og dygtige, men læsekapaciteten har ændret sig. De skriver i staccato og gentager pointer fra PowerPoints,« fortæller han tilSydsvenskan. Og på litteraturstudiet ved Lunds universitet, hvor læsning ellers bør være i fokus, kæmper eleverne med at læse hele bøger, forklarer lektor Elisabeth Friis: På litteraturhistorie er essensen af studiet ellers at læse og forstå bøger – de lange som korte. Men det kan ikke længere forventes af alle de elever, der formår at komme ind på studiet, forklarer lektor.Fold sammenLæs mereFoto: Charles Krupa/AP/Ritzau Scanpix. »De her elever skal være rigtige gode til at læse lange bøger. Men det er de ikke. De er ikke trænet i at læse langt.« I stedet hører eleverne bøgerne som e-bog. I nogle tilfælde nøjes de med at læse om bogen online. For kun 20 år siden var de svenske studerende ellersblandt de bedste læsere i verden. Men sådan forholder det sig ikke længere – og det afspejler sig langt tidligere end i forelæsningslokalerne på universiteterne. Svenska Dagbladetberettede for nylig, at omtrent 20 procent af svenske elever forlod folkeskolen uden at kunne læse tilstrækkeligt.Og det ses på tværs af årgange. TilSvenska Dagbladetforklarer Agneta Gulz, som er professor i kognitiv videnskab ved Lunds Universitet, at det blandt andet skyldes den nye generation af lærere og deres undervisningsmetoder. Ifølge hende får en høj procentdel af eleverne ikke længere tilstrækkelig læseundervisning i skolerne. Men et andet fænomen, der har sneget sig ind i det svenske skolesystem, får også den lange pegefinger peget i sin retning. Det er ikke kun i de svenske folkeskoler, at læseøvelser bliver nedprioriteret. Også i hjemmene læser børn mindre. Flere svenske undersøgelser viser også, at elever læsere langt mindre i deres fritid end tidligere.Fold sammenLæs mereFoto: Radek Petrasek/AP/Ritzau Scanpix. Den såkaldte lyttelæsning, der ellers er beregnet til elever med ordblindhed, benyttes i højere grad af almene elever. Svenska Dagbladetbeskriver blandt andet, at hver fjerde lærer i en undersøgelse meddelte, at mindst 20 procent af eleverne lyttede til bøger frem for at læse dem. Seks procent svarede, at 90 til 100 procent af eleverne benyttede sig af lyttelæsningen. Det betyder ikke, at færre kommer igennem skolesystemet. I stedet er undervisere både i den svenske folkeskole og på universiteterne begyndt at forenkle undervisningen. Elisabeth Friis fra litteraturstudiet på Lunds universitet fortæller blandt andet, at hun er begyndt at kopiere pensum og udlevere det. »Jeg laver nærlæsningsøvelser for at tvinge dem til at se teksten, tage noter og forstå, hvad teksten handler om. Det er en form for arbejde, jeg ellers ikke synes hører hjemme på universitetet,« siger hun tilSydsvenskan. Det er i høj grad de digitaliserede metoder, som flere af lektorerne på de svenske universiteter og eksperter påpeger som den hovedsagelige årsag til, at læsefærdigheden i Sverige falder år for år. På den anden side af Øresund er ordklangen den samme fra undervisningsminister Mattias Tesfaye (S). Undervisningsminister Mattias Tesfaye (S) har flere gange kritiseret digitaliseringen af det danske skolesystem. Senest har han foreslået, at enkelte eksamener i gymnasiet skal foregå med blyant og papir.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Sidste år fik de danske elever detdårligste læseresultat nogensindei PIRLS-undersøgelsen, og årsagen ifølge undervisningsministeren er ikke til at tage fejl af. »Det er tankevækkende at denne udvikling er sket i en periode, hvor der bliver læst mere og mere på skærme og ikke i rigtige bøger,« lød det i et skriftligt svar fra Tesfaye tilfagbladet Folkeskolen. For nylig præsenterede Tesfaye også et forslag om atgenindføre analoge eksamener i gymnasierne, hvor eleverne skal besvare eksamener med blyant og papir. Dét tages positivt imod af Tomas Kepler, formand for Gymnasieskolernes Lærerforening, der tilTV 2fortæller, at rigtig mange læringsmidler i dag er blevet reduceret til at være digitale. »Jeg tror, at rigtig meget går tabt, hvis det eneste man lærer gennem hele sin skoletid er at sidde og taste på tastatur,« siger Tomas Kepler.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/selv-paa-litteraturstudiet-paa-sveriges-mest-eftertragtede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1861703/24839945-frre-og-frre-elever-p-de-svenske-universiteter.jpg",
            "publication_time": "Lørdag d. 30. november 2024, kl. 19.32",
            "author": "Ines Kajkus",
            "related_links": [],
            "attachments": []
        }
    }
}