{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/selverklaeret-reformator-vinder-kritiseret-usbekisk-praesidentvalg",
        "title": "Selverklæret reformator vinder kritiseret usbekisk præsidentvalg",
        "content": "Usbekistans præsident, Sjavkat Mirzijojev, er blevet genvalgt med godt og vel 87 procent af stemmerne. Dermed har han sikret sig syv år mere på posten. Det viser foreløbige valgresultater ifølge landets centrale valgkommission mandag morgen dansk tid. Organisationer har blandt andet kritiseret valget for manglen på en egentlig opposition. Der har også været kritik af informations- og ytringsfriheden i landet. Mirzijojev har siddet på magten i det gasrige land siden 2016. Her døde hans forgænger, Islam Karimov, i en alder af 78 år. Præsidentvalget blev udskrevet efter en forfatningsændring – som blev gennemført ved en folkeafstemning. Den giver Mirzijojev mulighed for at sidde to yderligere præsidentperioder. Præsidentperioden blev i øvrigt forlænget fra fem til syv år. Dermed kan han potentielt blive ved magten indtil 2037. Mirzijojev har forsøgt at fremstille sig selv om en reformator, der vil skabe et »Nyt Usbekistan«. Han har sat en stopper for tvangsarbejde på Usbekistans bomuldsmarker og løsladt politiske fanger fra Karimovs tid. Derudover har han blandt andet åbnet for handel med udlandet. Ifølge ngo'er er menneskerettighedssituationen forbedret i forhold til under Karimov. Men der er stadig meget, der kan forbedres, og myndighederne lader ikke umiddelbart til at ville tillade en egentlig opposition at stille op. Siden begyndelse af krigen i Ukraine har Mirzijojev forsøgt at bevare et fornuftigt forhold til både Vesten og Rusland – landets tidligere sovjetiske storebror og traditionelle partner. Den usbekiske regering har blandt andet opfordret til fred og afvist at anerkende de prorussiske områder i Østukraine. /ritzau/AFP ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/selverklaeret-reformator-vinder-kritiseret-usbekisk-praesidentvalg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1694871/24475111-uzbekistan-vote---202307100833.jpeg",
            "publication_time": "Mandag d. 10. juli 2023, kl. 09.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}