{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/selv-en-gud-kan-fortryde-peter-schmeichel-laerer-os-alle-at-man-skal-gaa",
        "title": "Selv en gud kan fortryde: Peter Schmeichel lærer os alle, at man skal gå hjem i tide",
        "content": "I England er han er kendt som »The Great Dane« eller »The Big Blond Giant«. Herhjemme kalder vi ham bare for Peter Schmeichel. Så ved alle, hvem han er. Og hvad han er. Peter Schmeichel er Danmarks bedste målmand gennem tiderne. En af de få ægte, levende legender. Han er også blandt verdens bedste målmænd nogensinde, også på verdensplan. Det er et globalt faktum i fodboldens kollektive bevidsthed. Da Peter Schmeichel var aktiv, havde han ganske enkelt hele pakken. Han var stor, stærk og atletisk, et teknisk vidunder med en veludviklet intuition, og så var han i besiddelse af en fandenivoldsk vindermentalitet, der var langt ud over det sædvanlige. Peter Schmeichel med hustruen, Laura von Lindholm, der også medvirker i dokumentaren. Han fik børnene Kasper og Cecilie med sin første hustru, Bente.Fold sammenLæs mereFoto: KIRILL KUDRYAVTSEV. Peter Schmeichel praktiserede en udansk »her kommer jeg-attitude«, og han havde noget at have de store armbevægelser i. Det var den udanske mentalitet, der mere end noget andet gjorde ham til den, han var og i dag bliver husket som. På godt og ondt. For selvom viljen til sejr var et indiskutabelt plus, så kunne den i kampens hede også være et minus. Hans temperament endte jævnligt oppe i det røde felt. Især hvis dem omkring ham ikke stræbte efter den samme perfektion, som Schmeichel selv opererede med. Den var en selvfølge for alt, hvad han foretog sig. På og uden for banen. Man skulle gøre sig umage, uafbrudt og uanset prisen. Allerede som dreng blev Peter Schmeichel formet af sin polske far, der sloges med sine egne dæmoner.Fold sammenLæs mereFoto: SkyShowtime. Prisen blev, for Schmeichels vedkommende, især, at han ikke var voldsomt meget sammen med sine børn, som han fik allerede i begyndelsen af tyverne. Selv mener han, at det gik fint alligevel. Det gjorde det sikkert også. Den i dag 61-årige Peter Schmeichel var kendt for at være en hård og kompromisløs nyser, men noget tyder på, at »Den Store Dansker« er blevet rundere og blødere med alderen. Det er i hvert fald det indtryk, man sidder tilbage med efter at have set dokumentaren »Schmeichel«, der netop har haft premiere på SkyShowtime. Den er lavet til det internationale fanpublikum, som Schmeichel stadig har, ikke mindst i England, der blev Schmeichel-familiens andet hjemland. Peter Schmeichel under sidste kamp i Parken for det danske landshold mod Slovenien, i 2001.Fold sammenLæs mereFoto: Morten Juhl. Dokumentaren er mest af alt en hårdhudet hyldest til Peter Schmeichels glorværdige karriere, der primært bliver genfortalt af hovedpersonen selv. Men tilbageblikket på Peter Schmeichels professionelle fodboldkarriere, der strakte sig over knap to årtier, hvor han nåede at vinde alt, hvad der var værd at vinde, indeholder heldigvis også sekvenser, der sætter ord og billeder på bagsiden af alle de medaljer, han nåede at vinde. Livet som professionel fodboldspiller er nemlig ikke for børn, selvom et utal af børn drømmer om at leve det. Selvom Peter Schmeichel tilhører den eksklusive elite, der kan se tilbage på et fodboldliv fuldt af titler, trofæer og uforglemmelige stunder, er der også ting, der har gjort ondt. Endda ting, han, meget forfriskende, fortryder. Peter Schmeichel vandt i alt 24 trofæer i løbet af sin 19 år lange fodboldkarriere. På billedet fejrer han Manchester Uniteds Champions League-sejr i 1999. Ugen forinden havde Peter Schmeichel og co. også sikret sig det engelske mesterskab og FA-Cuppen.Fold sammenLæs mereFoto: Eric Cabanis/AFP/Ritzau Scanpix. Skænderier, der ikke skulle have fundet sted. Tanker og følelser, der skulle have været delt med andre, i stedet for at være parkeret indenbords. Relationer, der skulle have været anderledes, afsavn, man skal forsøge at lære at leve med. Mest af alt fortryder Peter Schmeichel den måde, hans karriere sluttede på. Fortrydelsen handler om, hvordan han forlod klubben over dem alle, Manchester United, tilbage i 1999, efter en lang karriere. Netop det år vandt klubben både det engelske mesterskab, FA-Cuppen og Champions League. Her skulle han have stoppet. Men det gjorde Peter Schmeichel ikke. I stedet blev det, der kunne have været et smukt punktum, til et mudret komma med en række halvhjertede arbejdsår i portugisiske Sporting Lissabon og engelske Aston Villa. Værst af alt endte han med at spille 29 kampe for ærkerivalerne fra Manchester City. Hvorfor det endte, som det gjorde, giver Peter Schmeichel et ganske nuanceret, reflekteret og ærligt svar på i dokumentaren. Det er herligt med et menneske, der ikke fejer fortiden ind under »no regrets«-tæppet. I »Schmeichel« lægger målmandsstjernen også kortene på bordet, når det kommer til hans far, den polskfødte jazzmusiker, Antoni »Tolek« Schmeichel. Det var farmand, der lærte sønnike om alt lige fra værdien af musik og hårdt arbejde til vigtigheden af at tro på sig selv. Men »Toleks« egen livslange kamp mod en indre vrede og afhængighed af alkohol, har også lært Peter Schmeichel meget andet. Især vigtigheden af forsoning og tilgivelse. Kasper Schmeichel er blandt de medvirkende i dokumentaren om sin far. I 2016 vandt Kasper Schmeichels daværende klub, Leicester City, det engelske mesterskab. En bedrift, der betød mere for Peter Schmeichel end alle de trofæer, han selv nåede at vinde i sin karriere.Fold sammenLæs mereFoto: Søren Bidstrup. I det hele taget emmer »Schmeichel« af en far-søn-tematik, der naturligvis også omfatter hovedpersonens forhold til sin egen søn, Kasper Schmeichel, der er målmand for det danske landshold og skotske Celtic. At sønnike ser op til farmand, står mejslet dybt i tv-skærmen. Det samme gør farmands stolthed over sønnikes sportslige bedrifter, som, ifølge ham selv, betyder mere for ham end alt det, han selv har vundet. Dokumentaren stiller til gengæld ingen kritiske spørgsmål til det arbejdsliv, Peter Schmeichel har levet efter at have lagt handskerne på hylden. Som så mange andre tidligere professionelle fodboldspillere har Peter Schmeichel i årevis arbejdet som fodboldekspert for diverse tv-stationer i ind- og udland. Peter Schmeichel var blandt de fodboldlegender, der var med til at promovere VM i Rusland tilbage i 2018. Her ses han trykke hånd med Ruslands præsident, Vladimir Putin, i forbindelse med et besøg i Kreml.Fold sammenLæs mereFoto: Alexei Druzhinin/EPA/Ritzau Scanpix. Men Peter Schmeichel har også modtaget penge for at medvirke i programmer og indslag, der har haft til hensigt at promovere de stærkt omdiskuterede VM-slutrunder i både Rusland og Qatar. Alt dette kommer »Schmeichel« dog ikke ind på. Dokumentaren tegner mest af alt et billede af en solbeskinnet pensionisttilværelse, hvor Peter Schmeichel spiller musik for fornøjelsens skyld, hvis han da ikke er ude og gå med sin hund eller tænker på sin succesrige søn med smil på læben. Det er alt sammen godt nok, og det er vældig interessant. Men »Schmeichel« fortæller ikke hele historien om Schmeichel. Det er den i øvrigt også alt for kort til. De to afsnit kunne sagtens have været tre eller fire, så historien ikke kun foregår på de store linjer, men også helt nede i livets materie. Alligevel er dokumentaren mere end værd at bruge tid på. For det, man får, er godt. Og er du vimmer, hvor var Peter Schmeichel dog en fremragende målmand. »Schmeichel« Dokumentar i to afsnit a 43 minutters varighed. Instruktion: Owen Davies. Medvirkende: Peter Schmeichel, sir Alex Ferguson, Eric Cantona, John Faxe Jensen, Kasper Schmeichel, m.fl. »Schmeichel« kan ses på streamingtjenesten SkyShowtime.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/selv-en-gud-kan-fortryde-peter-schmeichel-laerer-os-alle-at-man-skal-gaa",
            "image_url": null,
            "publication_time": "Søndag d. 09. februar 2025, kl. 21.06",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}