{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/europa/selv-hans-venner-kalder-ham-klam-og-snusket-og-nu-forsoeger-han-politisk",
        "title": "Selv hans venner kalder ham »klam« og »snusket«, og nu forsøger han politisk comeback. Og det er pinagtigt",
        "content": "Alex Salmond er et mildest talt ufuldendt menneske. Spørg bare hans venner. Han er en »sexplage« og en »bølle«,sagde hans advokatangiveligt i et uopmærksomt øjeblik. »Han er klam,« sagdeen af hans venner,da han forsvarede ham under en retssag. Nu forsøger han så et politisk comeback – og det er pinagtigt. I februar i år brød han med det skotske regeringsparti SNP, som han ledede i 20 år, og som kæmper for skotsk uafhængighed af Storbritannien. Han dannede et nyt parti, som kæmpede endnu mere for uafhængighed og var endnu mere nationalistisk. Hans gamle parti varblevet for woke ogvenstreorienteret, mente hans tilhængere. Det handlede kun om transkønnede, etniske minoriteter og vrede kvinder, og Alex Salmond skulle drage fra pub til pub og appellere til alle dem, hvor sækkepiben hænger forneden. Alex Salmond i valgkamp. På en rickshaw i Glasgow og med et partiskilt.Fold sammenLæs mereFoto: Robert Perry/EPA/Ritzau Scanpix. Afsted er det gået. Og så er det alligevel ikke gået nogen steder. Skotterne går til valg i dag, og resultatet vil blive offentliggjort på lørdag, men hvis man skal tro meningsmålingerne, har vælgerne ikke meget fidus til hans nye parti, Alba. Han står til at få mellem ingen og seks pladser ud af 129 i det skotske parlament. Det vil være en monumental nedtur for en mand, som siden 1990 har været selve personificeringen af Skotland og kampen for skotsk uafhængighed. Han forstod den politiske effekt i populisme, mens Ungarns nuværende premierminister, Viktor Orbán, stadig var en liberal tørvetriller, og USAs tidligere præsident Donald Trump rodede med kasinodrift. På vegne af »folket« identificerede Salmond en fjende af »folket« – i dette tilfælde englænderne – og det virkede. Han gjorde SNP til det altdominerende skotske parti, i 2011 vandt det absolutte flertal i parlamentet, og Salmond gennemtvang i 2014 den historiske skotske folkeafstemning om uafhængighed. Han tabte afstemningen med et mulehår. I 2014 trådte han tilbage som skotsk førsteminister og partileder – og man kunne i det øjeblik forestille sig skuespilleren Mel Gibson tage 50 kilo på og spille Salmond i en »Braveheart 2«. Salmond stod i genskinnet fraslaget ved Bannockburn, og det kunne være blevet hans eftermæle. Her er en af grundene til, at det ikke rigtigt kører for Alex Salmond: Vælgerne kan virkeligt ikke lide ham. Målingen måler, om vælgerne kan lide fire skotske partiledere og trækker negative fra positive, og her er resultatet. Salmond er på -70. Minus 70.Fold sammenLæs mereFoto: Opinium meningsmåling. Men det blev ikke hans eftermæle. For Salmond kunne ikke stoppe sig selv. Han savnede »The Alex Salmond Show«, og i 2017 fik han sit eget show på den russiske propaganda-tv-station Russia Today med netop den titel. Alene hans tilstedeværelse på kanalen var et russisk kup, og det blev ikke ringere af, at Alex Salmond nægtede at anerkende russisk skyld i Novichok-forgiftningen af fem personer i Salisbury i England i 2018. Og hannægter fortsat at anerkendedet. Meget værre blev det, da en række af hans tidligere kvindelige medarbejdere og embedsmænd gik til politiet, og én for én fortalte historier om Salmonds seksuelle overgreb og chikane.I 2019 blev han tiltaltfor 14 tilfælde af seksuelle overgreb mod ti kvinder, herunder også forsøg på voldtægt. Både politiet og anklagemyndigheden foretog fejlgreb under efterforskningen og retssagen, som i 2020 endte med en frifindelse. Retssagen efterlod ikke desto mindre samme følelse som »Rolf er ren«. Et af forsvarets vidner var Salmonds taleskriver, Alex Bell, og han beskrev ham i retten som »klam«,oplyser The Times. Samme Bell mente også, at det var formildende, at Salmond kun var »snusket, men ikke kriminel«. Han kunne være »upassende«, sagde hans forsvarsadvokat i retten, og »han opførte sig uantageligt«, men der var ikke tale om voldtægt. The Times skrev også, at en person under en togrejse filmede Salmonds forsvarsadvokat sige om sin klient, at han kunne være »en sexplage« og en »ubehagelig bølle (...) men det er ikke, hvad han er tiltalt for«. Både advokaten og Salmond benægter udtalelsen. Så retssagen endte med en juridisk frifindelse, men ikke med en politisk frifindelse, og Salmond begyndte at skildre sig selv som et offer. Han var et offer for politiet, for retsvæsnet, for sit eget parti SNP, og ikke mindst var han et offer for Nicola Sturgeon. Sturgeon havde engang været hans protegé, men som ny leder af SNP og skotsk førsteminister drejede hun partiet i en mere traditionel venstreorienteret retning. Hvis hun var et dansk parti, ville hun være Politiken Plus. Multikulturel og maksimalbekymretpluskravet om skotsk uafhængighed. Så gode venner var de engang. Nicola Sturgeon (tv.) var Alex Salmonds protegé i SNP, og da han i 2014 trådte tilbage som partileder og førsteminister, overtog hun begge poster. Siden er venskab blevet til had. Salmond mener, at Sturgeon stod bag sexovergrebssagen mod ham som hævnakt.Fold sammenLæs mereFoto: Joey Kelly/EPA/Ritzau Scanpix. SNP var blevet overtaget af et ungt og kvindeligt »wokerati«, somen Salmonds førende tilhængereudtrykte det, og nu skulle skotsk nationalisme tilbage til sine mere ramsaltede rødder. Nicola Sturgeon var umiddelbart ikke bange, sagde hun, for hun mente, at skotterne ville gemmenskue, at der var tale om et egoprojekt. »Der er nogle mennesker, og de er ofte mænd, og deres egoer forhindrer dem i at gøre det rigtige og forlade det offentlige liv,« som hunifølge New Statesmansagde. At dømme efter meningsmålingerne er vælgerne også nået til den konklusion, og Salmond har ikke gjort det bedre ved at føre en valgkamp, som den skotske satiriker Armando Iannucci kunne have skrevet manuskriptet til: Ved den virtuelle lancering af partiet frøs teknikken fast. På hjemmesiden var ordet »uafhængighed« konsekvent stavet forkert. Partiet udsendte en reklamevideo, som inkluderede Robert the Bruce – »Braveheart« – ogalle var enige om, at reklamen var »tåkrummende amatørtime«. Salmond er i valgkampen blevet udfordret af spørgsmål om Russia Today, Novichok, »klam« og »sexplage«, og han har virket som en selvbevidst oldboysfodboldspiller, der har glemt, at han ikke er så hurtig, snild og charmerende som engang. Nu skadede han kun sig selv hver gang.  Definitely don’t vote Ablapic.twitter.com/9TFuWPmmsd Og det var næsten symptomatisk, daSalmond og tre andre af partietskandidater stillede op med hvert sit bogstav, som skulle stave partinavnet »Alba«. De stillede sig forkert og stavede i stedet »Abla«. Resultatet af valget bliver offentliggjort på lørdag, og det er farligt at undervurdere politikere som Alex Salmond, og det er lige så farligt at stole på meningsmålinger. Målinger har netop fra land til land vist, at de har svært ved at fange antiestablishment-vælgere. Men hvis de skotske vælgere vitterligt ender med at afvise Alex Salmond, vil det være afslutningen på en æra. Ikke blot for Alex Salmond, men også for skotsk nationalisme. Skotsk nationalisme vil hægte ideen om »folket« og »fjender af folket« af sig, og den vil blive til et moderne parti. »Braveheart« er kun en film. Alex Salmond sidder alene under den offentlige lancering af sit parti, Alba, i april.Fold sammenLæs mereFoto: Robert Perry/EPA/Ritzau Scanpix.",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/selv-hans-venner-kalder-ham-klam-og-snusket-og-nu-forsoeger-han-politisk",
            "image_url": null,
            "publication_time": "Torsdag d. 06. maj 2021, kl. 20.18",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}