{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/selve-mette-frederiksens-vaeren-som-statsminister-bygger-paa-en-dyb",
        "title": "Selve Mette Frederiksens væren som statsminister bygger på en dyb mistillid til 'systemet'",
        "content": "Kort før Mette Frederiksen vandt valget i 2019 og indtog Statsministeriet,udkom en bogom hende skrevet af Berlingskes daværende politiske kommentator Thomas Larsen. I den kommer hun med flere udtalelser om det, hun opfatter som ‘magtkampen’ mellem politikere og embedsmænd i centraladministrationen. »Embedsværket i Danmark er fagligt dygtigt. Men der er en magtkamp. Hvis ikke ministeren sætter sig for bordenden, gør departementschefen eller systemet det.«Mette Frederiksen gav altså udtryk for, at hun selv som politiker, og endda minister, stod i opposition til ‘systemet’. Det er ganske bemærkelsesværdigt. I de senere måneder har den socialdemokratiske regering under Mette Frederiksens ledelse talrige gange anklaget andre for at så mistillid til systemet, til institutionerne, til myndighederne. Her er det politisk ordfører Rasmus Stoklund,der anklagerden borgerlige opposition for at sprede mistillid og »underminere eksperters og myndigheders autoritet« på en måde, som er skadelig for folkestyret. Beskæftigelsesminister Peter Hummelgaard har været udemed lignende kritik. Det er legitimt at angribe borgerlige for at gå for vidt. Og i nogle tilfælde er det også sket; eksempelvis da man stemte for, at Mette Frederiksen skulle stilles for en rigsret, allerede inden Minkkommissionen var gået i gang med sit arbejde. Det var et gedigent borgerligt selvmål. Men S-regeringens anklager mod andre for at så mistillid er alligevel så tyk og hyklerisk, at det er svært at være i sin egen krop, hvis man læser bare en smule op på tingene. For regeringen, og i særdeleshed statsministeren, byggede allerede inden, man indtog magtens rum, sine planer på det, der kun kan beskrives som en dyb mistro til ‘systemet’, til myndighederne, til embedsværket, til statsadministrationen. Og da man så kom til, fortsatte man med at omsætte denne mistillid til politisk praksis og konkret regeringsførelse. Både før og under coronaen. At der kan være kampe mellem politikere og embedsmænd, skal man ikke have set mange afsnit af »Yes, Minister« for at erkende, og kampene kan være legitime nok: Som politiker er man jo sat i verden for at søge at gøre sine holdninger og visioner til virkelighed. Det synspunkt, at Finansministeriet i en årrække havde for stor magt i Danmark, er heller ikke i sig selv forkert eller problematisk. Ministre,også borgerlige, har før udtrykt frustration over at møde et ‘system’, der bare sagde nej. Men i Mette Frederiksens tilfælde har mistilliden til ‘systemet’ gennem et årti i udpræget grad været indgroet. Hendes højlydte og intense opgør med embedsværket som først beskæftigelsesminister og siden justitsminister under Helle Thorning-Schmidts regeringsledelse er velbeskrevet, senest idenne portrætartikeli Zetland, men også ibøger som »Mette F«fra 2016 skrevet af Berlingske-journalisterne Peter Burhøi og Bent Winther. Her lægger Mette Frederiksen endnu en gang tydeligt afstand til embedsværket: »Den politiske innovation i ministerierne er utilstrækkelig. Embedsmændene er ikke gode nok til at have et kritisk blik på det system, vi sammen har bygget op.« Det er tydeligt, at Mette Frederiksen har følt sig politisk modarbejdet af det system, hun egentlig selv som udøvende minister måtte formodes at være en del af. Mistroen bar hun fra første fløjt med ind i sit regeringsprojekt i 2019: Stor magt blev samlet i Statsministeriet og dets nye politiske sekretariat, noget hun også havdevarslet på forhånd. Pressechefer i hobetal blev udskiftet rundt omkring i ministerierne med folk, der havdetilknytning til Socialdemokratiet, selv om de er embedsmænd og dermed ikke politisk udnævnte. Enkelte formåede ikke at tie om, hvad der skete. Finansministeriets pressechef Sigga Nolsøe smækkede med døren, da hun gik i marts 2020og udtalte:»Jeg kan bare sige, at det er en svær stilling at have, hvis man ikke er professionel socialdemokrat.« Slotsholmen skulle under stærkere politisk styring. Det afstedkom, som fhv. S-finansminister Bjarne Corydon så deti et interviewforleden i Berlingske, en omfattende politisering af embedsapparatet: »Fagligheden er blevet castet i en rolle, hvor den bliver set som værende i et modsætningsforhold til og en begrænsning af politiske visioner, politisk ledelse og overholdelsen af politiske løfter. Og når man stiller den der, vil den jo blive kuet«. Det er næppe nogen injurierende anklage. Det er jo præcis, hvad Mette Frederiksen selv har givet udtryk for at ville. Politiseringen har afstedkommet, som professor Jørgen Grønnegaard Christensenpåpegede deti Weekendavisen for nylig, flere sager med ‘politisk klamphuggeri’, fordi regeringen ikke gad lytte til eller blot afvente nødvendige faglige anbefalinger fra embedsværket. Da coronaen kom, ville man ikke lytte til Sundhedsstyrelsens direktør Søren Brostrømsindvendinger modfor eksempel skolelukninger, og embedsværket blevsiden detailstyretaf en uhyre politisk agerende øverste embedsmand, statsministerens departementschef, Barbara Bertelsen. Værst har selvfølgelig været minkskandalen, hvor man påstod at have ageret efter faglig vejledning, men reelt ikke orienterede sig ordentligt i den faglige ekspertises detaljerede vurderinger af minktruslen. Mantilbageholdt endda vurderingerne, og man kørte bare, og det viste sig at være over for rødt. Senest harSocialdemokratiet misbrugtFinansministeriets embedsmænd i et politisk angreb på de Konservatives 2030-plan. Lige ind til embedsværket sagde fra, fordi man ikke ville tages til indtægt for finansminister Nicolai Wammens udlægning af et notat. Regeringen har travlt med at anklage alle mulige andre for at så mistillid til myndighederne. Men selve denne regerings væren bygger på en sådan indlejret mistro. Det bør alle huske på, når de mødes af regeringens løftede pegefingre.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/selve-mette-frederiksens-vaeren-som-statsminister-bygger-paa-en-dyb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1595132/24211600-socialdemokratiets-rsmde-2022.jpg",
            "publication_time": "Søndag d. 25. september 2022, kl. 09.00",
            "author": "Tom Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}