{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/sensationel-opdagelse-nordsoe-ekspedition-finder-tysk-ubaadsvrag-med-18-miner",
        "title": "Sensationel opdagelse: Nordsø-ekspedition finder tysk ubådsvrag med 18 miner",
        "content": "En dansk ekspedition på Nordsøen har gjort et ekstraordinært fund i forbindelse med en skanning af havbunden, hvor et hidtil ukendt vrag af en tysk ubåd fra første verdenskrig pludselig dukkede op. Om bord på vraget er 18 intakte miner og seks torpedoer, siger Gert Normann Andersen, direktør på Sea War Museum Jutland og for dykkerfirmaet JD-Contractor, som stod for ekspeditionen. Det er et meget usædvanligt fund, siger han. - Vi er jo jyder, og vi er meget beherskede, men vi synes selv, at det er et godt fund. Det er en spændende historie, som vi gerne vil fortælle og vise på museet. Det er fantastisk at komme ud og opdage ny historie, siger han. Ekspeditionen på Nordsøen var del af forberedelsen til et TV-program i samarbejde med DR Historie og Videnskab, der skal sendes senere på måneden på DR3. Ifølge Gert Normann Andersen har den tyske ubåd ellers været lidt af et mysterium. Den forsvandt med hele besætningen i 1917. Man regnede med, at den sank et helt andet sted, og den er derfor aldrig blevet fundet. 23 mand gik ned med ubåden.  Det usædvanlige vragfund ligger vest for Esbjerg otte til ti kilometer ude, siger Klaus Randrup, vagtholdsleder ved Forsvarets Operationscenter. På grund af den farlige last bør fritidsdykkere holde sig væk. - Søfartsstyrelsen har udsendt navigationsadvarsel på den position, hvor den gamle ubåd er fundet og i en radius omkring, hvor det er forbudt at fiske, ankre og dykke. Man kan blive straffet både med bøde og fængsel, hvis man ikke overholder det, siger han. Der er dog ingen fare ved blot at sejle i nærheden af vraget, forklarer Gert Normann Andersen. - Men sprængstoffet er lige så farligt i dag som for 99 år siden. I bunden af hver mine sidder en detonator, der er overfølsom over for tryk og slag, så hvis nogen begynder at arbejde med det, er der risiko for, at det kan ryge i luften, siger han. De kommende dage skal de danske myndigheder finde frem til, om vraget skal sprænges, eller om miner og torpedoer sikkert kan desarmeres. Ifølge Gert Normann Andersen er der nu fundet i alt seks ubådsvrag i Nordsøen. - Jeg har på fornemmelsen, at det her et det sidste, vi finder, siger han.  /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/sensationel-opdagelse-nordsoe-ekspedition-finder-tysk-ubaadsvrag-med-18-miner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/40538/14423916-tjek.jpg",
            "publication_time": "Torsdag d. 18. august 2016, kl. 20.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}