{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/ser-du-porno-paa-nettet-saa-har-du-maaske-problemer-med-at-taende-paa",
        "title": "Ser du porno på nettet? Så har du måske problemer med at tænde på din partner",
        "content": "Det bliver vildere, og det fylder mere og mere. Mange mænd ser porno på nettet, og nogle af dem bruger så mange timer i den virtuelle verden af sex, at de ender med at få problemer med sex i den virkelige verden. Bare spørg terapeut og behandler Jimmy Hansen, der tidligere så op til tre-fire timers netporno dagligt, og som i dag blandt andet arbejder terapeutisk med mænd, der har et forbrug af porno på nettet præget af misbrug. Eller spørg de forskere, der på baggrund af enundersøgelsemed svar fra 3.267 mænd fra Danmark og Belgien er kommet på sporet af en forbindelse mellem tiden brugt med sex på skærmen og evnen til at få rejsning sammen med en sexpartner. De foreløbige resultater fra den dansk-belgiske undersøgelse tyder på, at risikoen for såkaldt erektil dysfunktion stiger i takt med antallet af minutter, mænd tilbringer på pornohjemmesider. Forskerne fastslår dog også, at netporno for langt de fleste mænd ikke giver problemer med at tænde på seksuelle partnere i virkeligheden. Men ifølge professor Gunter de Win fra universitetet i Antwerpen kan forbrug af netporno måske bidrage til bedre at forstå eller forklare en udvikling, hvor flere og flere yngre mænd under 35-40 år oplever erektionsproblemer. Ifølge professoren vidner flere undersøgelser gennem årene om, at »incidensen for (forekomsten af,red.) erektil dysfunktion ligger omkring de 30 procent«, akkurat som rejsningsevnen falder med alderen. Altså oplever 30 procent af mænd problemer med rejsning eller at fastholde rejsning i et eller andet omfang. »I 2002, i 2005 og i 2007 var tallet for unge mænd fem-syv procent, men nu nærmer det tal sig 30 procent,« siger han: »Vi ved ikke hvorfor. Men jeg mener, at vi som læger og urologer er nødt til at være åbne over for, om netporno også kan spille en rolle. Jeg kan se, hvordan unge mænd med erektil dysfunktion ofte ikke reagerer på den medicinske behandling, vi kan tilbyde dem. Så måske er der noget andet på spil. Vi skal være åbne overfor, at det kan handle om andet end blodtilstrømning, kærestesorger, sundhed, psykologiske faktorer og traumer. Der kan være andet på spil. Det kunne være porno.« Gunter de Win forklarer, at erektil dysfunktion i undersøgelsen dækker over alt fra problemer med erektion nogle få gange til problemer alle gange. Professoren understreger, at erektil dysfunktion ikke er det samme som impotens. »Det er ikke sådan, at deres penis ikke virker. De får rejsning af at se porno. Men de oplever dysfunktion ved sex med en partner,« siger han. Ifølge Gunter de Win har det muligvis noget at gøre med, at et overload af billeder og lyd udløser en opstemthed eller ophidselse, der ikke er mulig at opnå med en fysisk partner. »Man har brug for den påvirkning, man får ved porno,« siger han. Resultaterne fra undersøgelsen er netop blevet præsenteret på en konference i European Association of Urology, og den indgår i en større undersøgelse af mænds seksuelle sundhed. Fra dansk side har læge Kristian Fog-Poulsen fra hospitalet i Holstebro bidraget til undersøgelsen. Mændene har i undersøgelsen svaret på over 100 spørgsmål om deres seksuelle liv. De over 3.000 mænd svarer meget forskelligt på, hvor meget porno de ser på nettet. Nogle ser slet ikke noget i løbet af en uge, andre op til 1.575 minutter om ugen. Det er over 25 timer. I snit ligger mændene på et forbrug af netporno på 70 minutter ugentligt. 2,2 procent ser porno over syv timer om ugen. Kan man se for meget?»Det varierer fra person til person,« siger Gunter de Win. Undersøgelsen afslører, at: »Jo mere man ser, desto mere melder man om dysfunktion,« siger professoren fra Antwerpen: »300 minutter om ugen. Det lyder umiddelbart af meget. Men tænk over det. Er du ung, og onanerer du to gange om dagen til porno, måske 15-20 minutter hver gang, kommer du nemt op på 300 minutter om ugen.« Han understreger, at tiden foran computeren i sig selv ikke er afgørende. Det er først, hvis »man begynder at have problemer med sex med en partner, man skal være bekymret«. Ifølge professoren er der endnu ikke en diagnose for afhængighed af netporno. Selv om »vi nok godt ved, at det findes«. I undersøgelsen er der da også mænd, der ifølge professoren må betegnes som afhængige. Halvdelen af disse har problemer med at blive tændt seksuelt med en partner. På en skala  fra et til fem i undersøgelsen scorer de fem på udsagnet, »jeg bliver kun ophidset ved at se porno«. Jimmy Hansen tøver ikke med at sammenligne misbrug af netporno med andre former for afhængighed. »De mænd, jeg sidder med, de vil virkelig gerne ud af det her. De kan bare ikke. Det har så mange konsekvenser. Man bliver rodløs, man mister retning, man mister lyst til livet,« forklarer han: »Det er som med stoffer. Man tager en bane coke og ender med heroin. Man ved godt, at det ville være meget bedre at gå en tur med kæresten, elske med hende, have en empatisk relation. Men der er bare noget, der trækker endnu mere.« Forskere fra University of Cambridge kan på baggrund afhjernescanningeraf mænd med pornomisbrug påvise, hvordan de, når de ser porno, reagerer på samme måde i hjernen som misbrugere, der tager stoffer. De engelske forskere er forsigtige med at fastslå, at porno på nettet i sig selv er afhængighedsskabende.De konstaterer dog, at mænd med ukontrollerbart forbrug af porno »på mange måder har en lignende adfærd som patienter med stofafhængighed«. På baggrund af egne oplevelser og erfaringer med klienter konstaterer Jimmy Hansen, at han »ikke har mødt en eneste« med storforbrug af porno, »der ikke lider i forhold til det fysiske og empatiske«. »Det kan være manglende lyst til andre, det kan være så meget andet. Men det er helt sikkert, at de lider under det,« siger han. Oplevede du selv, at det gik ud over din lyst til sex?»Ja, absolut.« Ifølge Jimmy Hansen kan der være flere årsager til, at mænd ender med at se mere porno, end de bryder sig om. Han vurderer, at det for hans eget vedkommende havde noget at gøre med traumer efter et ubearbejdet overgreb. »Seksualitet blev forbundet med skam. Det bidrog til, at jeg endte med at se så meget porno. Det blev en håndtering af traumet, en skæv håndtering,« forklarer han. Han tvivler ikke på, at et for stort forbrug af netporno for nogle mænd ikke alene går ud over lysten til rigtig sex, men også flytter deres grænser. »Tidligere skulle man op på tanken efter et Weekend Sex. Nu er der højhastighedsporno, der indeholder så mange kulører,« siger han. Dermed kan mænd på kort tid udvikle nye tændinger og tilbøjeligheder, som det før ville tage år at udvikle. »Det er helt almindelige mænd. Det stikker bare af for dem. Det er svært at lave en profil på dem,« fortæller Jimmy Hansen. Det er vigtigt for professor Gunter de Win at understrege, at langt de fleste af de mænd, der ser over 300 minutters porno på nettet om ugen, ikke melder om rejsningsproblemer i det virkelige liv. »Folk skal ikke holde op med at se porno. Men for en lille gruppe af mænd kan det være et problem,« siger han. Belgieren sammenligner det – med et glimt i øjet – med, at et glas god rødvin om aftenen er godt for hjertet. Men en hel flaske hver aften er knap så godt. Professor i sexologi på Aalborg Universitet og tidligere formand for Sex & Samfund Christian Graugaard advarer også imod at problematisere netporno unødigt. Han er en af forskerne bag den store undersøgelse af danskernes sexliv,»Projekt Sexus«, der blev offentliggjort sidste år.»Projekt Sexus«er baseret på svar fra flere end 62.000 danskere i alderen 15-89 år. »For langt de fleste mænd er porno en naturlig og integreret del af livet, som de har glæde af,« siger han med henvisning til »Sexus«. Det fremgår, at blandt de mænd, der har set porno det seneste år, gjorde 91 procent det for at blive seksuelt ophidsede, mens 71 procent gjorde det af seksuel nysgerrighed. Omvendt står der også at læse, at 20 procent af de mandlige pornobrugere »ser mere porno, end jeg egentlig ønsker, fordi jeg har svært ved at lade være«. »Så ja, der er en vis del af mænd, der bruger porno på en uhensigtsmæssig måde,« lyder det fra Christian Graugaard. Han er dog yderst forsigtig med at sætte direkte lighedstegn mellem internetporno og rejsningsproblemer i virkelighedens verden. Ifølge ham kan sammenhængen også være omvendt. At det er seksuelle problemer eller problematiske relationer, der fører til, at nogle mænd udvikler et højt forbrug af porno. »De flygter simpelthen ind i pornoen, fordi de ikke har det godt med deres partner, og/eller fordi de har svært ved at få det til at fungere på lagnet,« siger professoren: »Desuden kan alt muligt jo påvirke mænds rejsningsevne. Det kan ud over en problematisk relation være livsstilsfaktorer, sygdomme, stress, manglende selvværd og andre psykiske problemer.« Men, tilføjer han, bliver pornoen brugt »destruktivt«, kan den føre til »en form for afhængighed«. »Oplever man et kontroltab, og påvirker det ens sociale liv negativt, så giver det mening at tale om en slags misbrug,« lyder det fra Christian Graugaard.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/ser-du-porno-paa-nettet-saa-har-du-maaske-problemer-med-at-taende-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1317262/23479308-.jpg",
            "publication_time": "Lørdag d. 25. juli 2020, kl. 16.45",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}