{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/serieivaerksaetteren-gaar-ind-i-loevens-hule",
        "title": "Serieiværksætteren går ind i løvens hule",
        "content": "»Hvor tror du, at dit næste projekt ligger?« Sådan blev Tommy Ahlers spurgt, da han 29. januar 2013 optrådte i et interview med Jyske Bank TV. Svaret lød: »I sundhedssektoren, tror jeg. Der er rigtig meget, som skal løses. Det gælder ikke kun den danske sundhedssektor, men også globalt.« Tommy Ahlers’ nyeste projekt kan meget vel være dét, han for knap to år siden omtalte. For medicinalvirksomhedenLeo Pharmahar netop indgået et samarbejde med ham. Sammen skal de arbejde på Leo Innovation Lab, hvis opgave er at skabe digitale løsninger, der skal gøre livet nemmere for folk med psoriasis.  I sit kommende arbejde med medicinalvirksomheden kan Tommy Ahlers trække på sin erfaring fra sine tidligere virksomhederZYBogPodio. For allerede tilbage i 2005 fik Tommy Ahlers succes med digitale løsninger. FAKTAIværksætter-miljøetKender bl.a. serie­iværksætteren og nuværende partner i Sunstone Capital, Nikolaj Nyholm, fra tiden i Zyb, der blev fusioneret med Nyholms Imity.Fra tiden i McKinsey kender Tommy Ahlers også Klemens Hjartar, der i dag er senior partner og ansvarlig for konsulenthusets nordeuropæiske business technology office.Arbejdede tæt sammen med Podio-medstifter Kasper Hulthin, der i dag er ansat ved Citrix i San Francisco.FOLD UD Kender bl.a. serie­iværksætteren og nuværende partner i Sunstone Capital, Nikolaj Nyholm, fra tiden i Zyb, der blev fusioneret med Nyholms Imity. Fra tiden i McKinsey kender Tommy Ahlers også Klemens Hjartar, der i dag er senior partner og ansvarlig for konsulenthusets nordeuropæiske business technology office. Arbejdede tæt sammen med Podio-medstifter Kasper Hulthin, der i dag er ansat ved Citrix i San Francisco. Det skete, da han grundlagde ZYB, som er et mobilt socialt netværk. Tre år efter blev firmaet solgt for en kvart mia. kr. til britiskeVodafone. I 2010 udviklede Tommy Ahlers endnu en idé. Det blev tilPodio, som anses for at være en slags Facebook for virksomheder. To år gik der, så købteCitrixvirksomheden for 300 mio. kroner.  Indtil for nylig har Tommy Ahlers arbejdet med at videreudvikle Podio og Citrix, men 30. juni valgte han at sige op. Ifølge serie­iværksætterens LinkedIn-profil søger han »sin næste store ting«. Det kan meget vel være, at dét er Leo Innovation Lab. Han har i hvert fald fået en plads i bestyrelsen, og hans fineste opgave er at være iværksætter. Blot 100 dage har han fra ideen er udklækket, til produktet skal testes på markedet. FAKTAFakta: Tommy AhlersNavn:Tommy AhlersFødt:18/11 1975Uddannelse:Jurist fra Københavns Universitet, 2000.Karriere:Efter endt uddannelse konsulent hos McKinsey & Company.Kastede sig i 2005 ud i iværksætterlivet, da han stiftede virksomheden Zyb – en onlinetjeneste, der tillod brugere at tage backup af deres mobiltelefoners kontakt- og kalenderinformationer. Zyb blev købt af Vodafone tre år senere. Arbejdede herefter for den britiske telegigant i forskellige udviklings­projekter.2010: Gik ind som adm. direktør og investor i den ny­startede virksomhed Podio, som specialiserer sig i serverbaseret arbejds- og projekt­styrings­software. Podio blev købt af amerikanske Citrix i 2012.2012: Fik ansvaret for både Podio og produkterne Goto Assist og Goto Meeting, der bliver udviklet i København under titlen: Vice President Product, Social at Citrix.FOLD UD Navn: Tommy Ahlers Født: 18/11 1975 Uddannelse: Jurist fra Københavns Universitet, 2000. Karriere: Efter endt uddannelse konsulent hos McKinsey & Company. Kastede sig i 2005 ud i iværksætterlivet, da han stiftede virksomheden Zyb – en onlinetjeneste, der tillod brugere at tage backup af deres mobiltelefoners kontakt- og kalenderinformationer. Zyb blev købt af Vodafone tre år senere. Arbejdede herefter for den britiske telegigant i forskellige udviklings­projekter. 2010: Gik ind som adm. direktør og investor i den ny­startede virksomhed Podio, som specialiserer sig i serverbaseret arbejds- og projekt­styrings­software. Podio blev købt af amerikanske Citrix i 2012. 2012: Fik ansvaret for både Podio og produkterne Goto Assist og Goto Meeting, der bliver udviklet i København under titlen: Vice President Product, Social at Citrix. For to måneder siden skulle Tommy Ahlers »ud og møde en masse mennesker og finde sektorer, som er interessante. Det kan f.eks. være personer, der arbejder i en industri, hvor de har fundet et hul, som har potentialet til at bygge en milliardvirksomhed op omkring. Derudover vil det være interessant, hvis jeg kan bruge mine erfaringer i en større virksomhed, der står over for nogle udfordringer i forhold til digitalisering,« udtalte han til Børsen. I hele september og oktober har Tommy Ahlers stemplet ind på DR hver tirsdag i bedste sendetid. Her har han, i programmet »Løvens Hule«, fældet sin hårde dom over håbefulde iværksættere, som søgte kapital og rådgivning fra bl.a. ham, Christian Stadil og Jesper Buch. Det blev, for Tommy Ahlers’ vedkommende, blandt andet til investeringer iWasha, som hjælper folk med vasketøjet, samtREC Watch, som producerer ure af bildele. ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/serieivaerksaetteren-gaar-ind-i-loevens-hule",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/172669/11479462-26bustommy-ahlersjpg.jpeg",
            "publication_time": "Torsdag d. 26. november 2015, kl. 07.00",
            "author": "Stefanie Mather",
            "related_links": [],
            "attachments": []
        }
    }
}