{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/sex-loegn-og-ipads",
        "title": "Sex, løgn og Ipads",
        "content": "Jake Kasdans komedie »Sex Tape« er et godt eksempel på, at Europa og USA ikke i alle henseender deler normer og værdier, og at der, når det drejer sig om sex og religion, stadig er et Atlanterhav mellemover thereogover here. I »Sex Tape« forsøger småbørnsforældrene Jay og Annie (Jason Segel og Cameron Diaz) at kickstarte deres alt for slappe sexliv ved at lave en hjemmevideo, hvori de afprøver stillingerne i den erotiske manual »Kærlighedens glæder«. Filmoptagelsen foregår via en Ipad (der får mistænkeligt meget reklame i filmen), men i kampens hede bliver optagelsen delt med en række andre Ipad-brugere, heriblandt venner og Annies nye boss (Rob Lowe). Også i Danmark ville den slags vække forlegenhed for de implicerede, men ville danskere ligefrem bryde ind i folks huse for at stjæle deres tablets i et desperat forsøg på at forhindre, at de så optagelserne? Eller betale 150.000 kroner til en afpresser for at undgå yderligere spredning af de saftige billeder? Jason Segel og Cameron Diaz har begge tidligere været med i mildt grænseoverskridende komedier som »Forgetting Sarah Marshall« og »Vild med Mary«, men her er deres pseudofrigjorte dialog snarere et eksempel på, hvor neurotisk et forhold USA kan have til sex. God sex er forudsætning for hvermands lykke i denne mentalitet, men skulle naboen få et glimt af dine genitalier, er det til gengæld lig med en social katastrofe. De bedste scener i »Sex Tape« bygger på skægge observationer af småbørnsfamiliens hverdag – hvilket faktisk er noget af en specialitet i amerikanske komedier. Men så snart børnene er blevet lagt i seng, forbliver forældrenes sexeskapader, hvor lagnerne selvsagt er solidt krøllet rundt om underlivene, lettere hovedpinefremkaldende. Gnisten udebliver, selvom parterne skiftes til at stå på hænder og lege to aber i et kirsebærtræ. En subtil joke er skuespilleren Rob Lowes medvirken som Annies superpositive boss i og med, at Rob Lowe selv var midtpunktet i en sextape-skandale i 1988. Det synes dog snarere at understrege, at komediens præmis ville have været sjovere dengang, end den er i dag, hvor fniset aldrig for alvor får udløsning. Hvad: »Sex Tape«. Hvem: Af Jake Kasdan, med Jason Segel og Cameron Diaz. Hvor: Biografer over hele landet.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/sex-loegn-og-ipads",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/243720/7585107-sextape.jpg",
            "publication_time": "Onsdag d. 20. august 2014, kl. 22.30",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}