{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/sexbloggeren-der-blev-klogere",
        "title": "Sexbloggeren der  blev klogere",
        "content": "SANTA FE: Er der noget, som vi ikke ved om Lena Chen. Nøgenbilleder? Ja. Billeder efter oralsex? Yes. Hendes tilfældige elskeres gørelse og størrelse? Også det. Så der er ikke meget at komme efter. Vi kender Lena Chen temmelig godt - og ofte af forkerte grunde. Men hun er ikke ene om at have delt sine mest intime og personlige oplysninger med os alle sammen. Lena Chen tilhører den såkaldte »tell-all generation,« den første generation af unge som for alvor brugte de sociale medier, og som ikke holdt noget tilbage. Vi kom på besøg i deres soveværelser og sjæl, og hvis der var billeder, så fik vi billeder, og Mark Zuckerberg - en repræsentant for årgangen og stifter af Facebook - proklamerede: »Privatlivets tid er forbi.« Måske ikke alligevel New York Times og web-magasinet Slate har på det seneste bragt eksempler på, at medlemmer af tell-all generationen er blevet klogere af skade, og at den nye og yngre generation af sociale brugere er langt mere forsigtige med at fortælle alle om alt. Begge medier citerer en netop offentliggjort undersøgelse fra tænketanken Pew Research. I dag blogger kun 14 pct. af amerikanske teenagere, mens tallet i 2006 var dobbelt så højt, og på Facebook har flertallet af alle teenagere sat privatlivsindstillingerne højt. I en undersøgelse fra University of California i Berkeley siger halvdelen af de unge adspurgte, at de kerer sig mere om privatlivets fred i dag, end de gjorde for fem år siden. Læs også:Gawkers liste over de værste \"Oversharers\" (eksternt link) I de vilde år på de sociale medier var Lena Chen kun én af mange sexbloggere, men hun var formentlig den mest kendte. Som hun i 2008 sagde til New York Times Magazine: »At være en stærk kvinde betyder for mig, at man ikke skal skamme sig over at have sex  At kræve, at jeg skal holde af et menneske for at have sex med ham eller hende, det er at have urimelige forventninger. Det er dejligt at have sex. Det er dejligt.« Og hun skrev om det hele, og webmagasinet Gawker udnævnte hende til at være en af USAs otte »værste over-uddelere« af intime oplysninger. Marxistisk feminisme I begyndelsen gik det fint, alle andre på Harvard betragtede Chen som udtryk for et smart nyt fænomen, men med tiden kom der et brutalt bagslag, som hun også selv har fortalt. Hendes medstuderende lagde hende på is og for had, en elsker lagde nøgenbilleder af hende ud på nettet, og hun blev her, der og alle vegne betragtet som en mellemting mellem en psykopat og en tøjte, der oven i købet skulle fortælle om det. En tøjte-blogopat. Så Chen tog orlov fra Harvard, hun lukkede sin sex-blog og vendte tilbage med en mere politisk blog og en ny identitet som »tredje generations marxistisk feminist,« og som Slate også fremhæver - så var hun en af medarrangørerne, da Harvard for nylig indbød til en diskussion om seksuel afholdenhed. Selv om hun skriver på sin nye blog, at hun ikke er ked af, hvad hun gjorde, så skriver hun også, at hun er ked af, hvad andre gjorde - reaktionen fra de andre - og derfor har tøjte-blogopaten lukket butikken. Emily Gould og Meghan McCain er andre kendte medlemmer af tell-all generationen, som er kommet på andre tanker. De skrev begge om deres privatliv og deres affærer, og McCain - datter af John McCain - skulle høre ikke så lidt for de brystsvære billeder af sig selv, som hun lagde ud på nettet. Nu har både hun og Gould ryddet hylderne og er begyndt på en frisk. I New York Times fortæller en 21-årig studerende, Min Liu, at hun oprindeligt ikke overvejede nøje, hvad hun lagde ud på Facebook. Der var flasker og kinddans, men hun er nu begyndt at foretage en grundig udrensning af billeder og tekst, som kan ramme hende i baghovedet, og hun holder også øje med, hvad hendes venner lægger ud på Facebook. Og den 20-årige Sam Jackson, der begyndte at blogge for fem år siden, siger i dag til avisen: »I dag censurerer jeg i langt højere grad mig selv. Jeg forsøger at være ærlig og ligefrem, men jeg er nu meget mere opmærksom på hvem, jeg skriver til,« og at han i princippet skriver til hele verden.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/sexbloggeren-der-blev-klogere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/863856/2590193-lena-chen.jpg",
            "publication_time": "Lørdag d. 22. maj 2010, kl. 11.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}