{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/opinion/sexolog-og-parterapeut-du-skal-ikke-have-daarlig-samvittighed-over-at-have",
        "title": "Sexolog og parterapeut: Du skal ikke have dårlig samvittighed over at have hemmeligheder for din partner – tværtimod",
        "content": "Holder man noget hemmeligt for sin partner, er det typisk forbundet med en snert af dårlig samvittighed. Men det er der ikke nødvendigvis grund til at have, mener Amanda Lagoni, der er sexolog og parterapeut. Dels er der forskel på, hvor stor skade hemmeligheder har potentiale til at forvolde mellem mennesker. Og så kan nogle hemmeligheder ligefrem være befordrende for parforholdet, siger hun. »Hemmeligheder kan holde liv i ideen om, at jeg kan blive ved med at opdage nyt. At min partner kan blive ved med at overraske mig. Det giver jo nysgerrighed. Det giver en form for eventyr. Det giver også en mulighed for at blive ved med at bevæge sig,« siger hun, og peger på usikkerheden som noget positivt. »Så er der også mulighed for, at du måske er lidt en anden end den, jeg tror, du er. Det kan skabe afstand og spænding.« Amanda Lagoni henviser til den belgisk-israelske forfatter og psykoterapeutEsther Perel, der mener, at begær ligger i afstanden mellem mennesker.  »Begæret ligger i det ukendte, i usikkerheden, i at jeg ikke helt ved, hvem du er. Der er noget ved dig, jeg ikke har prøvet eller set eller oplevet eller opdaget eller afdækket endnu,« siger hun. »Det giver os et ønske om at eje, besidde eller opleve det ukendte.« Lagoni mener, at man skal have et rum, som er privat, for at vedblive at være et individ og ikke bare en del af et »vi«. Amanda Lagoni mener, at det kan være identitetsskabende at have hemmeligheder for sin partner. »Det kan skabe spænding. Og begær.«Fold sammenLæs mereFoto: Liv Latricia Habel. »Perel siger, at det parforhold, der kan holde til mest usikkerhed, er ofte også det parforhold, der har mest begær og mest energi, og det er meget klogt,« siger Lagoni. Så tiltrækningen mellem mennesker hviler i virkeligheden på en grad af usikkerhed? »Ja, det vil jeg mene. Det ukendte er usikkert, for det er ikke trygt, tillidsfuldt, symbiotisk eller familiært. Det familiære er per definition ikke frækt.« Så hemmeligheder kan være af det gode, men ikke alle hemmeligheder er lige gode.  Hun sondrer mellem forskellige typer hemmeligheder. »Der er de hemmeligheder, som faktisk fodrer parforholdet med spænding og med nysgerrighed og med en naturlig og sund afstand. Så er der de hemmeligheder, som skaber undvigelse, modstand, dårlig samvittighed og følelsesmæssig afstand,« siger hun. »Og et nyk længere ude på skalaen, er der dem, som faktisk skaber bedrag, svigt, sår og mistillid.« Er man udstyret med et kompas, der fortæller en, hvad det er for en type hemmelighed, man render rundt med over for sin partner? »De fleste af os har en eller anden form for kompas, altså noget, vi synes er okay, eller ikke er okay. Og så er der nogle få, hvor man ikke lige kan få øje på et kompas,« siger hun. »Begæret ligger i de ukendte, i usikkerheden,« siger Amanda Lagoni. Berlingske undersøger løgnens funktion og væsen i lyd- og artikelserien »Løgnen«.Fold sammenLæs mereFoto: Kenneth Holm-Dahlin. »Jeg er ikke sikker på, at vores kompas er ens indstillet. For kompasset er blandt andet en følgevirkning af, hvad vi er vokset op med, vores personlighedsstruktur, vores moral, vores etik, vores værdisæt, hvad vi har oplevet hos vores forældre, altså hvad der ligger i vores relationelle dna.« Men hemmeligheder kan man bære for sig selv uden problemer, mener Amanda Lagoni, som sondrer skarpt mellem en løgn og hemmelighed. »Der er noget, jeg ved, som du ikke ved. Og du har ikke spurgt mig om det. Så jeg har ikke løjet for dig.« Vi har ifølge Amanda Lagoni masser af hemmeligheder for hinanden, og man kan stille spørgsmålstegn ved, om de fleste af dem overhovedet udgør fortielser. »Det kan jo være, at det er bare mit. Altså ting du ikke skal vide noget om.«  Hun mener, at den sunde hemmelighed defineres ved sin evne til at skabe nysgerrighed. »Den skaber spænding og en stærk fornemmelse for et 'jeg'. Altså er vi ikke bare et kæmpe 'vi'. Den sunde hemmelighed understreger, at jeg har noget, som kun jeg ved om mig. Og som jeg passer på.« Det kan være identitetsskabende, siger hun. »Og det kan skabe spænding. Og begær.« FAKTALøgnenDer er løgn eller fortielser i de fleste relationer, men hvorfor lyver vi for hinanden? Og kan vi være det bekendt? Det diskuterer Berlingske i en artikel- og podcastserie.FOLD UD Der er løgn eller fortielser i de fleste relationer, men hvorfor lyver vi for hinanden? Og kan vi være det bekendt? Det diskuterer Berlingske i en artikel- og podcastserie. Der er således tale om hemmeligheder, som ikke kiler sig ind imellem os som par og skaber afstand og modstand og undvigelse. Amanda Lagoni giver et eksempel på en »sund« hemmelighed: »Hvis nu kvinden i et parforhold går og er lidt smålun på naboen. Og for hende er det egentlig bare dejligt at gå rundt og kigge på, for det får hun lidt energi af, som hun tager med hjem til sin mand. Hun ved godt, at hun ikke skal noget med naboen. Og derfor bliver det hendes lille hemmelighed, og det koster ikke noget i parforholdet.« »Der, hvor det bliver et problem, er, når hun begynder at miste lysten til sin mand, fordi hun går og sender blikke efter naboen. Eller hun går og sammenligner de to mænd. Fordi så bliver hemmeligheden ødelæggende.«  Amanda Lagoni siger, at der er forskel på, hvor meget en hemmelighed kiler sig ind mellem en selv og ens partner. Og det skal man være opmærksom på, for »det er jo kun individet selv, der kan afgøre, om en hemmelighed skaber afstand, eller skaber forbindelse. Eller bare er neutral.« Hun mener, at man skal stille sig selv følgende spørgsmål: »Er forbindelsen svækket til din partner? Eller til dig selv? Går du på kompromis med dine egne værdier? Og med den, du gerne vil være?« Svaret vil vise, om balancen er tippet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/sexolog-og-parterapeut-du-skal-ikke-have-daarlig-samvittighed-over-at-have",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1760930/24630188-iw-m-amanda-lagoni-om-hendes-nye-bog-voksenkrli.jpg",
            "publication_time": "Torsdag d. 28. marts 2024, kl. 20.07",
            "author": "Anne Sofie Allarp",
            "related_links": [],
            "attachments": []
        }
    }
}