{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/shell-vil-placere-kaempe-brintfabrik-i-fredericia",
        "title": "Shell vil placere kæmpe brintfabrik i Fredericia",
        "content": "Ambitionerne er store hos Shell Raffinaderiet i Fredericia og deres nye samarbejdspartner, danskeEverfuel. De vil nemlig bygge Nordens største brintfabrik sammen med andre samarbejdspartnere, der blandt andre tæller norske Nel. Det fremgår af en pressemeddelelse. Brintfabrikken skal ligge i Fredericia på et areal, som ejes af Shell Raffinaderiet, mens det er Everfuel, der skal bygge brintfabrikken. Forventningerne til fabrikkens formåen er høje, for det er håbet, at den kan producere op mod en gigawatt (GW) elektrolysekapacitet ud af vind- og solenergi. Dog vil man begynde med en produktion på godt 20 megawatt (MW). Den nye fabrik vil gøre raffinaderiet i stand til at matche de krav, som vil blive stillet til fremtidens behov for grønt brændstof. Det skyldes blandt andet, at det med den nye fabrik bliver muligt at lagre og udnytte energi i langt højere grad. Derudover skal fabrikken kunne forsyne transportsektoren med grøn brint, der både skal fungere som energibærer i flydende brændstoffer, og som skal kunne anvendes i brintdrevne køretøjer. Mens de fleste kender Shell, er det nok færre, der kender Everfuel. Den danske virksomhed er da også en afbrintbranchens helt nye spillere. I spidsen for foretagendet står Jacob Krogsgaard, og det er forhåbningen, at han skal gøre Everfuel til en ledende leverandør og operatør inden for branchen. Hos Fredericia Kommune er man glad for, at valget netop er faldet på dem, når det kommer til placeringen af fabrikken. Den nye fabrik er ifølge parterne bag placeret strategisk, så det bliver muligt at forsyne transportsektoren bedst muligt. »Igangsættelsen af produktion og lagring af vedvarende energi i form af brint i storskala er en positiv historie for Fredericia, der vil kunne bidrage til, at vi kan tiltrække spændende og grønne arbejdspladser, og det gør mig naturligvis både glad og stolt, når Shell sammen med Everfuel øjner muligheder for store investeringer i den grønne omstilling i vores kommune,« siger Fredericias borgmester, Jacob Bjerregaard. Samarbejdet med Shell skal vise vejen til en grøn omstilling, og når brintanlægget i Fredericia er oppe på fuld styrke, vil det betyde, at det allerede eksisterende olieraffinaderi kan omstilles til vedvarende energi, mens det også bliver muligt at forsyne et sted mellem 3.000 og 4.000 busser og lastbiler med brint hver dag. Byggeriet er planlagt i flere faser. Den første fase begynder i 2022 og varer et år frem. Her er det planen, at Everfuel skal bygge en fabrik, som i første omgang skal kunne producere 20 MW. Derudover skal der opføres et brintlager, som er nødvendigt for en produktion af denne type grøn vedvarende energi. Brintlageret vil i første omgang kunne rumme ti ton brint, som kan forsyne raffinaderiet i fem dage. Til sammenligning kan en brintbus køre 170.000 kilometer på ti ton brint. Det er planen, at brintlageret med tiden skal udvides. Ud over at kunne forsyne transportsektoren er det forhåbningen, at fabrikken i fremtiden skal forsyne datacentrene, der ligger i området. Der er nemlig mangel på grøn energi i de timer, hvor der ikke er tilstrækkeligt med vind og sol. Det nye brintlager vil her kunne hjælpe datacentrene med at have en stabil drift. Både Everfuel og Shell er nu gået i gang med at finde finansiering til projektet og har blandt andet ansøgt om midler hos Energistyrelsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/shell-vil-placere-kaempe-brintfabrik-i-fredericia",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/122/1227894/23271095-greenpeace-aktion-shell-fredericia.jpg",
            "publication_time": "Fredag d. 22. november 2019, kl. 16.37",
            "author": "Freja Marquardt",
            "related_links": [],
            "attachments": []
        }
    }
}