{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/show-og-skrift",
        "title": "Show og skrift",
        "content": "Hvor meget betyder en kvindelig forfatters udseende for hendes mulighed for at slå igennem? De færreste ville i dag svare, at udseendet er sagen komplet uvedkommende. Selviscenesættelse, charme og skønhed sætter showet i gang. Det er denne problemstilling, Kertin Ekman så skarpt belyser i sin intelligente og stærke kunstnerroman »Grand Final i gøglerbranchen«, hvor den kvindelige forfatterrolle, kreativiteten, originaliteten, evnen til at strukturere, den tjekkede personlige fremtoning og hele den litterære »gøglerbranche« beskrives med et glimt i øjet og spænding. I romanen, der er velklingende oversat fra svensk af Anne Marie Bjerg, modtager den kendte svenske forfatter Lillemor Troj pludselig et manuskript, der umiddelbart udløser forfatterens flugtrefleks - og dog øjner hun en løsning. Hun har længe levet med frygten for at blive afsløret, og manuskriptet viser sig at være en historie om hendes eget liv, skrevet af en kvinde, hun kender særdeles godt. Disse to meget forskellige, intelligente kvinder er gensidigt dybt afhængige af hinanden. Ingen af dem kan fungere som forfatter uden den anden. De er dog aldrig blevet venner. Men hvem udnytter hvem mest? Er det den slanke, charmerende og velklædte Lillemor Troj, der er kendt figur og indvalgt i Det Svenske Akademi, der har sugesnablen nede i den kreative, originale og velskrivende men mindre attraktivt udseende Babba? Eller er det Babba, der udnytter Lillemors oplevelser, hendes evne til at strukturere stoffet og manøvrere i den konkurrenceprægede, litterære verden? Begge dele og både og. Kvinderne er som to potteplanter i en alt for lille urtepotte. Og det er en indirekte pointe i romanen, at en forfatter er dobbelthovedet og rumme begge sider. Både være en nørd og en performer. Lidenskabelig og kontrolleret. Eller som den danske digter Johannes Ewald engang beskrev det, være nogenlunde kold for at kunne skildre sin egen ild. Indlevet, og med en stor portion selvspejling, formår Kerstin Ekman at beskrive de to kvinders indsats, erfaringer og forskellige oplevelsesmåder - særlig alvorlig i forbindelse med Lillemors graviditet uden for livmoderen. I forfatterrollen er Lillemor uden fantasi, men med sans for at rette teksterne til og begavet med evnen til at optræde, mens den provinsielle Babba kan skrive fiktion i et sprog, der passer til Lillemors fremtræden. Babba har brug for anonymiteten for at kunne skrive, men har ikke formået at træde frem på den litterære scene. Geniet er ikke altid lige fotogent. De to kvinder finder derfor en fælles arbejdsform - sammen er de stærke: »Vi debuterede i 1960«, som det hedder i romanen, der ser skarpt på den kulturelle verdens forventninger til kvindelige forfattere: »Kvinder skulle skrive rapt. Deres kroppe skulle være ranke«. Overordnet rammer Kerstin Ekman ned i forfatteres afhængighed af andre i form af inspiration fra de nærmeste omgivelser eller fra anden litteratur. Der er altid et element af udnyttelse og iscenesættelse. Hvad er virkelighed og hvad er fiktion og iscenesættelse? »Tidligere skjulte kvinder sig bag mandsnavne, og de havde det oven i købet godt med det, for det blev de stærkere og frækkere af«, som det hedder i romanen. Dét, der måske kan lyde skematisk i en anmeldelse, er oftest rigt nuanceret i bogen, blandt andet på grund af udspaltningen i de to kvindefigurer. Kerstin Ekman belyser intelligent - og humoristisk - de fastlåste forventninger til kvindelige forfattere og til kunstnerproblematikken, samt forholdet mellem fiktion og virkelighed. Ekman er både nede i sit stof og oppe over det i fugleperspektiv med enormt vingefang - og hun trækker læseren med dérop. Man bliver høj af Kerstin Ekmans kombinerede menneskeklogskab, raffinerede komposition og skarptseende kommentarer til hele den kulturelle scene.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/show-og-skrift",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/625581/5478911-kerstin-ekman.jpg",
            "publication_time": "Mandag d. 13. august 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}