{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boger/siden-jeg-laerte-alfabetet-som-tre-arig-har-sexologen-haervaerk-og-et",
        "title": "Siden jeg lærte alfabetet som tre-årig har »sexologen«, Hærværk og et mistænkeligt dødsfald gjort størst indtryk",
        "content": "Alle læser hele livet. Vi læser noget bestemt i én fase og noget andet i en anden fase. Bøgerne former vores syn på verden ogdanner ossom mennesker. Jeg lærte selv alfabetet som treårig og kastede mig over Jules Verne som syvårig. Så bøger gennem mine første år som læser var faktisk for »svære« i forhold til mine egne erfaringer. Men uha, jeg gik seriøst til værks! Jeg tog et sommerkursus i lynlæsning lige efter skolen og har haft glæde af det lige siden. Hurtige læsere fanger flere forbindelser på tværs af værket og får måske endda læst lidt mere med årene. De fem følgende romaner er alle danske fra sidste århundrede og burde efter mine begreber gælde som verdenslitteratur. FAKTADe største bøgerDe fleste danskere læser alt for lidt. Det vil Berlingske med sommerserien »De største bøger« gerne ændre.Tiden vrimler med populære værker, perfekt designet til den lune dækstol på terrassen. Men i et langt læseliv er der altid en særlig bog, som efterlader et uudsletteligt indtryk. Nogle gange kan en bog endda ændre ens personlighed eller ens grundlæggende opfattelse af tingenes tilstand.Vi har bedt en række passionerede læseheste, bogorme og litteraturhunde om at komme med et bud på netop den største eller de største bøger i deres læseliv.Læs med i de kommende uger og bliv inspireret. Du kan blandt andet møde:Lise Rønne, Kasper Holten, Thomas Korsgaard, Asger Aamund, Gertrud Thisted Højlund, Katherine Diez, Søren Kassebeer m.fl.FOLD UD De fleste danskere læser alt for lidt. Det vil Berlingske med sommerserien »De største bøger« gerne ændre. Tiden vrimler med populære værker, perfekt designet til den lune dækstol på terrassen. Men i et langt læseliv er der altid en særlig bog, som efterlader et uudsletteligt indtryk. Nogle gange kan en bog endda ændre ens personlighed eller ens grundlæggende opfattelse af tingenes tilstand. Vi har bedt en række passionerede læseheste, bogorme og litteraturhunde om at komme med et bud på netop den største eller de største bøger i deres læseliv. Læs med i de kommende uger og bliv inspireret. Du kan blandt andet møde:Lise Rønne, Kasper Holten, Thomas Korsgaard, Asger Aamund, Gertrud Thisted Højlund, Katherine Diez, Søren Kassebeer m.fl. Naturen har ingen »ressourcer« af noget. Vi bruger den og må i sidste ende betale en pris. Læs for eksempel Jacob Paludans lille »Fugle omkring fyret« og gys over dens perspektiver: Forfatteren er i dag mest kendt for »Jørgen Stein« fra 1933 om sønnen af en solid embedsmand og hans mangenederlagunder de store forandringer ved århundredets begyndelse. Jacob Paludan (1896-1975) med sit barnebarn på skødet.Fold sammenLæs mereFoto: Vittus Nielsen/Ritzau Scanpix. Men den otte år tidligere »Fugle omkring fyret« er om muligt stærkere i stilen og mindst lige så profetisk. Paludans gennembrudsværk foregår under Første Verdenskrig i en nordjysk flække med Hanstholm som forbillede. Folk på den endeløse strand har levet helt fint af havets rigdomme og giftet sig med hinanden gennem århundreder. Altså lige indtil velfærdsstaten blander sig. Man vil partout anlægge en topmoderne fiskerihavn og modernisere det hele. Projektet vender op og ned på alle magtforhold og derefter på de enkelte menneskers følelsesliv. De nye akademikere forstår ikke havets farer til bunds, byens største gårdejer må se sin elskede jord eksproprieret, grundpriserne ved stranden vokser med en ødelæggende spekulation til følge. Jeg skal ikke afsløre slutningen her. Kun at den store indvielse med gæster fra højeste sted udvikler sig helt forfærdeligt. Og at en lignende katastrofe indtræffer i virkeligheden få år efter udgivelsen af Paludans vidunderlige roman. Jeg skrev som dreng en anmeldelse af noget musik til Gyldendals Bogklubs medlemsblad og fik »Hærværk« i honorar. Så jeg læste den alt for ung. Og jeg havde nær skrevet et »tak for ingenting« til det gamle forlag bagefter. For den såkaldte klassiker handlede jo bare om en drukkenbolt på Politiken og hans politisk engagerede venner. Tom Kristensens hovedværk fortæller en halvt selvbiografisk historie om kritikeren Ole Jastrau med de tabte illusioner og hangen til sprut. Han føler stadig større lede ved bladets frelste holdninger til det ene og det andet og kan knap nok være noget for hustruen og lille Oluf længere. Tom Kristensen endte sine dage på fredelige Thurø ved Svendborg – og var lykkelig.Fold sammenLæs mereFoto: Aage Sørensen/Ritzau Scanpix. Men han åbner da sin lejlighed i indre København for et par unge ideologer fra venstrefløjen – hvoraf den ene hedder Bernhard Sanders! – og bliver inspireret af dem. Romanen er så vokset på mig med årene. Jeg vender igen og igen tilbage til dens lyrik og flotte formuleringer. Verset om længsel mod skibskatastrofer og pludselig død står endda som fortale i en af mine egne bøger. Jeg kan efterhånden læse alt muligt ind i teksterne: De engang så ulidelige gentagelser minder mig i dag om både Gabriel García Márquez’ meget læste »100 års ensomhed« og Svend Åge Madsens værker. Og hovedpersonens tanker om sjælens uendelighed og tilværelsens ulidelige lethed trækker linjer til noget så internationalt som Baudelaire med »Syndens blomster« i spidsen. Min mødom blev taget midt i gymnasiet. Jeg havde kommunisten Hans Scherfigs herlige »Idealister« som pensum. En bestemt erfaring ved den lejlighed brændte sig ind og gjorde mig litterært set voksen natten over. »Idealister« udspiller sig op til Anden Verdenskrig i et Danmark fuld af brydninger og noget så udansk som klasseforskelle. Historien begynder med det mistænkelige dødsfald nede på et sydsjællandsk gods og med mediernes granskning af mulige motiver og gerningsmænd. Læseren bevæger sig så ind mod København og bliver nu præsenteret for fantaster som sexologen, bogtrykkeren, numerologen, den bestikkelige politiker og meget andet. Hans Scherfig gjorde sig også som billedkunstner – i hvert fald indtil hans syn blev for svækket.Fold sammenLæs mereFoto: Svend Åge Mortensen/Ritzau Scanpix. Og man møder undervejs en præst med litterære ambitioner og gode forbindelser til alt og alle fra studietiden – herunder en lige så reaktionær kritiker på det værste luderblad i indre by. Tabet af uskyld dengang handlede om personerne. For komedien med det rislende sprog viste sig som en nøgleroman. Præsten er for eksempel et portræt af Kaj Munk med den borgerlige profil. Og hans kritiker er selveste Hakon Stangerup med det årelange engagement på nærværende mediehus. Mit naive hjerte havde svært ved den erkendelse. Plottet og de farverige personager var på én eller anden måde mere rørende før. Læs også toeren »Frydenholm« fra 1962 med dens lige så spændende erindringer om Besættelsen og nok så ætsende personskildringer. De fleste forord er overflødige. Jeg elsker til gengæld efterskrifter! Forfatteren kigger sig tilbage over skulderen og reflekterer lidt over det hele. Karen Blixen udgav »Skygger på græsset« i 1960 og dermed en hel generation efter sin meget læste erindringsbog om den afrikanske farm. Den lille bog former sig umiddelbart som et appendiks med nye eller »glemte« fortællinger fra årene på hendes katastrofalt kuldsejlede kaffegård. Karen Blixen malede flere motiver fra Afrika – efter manges mening med forbløffende held.Fold sammenLæs mereFoto: Søren Bidstrup. Men man opdager hurtigt en anden side: At de nye fortællinger lige så meget handler om erindringen og historieskrivning som sådan. Som da den natlige vandrer støver rundt i livets tilsyneladende meningsløshed – og næste morgen kan se sine skridt have tegnet det fineste dyr i sandet! Eller tag det berømte kapitel om hendes brev med selveste kong Christian X som afsender: Forfatteren lægger magisk nok brevet på en såret afrikaner og ser alle hans smerter forsvinde. Brevet fra den danske monark bliver siden brugt igen og igen og ender åbenbart helt stift af størknet blod. Man har for længst fundet den pågældende forsendelse så fin og blank som en jomfrukind og er altså bare blevet bundet noget på ærmet. Læsningen af »Skygger på græsset« lærte mig noget om fortidens væsen: At vi altid kun træder ét skridt ad gangen og altid tegner vores eget dyr i sandet – hvad enten vi nu skriver selvbiografi eller verdenshistorie. Tag en »lille« skikkelse fra gamle dage og gør ham eller hende til din hovedperson! Fremgangsmåden kom frem for et halvt århundrede siden med millioner af læsere til følge. Man får historien fra den jævne mands perspektiv og kan så identificere sig med alle tanker og følelser undervejs. Genrens stjerne på udenlandsk er amerikaneren Barbara Tuchman med bestsellere som »Et fjernt spejl« om Europa i pestens epoke og »Det stolte tårn« om Storbritannien ved forrige århundredskifte. Thorkild Hansen som ung forfatter – han skulle siden få både succeser og skandaler i livet.Fold sammenLæs mereFoto: Åge Sørensen/Ritzau Scanpix. Thorkild Hansengjorde det med samme succes på dansk jord. »Det lykkelige Arabien« er fakta på den fængende måde og spændende som en krimi: Kong Frederik V sender i januar 1761 en ambitiøs ekspedition af sted til de bibelske lande. Mandskabet består af så fine folk som sprogmanden Frederik von Haven, botanikeren Peter Forsskål, lægen Christian Cramer og tegneren Georg Baurenfeind. Forvaltningen i København henter for resten også landmåleren Carsten Niebuhr ind som det tynde øl og griner lidt ad hans fuldstændige mangel på behov for kors og bånd og stjerner. Rejsen går så op i hat og briller allerede fra dag ét. Kendisserne inden for kunst og videnskab træder konstant i hinandens cirkler og må lade den femte gøre alt arbejdet. Så bogens beskedne landmåler vender hjem seks år senere som eventyretsenesteoverlevende og kan så se præparaterne fra de lange dage under Sydens sol gå i forrådnelse og blive smidt ud. Og det er ganske vist.",
        "metadata": {
            "source": "https://www.berlingske.dk/boger/siden-jeg-laerte-alfabetet-som-tre-arig-har-sexologen-haervaerk-og-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/130/1307410/23454969-latvia-weather.jpg",
            "publication_time": "Onsdag d. 01. juli 2020, kl. 17.14",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}