{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/sidste-mand-suges-med-ned-i-skattedybet",
        "title": "Sidste mand suges med ned i skattedybet",
        "content": "Skattechefen Erling Andersens verden er firkantet. Mens han var direktør for Skat København, indførte han, at medarbejderne ikke måtte gå på Facebook i arbejdstiden. De var også nødt til at stemple ud, hvis de ville ryge en cigaret. Det skulle de ikke have løn for. Hans eget hjem i Måløv, en 105 kvm lejlighed, afspejler samme firkantede og systematiske livssyn. I pulterrummet er alt gemt pertentligt i mapper og ringbind. Fotografier, indbydelser, programmer fra teaterforestillinger og børnenes svømmediplomer. Alt står snorlige side om side. Erling Andersen kan godt lide orden. Selv har Erling Andersen karakteriseret Erling Andersen således: »Hvis man kigger ind i mit hoved, er jeg hverken oval eller rund. Jeg er firkantet. Jeg er meget systematisk og tænker i kasser.« Måske lidt »sort-hvid«, som han tilføjede om sig selv. Som dengang han i 2011 i en redegørelse detaljeret advarede Thorning-regeringen om, at tidligere skatteminister Troels Lund Poulsen (V) og hans topfolk i Skatteministeriet havde angrebet Skat Københavns frifindelse af S-leder Helle Thorning-Schmidt (S) og ægtefællen Stephen Kinnock for skattesnyd. Redegørelsen var afgørende for, at der efterfølgende blev nedsat en undersøgelseskommission til at kulegrave hele forløbet bag Thornings skattesag. Efterfølgende viste det sig, at Andersen var gået lidt for langt. Under afhøringerne i kommissionen kunne han ikke dokumentere det magtmisbrug, han havde påpeget i redegørelsen. Mens skattesagen stod på, oplevede han et usædvanligt pres og utidig indblanding fra daværende departementschef Peter Loft. Men Andersen havde ingen beviser på, at ministeriets ledelse havde forsøgt at angribe eller omgøre frikendelsen af Thorning og Kinnock. Redegørelsen var måske lidt for firkantet. Og i dag kostede skattesagen så Erling Andersen jobbet som skattedirektør. Andersen fik i sidste uge kritik i skattesagskommissionens beretning for at have viderebragt homorygter om Stephen Kinnock og for at skrive en urigtig redegørelse til Folketingets Ombudsmand om skatteforløbet. Fremover skal han være programchef med ansvar for at styrke samarbejdet mellem Skat og skatteadministrationer inden for organisationen OECD, EU og Norden. Det lugter af en såkaldt kommitteret stilling i ministerierne, hvor man parkerer degraderede topembedsmænd i fantasifulde jobs. Andersen selv kalder det »en utrolig spændende stilling.« Om degraderingen siger Erling Andersen: »Min person står i vejen. Det tager jeg til efterretning. Når man varetager job på topniveau, er man også nødt til at kunne tage konsekvensen af det.« Han er gift med en Falck-ansat. Parret har to voksne børn; en datter, som er læge, og en søn, der er køkkenassistent. Erling Andersen har skrevet fire bøger. To bøger handler om skattevæsenet, to bøger handler om hans søn, der er født med Downs syndrom. Den seneste af bøgerne om sønnen hedder »Vi havde valgt Jakob fra«. Den udkom i 2005 og udløste debat om nakkefoldsscanninger og børn med 47 kromosomer. Erling Andersen har fastholdt, at de havde valgt sønnen fra, hvis de som forældre havde fået valget. Ikke for deres skyld, men for Jakobs. Men bogen var også tænkt som et provokerende indlæg, og Andersen har siden delvist har fortrudt bogen. I hvert fald titlen. I begyndelsen af skattesagen fremstod Erling Andersen faktisk som den modige embedsmænd, der turde oplyse befolkningen om, hvor dybt Skatteministeriet uretmæssigt var gået ned i Thornings skattesag. Men så begyndte problemerne. Først kom det frem, at han tidligere havde orienteret Folketingets Ombudsmand om forløbet i skattesagen, og i denne redegørelse var der ingen beskyldninger om urent trav. Så blev det afsløret, at Andersen i de unge dage havde været socialdemokrat. Og endelig åbnede hele diskussionen om, at Thorning og Kinnocks skatteafgørelse på to punkter - antal år i udlandet og arbejdsdage i Danmark - for alvor udfordrede skattepraksis, uden at det var nærmere begrundet i afgørelsen. På samme tid dukkede der sager op om Skats ufine metoder over for skatteborgere, eksempelvis erhvervsmanden Jesper Nielsen. Det var også opsigtsvækkende, at fotomodellen Camilla Vest Nielsen først blev idømt fængsel og millionstor bøde i byretten, men senere blev frikendt i landsretten, vel at mærke efter at Stephen Kinnocks skatteafgørelse var blevet offentliggjort. I frikendelsen af fotomodellen var der citeret længere passager fra Kinnocks afgørelse. Det fik kritikere i blok til rejse rundt med historien om, at Skat smadrer borgere, lige på nær statsministerens mand. Han får særbehandling. Kritikken kulminerede for en uge siden, da Venstres tidligere minister Claus Hjort Frederiksen leverede et direkte og personligt angreb på Andersen. Hjort fortsatte sin kritik i dag og argumenterede for, at Andersen burde suspenderes - i hvert fald så længe tidligere departementschef Peter Loft også er sendt hjem. Skats direktør, Jesper Rønnow Simonsen, forklarer degraderingen af sin topdirektør med, at Andersen bliver kritiseret i Skattesagskommissionens beretning for brud på tavshedspligt, og at skatteministeren har nedsat en advokatundersøgelse til at belyse eventuelle konsekvenser for at give urigtige oplysninger Ombudsmanden. Rønnow Simonsen henviser til sine mærkesager: genopbygning af tilliden til Skat, Skats generelle omdømme, tryghed som borger og sikkerhed om personlige oplysninger. »Erling Andersen passer ikke ind i det billede. Det er ikke et enkelt kritikpunkt, som er afgørende, men det samlede billede,« siger Jesper Rønnow Simonsen. Hvorfor kunne du ikke vente med at degradere ham, til advokatundersøgelsen var færdig? »Det har du selvfølgelig ret i. Det kunne man godt. Men jeg må bare sige, at det billede, der står tilbage, stiller hindringer i vejen. Jeg ved heller ikke, hvor lang tid advokatundersøgelsen varer.« Videregivelsen af homorygtet kunne jo faktisk forklare, hvorfor Kinnock ikke befandt sig 180 dage i Danmark, altså have betydning for skattesagen, og Erling Andersen vidste, at redegørelsen til Ombudsmanden ville gå igennem hans øverste chef, Peter Loft. Er det ikke nogle meget små fejl, Erling Andersen begår? »Jeg forholder mig til, hvad der står i Skattesagskommissionens beretning. Andre kommentarer har jeg ikke,« siger Rønnow Simonsen. Dermed bliver Erling Andersen den sidste i rækken af hovedaktører, som bliver ramt af skattesagen. Spindoktor Peter Arnfeldt er fortsat sigtet af politiet for lækage. Departementschef Peter Loft er smidt ud af skatteministeriet. Troels Lund Poulsen (V) måtte tage orlov fra Folketinget. Tidligere produktionsdirektør Steffen Normann Hansen har også forladt ministeriet. Thorning måtte forklare, at ægtefællen ikke er bøsse. Københavns Politi er blevet til grin pga. ordensmagtens afhøringsrapporter, dagbladet BT beskyldt for at løbe Venstres ærinde, og Ekstra Bladets anklager mod Peter Arnfeldt for at stå bag læk af skattepapirer står som grundløse. Den tidligere departementschef Peter Loft understreger, at han ikke har nogen holdning til Andersens degradering, men siger om forløbet: »Jeg begyndte at følge skattesagen, fordi jeg dengang mente, at det var det rigtige. I dag kan jeg godt se, at jeg har sat en hel lavine i gang, der har sat dybe spor. Det er trist, at det skulle gå sådan.« Bag om historien Erling Andersen har bidraget med en kortfattet reaktion på degraderingen, men han har ikke ønsket at bidrage til portrætdelen i denne artikel. Oplysningerne om ham er hentet fra åbne kilder.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/sidste-mand-suges-med-ned-i-skattedybet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/168924/7897930-skattensagen.jpg",
            "publication_time": "Tirsdag d. 11. november 2014, kl. 17.00",
            "author": "Lars Nørgaard Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}