{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/sidste-aar-koebte-2000-danskere-denne-luksusbil-nu-er-selskabet",
        "title": "Sidste år købte 2.000 danskere denne luksusbil – nu er selskabet værdiløst, mener storbank",
        "content": "Den svenske elbilproducent Polestar er ikke længere penge værd. Det er meldingen fra den svenske storbank SEB, der har nedskrevet Polestars værdiansættelse fra 18 milliarder svenske kroner til nul. Det skriver det svenske medieDagens industri. Volvo Cars, som er en af hovedejerne af Polestar, får også sænket sin værdi med 35 procent, skriver SEB i en analyse forud for deres kvartalsregnskab. Volvo Cars blev i 2010 købt af den kinesiske bilproducent Geely. Geely ejes af den kinesiske entreprenør Li Shufu, som også kontroller PSD Investment, der er den anden storejer af Polestar. Ved sidste regnskab for tredje kvartal i 2023 kunne Polestar offentliggøre, at deres bruttofortjeneste var faldet med 63 procent siden 2022. Det var et resultat af »højere kontraktproduktion, garanti- og fragtomkostninger, uregelmæssige leverandørafgifter relateret til batterier og halvledere og øget lagerforringelse«, skriver Polestar. I 2022 havde Polestar et underskud på næsten fem milliarder svenske kroner (3,3 milliarder danske), og pengestrømmene var på næsten minus 20 milliarder svenske kroner. Mediet CARUPfra Sverige skriver, at Polestar skylder Volvo Cars omkring 20 milliarder svenske kroner, blandt andet i leverandørgæld til fremstilling af biler, da Polestar mangler egne fabrikker. Og ifølge CARUP har Polestar lovet, at de vil blive rentable i 2025, hvis de får yderligere 14 milliarder kroner. Det tror SEB dog ikke på: »Vi tillægger ikke Polestar nogen specifik værdi, da vi nu ikke ser nogen klar vej for, hvordan den værdi skal realiseres,« skriver SEB i en ny værdiansættelse af Volvo Cars. I en kommentar til Berlingske understreger Polestar, at værdiansættelsen på nul skyldes en forskel i regnemetoden fra SEB, og altså ikke at virksomheden ikke længere skulle være noget værd: »Vi har skabt betydelig værdi ved at investere i opbygningen af et globalt brand på tværs af 27 markeder. Vi har justeret og vil fortsætte med at justere vores samlede omkostningsbase, hvilket bidrager til at reducere vores finansieringsbehov, indtil vi forventer at nå break-even i 2025,« siger Theo Kjellberg, pressechef for Polestar og fortsætter: »Vi har haft en forrygende start på produktionen og leveringerne af Polestar 4. Samtidig går Polestar 3 også snart i produktion, og vi forventer at drage fordel at vores voksende serie af SUV’er.« I 2023 købte 2.022 danskere en Polestar-elbil, viser tal fra De Danske Bilimportører. Det svarer til en lille andel på 1,2 procent af alle nyregistrerede personbiler. Til sammenligning købte over 22.000 danskere en Tesla. Selvom elbilsalget fortsat stiger, 31 procent i 2023, så er væksten blevet mindre end i 2022, hvor salget steg med 60 procent. Alligevel rundede den samlede elbilbestand i Danmark 200.000 kort før nytår. På trods af at der i finansloven afsættes 200 millioner kroner til at holde bundfradraget på nye elbiler nogenlunde i ro over to år, så stiger flere afgifter i år. Det kan føre til, at en elbil til 500.000 kroner vil stige 7.600 kroner i pris frem for 10.600 kroner uden lempelsen i finansloven. Det viser en beregning fra Ilyas Dogru, forbrugerøkonom i FDM. I enartikelseriehar Berlingske sat fokus på, hvad der sker med dig og din biløkonomi i 2024. Læs den ved at trykke på linket. Artiklen er opdateret den 22. januar med en kommentar fra Polestar.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/sidste-aar-koebte-2000-danskere-denne-luksusbil-nu-er-selskabet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1755896/24618973-polestar-el-bil-p-stersgade-mandag-den-27-nove.jpg",
            "publication_time": "Torsdag d. 18. januar 2024, kl. 19.31",
            "author": "Joachim Ploug Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}