{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/sig-nej-til-mette-frederiksens-uansvarlige-lille-efterloen",
        "title": "Sig nej til Mette Frederiksens uansvarlige lille efterløn",
        "content": "Siden 1980erne har der været konsensus mellem magtpartierne i Danmark på tværs af blokkene om, at reformer, der moderniserer velfærdsstaten, er nødvendige for at sikre borgernes velfærd og velstand i fremtiden. Den enighed er forbi. Regeringen Mette Frederiksen har medsin såkaldte Arne-reformom adgangen til tidlig pension brudt med fire årtiers økonomisk ansvarlighed i dansk politik. Og man gør det ovenikøbet på en måde, der i vidt omfang ikke kommer de mennesker til gavn, man bryster sig af at ville hjælpe. Mette Frederiksen og Socialdemokratiet gik til valg på at sikre tidlig pension til mennesker, som er nedslidte. Så meget desto mere paradoksalt er det, at Arne-reformen ikke indeholder noget kriterium om, at folk skal være nedslidte for at gå tidligt på pension. I stedet har man i et velfærdssystem fuld af cigarkasser skabt endnu en cigarkasse med dybt komplicerede kriterier for tildeling af pension, der højst indirekte har noget med nedslidning at gøre. Reformen er præcis det bluffnummer, tidligere statsminister Lars Løkke Rasmussen udpegede den til at være: Mange nedslidte vil ikke kunne gøre brug af rettigheden. Og tusinder af ikke-nedslidte tilskyndes til at forlade arbejdsmarkedet uden grund. Reelt er det en ny lille efterløn. Ydermere har regeringens udspil en række skadelige bieffekter. Da man har lagt en grænse for størrelsen på modtagernes egne pensionsopsparinger, risikerer man at tilskynde danskerne til at spare mindre op til pension. Samtidig finansierer man det hele med nye skatter og afgifter på aktieindkomst og finanssektoren – det sidste med lanceringen af det nærmest skamløse begreb »samfundsbidrag«. Realiteten er, at begge dele kan få negative følger for investeringer og vækst i Danmark. Og dermed for skabelsen af nye arbejdspladser. Men værst af alt er de økonomisk skadelige effekter reelt uvisse. Som med efterlønnen i 1978 risikerer man at se arbejdsduelige mennesker i hobetal forlade arbejdsmarkedet og dermed ophøre med at bidrage til den offentlige velfærd. Opgøret med efterlønnen og velfærdsforliget fra 2006, hvor man på tværs af blokkene blev enige om gradvist at hæve pensionsalderen, skabte ikke blot et sikkert fundament under dansk økonomi og velfærdssystemet, men også et mere rummeligt arbejdsmarked, hvor +60-årige ikke pr. automatik blev skubbet ud, længe før det var nødvendigt. Nu lægges der ikke alene op til en skadelig Arne-reform, men også et dybt betænkeligt opgør med velfærdsforliget om den stigende pensionsalder ulmer blandt regeringens støttepartier.  Det er præcis nu, der skal siges nej til denne nye form for uansvarlig betontænkning, der breder sig på venstrefløjen, og som statsminister Mette Frederiksen også har gjort til en rød tråd for sin egen regeringsførelse - ofte iklædt svulstig retorik. Oppositionens leder, Venstres formand Jakob Ellemann-Jensen, har nu en enestående mulighed for at træde i karakter. Han er begyndt godt med at advare i stærke vendinger om konsekvenserne af en ny økonomisk uansvarlighed i dansk politik, samtidig med at han åbner for at se på den allerede eksisterende seniorførtidspension, der i modsætning til Arne-reformen faktisk er rettet mod reelt nedslidte danskere. Et stort flertal af danskerne er åbenlyst glade for velfærdsstaten. Det er tid til at fortælle dem i klart sprog, at Mette Frederiksen og rød blok er godt i gang med både at gøre danskerne fattigere og at ødelægge fundamentet for velfærden – i stedet for at reformere den på en måde, så den i højere grad end i dag er til for borgerne. Og ikke omvendt. TOM JENSEN",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/sig-nej-til-mette-frederiksens-uansvarlige-lille-efterloen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/132/1324641/23498498-regeringen-prsenterer-sit-nye-udspil-til-tidlig-pension.jpg",
            "publication_time": "Tirsdag d. 18. august 2020, kl. 15.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}