{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/sig-fra-over-for-drs-politiske-kanonbaadsdiplomati",
        "title": "Sig fra over for DRs politiske kanonbådsdiplomati",
        "content": "Som de fleste holder jeg meget af efterårets komme, for det indvarsler så mange dejlige gensyn: De mange farver på træerne, den gode, solide efterårsmad, og at vi blege, rødhårede mennesker nu endelig slipper for solcreme. Men der er ét gensyn, jeg meget gerne ville være foruden. Og det er DRs rituelle udmeldinger om, at dette program eller denne kanal beklageligvis må dreje nøglen om, hvis ikke politikerne i forbindelse med de forestående finanslovforhandlinger finder et millionbeløb hertil. Altid koreograferet, så det er et søndagsdrama værdigt: Uret tikker nådesløst – hvis ikke der er en afklaring inden nytår, drejes nøglen om, og æteren bliver tavs. I år er det så, igen, DAB-kanalerne P6 Beat og P8 Jazz og alle deres dygtige medarbejdere, der er kastet op i luften. Stormødet er indkaldt til på torsdag. Personligt sætter jeg – i lighed med mange andre midaldrende mænd i smalle jeans – stor pris på de to kanaler. Jeg mener sådan set også, at både lyttertal, de to kanalers unikke indhold og fravær af private alternativer bør tale for, at de to kanaler fortsætter. Men her er pointen: Det er hverken mig, min nabo eller Folketingets finansordførere, der er programredaktører på DR. Det er alene DRs ledelse. Derfor er DRs efterårstradition en urimelig situation at bringe politikerne i. Og det er en uansvarlig forvaltning af det ansvar, DR som statsinstitution med en årlig driftsbevilling på 3,5 milliarder kroner er blevet betroet. Vi må og skal kunne forlange, at DR på lige fod med en hvilken som helst anden virksomhed tager ansvar for sine aktiviteter og de udgifter, der er forbundet hermed. DR burde jo faktisk glædes over, at der lige nu er en sjælden ro om sig. Javist, vi i de private medier har en forventning om, at DR som lovet begrænser sin direkte konkurrence på tekstbaseret nyhedsformidling. Og derfor har vi også hilst de signaler velkommen, vi har fået om netop det med DRs nye digitale strategi. Men når det gælder den overordnede økonomi, så hører jeg ikke mange, der for alvor udfordrer DRs nuværende økonomiske ramme. Det bør være så meget desto stærkere et argument for, at DR viser, at man står på mål for sine programmæssige prioriteringer og undlader at sende kanonbåde med slet skjulte ultimatummer afsted mod Christiansborg. Min appel til DRs ledelse er klar: Lad nu jeres medarbejdere (og alle os andre) på torsdag opleve, at I tager ansvaret for jeres beslutning – uanset hvad den bliver. Mads Brandstrup er administrerende direktør i Danske Medier",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/sig-fra-over-for-drs-politiske-kanonbaadsdiplomati",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/147/1474041/23889657-.jpg",
            "publication_time": "Onsdag d. 13. oktober 2021, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}