{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/signalprogram-slingrer-for-banedanmark",
        "title": "Signalprogram slingrer for Banedanmark",
        "content": "Passagererne i S-togene på strækningen fra Jægersborg til Hillerød har for længe siden opdaget, at tidsplanen for udskiftning af Hillerødbanens museale signalanlæg til et moderne, digitale signal- og sikkerhedssystem ikke holder tidsplanen. Nu bekræfter Banedanmark, at tidsplanen for udskiftningen af gamle og fejlfyldte signalanlæg på både S-banen og på fjernbanerne har vist sig mere kompliceret og dermed mere tidskrævende end forudset. Men selv om signalprogrammet på Hillerødbanen er blevet mere end et år forsinket, bliver signalprogrammet gennemført til tiden, til prisen og med de funktionaliteter, som er planlagt, lover Banedanmarks programdirektør, Morten Søndergaard.  Efter den oprindelige plan skulle passagererne mellem Hillerød og Jægersborg have haft glæde af det nye signalanlæg allerede i slutningen af 2014. Men efter flere deadlines blev passeret er planen nu at tage anlægget i brug i begyndelsen af 2016. Forklaringerne er flere, men en af de væsentlige er, at signalprogrammerne på både S-banen og fjernbanerne skal godkendes efter en ny, fælleseuropæisk sikkerhedsstandard. »Jeg er selv flyttet til Birkerød, så jeg ved, hvad passagererne snakker om på Hillerødbanen. Vi vidste godt, det ville blive vanskeligt at blive færdig til udgangen af 2014, og det nåede vi så desværre heller ikke,« forklarer Morten Søndergaard.  Arbejdet med signalsystemet har medført indsættelse af togbusser og tog, der standser ved alle stationer, og forsinkelsen af signalprogrammet betyder, at passagerne fortsat må forvente længere rejsetider. Forsinkelserne skyldes ikke så meget problemer med at få den nye teknologi til at fungere, men derimod at få de forskellige dele af projektet til at passe sammen tidsmæssigt. »Jeg er ikke et øjeblik i tvivl om, at det kommer til at fungere og indenfor budgettet. Det svære er tiden,« siger Morten Søndergaard. Og dertil kommer altså den nye sikkerhedsstandard, CSM, Common Safety Methods, som over tid skal afløse de mange fordyrende og forsinkende nationale sikkerhedsstandarder i Europa.  »Derudover har vi det vilkår, at vi er nødt til at teste vores system på en banestrækning, som skal transportere passagerer samtidig. Det er desværre vilkårene i Danmark, hvor vi ikke som for eksempel i London har lukkede banestrækninger, som kan bruges til test,« siger Morten Søndergaard. Strækningen mellem Jægersborg til Hellerup er nu udrustet med den teknik, der skal styre S-togene ved hjælp af trådløs kommunikation til togets systemer.  På fjernbanerne er Lille Syd, mellem Næstved via Køge til Roskilde og i Jylland strækningen fra Langå til Frederikshavn udpeget som de første til at modtage nye signaler. Men ligesom på S-banen forventer Banedanmark at etableringen af de første strækninger vil tage længere tid end beregnet. Derfor deles den 150 kilometer lange teststrækning i Nordjylland i to, så det nye signalanlæg klar ved årsskiftet 2017-18. Lille Syd-banen skal have nyt signalanlæg klar i andet halvår af 2017, men indledningsvis med færre nye funktioner end planlagt. Efter den oprindelige plan skulle Lille Syd have kørt med det nye signalsystem i »overvåget prøvedrift« allerede fra maj 2016. Hele fjernbanen skal være klar til at køre med nye digitale signaler fra 2021, og S-banen i 2018.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/signalprogram-slingrer-for-banedanmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/224327/11013784-s-tog.jpg",
            "publication_time": "Onsdag d. 14. oktober 2015, kl. 17.00",
            "author": "Christian Brøndum",
            "related_links": [],
            "attachments": []
        }
    }
}