{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/debatinterview/signe-molde-voldsomt-provokeret-af-koranlov-nu-skal-jeg-vaere-bange",
        "title": "Signe Molde »voldsomt provokeret« af koranlov: »Nu skal jeg være bange for at passe mit arbejde«",
        "content": "Justitsministerens udmelding var så absurd, at Signe Molde først måtte slå en latter op. Men så blev hun »voldsomt provokeret.« I en grad, der fik tv-værtens blodtryk til at stige. For da justitsminister Peter Hummelgaard (S) på et pressemøde for nylig præsenterede regeringens forslag til en ny blasfemilov, formanede han samtidig den iransk-danske kunstnerFiroozeh Bazrafkantil at holde inde med sine kunstneriske aktioner. »At sige det til en kvinde med hendes historie, er jo at spytte hende i ansigtet. Nogle gange har man ikke lyst til at skrive en fin lille sang. Nogle gange har man lyst til at ødelægge noget, fordi det er den måde, man kan udtrykke sig bedst på,« siger Signe Molde. Firoozeh Bazrafkan har blandt andet revet koranen på et rivejern foran den iranske ambassade i København for at protestere mod præstestyrets kvindeundertrykkelse. I stedet for rivejerns-aktioner mente Hummelgaard, at Bazrafkan burde give sig til at skabe noget eller »hugge noget i sten.« Som komiker og tv-vært på programmet »Signe Molde på udebane« er hun derfor bekymret for konsekvenserne for den kunstneriske frihed, når regeringens koranlov bliver vedtaget. »Det er ikke længere en lov mod Paludan. Det er en lov mod religionskritik,« siger Signe Molde. »Hvorfor skal jeg, når jeg arbejder som satiriker, pludselig gå og være bange for, hvad jeg siger og mener? Nu skal jeg være bange for at passe mit arbejde, fordi Lars Løkke prøver at gøre sig gode venner med Iran. For nu at sætte det lidt på spidsen.« »Jeg har jo lavet masser, der laver sjov med eller udstiller religion,« siger tv-værten og satirikeren Signe Molde.Fold sammenLæs mereFoto: Linda Kastrup.  Derfor har Signe Molde sammen med andre satirikere som Jonatan Spang og Rasmus Bruun skrevet under på enny underindskriftsindsamling, hvor flere end 300 kunstnere, akademikere, skuespillere og meningsdannere protesterer mod regeringens planer om en lovændring, der skal forhindre afbrændinger af hellige skrifter og såkaldt »utilbørlig behandling« af religiøse genstande med væsentlig betydning for trossamfund. »Censureres kunstneriske og politiske handlinger, stækkes den frie meningsudveksling, der foregår og også udbredes gennem presse og medier,« hedder det i opråbet. »Derfor er regeringens forslag ikke kun et angreb mod kunsten, de politiske ytringer og den frie presse, men et angreb mod vores frie, demokratiske samfund.« Som satiriker har Signe Molde selv været genstand for kritik fra trossamfund. »Jeg har jo lavet masser, der laver sjov med eller udstiller religion,« siger Signe Molde. I 2018 i en episode af »Quizzen med Signe Molde«, der omhandlede omskæring. I 2020 tog hun igen omskæring op i DR-programmet »Signe Molde på udebane«.  I 2020 placerede Det Jødiske Trossamfund indslaget fra »Quizzen med Signe Molde« påen liste over antisemitiske hændelseri Danmark. Samme år blev samme episode tildelt en fremtrædende plads på udstillingen »Latterfronten. Politisk satire under 2. Verdenskrig og i dag« på Storm P-museet på Frederiksberg i København. Set i det lys sår regeringens blasfemilov ifølge Signe Molde yderligere tvivl om satirens grænser. »Det er jo forskelligt, hvad vi synes er uanstændigt eller »utilbørligt«, som regeringen kalder det,« siger hun. »Når man vil kritisere religion, begynder man pludselig at lægge bånd på sig selv. Angsten for en uklar lov gør, at man begynder at skabe selvcensur. Det er ikke godt.«",
        "metadata": {
            "source": "https://www.berlingske.dk/debatinterview/signe-molde-voldsomt-provokeret-af-koranlov-nu-skal-jeg-vaere-bange",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/171/1717658/24530203-mit-kulturliv-signe-molde--amelung.jpg",
            "publication_time": "Torsdag d. 21. september 2023, kl. 06.10",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}