{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/signe-wenneberg-meget-faa-danske-politikere-talte-kulturens-sag-under",
        "title": "Signe Wenneberg: »Meget få danske politikere talte kulturens sag under corona. Det kommer jeg mig aldrig over.«",
        "content": "Hvad har været den største omvæltning for dig i 2021? »På det personlige plan: At mine sønner er blevet voksne. Den ene blev færdiguddannet biolog i sommer, den anden tog påVallekilde Højskole, så ingen af dem er hjemme. Det er både er en kæmpe glæde – fordi de er kommet godt »i vej« – og det er et kæmpe tab, fordi de børn og alle deres venner har fyldt alt i mit liv, siden jeg var 27 år. Og nu er der kun deres 14 år gamle hund tilbage i slipstrømmen. Alle andre er ude af døren. Det er mærkeligt. Jeg har haft kontor hjemme næsten altid, og dagene har været rammet ind af mine sønner, der var ude af døren kl. 7.50, og at der var aftensmad kl. 18.30. Man skal lige stramme sig an for at tegne nogle nye kridtstreger.« Hvad har fyldt mest for dig i det forgangne år? »Jeg har – igen i år – været virkelig optaget af klimakrisen og biodiversitetskrisen. Af hvad vi kan gøre politisk, fra toppen, og hvad vi kan gøre fra bunden som græsrødder og hverdagsaktivister. Og jeg arbejder meget med at kigge på, hvilket forbrug der belaster mest. Vi må alle sammen gøre noget, og vi må se på, hvad der har den største fossile belastning. Klimakrisen er forårsaget af forbrug. Vi må forbruge mindre og lægge vores forbrug om. I den forbindelse har jeg i år – på Instagram –skrevet virkelig meget om bygningskulturarv, gamle huse, gamle industribygninger, gamle vinduer.De bedste og mest bæredygtige kvadratmeter er dem, vi ikke nybygger. Vi må arbejde med det, der er. For cement, beton og asfalt og nye bygningsdele er det, der belaster mest. 40 procent af vores samlede fossile aftryk stammer fra bygninger.« »Jeg har haft kontor hjemme næsten altid, og dagene har været rammet ind af mine sønner, der var ude af døren kl.7.50, og at der var aftensmad kl.18.30. Man skal lige stramme sig an for at tegne nogle nye kridtstreger.«Fold sammenLæs mereFoto: LINDA KASTRUP. Hvad er du mest taknemmelig for i år? »2021 har været et godt år, som jeg taknemmelig for – fraset den store, sorte sky med klimakrisen og den tykke tåge med corona, som jo er noget svær at navigere i, når man er selvstændig med to følsomme firmaer i event- og sprut-afdelingen. Her ved udgangen til 2021 er, at jeg nu ved, at jeg lykkedes med at genrejse mine virksomheder fra asken, og det er jeg taknemmelig for. Efterpressemødet i marts 2020(Den første nedlukning af Danmark,red.) blev jeg oppe hele natten og planlagde et strategisk skifte for mit arbejde. Jeg sad ellers og skrev på en bog – og min pipeline af opgaver og omsætning var solgt to år ud i fremtiden. På 48 timer blev alt mit arbejde – som ordstyrer og foredragsholder – totalt aflyst uden mulighed for kompensation. Min omsætning og mit levebrød forsvandt. Det har været en slidsom tid lige siden. Jeg har ikke haft fri eller haft ferie. Men jeg klarede den – blandt andet ved at få nye samarbejder og opgradere på mine digitale kanaler, især Instagram, og skrive den hjem der. Til januar kan jeg endelig åbne dokumentet til bogen igen – to år senere.« Hvilken overraskende gave har året givet dig? »Jeg blev opereret for diskusprolaps i nakken i januar, og jeg kan ikke beskrive, hvordan det er at være blevet smertefri efter mange år med smerter. Min arm var til sidst var så plaget, at jeg end ikke kunne skrive en sms, men måtte indtale alle ord. Ret besværligt for mig, der også lever af at skrive. En anden gave er Lolland! Hvis du havde sagt til mig for et år siden, at jeg ville købe en stor fredet købmandsgård i en charmerende kystby på Lolland, så havde jeg aldrig troet dig. Men Lolland skete i 2021. I februar købte jeg huset – som er en flexbolig – uden en plan, uden at kende et øje og uden at have været der før. Jeg overtog 1. april og gav mig til at sætte i stand. På det tidspunkt var flere af mine venner blevet forelskede i området og overtog huse i nærheden i månederne efter. Nu går vi og taler om at åbne en vinbar. På Lolland. Og vi synes pludselig, at vi er tæt på Europa og Hamburg. Jeg elsker, når et år på den måde kan overrumple dig.« Hvilke kulturelle overbevisninger er du blevet bekræftet i, i året der er gået? »Jeg ved ikke, om det er en overbevisning, men jeg er blevet bekræftet i, at min verden bliver meget større af hele tiden at være i gang med en bog og en kvalitetsserie og noget musik og nogle podcasts og mine daglige aviser, som jeg læser på papir, og så en udstilling og noget kunst om fredagen. Jeg arbejder alene det meste af tiden, så jeg har ikke kontorfis og sparring ved kopimaskinen, men jeg får nye tanker og erkendelser via mit kulturforbrug.« Hvilke illusioner er bristet? »Meget få danske politikere talte kulturens sag under de første bølger af nedlukninger. Og nu heller ikke under den nye nedlukning. Det kommer jeg mig aldrig over. Det er lige så arrogant at tro, at vi kan klare os uden kunsten, kulturen, litteraturen, som at vi kan klare os uden sygeplejersker. Men meget få tager kunstnerne og sygeplejerskerne alvorligt. Vi har brug for ånd, og vi har brug for krop. Man lukkede kirkerne, og man lukkede museerne. Og boghandler og biblioteker var lukkede, mens byggemarkeder og Bilka var åbne. I Frankrig blev boghandlere og museer holdt åbne, fordi kultur og kunst anses som uundværlig. I Danmark prioriterer vi forbrug over kultur. Vi holder storcentre åbne og lukker kulturinstitutioner. Men det er ikke forbrug, der får os helskindede gennem kriserne. Vi har brug for kunsten.« Har 2021 gjort dig mere eller mindre håbefuld for fremtiden? »Mindre håbefuld.Den seneste FN-klimarapportvar kulsort læsning. Og selvom jeg altid forsøger at opmuntre og tale om hverdagsaktivisme, når jeg holder foredrag. Så ER det til at græde over, at se at hverdagsforbrugerne her i de rige lande ikke har forstået, at de står i udkanten af en brand. De burde løbe efter hjælp, vifte med armene, råbe for at advare alle og hente vandslanger. I stedet bliver de ved med at flashe fossilt forbrug, flyrejser og fede køb på Instagram. Og danske politikere taler om at vi må »svinge dankortet« og »holde gang i hjulene«, hvilket er en tankegang, der hører til i forrige årtusinde. Og journalister på P1 bliver ved med at tale om, hvorvidt »julegaverne er i fare, fordi der er transportkrise«, eller også taler de om kommende lufthavnsudvidelser uden at stille et eneste indlysende kritisk spørgsmål. For vi skal flyve mindre. Ikke mere. Klimakrisen er den prisme, vi må forstå alt ud fra. Den handler om overophedning, som er forårsaget af, at mennesker i de rige lande har haft et overdrevet fossilt forbrug. Vi skal holde op med at tale om at være CO₂-neutrale som et mål, vi skal meget mere end det. Vi skal lukke alle olieboringer nu, nedlægge alle kulminer nu. Så kan vi måske nå at holde os under 1.5 grad. Ellers ikke.« »Meget få danske politikere talte kulturens sag under de første bølger Corona. Det kommer jeg mig aldrig over. Det er lige så arrogant, at tro, at vi kan klare os uden kunsten, kirken, kulturen og litteraturen – som at vi kan klare os uden sygeplejersker.«Fold sammenLæs mereFoto: LINDA KASTRUP. Er du blevet et mere eller mindre troende menneske i året, der er gået? »Jeg har mistet troen på, at det repræsentative demokrati virker. Ikke at der er et alternativ. Hele mit liv har jeg troet, at de valgte ville være solidariske og sætte sig i andres sted. Og at der dermed var nogen, der ville repræsentere kunstnerne, forfatterne, de små og mellemstore virksomheder, restauratørerne, barrejerne, hotelejerne. Men nu ved jeg, at man udvælger grupper, der må sejle deres egen sø, hvis en krise rammer. Men min spirituelle tro – troen på, at der er noget, der er større, troen på de kloge gamle træer og troen på naturen, den vakler ikke sådan lige på et år.« Hvilke forhåbninger knytter du til det nye år? »Jeg ønsker mig, at alle de unge mennesker, jeg kender, mine børn, deres venner, mine nevøer og niecer, vil få mere fest og glæde ind i deres liv. Jeg synes, det er blevet så alvorligt med klimakrise og coronakrise. Og jeg synes, der er så lidt fest og glade dage i f,orhold til da jeg var ung i Haslev, og vi dansede på bordene hele tiden. Det er snart to år med begrænsede muligheder, og jeg frygter for langtidsvirkningerne af, at de unge har skullet leve, som om de var Hr. og Fru. Hakkebøf foran en skærm i stedet for leve livet og kysse og feste og danse, som vi andre gjorde.« Hvilke bange anelser tager du med dig? »Jeg er bekymret for sammenhængskraften i samfundet. Der er slået skår efter corona. Der kommer flere store kriser – også mere corona i nye varianter. Og jeg frygter, at vi ikke længere har troen på, at vi er sammen om at klare det her. Samfundet er ligesom blevet så opdelt. Dem, der ikke er berørt økonomisk, eller som ligefrem har vundet på krisen – og dem, der er helt lagt ned af krisen og som ovenikøbet ikke bliver forstået og gået i møde af de førstnævnte og af politikerne. Det vil sætte sig i flere generationer både økonomisk og moralsk. Jeg kender til familier, der har brugt flere generationers opsparinger på at klare krisen uden at gå konkurs, og som næsten ikke kan mere. Desuden blev iværksættere sådan nogle, som det blev o.k. at hade under Corona. Den populære tv-læge (Peter Qvortrup Geisling, red.) sagde her i Berlingske, at han foragter iværksættere. Det bed jeg mærke i, fordi det var så underligt. Vi er et land, der har lagt den grønne omstilling og 2030-målene i hænderne på iværksætteri, innovation og opfindelser, der ikke har set dagens lys endnu. Derfor ville det forekomme smart, hvis Folketinget og folkestemningen skaber rum for innovation og kreativitet – og motiverer nogen til at turde at gå selvstændig med en god idé, der kan ændre verden og gøre Jorden beboelig for de næste generationer. Der er en diskrepans i at forringe mulighederne og sikkerhedsnettet for de selvstændige, som man gjorde, da man over natten fjernede den gamle epidemilov. Og i øvrigt behandlede iværksættere og små virksomheder med foragt under corona. Det er, om ikke i andet i forhold til den grønne omstilling, uhensigtsmæssigt ikke gøde jorden for ekstrem skabertrang og innovation.« Er nytårsforsætter idioti eller genialitet? »Nytårsforsætter er toppen, fordi vi kan planlægge at gøre noget godt. Noget, jeg vil anbefale, er at tænke over mere »systematisk venlighed« som nytårsforsæt. Måske kan vi hjælpe de uvaccinerede lande, måske kan vi hjælpe børn i skole i et udviklingsland. Måske kan vi hjælpe nogen, der har det svært herhjemme. Small Acts of Kindness. Medmenneskelighed fremfor materialisme – det vil jeg gerne slå et slag for.« FAKTAHvad har året lært dig?Berlingske har talt med en række kulturpersonligheder om, hvad året har lært dem, hvad de gør op med, hvad de fortsat tror på, og hvad de har mistet troen på. I dag er det klimaaktivist, ginproducent, forfatter og foredragsholder Signe Wenneberg, der forholder sig til året, der er gået, og det der venter.FOLD UD Berlingske har talt med en række kulturpersonligheder om, hvad året har lært dem, hvad de gør op med, hvad de fortsat tror på, og hvad de har mistet troen på. I dag er det klimaaktivist, ginproducent, forfatter og foredragsholder Signe Wenneberg, der forholder sig til året, der er gået, og det der venter.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/signe-wenneberg-meget-faa-danske-politikere-talte-kulturens-sag-under",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/149/1498574/23961060-.jpg",
            "publication_time": "Torsdag d. 23. december 2021, kl. 21.07",
            "author": "Sine Gerstenberg",
            "related_links": [],
            "attachments": []
        }
    }
}