{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/sigtelse-gik-ud-over-bankdirektoers-nattesoevn",
        "title": "Sigtelse gik ud over bankdirektørs nattesøvn",
        "content": "For knapt et år siden ringede Frank Kristensens telefon. »Du er sigtet for kursmanipulation,« lød det fra en linje i København. Den tidligere bankdirektør var kort forinden blevet fyret fra sin stilling i Vestjysk Bank, som han havde stået i spidsen for helt tilbage fra dengang, da banken var en lille lokalbank i Lemvig.  Fyringen medførte en massiv mediedækning, fordi den nu afdøde bestyrelsesformand Carsten Andersen valgte at fortælle detaljeret om fyringen på et stort opsat pressemøde. Frank Kristensen havde efter fyringen trukket sig tilbage fra offentlighedens søgelys, men nu var hans navn atter genstand for store overskrifter i aviserne: Vestjysk Bank og fyret direktør sigtet for grov kursmanipulation, kunne man læse. »Det var utrolig ubehageligt, for det var min integritet, der blev angrebet. Jeg har i alle mine år som bankdirektør kørt efter et værdisæt og bestræbt mig på at gøre tingene ordentligt. Nu fik jeg pludseligt at vide, at jeg var småkriminel, selv om det kun var en sigtelse. Det havde jeg det rigtig dårligt med, og jeg kan vist roligt sige, at den slags godt kan gå ud over nattesøvnen,« fortæller Frank Kristensen. Sigtelsen gik på, at Frank Kristensen i sin egenskab af administrerende direktør skulle have indgået en aftale med den daværende Sparekassen Himmerland om at holde kurserne på hinandens aktier kunstigt oppe. »Men det var faktisk meget lidt konkret, jeg fik at vide. Efter telefonsamtalen modtog jeg et brev, hvor der stod det samme, som man havde meddelt offentligheden. Det var meget svært at forholde sig til, for der stod meget lidt. Jeg anede ikke, om jeg var mistænkt for selv at have foretaget ulovlige handler, eller om det udelukkende gik på, at jeg var ansvarlig for nogle handler, jeg ikke kendte til, fordi jeg var administrerende direktør,« siger Frank Kristensen.  Frank Kristensen var ikke den eneste, der blev sigtet i sagen. Det samme blev Vestjysk Bank som juridisk enhed samt Sparekassen Himmerland og dennes tidligere direktør Svend Jørgensen foruden en medarbejder i Sparekassen Himmerland og tre i Vestjysk Bank. Ifølge Dagbladets oplysninger er sigtelsen mod de øvrige involverede personer også frafaldet. Vestjysk Bank og Jutlander Bank, som Sparekassen Himmerland hedder i dag, har begge meddelt, at de ikke længere er sigtede i sagen. Frank Kristensen undrer sig i den forbindelse over, at han blev nævnt i den meddelelse, Vestjysk Bank sendte til Fondsbørsen, da banken blev sigtet i sagen, og at han ikke blev nævnt i fondsbørsmeddelelsen, da bagmandspolitiet for nylig frafaldt sigtelsen mod banken. »Når de vælger at skrive mit navn i meddelelsen om, at banken er sigtet, så synes jeg også godt, de kunne have skrevet mit navn i meddelelsen om, at banken ikke længere er sigtet,« siger Frank Kristensen.  Vestjysk Banks nuværende bestyrelsesformand Vagn Thorsager, som var administrerende direktør i banken, da den blev sigtet for kursmanipulation, forklarer, at man i meddelelserne til Fondsbørsen tog udgangspunkt i de breve, man havde fået tilsendt fra bagmandspolitiet. »Der står ikke i den første meddelelse, at Frank Kristensen er sigtet. Der står, at han var repræsentant for banken i den periode, hvor de handler er foregået, som bagmandspolitiet sigtede os for. Når hans navn er nævnt i den første og ikke i den anden meddelelse, skyldes det, at vi gengiver de oplysninger, vi får fra politiet. Det har ikke været for at behandle Frank på hverken den ene eller den anden måde,« siger Vagn Thorsager. Men konsekvensen var vel - uanset - at Frank Kristensens navn kom ud i medierne blandt andet som følge af jeres meddelelse? »Det må du tale med bagmandspolitiet om. Jeg ved godt, det kan lyde hårdt, men vi meddeler det, vi får fra politiet. Færdigt arbejde,« siger Vagn Thorsager, som til gengæld langer hårdt ud efter bagmandspolitiets måde at håndtere den slags sager på. »Jeg mener helt generelt, at bagmandspolitiet i de her sager farer frem på måde, der er helt uhørt. Der kan gå flere år, før en sag kommer for retten, og man dermed får mulighed for at blive frikendt. I mellemtiden kan man så få lov at gå rundt med en sigtelse over hovedet. Det er bestemt ikke rart,« siger Vagn Thorsager. Frank Kristensen er også utilfreds med bagmandspolitiets håndtering af sagen, men han retter i endnu højere grad kritikken mod Finanstilsynet, som står bag de anmelder, der ender som sigtelser. »Jeg synes, nogle af de journalister, som skrev hårdest om sagen, bør overveje, hvor mange af de sager, som Finanstilsynet har anmeldt til bagmandspolitiet, der egentlig er blevet til noget. Det har nogle alvorlige konsekvenser at blive hængt ud på den måde, som jeg er blevet det,« siger han.  Frank Kristensen glæder sig over, at sigtelsen er frafaldet, men han kan ikke lade være med at spekulere på, om folk fortsat vil tænke, at der nok var lidt om det, når bagmandspolitiet valgte at sigte ham for kursmanipulation. »Det er et par uger siden, at jeg modtog brevet om, at sigtelsen var frafaldet, men det har stadig hængt i luften. I er det første medie, der har ringet om det, fordi det ikke er blevet meddelt nogen steder, at frafaldelsen også omfatter mig. Jeg kan heller ikke lade være med at tænke, om folk har det sådan, at der ikke kan være røg uden ild, men der er vitterlig ikke noget i den her sag,« siger Frank Kristensen. Hvorfor valgte du ikke selv at kontakte en journalist om det for at få historien ud?»Det var faktisk fordi, jeg var på vej på ferie, og så har jeg nok tænkt, at hvis ikke det skal ud, så skal det ikke ud, men det var en god ting at få med på ferie,« siger han. Bagmandspolitiet oplyser, at man har valgt at frafalde sigtelsen mod Frank Kristensen, fordi sagen minder om en sag med EBH Bank og Sparekassen Himmerland, som for nylig blev frifundet ved landsretten efter i første omgang at være blevet dømt skyldige ved byretten. Bagmandspolitiet afviser samtidig anklagen om, at myndigheden farer for hurtigt frem i sager som den med Frank Kristensen. »Man skal huske, at kursmanipulation er et uopdyrket område, som vi desværre har haft rig lejlighed til at stifte bekendtskab med i kølvandet på finanskrisen, men som der ikke nogen juridisk praksis indenfor,« siger Henrik Helmer Steen, der er fungerende statsadvokat ved bagmandspolitiet. Med hensyn til, om Frank Kristensen burde have været nævnt med navn i den fondsbørsmeddelelse, som Vestjysk Bank udsendte om frafaldelsen af sigtelsen, mener bagmandspolitiet, at det er bankens eget ansvar, hvad den skriver i sine meddelelser til fondsbørsen. \"Det kan vi ikke tage ansvar for,\" siger Henrik Helmer Steen. Finanstilsynet har ikke ønsket at kommentere historien.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/sigtelse-gik-ud-over-bankdirektoers-nattesoevn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/190772/7484713-vestjysk-bank-eksdirektr-fr-10-mio-kr-med-sig---ny-bankdi.jpg",
            "publication_time": "Torsdag d. 03. juli 2014, kl. 07.42",
            "author": "dbb-svth",
            "related_links": [],
            "attachments": []
        }
    }
}