{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/sigurd-barrett-maatte-hyre-person-til-at-tjekke-sine-sociale-medier-for",
        "title": "Sigurd Barrett måtte hyre person til at tjekke sine sociale medier for trusler. Nu udsætter han planlagt projekt",
        "content": "Da det var værst, havde Sigurd Barrett svært ved at sove om natten. Vrede, beskyldninger og trusler føg ind på hans sociale medier. Til sidst valgte han at lukke dem ned, indtil der var faldet ro på. Han kender dermed til noget af det, som Mads Geertesen – manden bag børne-tv-værtenOnkel Reje – sandsynligvis opleverlige nu. Og Sigurd Barrett vil gøre meget for ikke at opleve det igen – herunder at udsætte et større projekt, han ellers havde på programmet. »Jeg sender mine varmeste tanker til ham, for jeg ved, hvad han gennemgår lige nu. Jeg ved også, at der er lys for enden af tunnelen. Lige pludselig retter spotlightet sig et andet sted hen,« siger Sigurd Barrett til Berlingske over telefonen fra lufthavnen. Sigurd Barrett, der er forfatter og musiker, har blandt andet været vært på børneprogrammet »Sigurds Bjørnetime« på DR. Han har desuden skrevet en række bøger, som også er blevet til forskellige former for optrædener, herunder »Sigurd fortæller danmarkshistorie«, »Sigurd fortæller om kongerækken« og »Sigurd fortæller om naturvidenskab«. Ikke umiddelbart emner, der ved første øjekast virker kontroversielle eller grænseoverskridende. Alligevel har han to gange uforvarende bragt nogles sind i kog. Begge gange indenfor de seneste par år. Et ældre foto af Sigurd Barrett med Bjørnen Bjørn fra børneprogrammet Sigurds Bjørnetime, der fra 1998 blev vist på DR.Fold sammenLæs mereFoto: Agata Lenczewska-Madsen. »Første gang, jeg oplevede at få trusler, var i 2020, da jeg skulle lave 100 koncerter i forbindelse med fejringen af 100-året for Sønderjyllands genforening med Danmark,« siger Sigurd Barrett. Her havde han gendigtet sangen »Det haver så nyligen regnet«, der i 1800-tallet var de danske sønderjyders kampsang i håbet om en genforening med Danmark. I Sigurd Barretts version stod der ikke længere »Frø af ugræs er føget over hegnet«, hvor ugræs i den gamle version var en metafor for tyske strømninger. »Jeg tænkte, at man i den moderne verden kommer længere ved ikke at omtale sine naboer som »ugræs«. Jeg ville skrive en version om, at vi forhåbentlig i dag bedre kan forstå hinanden på tværs af grænser og skel,« siger Sigurd Barrett. Det forbrødrende budskab gik dog ikke rent ind hos alle modtagere af sangen. »Der var en, der mente, at jeg kom med et indlæg i indvandringsdebatten, hvilket slet ikke var min hensigt. Derefter gik TV 2 på gaden og spurgte folk, hvad de syntes om, at jeghavde censureret teksten. Men det var en misforståelse, jeg havde ikke censureret, jeg havde skrevet en helt ny tekst,« siger Sigurd Barrett. Herefter rullede sagen, som mundede ud i voldsomme ytringer på sociale medier. »Der kom en kæmpe shitstorm, som betød, at jeg måtte lukke mine sociale medier i en periode,« siger Sigurd Barrett, som også blev berørt af sagen mentalt. »Jeg sov dårligt og havde det skidt i en periode, men heldigvis strømmede publikum alligevel til koncerterne, og det viste sig, at det kun var nogle ganske få, som havde fået mit budskab galt i halsen.« Ijanuar sidste år var den gal igen, og for anden gang oplevede Sigurd Barrett, at trusler tikkede ind på hans sociale medier. Årsagen var i denne omgang, at han var blevet spurgt, om han ville spille på et torv i Ishøj Kommune, hvor folk – og også børn – kunne sidde og vente, efter at de havde fået en coronavaccine. »Det blev fordrejet til, at jeg opfordrede til, at børn skulle vaccineres, hvilket jeg ikke gjorde. I øvrigt kunne folk sagtens opleve koncerten uden at have fået vaccinen,« siger Sigurd Barrett. Reaktionerne kom fuldstændig bag på ham. »Jeg er ikke læge, og jeg ved ikke noget om vacciner. Jeg følger bare myndighedernes anvisning, og jeg havde ikke lyst til at opfordre til noget,« siger han. Men det ændrede ikke på, at nogle havde set sig voldsomt vrede på ham. Sigurd Barrett mener, at der skal være plads til at diskutere, hvilken slags børnefjernsyn DR viser. Men trusler hører ingen steder hjemme.Fold sammenLæs mereFoto: Asger Ladefoged. »Jeg blev igen nødt til at lukke mine sociale medier ned og hyre en person, der sad og kiggede mine sociale medier igennem. Jeg kunne ikke holde ud at læse trusler, eller at læse om nogen, der ville holde demonstration foran mit hus og sådan noget,« siger Sigurd Barrett. Personen, der sad og kiggede Sigurd Barretts sociale medier igennem, lavede en optælling af de personer, der skrev vrede, ubehagelige eller truende ting. »Det var i virkeligheden ikke særlig mange. Jeg tror nok, at der var tale om 116.« Men samlet set mener han, at de konkrete eksempler – også i forbindelse med Onkel Reje-sagen – er af mindre betydning. Bagved ligger et større fænomen. »Det her handler ikke om mig eller Onkel Reje. Det handler om en forråelse i vores offentlige samtale,« siger Sigurd Barrett. Uenigheden mener han, at der skal være plads til. »Vi skal være enige om, at ligegyldig,hvad man mener om Onkel Reje, så hører trusler ingen steder hjemme. Det samme gælder selvfølgelig også Onkel Reje-tilhængere, der truer den anden vej.« Sigurd Barrett mener også, at medierne bærer et ansvar, fordi de blæser historier op og giver taletid til »et lille antal højtråbende debattører med yderliggående synspunkter.« »Tendensen med yderliggående debattører bidrager til polarisering og ophedet hadsk retorik i stedet for en afbalanceret værdidebat,« siger Sigurd Barrett. De seneste års udvikling har gjort det uhyre vanskeligt for Sigurd Barrett at aflæse, hvad han kan tillade sig, og hvad han ikke kan. »Jeg har fulgt meget med i krænkelsesdebatten, og helt grundlæggende mener jeg ikke, at der er nogen minoriteter, der skal føle sig trådt på,« siger Sigurd Barrett og tilføjer: »Men jeg har lige nu meget svært ved at vurdere, hvad man må lave sjov med, og hvad man ikke må lave sjov med.« Det har betydet, at han har besluttet at udskyde et større projekt. Det er svært med humoren i de her år, mener Sigurd Barrett, der hverken vil være tandløs eller træde nogen over tæerne.Fold sammenLæs mereFoto: Asger Ladefoged. »I år skulle jeg have lavet »Sigurd fortæller verdenshistorien«, men det har jeg udsat. Blandt andet efter jeg har set, hvad Pyrus og Flemming Jensen blev udsat for,« siger Sigurd Barrett. Pyrus-sagenhandler om, at TV 2 tog genudsendelsen af julekalenderen »Alletiders Julemand« fra 1997 af programmet, fordi der flere gange var scener med børn udklædt som flødeboller. Børnene var malet sorte i ansigtet, hvilket førte til, at det blev kaldt en form forblackfacingog dermed beskyldt for at have racistiske undertoner. Flemming Jensen-sagenhandler atter om en julekalender. Denne gang om forestillingen »Nissebanden i Julemandens Land« fra sidste år, som Flemming Jensen stod bag. Her blev han anklaget for racisme og kritiseret for at tjene penge på grønlandsk kultur, fordi danske børn var klædt ud som grønlandske børn. »Jeg kender Flemming og ved, at han elsker Grønland, og at det slet ikke var hans hensigt,« siger Sigurd Barrett, som i det hele taget synes, der er mange faldgruber i debatten. »Jeg synes, at der er så stor usikkerhed om, hvad man må gøre. Hvis jeg laver »Sigurd fortæller verdenshistorien«, må jeg så tage en kineserhat på og sige »sjing sjang«? De ting, jeg laver, kommer bredt ud og bliver ofte brugt i skoler, så jeg vil ikke kvaje mig og træde på nogen,« siger Sigurd Barrett. Forsigtigheden står lige nu i vejen for et element, som Sigurd Barrett har brugt flittigt i sin formidling. »I krænkelsesdebatten er det, som om vi slet ikke må bruge humor. Det, synes jeg, er trist, selv om jeg synes, krænkelsesdebatten som udgangspunkt er vigtig at tage i disse år.« Sigurd Barrett erkender, at han i sit arbejde uden at ville det har lavet ting, der i dag ville vække vrede. Det gælder blandt andet en sang, han skrev til DR Symfoni Orkestret. »Jeg skrev, at kinesere og eskimoer kunne spille sammen, og så kunne vi undgå krig. Men jeg brugteordet »eskimo«. Det må man ikke nu. Man må heller ikke sige indianere og slaver. Nu skal man sige »slavegjort«. Det skaber selvfølgelig helt nye normer for det sproglige, når jeg en dag skal formidle verdenshistorien.« Sigurd Barrett gør sig lige nu en række overvejelser om, hvordan han ville kunne gribe en formidling af verdenshistorien an. »Det skal ikke være tandløst, men heller ikke krænkende og ufølsomt.« Nu venter Sigurd Barrett tre-fire år og håber på, at der så er faldet så meget ro på diskussionen, at han kan skrive sin verdenshistorie. For han orker ikke atter at skulle forholde sig til trusler og ligge vågen om natten, mens vreden pinger ind i cyberspace.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/sigurd-barrett-maatte-hyre-person-til-at-tjekke-sine-sociale-medier-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1675839/24426800-.jpg",
            "publication_time": "Fredag d. 12. maj 2023, kl. 11.29",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}