{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/sihanoukville-i-cambodja-er-en-rejse-til-kina-fra-det-bedste-til",
        "title": "Sihanoukville i Cambodja er en rejse til Kina: »Fra det bedste til det værste sted på jorden på kun tre år«",
        "content": "»Satans til kineser,« udbryder den cambodjanske chauffør og jokker hårdt bremse og kobling i bund, da den modkørende bil ikke holder tilbage. Vi holder på en stejl bakke ned mod Sihanoukvilles centrum. »Kan du se, hvad jeg mener?« siger han, mens han drejer hovedet om på bagsædet og ser mig i øjnene som for at understrege sin pointe, alt imens scootere, der gør det ud for familiebiler, suser ind mellem os. »Ikke nok med, at kineserne ødelægger vores veje med deres lastbiler, de udviser heller ikke respekt i trafikken.« Jeg er taget 230 kilometer syd for Cambodjas hovedstad, Phnom Penh, for at forstå, hvordan havnebyen Sihanoukville, der tidligere var et yndet rejsemål for vestlige backpackere, på ganske få år er blevet overtaget af kinesere ogkinesiske investeringer.Omtrent 100.000 kinesere er på få år flyttet til byen. Det er en ganske markant stigning, da byen befolkningsmæssigt er på størrelse med Aarhus. Blot 20.000 kinesere menes at opholde sig lovligt i området. Det siger Kem Sarin, der er øverste chef for Cambodjas immigrationsanliggender. For at arbejde lovligt i Cambodja skal man indhente arbejdstilladelse, og de penge, tilladelsen koster, vil kinesiske bygherrer gerne spare. »Kineserne fortsætter med at ansætte og gemme deres arbejdere illegalt uden at rapportere, hvor mange der arbejder i Cambodja,« siger Sarin. Det anslås, at den cambodjanske stat går glip af 23 millioner dollar som følge af de manglende arbejdstilladelser.  Vejene i og rundt om Sihanoukville er ikke gearede til de store kinesiske trucks, der kører byggematerialer ind til byen. Det betyder sneglekørsel fra den forholdsvis nye lufthavn. Her er intet fortov, kun den jernholdige røde jord og en masse interimistiske boder, der skyder op med frugt, kopivarer og grillet kød. Biler og tuktukker forsøger at zigzagge sig ind til centrum for at undgå vejens mange mudderpøle, der kun bliver mere fedtede i regntiden. Her er heller ingen gadebelysning, men hvad nytter det også, når strømmen kommer og går, som det passer den? De 20 kilometer ind til centrum, der tager godt en time, er et tydeligt billede på, at den udbyggede infrastruktur finansieret af kineserne ikke kan ske på en gang i Cambodja. Flytrafikken er steget over 182 procent fra 2016 til 2017, men denne strækning ind til byen ligner stadig en cambodjaneres tandsæt – hullet og beskidt. I andre cambodjanske byer som Siem Reap, der er en turistmagnet på grund afAngkor Wat-templerne, har man bygget vejbaner, hvor kun tuktukker kører. Og en ny firesporet motorvej mellem Sihanoukville og Phnom Penh vil stå klar i 2023 – finansieret af den kinesiske stat. Den bliver af den kinesiske viceudenrigsminister set som »en hjælp« til Cambodja, mens kritiske røster peger på, at Kina de facto koloniserer Cambodja med deres enorme investeringer. Sihanoukville ligner en kinesisk havneby, da vi kører langs havnen. Der er kinesiske skilte og kinesere overalt på gaden. Byen huser Cambodjas eneste dybskibshavn, der kan modtage store fragtskibe, der gør byggearbejdet og fragten af de mange kinesiske varer lettere. Dybskibshavnen er også årsagen til, at Kina er så interesseret i at investere i området. Den skal fungere som et led iKinasbelt and road-initiativ, der er et voldsomt ambitiøst projekt, hvor Kina vil booste og stimulere den økonomiske udvikling, blandt andet i asiatiske lande. Et led i den plan er at udbygge infrastrukturen. Her er Cambodja blot en lille brik i planer, der omhandlerpipelinesi Pakistan, broer i Bangladesh og jernbaner i Rusland. Alle er initiativer, som Kina anser som et led i en moderne silkevej. Ifølge konsulentfirmaet McKinsey vil planen overmatche USAs Marshallplan. Hvor USA og Japan støttede genopbygningen af Cambodja efterPol Pots folkedrab fra 1975-79, holdt man Kina stangen, men det har forandret sig på ganske få år. Kinesiske investeringer har været hovedårsagen til Cambodjas store økonomiske vækst de senere år. Kina stod for 70 procent af de 2,1 milliarder dollars, der blev investeret i landet i 2017. Mellem 2013 og 2017 investerede Kina 5,3 milliarder dollar i Cambodja; det er mere, end den cambodjanske regering gjorde. Sihanoukville oplever et sandt byggeboom, og det er kinesiske investeringer, der er hovedårsagen til Cambodjas store økonomiske vækst de senere år. I 2017 stod Kina stod for 70 procent af de 2,1 milliarder dollar, der blev investeret i landet.Fold sammenLæs mereFoto: Paula Bronstein. At turen til Sihanoukville skulle være et møde med den kinesiske diaspora, står i skærende kontrast til beskrivelsen fra rejseguiden Lonely Planets udgave fra 2014, som jeg bladrer i på hotellets byttehylde: »Sihanoukville er Cambodjas førende kystby, hvad angår ressorts. Mens backpackere flokkes om festområdet ved Serendipity Beach, har den smukke Otres Beach syd for centrum gjort et fantastisk comeback, og er nu ligeså populær, hvis man ønsker en mere stilfærdig ferie.« De vestlige backpackere og par, der vil have en romantisk ferie, bruger nu kun Sihanoukville som transit, der er den eneste mulighed for at komme ud på turistøerne Koh Rong og Koh Saloem. Tilbage er kraner, hullede veje og affald i gaderne. Sihanoukvilles forandring har også været tydelig for britiske Danny Humphries, der i over ti år har boet og arbejdet med turisme i Cambodja. Fra 2011-13 drev han et ressort i Sihanoukville. For Humpries har Sihanoukville forandret sig fra at være »det bedste til det værste sted på jorden på kun tre år«. I 2018 følte han sig »meget alene i Sihanoukville« og driver nu et ressort på ferieøen Koh Rong, 20 kilometers sejltur fra Sihanoukville. En kinesisk turisk jogger langs stranden i Sihanoukville, der tidligere mest var kendt for blandt andet sine strande.Fold sammenLæs mereFoto: TANG CHHIN Sothy. Ifølge Humphries har det massive kinesiske indtog betydet, at den cambodjanske befolkning er delt i to, og det skaber mere ulighed. De rige bliver rigere, og de fattige bliver fattigere. »De rige går rundt med dollartegn i øjnene, særligt efter at kinesiske kasinoer er kommet til, og så accepterer de at blive behandlet dårligt, så længe der er en økonomisk gevinst i relationen til kineserne,« siger han. For cambodjanske handelsdrivende er profitten steget i takt med det kinesiske indtog. Her har man kunnet sætte priserne op: Kiloprisen på gris er fordoblet, og kiloprisen på æbler er mere end tredoblet, hvilket ifølge Humphries har fået mange cambodjanere til at tale om, at kineserne er nemme at udnytte. Med de forhøjede priser på simple varer følger også forhøjede priser på ejendomme, der vækker vrede i den cambodjanske befolkning, da mange cambodjanere ikke har råd til den stigende husleje. De fattige, der ser med stor misundelse på kineserne, bliver ifølge Humphries blot fattigere og er tvunget til at flytte tilbage på landet eller i Sihanoukvilles periferi, hvilket genererer massive trafikproblemer. Kineserne er det klare fjendebillede for de cambodjanere, jeg taler med. Når jeg nævner de henved hundrede kasinoer, som kineserne sidder på, lyser cambodjanernes øjne af uretfærdighed. Man kommer til byen for at gamble. Endnu et kinesisk casino på vej op af jorden.Fold sammenLæs mereFoto: TANG CHHIN Sothy. »De er gangstere, der slår folk ihjel, og de kun er optaget af at tjene penge på deres kasinoer. Der er meget vold på grund af kineserne,« siger Seak King, en spinkel tuktukchauffør i 50erne, hvis far blevet dræbt under Pol Pot i 70erne. »Sihanoukville har forandret sig meget de sidste fem-seks år. Tidligere var byen en del af landets turistbrand, ligesom det var et yndet rejsemål for cambodjanere, der typisk kom her for at holde nytår,« siger Sath Naro, en ung mand i midten af 20erne, der taler godt engelsk. Og den kinesiske indflydelse findes ikke kun på anekdotisk niveau – statistikken taler sit tydelige sprog: Op mod 90 procent af alle bygninger i Sihanoukville ejes nu af kinesere, ligesom 95 procent af de 436 restauranter, der er i området, ejes af kinesere. Ud af 156 hoteller i byen ejes 150 af kinesere. Der er en klar sammenhæng mellem kinesiske turister, der køber overnatninger og kasinoerne, som de besøger. Det anslår det engelsksprogede ejendomsmagasin Cambodia Real Estate, ligesom de påpeger, at de stigende priser, som følge af de kinesiske byggerier i området, vil få færre europæiske investorer til at se sig om efter andre områder. Det er ikke tilladt for folk udenfor Cambodja at købe grunde i landet. Naro Sath peger på, at kritiske cambodjanske bloggere skriver om, at kineserne kan købe sig til et cambodjansk identitetskort, der giver dem mulighed for at købe grunde. Kinesisk indflydelse i Cambodja medfører ikke blot mere korruption, forurening og ødelagte veje, som Cambodia Real Estate fastslår. Det trækker også kriminelle spor. Så sent som 25. juli i år blev en 25-årig kinesisk kvinde, der var ansat på et kasino, skuddræbt af tre kinesiske mænd på åben gade i Sihanoukville. Hvad hun skjulte af informationer, er uklart – men sikkert er det, at stofferne flyder på kasinoer og natklubber ejet af kineserne i den cambodjanske havneby. Det rapporterer cambodjanske aviser om med jævne mellemrum. Det hjælper heller ikke, at korruptionen blandt cambodjanske politifolk er massiv. De ser igennem fingre med stoffer – det ercomme il faut, at man giver fem dollar til politiet for at slippe for en bøde. Det er ikke kun mord og stoffer, der trækker overskrifter i cambodjanske aviser. I juli kollapsede en bygning, der var under opførelse i Sihanoukville. 28 kinesere omkom, da bygningen styrtede sammen. Kollapset skete om natten, og de omkomne sov i byggeriet, som det er normalt at gøre for bygningsarbejdere i Cambodja. »Kineserne vil gøre hvad som helst for at komme ind på markedet. De er ligeglade med alle, de vil bare investere,« siger Naro Sath. Og noget tyder på, at Sath har ret. Byggeriet er i asiatiske medier kritiseret for at være ulovligt. I juli kollapsede en bygning, der var under opførelse i Sihanoukville, og 28 kinesere omkom, da bygningen styrtede sammen. Her er redningsarbejdere i gang med at redde de sårede ud af bygningen. Kollapset fik debatten om, at Kina koloniserer Cambodja, til at blusse op.&nbsp;&nbsp;Fold sammenLæs mereFoto: STRINGER. Kollapset fik igen debatten om, at Kina koloniserer Cambodja, til at blusse op. Den cambodjanske premierminister, Hun Sen, forsikrede, at kinesiske investeringer er gode for Cambodja: »Jeg har hørt anklagen om, at Kina koloniserer Cambodja gennem investeringer, men jeg vil gerne gøre det helt klart, at verden behøver kinesiske investeringer. Vi er heldige, at vi tiltrækker kinesiske investeringer til vores land,« sagde han. Kinas massive tilstedeværelse skyldes, at Cambodja ikke har kunnet sige nej til de penge, kineserne har pumpet ind i landet. Styrkeforholdet mellem de to lande har flere gange vist sin ulighed: I 2009, da Cambodja var ved at etablere handelsforbindelser med Kina, ankom 20 uighuere illegalt til Cambodja. Uighuerne er et sunnimuslimsk mindretal, der blandt andet bor i Kina og kæmper for en selvstændig stat. Dagen inden den kinesiskegeneralsekretær for det kommunistiske parti, Xi Jinping, besøgte landet, havde Cambodja udleveret dem til Kina mod en betaling på 1,2 milliarder dollar i økonomisk »hjælp« til landet. Cambodjanerne er bange, for de kender alt for godt til kinesisk indflydelse fra fortiden. Under Pol Pots folkedrab i Cambodja fra 1975-79, hvor ideen var at skabe et kommunistisk bondesamfund, var Pot inspireret afMao Zedongog fik hjælp i kulissen til at opretholde sit styre, der dræbte tre millioner cambodjanere. »Vi cambodianere er bange for, at kineserne mere end bare bygger, men til sidst gør krav på området,« siger Sath Naro. Måske han har en pointe. I dag diskuteres det, om det ikke kun er kinesiske investeringer, der udgør en trussel for Cambodja. Men også planerne om, at Kina vil oprette en flådebase i Cambodja, som den cambodjanske premierminister har afvist, da det strider mod den cambodjanske forfatning. Spørgsmålet er, om man kan stole på en mand, der har taget store lån og er afhængig af Kina.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/sihanoukville-i-cambodja-er-en-rejse-til-kina-fra-det-bedste-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/118/1189382/23083574-slo-1015023018.jpg",
            "publication_time": "Søndag d. 08. september 2019, kl. 22.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}