{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/silas-mor-bliver-90",
        "title": "Silas’ mor bliver 90",
        "content": "Forfatteren Cecil Bødker, der 27. marts bliver 90 år, har fortsat en talrig og hengiven læserskare blandt danske børn i alle aldre. Hun er selv i høj alder på top 20-listen over de forfattere, der modtager flest bibliotekspenge, hvilket siger noget om hendes langtidsholdbarhed. Den skyldes ikke mindst de 14 bøger, hun skrev om drengen Silas, begyndende med »Silas og den sorte hoppe« fra 1967. Det er blevet til mere end 30 bøger for voksne – digte, noveller, fiktion og rejsereportager– som hun også fik udgivet i perioden fra 1954 til 2003. Flere af hendes bøger er oversat til andre sprog.  Cecil Bødker blev født i Fredericia. Hun er den ældste af seks søskende, de fem andre var drenge, hvilket ofte er blevet udlagt som årsagen til, at de fleste af hendes børnebøger handler om drenge. Familien boede uden for byen tæt ved stranden, hvor hun tilbragte meget af sin tid: »Vi opførte os helt vildt, for eksempel sejlede vi tværs over Lillebælt i en fladbundet pram med et gammelt lagen som sejl.«  Senere, da hun kom i lære som sølvsmed, var hun også den eneste pige. Hun blev udlært i 1948, men forlod faget for at blive forfatter. Cecil Bødker skrev sit første digt som ni-årig. Stolt viste hun det til en klassekammerat – med det resultat, at hun blev til grin, for ingen af de andre kunne se det vidunderlige i at kunne skrive digte, så i årene efter viste hun ikke sine digte til nogen. Hendes far, tegneren og forfatteren Hans Peter Jacobsen, tog imidlertid hendes skriveri alvorligt. Han gav hende både kritik og opmuntring, og han introducerede hende til det nystartede forlag, Arena, hvor hun i 1955 fik udgivet sin første digtsamling, »Luseblomster«. Allerede her slås de temaer an, som kom til at kendetegne forfatterskabet: naturen, børnene og dyrene. Efter yderligere to digtsamlinger, udgav hun i 1961 novellesamlingen, »Øjet«. Cecil Bødkers første bog om drengen Silas udkom i 1967. Ved en tilfældighed havde hun fået et blad fra forfatterforeningen, som hun ikke selv var medlem af på det tidspunkt. På bagsiden var der en invitation til at deltage i Det Danske Akademis børnebogskonkurrence – og »Silas og den sorte hoppe« vandt. Men fortællingen om Silas var mere end en bog for primært 13-årige. Den var en bog for alle, og den var ikke bare en serie bøger, men et samlet værk, som beskriver Silas’ udvikling fra dreng til mand. Sidste bind, »Silas – fortrøstningens tid«, udkom i 2001. Jussi Adler-Olsen får fordoblet sin statsstøtte Om sin måde at skrive på har Cecil Bødker fortalt: »Når jeg begynder at skrive, ved jeg aldrig, hvor historien bevæger sig hen, eller hvor den ender. Min far forsøgte at lære mig, at jeg skulle have en synopsis til historien – et skelet at bygge handlingen over, men mine figurer er altid kravlet ned fra skelettet og gået deres egne veje – og så er jeg gået bagefter. Jeg skriver på samme måde, som når der hænger en garn-ende ud af en skuffe. Man kan blive ved med at trække, så længe der kommer noget ud, og når der ikke er mere, holder man op.«",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/silas-mor-bliver-90",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/225492/16733502-cecil-hedensted-interview-med-cecil-bdker.jpg",
            "publication_time": "Lørdag d. 25. marts 2017, kl. 16.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}