{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/sild-i-mikroovnen-og-chutney-i-risengroeden",
        "title": "Sild i mikroovnen og chutney i risengrøden",
        "content": "Det går stærkt. Rigtig stærkt. Så meget, at de ældre på landets plejehjem ikke altid kan følge med de moderne tider, når de sætter sig ved frokostbordet. Pårørende og medlemmer af Kost- og Ernæringsforbundet har henvendt sig til samme med oplysninger om maden. Her kommer et udpluk: Marinerede sild er blevet serveret efter en tur i mikrobølgeovnen. Stegte sild i lage har fået selskab af brun sovs, og risengrøden fik luftforandring, da de ældre fik den med chutney i stedet for kanel og sukker. De skulle have haft en karryret med chutney til hovedret, men fik i stedet risengrøden til hovedret - med chutney.  Det er formanden for Kost- og Ernæringsforbundet, Ghita Parry, der har fået indberetningerne, og hun mener, at de farverige eksempler fortæller historien om plejehjem, der skærer ned på det faglige personale med indsigt i mad. I stedet står der vikarer og andre, som skal servere frokosten. »Alle fag oplever uheldige eksempler, når andre ikke-uddannede overtager pladsen. Og det oplever vi nu med marinerede sild i mikrobølgeovnen og brun sovs til sild, og sådan tror jeg, at det fortsætter, indtil vi får de folk med viden tilbage,« siger Ghita Parry. Ordentlig mad til mormor Men det er vel ikke et generelt billede? »Det skal slet ikke være sådan. Selvfølgelig kan man komme til at begå en fejl. Det her handler om fravær af nærvær, og når det sker, så er der ikke fokus på opgaven. Det sejler, og dér skal professionelle ind. Det er min gamle mormor, som er på plejehjem, og hun skal have ordentlig mad. Længere er den ikke.« Hendes udfald kommer, efter at Berlingske Søndag kunne fortælle, hvordan plejehjemmet Kildevang i Randers Kommune havde serveret op til syv gange biksemad om ugen. Historien blev fulgt op af seniorforsker Anne Marie Beck fra Fødevareinstituttet på DTU, der slog fast, at 60 procent af de ældre på plejehjemmene er undervægtige.  Ghita Parry frygter flere eksempler, fordi kommunerne varsler nedskæringer. Hendes forbund har spurgt 72 kommuner, og halvdelen varsler nedskæringer. Halvdelen af de ansvarlige ledere hævder, at det vil få konsekvenser for madens kvalitet og service. »Fagfolk ved, hvad de skal. De andre har deres opmærksomhed andre steder,« mener Ghita Parry. Formand for KLs social og sundhedsudvalg, borgmester Anny Winther (V) fra Rebild erkender, at der er steder, som åbenbart behøver en opfordring til at kigge kosten igennem igen: »Det mest vitale for de ældre er ens kost. Derfor er det utrolig vigtigt, at det har ledelsens opmærksomhed. De skal have talt om værdi­grundlaget for at anrette maden og ikke mindst serveringen.« Hvad siger du til sild i mikro­ovnen? »Det er ikke værd at kommentere på. Den slags fejl kan ske, selv om det ikke burde ske. Og det handler udelukkende om, at lederen får sat fokus på maden. At 60 procent er undervægtige, siger mig to ting: At det biologiske ur gør, at man ikke spiser så meget, og derfor er kosten vigtig. Endelig siger det mig, hvor vigtig det er at anrette og servere maden rigtigt. Og jeg vil gerne sende en opfordring til de kommuner, hvor det kan være et problem,« siger Anny Winther.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/sild-i-mikroovnen-og-chutney-i-risengroeden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/829554/3107103-chutney.jpg",
            "publication_time": "Tirsdag d. 28. september 2010, kl. 06.00",
            "author": "Kasper Krogh",
            "related_links": [],
            "attachments": []
        }
    }
}