{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/silkevejen-2014",
        "title": "Silkevejen 2014",
        "content": "PRATO: Tre kinesiske mænd i klapsandaler står indhyllet i damp ved store skråborde og er i fuld gang med at stryge og presse en kæmpe bunke blå pullovertrøjer. Den ene har en cigaret i mundvigen, mens hans hænder har travlt med at styre de tre strygejern, som presser stoffet, der er sat i spænd på bordet. Det tager under et minut, så er han klar til den næste trøje. Det er flere årtier siden, at den type arbejde flyttede fra Danmark, og den eneste grund til, at det stadig foregår i Italien, er, at det er kinesere, der udfører det. Vi er i en af Europas største og mest koncentrerede chinatowns, som ligger midt i den italienske Toscana-region. Prato har knap 200.000 indbyggere, og hver fjerde er i dag kineser. De ca. 50.000 kinesere har gradvist overtaget den lokale tekstilindustri og producerer nu »made in Italy« – italiensk modetøj, tasker og sko – med billig kinesisk arbejdskraft. Ifølge de lokale myndigheder opholder op mod 20.000 af dem sig illegalt i landet. De fleste af dem har taget turen fra fattige landdistrikter i Zhejiang-provinsen syd for Shanghai for at arbejde på de 3.800 kinesiske fabrikker i Prato, som udgør Europas største koncentration af kinesiske virksomheder.  Officielt eksisterer mange af fabrikkerne slet ikke. Det samme gælder deres ansatte. Hvis der skulle betales skat af deres arbejde, ville priserne stige drastisk, og arbejdspladserne ville forsvinde ud af Italien. Prato ligger omkring 18 km fra Firenze for foden af de bløde, grønne, olivenklædte bjerge og ligner umiddelbart alle andre byer i Toscana med sine terrakottafarvede huse med grønne døre og citrontræer i forhaven.  Via Pistoiese er imidlertid anderledes. Via Pistoiese er hjertet af Chinatown og en af de travleste gader i Prato, der siden middelalderen har været kendt for sin tekstilproduktion. Her er næsten kun kinesiske ansigter, og der er kinesiske tegn på facader og skilte. Her dufter ikke af olivenolie og pizza, men af jordnøddeolie og ris, og de fleste ansatte i butikkerne taler udelukkende kinesisk. Kineserne har også indtaget en park i nærheden med basketballbane og legeplads, hvor der bliver lavettai chiom morgenen ligesom i Kina. Byens transformation blev indledt i begyndelsen af 1990erne, da italienske tekstilproducenter outsourcede produktion til Kina. Nogle af dem tog den billige kinesiske arbejdskraft med tilbage til Italien, hvor de kinesiske immigranter arbejdede i skjulte baglokaler på fabrikkerne. Men kineserne er lærenemme, og mange af dem driver i dag deres egne fabrikker.  De kinesiske tekstilproducenter er pionerer, når det gælder kinesiske investeringer i Europa, og de er en del af en voksende trend, som i de kommende år vil få stor betydning for europæiske virksomheder. På godt og ondt. I takt med at lønningerne og kravene fra kinesiske arbejdere vokser i Kina, er der nemlig tegn på, at andre industrier, for eksempel elektronikindustrien og bilindustrien, begynder at etablere produktion i udkanten af Europa, hvor lønningerne er lave, og hvor fagforeningerne står svagt. Der er efterhånden ikke stor forskel på, hvad en fabriksarbejder i Bulgarien tjener sammenlignet med en fabriksarbejder i den rige sydøstlige del af Kina.  De kinesiske fabrikker producerer til det europæiske marked, som på trods af krisen er verdens største med ca. 500 millioner forbrugere. Det er attraktivt, fordi de slipper for told og transportomkostninger. Desuden er leveringstiden kort, mens det kan tage op til otte uger fra Kina til Europa. Kinesernes indtog i Prato gør ondt på det lokale erhvervsliv, fordi de kinesiske fabrikker er op til 50 pct. billigere end de lokale. Forklaringen er ifølge Giorgio Silli, som er integrationsansvarlig i Prato, at kineserne snyder systemet, og at de lokale myndigheder slet ikke har ressourcer nok til at kontrollere de mange kinesiske fabrikker. »De udnytter sort arbejdskraft og undlader at betale skat. Det er deres måde at have en meget konkurrencedygtig forretning på. Kineserne kunne have været en ressource for os her, hvis de fulgte reglerne og betalte skat,« siger han.  Den sorte arbejdskraft bliver leveret af de illegale immigranter, som ofte arbejder under slavelignende forhold. En af dem er Stephano, som har opholdt sig illegalt i Prato i ti år og foretrækker at bruge sit italienske navn. Han holder til i en lille park tæt på industrikvarteret Macro Lotto, hvor mange af tekstilfabrikkerne ligger. Han er 40 år, men hans rynkede hud får ham til at se ældre ud. Han har ingen kontrakt og ingen planlagte fridage. I de første år arbejdede han 15-16 timer i døgnet syv dage om ugen. Han sov og spiste også på fabrikken og havde kun sjældent fri. Nu syr han T-shirts 13-14 timer i døgnet og deler en lejlighed med ti andre immigranter. Lønnen ligger på ca. 1.000 euro om måneden, men der er ikke meget tilbage, når han har betalt kost og logi og sendt næsten halvdelen af sin indkomst til familien hjemme i Kina. Den normale arbejdstid i Italien er 40 timer om ugen – og maksimalt 48 timer om ugen inklusiv overarbejde – men ikke blandt kineserne. Derfor drømmer Stephano om at få opholdstilladelse, så han kan søge job i en italiensk virksomhed, hvor forholdene er bedre. Han vil ikke anbefale livet som illegal immigrantarbejder i Italien til andre. Alligevel er det udelukket at rejse hjem. Måske mest af alt fordi han ville tabe ansigt, hvis han vendte hjem til moderlandet uden en stor opsparing, men også fordi han kan lide den italienske livsstil. »Man lever altid med frygten for at blive opdaget. Men jeg er vant til det her liv, og jeg vil gerne blive her,« siger han.  Det er muligt for de illegale immigranter, som går under betegnelsen »clandestino« (uden dokumenter,red.) at ansøge om opholdstilladelse, men det er en meget langsommelig og bureaukratisk proces. Og de behøver sjældent at frygte at blive sendt hjem til Kina. Den kinesiske stat nægter nemlig at anerkende de papirløse immigranter som kinesiske statsborgere, og derfor sker der reelt ingenting, når man bliver afsløret. Det eneste, de italienske myndigheder kan gøre, er at sende et brev med krav om udrejse inden fem dage. Men der er ingen sanktionsmuligheder, og derfor er det relativt let at blive i Italien. Det hænder, at myndighederne lukker de kinesiske fabrikker ned, men så åbner fabrikkerne bare et andet sted i et andet navn kort tid efter. Kontrollen er skærpet efter, at en brand på en fabrik i december 2013 kostede syv kinesere livet. Ulykken satte for alvor fokus på de tvivlsomme forhold på de kinesiske fabrikker. Arbejderne lå og sov på et primitivt loft oven på fabrikken, da branden brød ud, og de havde ingen flugtmuligheder. Branden fik byens borgmester til at erklære krig mod de illegale fabrikker, og han iværksatte en razzia mod de kinesiske fabrikker i Prato. Det lykkedes næsten at udrydde de mange ulovlige sovepladser på fabrikkerne. Men forholdene er ikke blevet meget bedre af, at immigrantarbejderne er flyttet ud af fabrikkerne. For nylig blev det afsløret, at 18 kinesiske arbejdere boede sammen på 78 m2. To mennesker sov på badeværelsesgulvet.  Siden den globale finanskrise ramte Italien med et brag, er forholdet mellem kinesere og italienere i Prato blevet ekstra anspændt. Mange italienere har mistet deres levebrød, mens kinesiske entreprenører har haft succes, fordi de er så konkurrencedygtige på prisen. En af de kinesere, der har været i Prato længst er Chen Hong Sheng, som ankom for 25 år siden, og han er ikke i tvivl om, at det er krisens skyld, at der nu bliver skrevet anti-kinesiske slagord som »China Down« med graffiti i Prato. »Kineserne bliver gjort til syndebuk for alting. I starten var vi meget fattige, men nu er vi blevet rigere og kører i store biler, og der er meget jalousi,« siger Chen Hong Sheng, som i dag er leder af en kinesisk skole med 900 elever. Italienerne er for længst fordrevet fra Via Pistoiese og mister hele tiden terræn til kineserne, som i dag ejer både ejendomme, butikker, barer og caféer. De er endda begyndt at købe vingårde og villaer i de omkringliggende bjerge. Kinesiske forretningsmænd er også begyndt at opkøbe vaskerier, farverier og presserier, og de kontrollerer efterhånden alle led i tekstilproduktionen. Det eneste, kineserne ikke selv kan endnu, er design, marketing og revision. Men det er formentlig blot et spørgsmål om tid.  Alligevel kan de fleste godt se, at byen ikke kan undvære kineserne. Hvis kineserne pludselig rejste hjem, ville Pratos økonomi gå i stå, og tekstilindustrien ville kun være historie. Desuden tjener mange italiener gode penge på at udleje ejendomme til de kinesiske producenter. Det er angiveligt årsagen til, at myndighederne i mange år har lukket øjnene for de illegale aktiviteter på de kinesiske fabrikker. Chinatown er ligesom andre steder i verden en by i byen. Kineserne har deres egne supermarkeder, bryllupsbutikker og ejendomsmæglere. Ifølge Pratos myndigheder har de også illegale skoler og klinikker, der udfører aborter. Det eneste, kineserne ikke gør i Prato, er at dø. Det er mennesker med et evigt liv, hvis identitetspapirer bliver ved med at gå i arv. De illegale kinesere lever så langt under radaren, at de ankommer og forsvinder igen, uden at myndighederne opdager det. Når de skal bruge et kørekort, tager de til Napoli, hvor man kan købe et falsk kørekort for 4.000 euro. Når de skal på hospitalet, låner de en identitet af en anden kineser, som har papirerne i orden. Når de dør, bliver de frosset ned sammen med andre døde kinesere i containere med kurs mod Kina, fortæller den italienske journalist og dokumentarist Roberto Savianos i bogen »Mafiaen i Napoli«. Hjemtransporten til Kina er typisk dækket via en procentdel af lønnen.  Situationen i Prato virker så enestående, at det er svært at forestille sig, at noget lignende kan ske andre steder i Europa, men det er efter alt at dømme slet ikke så unikt. Således findes der ifølge den spanske journalist og forfatter Juan Pablo Cardenal, som i mange år har beskæftiget sig indgående med Kinas internationale ekspansion, flere andre områder i Italien samt lignende steder i Frankrig, Portugal og Spanien, hvor kineserne i stor stil udfordrer de lokale virksomheder. Dels fordi de er hurtige, fleksible og dygtige. Men også fordi de snyder med importtold og mærkningen af deres varer, og fordi brugen af illegal kinesisk arbejdskraft er meget udbredt. I bogen »Kinas usynlige imperium« beskriver Juan Pablo Cardenal eksempelvis en stor politiaktion, hvor myndighederne lukkede omkring 100 tekstilfabrikker i 2009. Fabrikkerne var fyldt med illegale kinesiske immigrantarbejdere, som knoklede syv dage om ugen for at betale deres gæld af. De producerede billigt modetøj for nogle af Europas bedst kendte brands. Således er mange af Kinas problemer med dårlige arbejdsforhold og krænkelser af basale menneskerettigheder kommet til Europa i kraft af en slags bagdørsglobalisering. Det er samtidig blevet endnu vanskeligere for kritiske forbrugere at gennemskue, hvem der har produceret varerne. Kinesiske investeringer i Europa stiller nye krav til myndighederne i Europa. Hvis de vender det blinde øje til uregelmæssighederne, som man har gjort i Italien alt for længe, så risikerer andre dele af Europa at ende som Prato. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/silkevejen-2014",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/81/819487/7558882-saxo-photo.jpeg",
            "publication_time": "Lørdag d. 09. august 2014, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}