{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/silkeborg-faar-point-trods-braendte-chancer-i-el-plastico",
        "title": "Silkeborg får point trods brændte chancer i El Plastico",
        "content": "Søndagens møde mellem FC Nordsjælland og Silkeborg endte med et point til hver efter 1-1, selv om der var chancer til mange flere mål. Underholdningen var dog i top fra de to kunstgræsvante mandskaber, hvis indbyrdes møder kaldes El Plastico grundes deres hjemmebaners underlag. FCN er med 1-1 uden sejr i ti superligakampe i træk, mens Silkeborg er ubesejrede i de seneste syv kampe. Dermed er FCN fortsat placeret på 10.-pladsen, mens Silkeborg er placeret i top-6. Det var tydeligt, at det var to hold, der gerne ville spille fodbold langs jorden, som mødtes søndag. Begge hold gjorde det dog svært for hinanden, da mandskaberne pressede højt oppe på modstandernes banehalvdel. Det efterlod ofte plads i bagrummet, som holdene kunne spille dybt i, og det var da også her, mange af kampens store chancer opstod. Silkeborg fik nemlig kampens første store chance, da den offensive midtbanespiller Nicolai Vallys brændte en friløber efter at have modtaget en bold i dybden. Samme opskrift blev fulgt kort tid efter, da Nicklas Helenius kom alene igennem. Her blev han nedlagt i feltet, men efter et VAR-tjek kunne det ses, at angriberen var offside. I stedet var det FCN, der bragte sig foran 1-0. Et højt pres af wingbacken Oliver Villadsen fremprovokerede en kæmpe fejl af Silkeborgs stopper André Calisir. Det udnyttede Villadsen, da han efter to forsøg fik kuglen i kassen. Silkeborg kom ud til anden halvleg som lyn og torden, hvor mandskabet efter få minutter sparkede bolden på overliggeren. Udeholdet fortsatte med de positive takter, og det gav pote, da Vallys efter et flot angreb sparkede bolden i det lange hjørne. 1-1. Herefter fulgte en masse chancer til udeholdet, men den ellers udskældte keeper Emmanuel Ogura havde en række forrygende redninger, der forhindrede udeholdet i at snuppe sejren. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/silkeborg-faar-point-trods-braendte-chancer-i-el-plastico",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/148/1488426/23931972-superliga-fc-nordsjlland---s.jpeg",
            "publication_time": "Søndag d. 21. november 2021, kl. 16.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}