{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/silva-og-den-syriske-forbindelse",
        "title": "Silva og den syriske forbindelse",
        "content": "Handelen med stjålne kunstværker er betydelig, og vanen tro kobles de faktiske forhold med de fiktive i den amerikanske forfatter Daniel Silvas thrillerserie om konservatoren Gabriel Allon – ham der samtidig er agent for Israels hemmelige efterretningstjeneste. Med licens til at dræbe. Silvas særlige evne er som gammel udenrigsreporter for bl.a CNN at researche sit emne til bunds og konstruere så skarpe, begavede intriger, at romanerne er meget læste. Ikke kun blandt beslutningstagere, men også blandt almindelige læsere. Han ligger konstant på toppen af New York Times’ bestsellerliste. Navnet Gabriel betyder herrens hævnende engel, og i Silvas nyeste roman på dansk, »Kuppet«, er det ikke uden grund. I romanens åbning, hvor de italienske myndigheder søger hans hjælp, er Gabriel Allon i Venedig for at hjælpe med restaureringen af et Madonna-billede af 1500-talsmaleren Veronese – ham, der udsmykkede Dogepaladset.  Konkret er der forsvundet et værk af den banebrydende italienske maler Caravaggio (1571-1610), som i øvrigt dannede skole for barokken, også for dens mere frivole sider, og som har været i høj kurs lige siden. Der er tale om et af hans kendteste mesterværker, »Jesu fødsel med helgenerne Frans af Assisi og Skt. Laurentius«, der blev nappet af kunsttyve helt tilbage i 1969. Netop dét maleri står højest på det italienske kunstpolitis liste over forsvundne værker, og mordet på en engelsk kunsthæler med forbindelse til Londons kunstverden trækker tråde til Venedig og bliver dermed motoren i »Kuppet«. Mistanken om, at en række stjålne værker kan lede til Caravaggioen, sender Gabriel Allon på jagt gennem Europa efter hvidvaskede penge, tvivlsomme bankfolk og forsvundne malerier.  Undervejs viser det sig, at der eksisterer en syrisk forbindelse med direkte kobling til styret i Damaskus. Billedkunst på det sorte marked er tilsyneladende letomsætteligt og kan, fremgår det af romanen, sælges til en tiendedel af hammerslagsprisen i de store auktionshuse. På den måde kan man rejse reservekapital, sådan som vi kender det fra disse måneders konflikter med Syrien og Rusland, der direkte påvirker finansielle aktiver. Daniel Silvas romaner kan dårligt læses enkeltstående. Genren har godt nok åbenlyse begrænsninger, når det gælder dybde i persontegning og psykologi, men der er til trods herfor en vis progression hos Gabriel Allon & co, så nye læsere bør læse et par af de tidligere romaner i serien, før de går i gang med dette bind, der er nummer elleve i serien. Ligesom nordiske krimier kan have politisk slagside til venstre, har Silva en slagside til højre, som ikke vil kunne gouteres af alle: Verdensbilledet er i udpræget grad modelleret over det moderne Israels trusselsbillede. At Israel gør det rigtige i forhold til ekstremisterne i dets nærhed (og denne gang er det ikke de religiøse og politiske islamister i Iran, men det modbydelige syriske regime, der myrder løs på dets egne borgere) er altid en underlæggende præmis. Daniel Silva har dog rigeligt fortjent fire stjerner på den relative skala. »Kuppet« er eminent spændende og som altid med en indbygget og ganske urovækkende aktualitet.  Titel: »Kuppet«. Forfatter: Daniel Silva. Oversætter: Charlotte Grubb. Sider: 390. Pris: 300 kr. Forlag: Cicero. ",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/silva-og-den-syriske-forbindelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/185755/8503972-kuppet.jpg",
            "publication_time": "Fredag d. 03. april 2015, kl. 20.00",
            "author": "Jesper Beinov",
            "related_links": [],
            "attachments": []
        }
    }
}