{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/simon-lindahl-stroem-bor-i-en-flydende-tidslomme-uden-mobil-her-ser-vi-som",
        "title": "Simon Lindahl Strøm bor i en flydende tidslomme uden mobil: »Her ser vi som det første hinanden uden det overfladiske«",
        "content": "Simon Lindahl Strøm er nr. 55. Det nummer står på hans skab, hans vaskeskål og på hans sikkerhedsbælte. Han sover i en hængekøje, der er kommandoer, søfartsudtryk, begrænsede toilet- og badeforhold, og så har han som de andre ombord fået tildelt et nummer, så man hurtigt kan få et overblik over, hvem der er ombord. Livet til søs adskiller sig på mange punkter fra livet til lands. Han er en af de 60 elever, der er ved at uddanne sig til ubefaren skibsassistent på Skoleskibet Georg Stage. Skoleskibet Georg Stage fylder i denne weekend 90 år. De første 53 år sejlede Skoleskibet på et andet skib. Stiftelsen Georg Stages Minde blev etableret i 1882 af Frederik Stage, efter at hans søn døde af tuberkulose.Fold sammenLæs mereFoto: Nikolai Linares. Hver dag i 20 uger er de på en fælles mission: at blive dygtige besætningsmedlemmer, der får skibet til at sejle langs vinden, og bistå de praktiske opgaver i samarbejde med kaptajn og styrmand. »Jeg elsker havet, og jeg vil gerne ud på eventyr. Og så vil jeg gerne lære at sejle, for det er noget, jeg altid synes har været spændende. Men som jeg ikke har gjort meget af,« fortæller han. Han er dog sikker på, at uddannelsen som skibsassistent vil give ham kompetencer, han kan bruge resten af livet – både til lands og til vands. Da Simon Lindahl Strøm ansøgte om at blive elev på Georg Stage, havde han fællesskabet ombord for øje. Det var et tveægget sværd, for han var omvendt også i tvivl om, hvordan han ville klare at have mennesker omkring sig døgnet rundt. »Man har aldrig et tidspunkt, hvor man er helt alene. Måske når man holder udkigspost, men der arbejder man også. Der er jo altid mennesker rundt omkring en,« siger Simon Lindahl Strøm. Selv om natten sover Simon Lindahl Strøm og hans skibskammerater skulder ved skulder (bogstaveligt talt) i hængekøjer oppe under lofter i opholds- og spiserummet. Imellem opgaver er der tid til at lave sjov med hinanden. Simon Lindahl Strøm i midten.Fold sammenLæs mereFoto: Nikolai Linares. »Når vi er her på skibet, er det meget intimt, hvilket er en sjov måde at lære hinanden at kende på. Det er ret fedt at prøve,« fortæller han og peger på, at alle har ens uniform på, og at man derfor ikke kan dømme hinanden andet end for den, man er lige nu. »Her ser vi som det første hinanden uden det overfladiske. Og når man så kommer på landlov, så finder man ud af, hvad den her person prioriterer som det første, om det så er at tage på bar, ringe til familie eller noget andet.« Når eleverne ikke har vagt eller undervisning, opholder de sig rundtomkring på skibet. Men de har ikke adgang til skærme eller internet. Deres mobiler er låst inde i et skab, og de må kun bruge dem, når de er til lands. Derfor har skibskammeraterne en »Google-liste« hængende i deres opholdsrum. Hver gang de kommer på noget, de skal google, næste gang de er på land, bliver det noteret. Simon Lindahl Strøm nyder, at distraktionen fra mobiltelefonen er væk. Han savner ikke at »dødsscrolle« ned gennem Instagram eller at være forbundet til den digitale verden. Men han ville ønske, at han havde medbragt et kamera, så han kunne forevige oplevelserne på Skoleskibet. Når sejlene skal sættes, skal eleverne op i de 32 meter høje master. De er spændt fast med sikkerhedsline. Simon Lindahl Strøm øverst.Fold sammenLæs mereFoto: Nikolai Linares. Hver morgen står skibseleverne op klokken 6.30. Hængekøjerne pakkes sammen, og de seks delinger skal mønstre på dækket. Alle i delingen skal stå klar, før en overordnet kan godkende, at køjerne må pakkes væk. Herefter får eleverne lov til at vaske deres ansigt og børste tænder. »Hvis jeg ikke står op om morgenen, er der 19 mennesker omkring, der siger: ‘Kom nu op af den køje.’ Vi kan blive irriterede på hinanden, hvis vi ikke gør vores pligter. Vi er så afhængige af hinanden, for at vi kan komme videre med dagen.« Udover eleverne er der ti besætningsmedlemmer, som ved siden af at sejle skibet også varetager undervisningen på skibet. De ti besætningsmedlemmer sætter skibseleverne i gang med at sætte sejl og udstikker kommandoer. »Jeg tror, der er flere af os, ombord på skibet, der nok ellers i livet kan blive lidt irriterede over autoriteter. Men her giver det bare ret god mening. Kaptajnen er kaptajn, og han har styr på det, han laver. Det giver mening med de roller, der er. Der er brug for alle på skibet,« siger Simon Lindahl Strøm og fortæller, at han ikke her bliver fornærmet over, at der er et hierarki. Tværtimod giver det ham en frihed at indgå i et arbejdsfællesskab, der skiller sig så markant ud fra et moderne ungdomsliv til lands. Det kræver samarbejde at få en fuldrigger til at sejle. Her er eleverne ved at vende sejlene, så de følger vinden.Fold sammenLæs mereFoto: Nikolai Linares. Inden han startede på Skoleskibet, havde han holdt to sabbatår efter gymnasiet. Før sov han længe og kunne lide at dase på sofaen. Men på Georg Stage er der disciplin og rutiner og pligter og opgaver, der skal løses i fællesskab med andre. Og det er vigtig livserfaring for den 20-årige Simon Lindahl Strøm fra Kokkedal. »Selvom der er meget, der skal gøres hele tiden, er der en vis form for ro og frihed i det med, at man får givet kommandoer.« Ombord på Georg Stage er der et slogan. Først skibet, så de andre. Og så dig selv. For sikkerhed og sejlbarhed afhænger af hver enkeltes indsats. »Jeg er normalt en, der tager tingene i mit eget tempo, og det kan jeg ret godt lide. Det kan man bare ikke på det her skib. Og jeg synes, det er fedt, at det kræver høj selvdisciplin at være med,« siger Simon Lindahl Strøm. Når der skal sættes sejl, skal eleverne samarbejde. En haler reb til en anden, der slækker tovet og holder øje med kammeraten, der sidder oppe på mastens tredje rå. Når opgaverne skal løses, er der ikke tid til at stoppe op og tage en pause. Og af og til kan eleverne også blive udfordret i arbejdsopgaverne. For Simon Lindahl Strøms vedkommende handler det om de høje master. »Jeg har højdeskræk, men jeg er efterhånden kommet ret langt op. Til tredje rå, men ikke højere end det endnu.« Når man først hænger oppe i en mast, skal opgaven løses. Og det kan være en udfordring, hvis hænderne begynder at ryste, og kroppen bliver stresset og bange, samtidig med at der er et arbejde, styrmanden venter på, bliver ordnet. Simon Lindahl Strøm (yderst til højre) er ved at løsne et sejl på skibets midterste mast. Resten af vagtholdet er fordelt på de andre master og på dækket.Fold sammenLæs mereFoto: Nikolai Linares. En tremastet fuldrigger som Georg Stage er meget arbejdskrævende, og der skal en del mennesker til for at få den til at sejle. Derfor skal eleverne arbejde effektivt, men roligt, så opgaverne bliver løst ordentligt og falder i hak med næste trin i tandhjulet. Selv ved Simon Lindahl Strøm ikke, hvad han vil bruge uddannelsen til. Måske vil hans karrierer tage ham ud på de syv verdens have, men for nu er hans plan at søge ind på universitetet til sommer. Simon Lindahl Strøm på 20 år håber på at se en hval, når skoleskibet skal sejle nordpå til Norge, Nordengland og Færøerne.Fold sammenLæs mereFoto: Nikolai Linares.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/simon-lindahl-stroem-bor-i-en-flydende-tidslomme-uden-mobil-her-ser-vi-som",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1915613/24939421-simon-lindahl-strm.jpg",
            "publication_time": "Søndag d. 27. april 2025, kl. 19.37",
            "author": "Julie Møller Hassingboe",
            "related_links": [],
            "attachments": []
        }
    }
}