{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/simon-hoeeg-jensen",
        "title": "Simon Høeg Jensen",
        "content": "Alder: 24 årBosat: KøbenhavnUddannelse: Bachelor i musikvidenskab med tilvalg i historie.Overbygningstuderende på Københavns Universitet med fagene musikvidenskab og historie.Job : Organistvikar, Moltrup og Bjerning Kirke og danvikar.Hjemmeside - Mine top mærkesager er gode forhold for kommunale skoler, højskoler, friskoler og andre uddannelsesinstitutioner. Regeringen truer især de fundamentale betingelser for at friskoler, efterskoler og højskoler kan eksistere og trives i Danmark. - Derudover ønsker jeg et super godt sundhedsvæsen - især på kræftområdet. Vi skal også værne om de svage og fremmede her i landet. Vi skal leve op til de basale menneskerettigheder. Børn skal ud af asylcentre og vi skal stoppe børnefængsling. - Er pragmatisk og ønsker at præge min politik ud fra den kristne humanistiske idétradition. Derfor kan jeg heller ikke acceptere abort som en billig nem løsning. Der skal indføres obligatorisk rådgivning. Vi bliver som danskere nødt til at sætte os som forbillede for menneskerettigheder helt ned i detaljerne. Derved indikerer vi for den globale verden, at vi ikke ønsker at bruge nogen form for psykisk eller fysisk vold mod ufødte såvel som fødte. Vold avler vold. Jeg følger ikke nogen ideologi, der har svaret på alt, men er åben over for friske ideer og nye situationer. Jeg foretrækker moderate løsninger. - Opstillet til kommunalvalg i Ringkøbing-Skjern kommune som 18-årig for KD.- Har altid været kristendemokrat i hjertet. Min KD-aktive morfar inspirerede mig.- Har været med til at genoprette storkredsen i København for KD. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/simon-hoeeg-jensen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/977439/4064533-simon-heg-jensen.jpg",
            "publication_time": "Mandag d. 09. maj 2011, kl. 17.07",
            "author": "Steen A. Jørgenssen",
            "related_links": [],
            "attachments": []
        }
    }
}