{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/singlecoach-gav-op-jeg-indsaa-at-jeg-forsoegte-at-give-mine-klienter",
        "title": "Singlecoach gav op: Jeg indså, at jeg forsøgte at give mine klienter noget, de slet ikke var interesseret i",
        "content": "Jeg måtte lukke virksomheden og ophørte fra dag til anden som coach for singler over 30 år. Siden har én ting reddet mig som en mare: Hvorfor fandt kun under fem procent af mine kunder hen til en holdbar kærlighed? Helle Malmvig fik mig på sporet af et svar på den manglende medgang blandt singlerne, da hun modigtfoldede detaljer fra en utryg barndom udog farverigt konstaterede, hvordan man i et selvskabt trygt voksenliv frivilligt bliver ved med at opsøge farlige og nye situationer i forsøg på at finde ro. Kunne fællesnævneren for de singler, der fik succes, være en utryg personlig bagage? Virkede værktøjerne med det samme, fordi klienterne hele tiden var derude og gjorde brug af det, vi havde drøftet i en session? Følger evnen til at kunne se på sig selv udefra med, når det ikke er givet ved fødslen, at man lykkes? Er det ukueligheden fra at skulle rejse sig selv alt for tidligt, der får os til i kærligheden at gå langt videre end der, hvor trygge mennesker i selvrespekt stopper op? Tilbagevendt til juraverdenen nyder jeg dagligt at kunne afslutte opgaver og finde svar på selv det mest komplekse. Ægteclosurevar det, da jeg indså, at jeg dengang forsøgte at give singler noget, de slet ikke var interesseret i til at starte med. Råt og kærligt er min indrømmelse, at jeg til sidst som coach ikke rigtigt lyttede efter længere. Når samtalen cirklede om potentielle partneres mangler efterfulgt af velargumenterede nedsmeltninger udløst af nutidens datingplatforme, hørte jeg mest af alt grundtrygge menneskers ligegyldige cirkler i ingenting. Trygge mennesker vil som regel helst bare have mere af det samme – tryghed på vej ind og på vej ud af kærligheden. Faktum er, at du som single og menneske først udnytter hjernens plasticitet, når du skrotter de – alt for – sikre tilgange og vader direkte derhen, hvor nye ansigter, potentielle afvisninger og spændende relationer heler det, der afholder dig fra at kunne blive i kærligheden på langt sigt. Feedback fra tilgængelige partnere, du har respekt for, er en vej til at hele dine historikker og giver dig de indsigter, der gør, at du som menneske vokser. I kærligheden kan man som single blive valgt fra alene fordi, man er for besværlig. For trygge mennesker, der altid er blevet elsket højt hjemmefra, er udsigten til en række uundgåelige nederlag ubærlig nyt, mens hitlister topper af selvstændighed, ligestilling og autonomi og forvirrer billedet af, hvad der er rimelige krav i en god relation. Et helt naturligt endepunkt er det derfor konstant at spørge sig selv, hvorfor i alverden man som stærk solokonge eller -dronning overhovedet skulle opsøge en tilværelse med jalousi, afhængigheder og usikkerhed, når man fuldt ud socialt accepteret kan trives lige så fint alene? Lytter du mest til råd fra mennesker, der selv er alene, og er det blevet din ting at dyrke en 20 år gammel forlist kærlighed ud fra både lommefilosofier og diagnoser, kan du gå glip af det, der venter om hjørnet. Forelsker du dig aldrig i den forkerte, så når du vel heller aldrig hen til den rigtige? Enhver, der ønsker sig mere kærlighed, bør være mest muligt fysisk i den fra nu af. I de danske sikre singleliv stiger fravalget af tosomheden i takt med, at vi socialt og mediemæssigt bakker op om, at der, hvor vi slår os mest, er tæt sammen med andre. Skal én blive til to i dag, er det første, man må vide, hvordan man eventuelt kan komme ud af det igen. Længsler var der nok af på briksen dengang i min singlebutik. Formentligt nok til at fylde motorvejskøerne både til og fra storbyer med enlige førersæder på vej til endnu mere af det samme. Selvom vi overbevisende gengiver lykken ved at klare det hele selv, kunne man på et splitsekund genkende tristhedens blik over ikke at kunne være i det, man havde set andre opnå. Gennem en netop udkommetAmerican True Crime-antologi findes en gengivelse af fortællingen om Monica Lewinsky, der på trods af at være et 1990er-fænomen, er et fint billede på noget, der stadig gælder. Og vid bare- inden du dømmer hende alt for hårdt, at har du mere end fem år på singlebagen, og er du over 30 år, så har du og Monica Lewinsky højst sandsynlig det til fælles, at det største man kan opnå, stadig er det, man ikke kan få. Så længe en hel generation af singler hellere vil vente på, at »præsidenten«, en fraværende elsker eller noget fra en romantiseret drømmeforestilling ringer, så når vi aldrig hen til at bryde med de tendenser, der på sigt kan føre til nogle underlige samfundskonstellationer bestående af enkeltmandshybrider og responsive systemer, der understøtter mega meget alenetid. Mit bud uden at blive religiøs er, at vi er her primært for at gøre noget sammen med andre. Ensomhedens komfortzone lokker med at forkaste alle risikable handlinger. Det er et opmærksomhedspunkt, når coachens mest fejlslagne lærdom bliver at lede efter den egentlige motivation bag lunkne indsatser. At mærke grundfølelser er en ikke-behandlingskrævende biologisk reaktion og et naturligt installeret kompas i os, der guider selvet og fællesskaber på sporet af situationer og deres betydning for vores sikkerhed. Ønsker man som tryg single at bryde med eget dating mønster, sker det via tre simple discipliner: Det er kun nødvendigt at søge blandt lige potentielle partnere, da kærligheden som kommunikationsform ifølge forskning ophører mellem to parter i det øjeblik, et hierarki indtræffer. Jeg har set mange forsøg på at række både over og under i kærligheden, og det er først efter et ærligt kig i spejlet, fra siden og uden filter, at man ved, hvor langt budgettet rækker. Når du ser, hvem du er i en relation, og når du kan levere en reel hensigt, uden at nogen har bedt dig om det, er du videre til »next level«. »Karma is a bitch«, og har nogen fra barnsben givet dig en fredelig blanding af tillid og frygt med i bagagen, så er det ved en af dem, du som trygt menneske skal stoppe op og spørge dig selv: »Hader jeg mig selv for konstant at jagte ulige partnere, eller elsker jeg mig selv så højt, at jeg foretrækker at stå alene langt væk fra afvisningens barske ansigter?« I kærligheden findes kun en hovedregel, og det er, at hver gang du prøver, så vinder du. Universet tilbyder fri rygdækning til alle, der gør sig umage, mens de seriøst bevæger sig frem og op. Den feedback, du møder sammen med respekt og ærlige niveauer af partnere, bør føre til lige dele lethed og nervøsitet. Der må aldrig gå mode i følelser, og du skal som single i 2025 modstå en pøpelagtighed, der vil have dig til at lide med vilje. Kollektiv frygt opstår, når vi udefra i nervøs samklang for fortiden udnævner kærligheden til et farligt sted at være. Sine Pilgård er jurist og tidligere singlecoach ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/singlecoach-gav-op-jeg-indsaa-at-jeg-forsoegte-at-give-mine-klienter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1871676/24857373-regndrber-p-vindue-og-rdt-hjerte-i-hareskoven.jpg",
            "publication_time": "Fredag d. 03. januar 2025, kl. 19.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}