{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/single-kvindernes-rollemodel-er-doed",
        "title": "Single-kvindernes rollemodel er død",
        "content": "Helen Gurley Brown, chefredaktør på magasinet Cosmopolitan i 32 år, døde mandag på et hospital i New York. Hun blev 90 år. Gurley Brown skabte om nogen begrebet den moderne, frigjorte og selverhvervende kvinde med bestselleren »Sex and the Single Girl«, som udkom i 1962. I bogen opfordrede hun unge kvinder til både at nyde singlelivet og realisere sig selv både gennem karriere og sex. Ikke mindst opmuntrede hun kvinderne til at nyde sex før og uden for ægteskabets rammer. Bogen blev filmatiseret med Nathalie Wood, Lauren Bacall og Henry Fonda på rollelisten. - Unge kvinder i dag er ikke klar over, hvor meget de skylder Gurley Brown, udtalte Cosmopolitans nuværende redaktør, Bonnie Fuller, mandag efter meddelelsen om Gurley Browns død. Fuller overtog chefstolen efter Gurley Brown i 1997. Her havde Brown siddet siden 1965, hvor Hearst Magazine hentede hende ind efter succesen med »Sex and the Single Girl«. Magasinet ændrede sig i hendes tid fra at være et blad for forstadshusmødre til et globalt magasin for moderne karriekvinder, de såkaldte »Cosmo Girls«. Gurley Brown var et forbillede for journalister og redaktører i magasinbranchen verden over. Selv New Yorks borgmester var mandag på banen for at hædre den afdøde kvinde. - Byen har mistet en pioner, som ikke blot ændrede hele medieindustrien, men også hele den amerikanske kultur, lød det fra borgmester Michael Bloomberg. - Hun var en rollemodel for millioner af kvinder, hvis tanker og drømme hun på en fantastisk måde fik omsat til print. Hun skubbede til grænserne og overskred dem og banede derved vejen for de yngre kvinde, som fulgte i hendes spor.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/single-kvindernes-rollemodel-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/628454/5479698-helengurleybrown-obit.jpg",
            "publication_time": "Tirsdag d. 14. august 2012, kl. 08.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}