{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/siri-hustvedt-misogynien-er-paa-fremmarch-over-hele-verden",
        "title": "Siri Hustvedt: Misogynien er på fremmarch over hele verden",
        "content": "Med titlen på sin nyeste essaysamling, »Mødre, fædre og andre«, sætterSiri Hustvedtkursen direkte mod de kønspolitiske og i høj grad også mod de aktuelle litteraturkritiske slagmarker. Med fast hånd og sikkert blik styrer forfatteren sine temaer og overvejelser ud på kønsrollemønstrenes og -sammenstødenes vilde vover. Et markant træk i bogen er forfatterens undersøgende og analyserende blik på det »kvindelige«. Graviditet, fødsler, moderskab leverer naturligt nok følelser og synsvinkler til adskillige af forfatterens essays om kvinders liv tilbage fra det gamle Grækenland til de feministiske strømninger i det moderne USA. Med vind i sejlene sætter Siri Hustvedt af fra de norske kyster og moderens fødeby Mandal for i et efterfølgende kapitel at lægge til ved den lille kirke ude på landet i Minnesota, hvor hendes fars gravsted er placeret en kort gåtur fra den gård, hvor han voksede op. Med bevægelsen fra Norge til USA og fra klippekysten ved havet til landbrugsstatens græsgange og bølgende kornmarker aktiverer og demonstrerer Siri Hustvedt den mobilitet og de ubesværede spring, også på tværs af videnskabelige discipliner, som er en af styrkerne ved de 20 tekster, der er samlet i hendes femte essaybog, skrevet i årene mellem 2017 og 2020. Som læser bringes man fra et fromt og velsignet møde med Giovanni Bellinis maleri af den hellige Frans af Assisi i ekstase til den totalt grusomme og satanisk tankevækkende historie om mishandlingerne og mordet på pigen Sylvia Marie Likens i essayet med titlen »Syndebuk«. Og indimellem er der stimulerende tekster om både »Læsningens gåde« og om »At læse under pandemien«. Et højdepunkt i bogen er essayet »En gåtur med min mor«, et varmt og solidarisk portræt af »den selvopofrende, tålmodige dronning af det hjemlige rige, som påtog sig sine børns moralske uddannelse«, en kvindeskikkelse med aner tilbage i 1700-tallet og oplysningsfilosoffen Jean-Jacques Rousseaus tanker, men også en kærlighedserklæring til et spillevende og nutidigt menneske: »Ja, hun var min mor. Hun fødte mig, men min kærlighed var yderligere skærpet af min intense beundring for hende og mit inderlige venskab med hende gennem tiden.« »Moderskab har altid været syltet ind i så meget sentimentalt vrøvl, med så mange strenge regler for, hvordan man skal gebærde sig og føle, at det stadig udgør en kulturel spændetrøje den dag i dag.«Fold sammenLæs mereFoto: Lindhardt og Ringhof. Ved siden af moderen, Ester Vegan Hustvedt, dukker flere andre skikkelser fra familiealbummet op i essaysamlingen. En farmor får et herligt signalement i stykket »Tillie«: »Min farmor var genstridig, fed og frygtindgydende.« Datteren Sophie har en vigtig plads i bogen og her er det, at forfatteren skriver de markante ord om moderskabet: »Moderskab har altid været syltet ind i så meget sentimentalt vrøvl, med så mange strenge regler for, hvordan man skal gebærde sig og føle, at det stadig udgør en kulturel spændetrøje den dag i dag.« Men også ægtemanden, forfatterenPaul Auster, stikker hovedet frem i adskillige tekster, og indimellem kan det udvikle sig til frustration, som når for eksempel en journalist citeres for replikken: »Dine første to romaner er præcis ligesom din mands«, eller når en venlig kvinde fastslår: »Alle ved, at du har lært om psykoanalyse fra Paul Auster.« I det, der til tider kommer til at minde om en ægteskabelig kappestrid, kan Siri Hustvedt så konstatere og også glæde sig over, at hendes forfatterskab ikke har manglet medvind og succes. Hendes bøger er oversat til mere end 30 sprog, og den seneste af hendes romaner, »Minder om fremtiden,« har høstet lovord i lange baner. Siri Hustvedt-galleriet er rummeligt og rækker langt ud over familiekredsen. Blandt andet portrætteres et udvalg af kvindelige kunstnere fra forfattere som Jane Austen og Emily Brontë til billedkunstneren Louise Bourgeois, der først blev berømt efter at hun var fyldt halvfjerds. Teksten om hende, »Både og«, er den lærde Siri Hustvedt for fri udblæsning, og citaterne og referencerne står i kø på siderne. Det er lige før belæstheden stiller sig i vejen for udsigten til den ekstremt spændende og udfordrende kunstner. Et centralt og måske det mest chokerende essay i Siri Hustvedts bog er »Hvad vil en mand have?«. Her er den alarmerende påstand, at »Misogynien er på fremmarch over hele verden«. For en ordens skyld står ordet misogyni for had til kvinder. I Siri Hustvedts univers er budskabet klart: »Misogynien er på fremmarch over hele verden. Faciliteret af teknologi og et skiftende politisk klima har misogynien fundet en stemme i onlineudgydelser og et ledsagende billedsprog med lemlæstelse og voldtægt samt i virkelig vold i den virkelige verden.« Forfatteren stiller store og voldsomme og udfordrende spørgsmål til tiden. Uanset hvilke svar den enkelte læser giver, er spørgsmålene ikke til at negligere. På alle måder stiller Siri Hustvedt krav til sine læsere. Mødre, fædre og andreForfatter: Siri Hustvedt.Oversætter: Rasmus Hastrup.Sider: 318.Pris: 300 kronerForlag: Lindhardt og Ringhof.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/siri-hustvedt-misogynien-er-paa-fremmarch-over-hele-verden",
            "image_url": null,
            "publication_time": "Tirsdag d. 07. juni 2022, kl. 18.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}