{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/sisi-staar-til-30-gange-saa-mange-stemmer-som-modkandidaten",
        "title": "Sisi står til 30 gange så mange stemmer som modkandidaten",
        "content": "Egyptens præsident, Abdel Fattah al-Sisi, fører - ikke overraskende - stort ved stemmeoptællingen efter det egyptiske præsidentvalg. Han er genvalgt med 92 procent af stemmerne, skriver statslige egyptiske medier. Omkring 23 af de 60 millioner vælgere gjorde brug af deres stemmeret i løbet af de tre dage, valget varede. Det skriver det statslige egyptiske nyhedsbureau Mena og to statslige aviser. Det svarer til en valgdeltagelse på omkring 38 procent. Tidligere torsdag viste den foreløbige optælling, at Sisi havde fået 21,5 millioner stemmer, mens hans modkandidat, Moussa Mustafa Moussa, havde fået 721.000 stemmer. Det skrev den statsejede avis Akhbar el-Youm.  Moussa var relativt ukendt i den egyptiske offentlighed, inden han i sidste øjeblik registrerede sig som kandidat ved Egyptens præsidentvalg. Han har åbent støttet Sisi og sagt, at han håber, at præsidenten bliver genvalgt. Andre kandidater, der kunne have udgjort en større udfordring for den siddende præsident, blev enten anholdt eller formodes at være blevet presset til at trække sig. Det var på forhånd ventet, at Sisi ville vinde stort ved præsidentvalget, der blev holdt mandag til onsdag. En række politiske iagttagere har på forhånd betragtet valget som en farce. På valgets tredjedag udsendte Egyptens valgkommission endnu en opfordring til vælgerne om at afgive deres stemme. Sisi, der har en god portion reel opbakning fra de egyptiske vælgere, havde på forhånd håbet på høj valgdeltagelse. En del vælgere har imidlertid fortalt, at de har modtaget betaling eller anden form for belønning for at stemme, skriver Reuters. De endelige resultater ventes klar mandag. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/sisi-staar-til-30-gange-saa-mange-stemmer-som-modkandidaten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/22925/20493498-egypt-vote---20180329093906476.jpeg",
            "publication_time": "Torsdag d. 29. marts 2018, kl. 09.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}