{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/sjaeldent-har-bredsider-til-korrupte-politikere-politibrutalitet-racisme-og",
        "title": "Sjældent har bredsider til korrupte politikere, politibrutalitet, racisme og kvindeundertrykkelse været serveret mere intelligent – og underholdende",
        "content": "Steve McQueen er kendt som en seriøs filmskaber. Han har lavet film om en mand, der sultestrejkede sig ihjel, omen sexafhængig mand, der var ved at gå under i selvforagt, og om slavehandel. Rå menneskeportrætter, en overlegen flair for visuel historiefortælling, kant og intelligens er for længst blevet hans varemærker. Hvad vil han så med en genrefilm, en krimi, baseret på en80er-serie af Lynda LaPlante? Ikke så lidt, viser det sig? For »Widows« er underholdning med holdning, og selv om krimiforfatteren Gillian Flynn er medforfatter på manuskriptet, er McQueens fingeraftryk over alt på bevismaterialet. Heldigvis. »Widows« foregår i nutidens Chicago, der stadig er plaget af organiseret kriminalitet, og politikere, der bor mere eller mindre lunt i nogens lommer. Men kriminalitet er ikke en særlig fremtidssikret branche, og i filmens start omkommer fire mænd derfor efter en politijagt. Tilbage står fire meget forskellige kvinder, der kun har én eneste ting til fælles: tabet og det faktum, at dem, mændene stjal fra, vil have deres penge tilbage. Nu. Derfor tvinges enkerne til at danne fælles front og begå et sidste kup for at købe deres frihed. Undervejs lærer de ikke bare temmelig meget om deres egne grænser, men også om, hvem deres mænd egentlig var.  Det er som sådan ikke en dybt original historie – bare tænk på sommerens»Ocean’s 8«.Men hvor de fleste andre instruktører af kvinde-kup-film har lagt vægten på, hvor sejt det var, at kvinderne sådan gik mændene i bedene og endda var bedre til det, er Steve McQueen, selvfølgelig, ude i et helt andet ærinde. Selv om der er plads til både skyderier og biljagter, er han faktisk lige så ligeglad med selve kuppet, som kvinderne er. Det er bare noget, der skal overstås. Et bjerg, der skal bestiges. Kvinderne er måske nok seje, men det er ikke, fordi de pludselig bliver til superkvinder - de er seje, fordi de ved, at det er deres eneste vej til overlevelse, og så gør de det, der skal til. Også selv om de er bange og vrede og hellere ville alt muligt andet. Som kvinder har gjort i årtusinder før dem. Det interessante ved kvindeportrætterne er, hvor dobbelttydige de er. Ikke mindst fabelagtige Viola Davis’ Veronica, der prøver at give verden indtryk af, at hun var uvidende om sin mands kriminelle aktiviteter. Som om! Hvem er hun egentlig? Og hvad er hun i stand til? Det første bliver vi aldrig helt sikre på – det andet viser hun i rigt mål. Steve McQueen er hele vejen bevidst om sine genrevirkemidler, men han lægger gåder og snublefælder ind og sovser hele herligheden ind i en socialrealistisk følelse af levet liv. Sjældent har bredsider til korrupte politikere, politibrutalitet, racisme, kvindeundertrykkelse og Hollywoods generelle mangel på farveblindhed på film været serveret mere elegant, intelligent – og underholdende. FAKTAFakta: Steve McQueenUddannet billedkunstner, og modtog i 1999  Turner-prisen for sit arbejde – foran blandt andre Tracy Emin. Begyndte tidligt at eksperimentere med filmmediet i sin kunst og har lavet en lang række kort- og kunstfilm, før han spillefilmsdebuterede i 2008 med ’Hunger’, om sultetrejken blandt irske indsatte i 1981. Senere fulgte ’Shame’, om en mand der kæmpe med sexafhængighed og selvhad og endelig ’12 Years a Slave’ fra 2013, der vandt både Oscar, Golden Globe, BAFTA og en række af de øvrige store priser.Steve McQueen er udnævnt til CBE, Commander og the Most Excellent Order af Dronning Elizabeth II.Fun fact: ’Widows’ er den første af Steve McQueens film, der ikke har Michael Fassbender på rollelisten.FOLD UD Uddannet billedkunstner, og modtog i 1999  Turner-prisen for sit arbejde – foran blandt andre Tracy Emin. Begyndte tidligt at eksperimentere med filmmediet i sin kunst og har lavet en lang række kort- og kunstfilm, før han spillefilmsdebuterede i 2008 med ’Hunger’, om sultetrejken blandt irske indsatte i 1981. Senere fulgte ’Shame’, om en mand der kæmpe med sexafhængighed og selvhad og endelig ’12 Years a Slave’ fra 2013, der vandt både Oscar, Golden Globe, BAFTA og en række af de øvrige store priser. Steve McQueen er udnævnt til CBE, Commander og the Most Excellent Order af Dronning Elizabeth II. Fun fact: ’Widows’ er den første af Steve McQueens film, der ikke har Michael Fassbender på rollelisten.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/sjaeldent-har-bredsider-til-korrupte-politikere-politibrutalitet-racisme-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/108/1086837/22460119-widows-billede.jpg",
            "publication_time": "Torsdag d. 22. november 2018, kl. 22.30",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}