{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/globalt/sjaelden-vaerdikamp-bryder-ud-i-moskva-populaer-kaede-troede-at-rusland",
        "title": "Sjælden værdikamp bryder ud i Moskva – populær kæde troede, at Rusland var trådt ind i det 21. århundrede",
        "content": "De kaldte det »opskriften på familielykke«, og de vidste godt, den var kontroversiel. Artiklen var forbudt for børn under 18 år, og begyndte med en advarsel til læserne. »Men vi synes, det vil være hykleri ikke at fortælle om de familier, som faktisk handler hos os,« lød det fra det populære Moskva-supermarked Vkusvill. »En familie er et blodsbånd eller noget, der står i dit pas. Men skal vi ikke prøve at gentænke det? I det 21. århundrede består det først og fremmest af de mennesker, som elsker os,« lød indledningen på den reklameartikel, som supermarkedet nu erblevet nødt til at sletteog undskylde for. En familie var en enlig mor med to børn. En anden var en kernefamilie med tre børn. Og en tredje var et barnløst par med en hund. Og så var der til sidst den lesbiske børnefamilie, der fortalte om deres veganske levevaner.  VkusVill, a popular niche Moscow grocery chain, has begun receiving death threats after they published an article about an#LGBTcouple on their website. One of the women simply spoke about their favourite vegan foods at the store, which I visit most dayshttps://t.co/5bQP0H0TSopic.twitter.com/AgYesvbAn7 Det er otte år siden, Rusland indførte loven om »homoseksuel propaganda«, der forbyder at fremstille »ikketraditionelle seksuelle forhold« over for mindreårige. Det er den lov, som Ungarns premierminister Viktor Orbán nu er ved atkopiere i sit eget landunder stor bevågenhed. I Rusland har den ifølge russiske rettighedsgrupper blotforstærket en udpræget homofobiog er blevet brugt som undskyldning for atlukke munden på aktivister, kunstnereogudenlandske firmaer. Sådan så det ud i Moskva, da Rusland i 2013 indførte en lov mod »homoseksuel propaganda«. En gruppe unge sparker en LGBT-aktivist, der protesterer mod parlamentets vedtagelse. Loven har kun bidraget til at styrke homofobien, men ikke i alle dele af samfundet. Arkivfoto: Maxim Shemetov/Reuters/Ritzau ScanpixFold sammenLæs mere Det er derfor, at man kan se filmen »Rocketman« i Rusland uden at opdage, at Elton John er homoseksuel. Og det er sandsynligvis også derfor, at Adidas i Rusland præsenterer deres særlige»pride-kollektion«som et udvalg af»sommerens lyse farver«uden at nævne LBGT med et ord. Men samtidig er det især i Moskva, Sankt Petersborg og andre moderne russiske storbyer blevet stadig mere almindeligt at møde homoseksuelle og andre LGBT-personer i gadebilledet og i de uafhængige medier. Og måske er det derfor, det kunne gå så galt for Vkusvill. Vkusvill er en populær supermarkedskæde, men trods alt for den højere middelklasse, der bor i Moskva og Sankt Petersborg. Den lægger vægt på økologi, affaldssortering og andre humanistiske værdier, man vil kunne genkende fra København og vestlige moderne storbyer. Så derfor tænkte de, at tiden var inde, da et lesbisk par henvendte sig til en reklamekampagne om familier: »Sådan nogle familier er der også, og de kommer også i vores butikker, så vi besluttede, at de svarede fint til vores værdier om mangfoldighed, og tog dem med glæde med i publikationen,« fortæller dencontent-ansvarlige for Vkusvill, Roman Poljakov, til Mbkh Media. »Det vigtigste for vores familie er nok omsorg og respekt,« skriver en af hovedpersonerne, Juma, selv på sin Instagram-profil og takker for, at de måtte være med i reklamekampagnen.  Et opslag delt af Юма психология онлайн (@yumalevel) Hun er familiens overhoved, gift med en kvinde, og mor til de to døtre på reklamebillederne, hvor den ene sidder med sin lesbiske forlovede. Og så giver de ofte husly til folk, der har det svært i deres egne biologiske familier, fortæller hun i reklameartiklen. »I er fantastiske!« lyder svaret fra Vkusvills officielle Instagram-konto. Reklamekampagnen ramte de sociale medier 30. juni, den sidste dag i den verdensomspændende »pride-måned«. Den skabte med det samme overskrifter i Rusland, da det erførste gang nogensinde, et stort russisk firma omfavner LGBT-miljøet. »Cheferne reagerede positivt, og vigtigst af alt reagerede publikum positivt. Den første dag modtog vi kun et par negative kommentarer for hver hundrede positive tilkendegivelser,« siger den indholdsansvarlige, Roman Poljakov, til Mbkh Media. Men så spredte kampagnen sig til de dele af det russiske samfund, der hverken plejer at abonnere på Vkusvills sociale medier eller deres livssyn – og så begyndte de hadefulde kommentarer og dødstrusler at strømme ind i tusindvis. Tre dage senere trak direktøren for Vkusvill artiklen tilbage og undskyldte offentligt sammen med 11 andre af firmaet topledere for, at den har såret en stor del af kunderne og medarbejderne: »Vores opgave er at tilbyde kunderne friske og lækre dagligvarer, ikke at publicere artikler, der afspejler politiske eller sociale standpunkter,« lyder det på den hjemmeside, hvor artiklen før var at finde. Det er tale om en fejl på grund af »enkelte uprofessionelle medarbejdere«, understreger de 12 topchefer. Nu er Vkusvill så udsat for boykot fra to sider: Fra dem, der hader homoseksuelle, og dem, der hader hykleri.",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/sjaelden-vaerdikamp-bryder-ud-i-moskva-populaer-kaede-troede-at-rusland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/144/1441083/23796243-topshot-russia-weather.jpg",
            "publication_time": "Tirsdag d. 06. juli 2021, kl. 07.04",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}