{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/sjaelsoe-broedre-tjener-millioner-paa-jamie-oliver",
        "title": "Sjælsø-brødre tjener millioner på Jamie Oliver",
        "content": "I alt ubemærkethed tikkede en pressemeddelelse ind tidligere på måneden, hvor Oxford Group bekendtgjorde, at brødrene Ib Henrik og Torben Rønje var blevet købt ud af konsulentvirksomheden, som de to havde andel i gennem investeringsselskabet Innoventure. I samme selskabs årsregnskab fra i fjor blev det åbenbaret, at man generelt var ved at afvikle aktiviteterne. Et oplagt spørgsmål synes dermed at være, om et par af Sjællands mest iøjefaldende ejendomsinvestorer er på vej ud i et otium? »Nej, jeg har sgu mere travlt end nogensinde« lyder det korte svar fra Ib Henrik Rønje, der har sat sig til rette på sit kontor i en af bygningerne ved det svimlende smukke Lyngbækgaard ved Nivå i Nordsjælland, hvor han også selv bor privat. Den ældste af brødrene har varetaget forretningen udadtil de seneste år, hvor Torben Rønje har måttet drosle ned på grund af sygdommen sklerose. De to brødre stiftede i 1977 ejendomsselskabet Sjælsø Gruppen, der i løbet af 30 år voksede til en størrelse, der kulminerede med børsnotering og engagement i gigantiske byggeprojekter som Crowne Plaza, Copenhagen Towers og TV-byen. I dag er Sjælsø Gruppen fortid efter den opsigtsvækkende konkurs i 2013, og fører nu en mere anonym tilværelse som Sjælsø Management, der opstod af asken. FAKTABrødrene RønjeStiftede i 1977 Sjælsø Gruppen, der i løbet af de kommende årtier voksede til at blive et af de dominerende ejendomsselskaber i hovedstaden.Selskabet blev børsnoteret, og i 2009 købte de nye investorer Torben og Ib Henrik Rønje ud af foretagendet.Ib Henrik Rønje gik i stedet på fuld tid i ejendomsselskabet Kongeegen A/S, der i forvejen administrerede en række ejendomme for brødrene.Her er man ved at lægge sidste hånd på et stort byggeprojekt i Henriksholm nær Vedbæk, hvor de sidste af 150 ejerboliger vil være opført i slutningen af året.Derudover har man stået bag opførelsen af World Trade Center Ballerup, hvor 16.000 kvadratmeter handelscenter er blevet forvandlet til et stort businesscenter med flere end 80 forskellige virksomheder.I 2015 omsatte Kongeegen for 824 mio. kroner, og årsregnskabet ventes at præsentere et overskud på 26 mio. kroner.I 2016 forventer man et overskud på 61 mio. kroner i selskabet, der beskæftiger 18 personer.FOLD UD Ib Henrik Rønje er for længst ude af dén virksomhed – det har han været siden 2009, og kræfterne bliver nu lagt i Kongeegen A/S, et selskab, der blev stiftet i 2001 for at holde snor i brødrene Rønjes egne ejendomme, men som Ib Henrik Rønje siden sit exit fra Sjælsø har brugt al sin vågne tid på. Med Ib Henrik Rønje ved roret som adm. direktør har virksomheden, der tæller 18 ansatte, med hans egne ord fået »turbo« på.  Omsætningen er vokset støt – 684 mio. kroner sidste år, og man har stået bag en række store boligprojekter. Senest med opførelsen af 150 ejerboliger i Henriksholm ved Vedbæk, hvor de sidste huse forventes rejst i løbet af november og december, og hvor salget er gået over forventning. Derudover har man stået bag oprettelse af World Trade Center Ballerup, hvor et tomt handelscenter på 16.000 kvadratmeter i dag huser 200 mennesker fra 80 forskellige virksomheder. Den slags projekter er blevet lidt mere komplicerede at gennemføre i skyggen af finanskrisen, mener Ib Henrik Rønje. For mens det for ti år siden ikke krævede de store anstrengelser at få finansieret byggeprojekter af bankerne, er det sværere i dag. »Alt har været smækket i, og topprofessionelle, der før kunne få finansieret projekter 110 procent, kan i dag kun få nogle få procent hos bankerne. Det gør det svært,« konstaterer direktøren.  Han aner dog en opblødning, men Ib Henrik Rønje forventer ikke en lånevillighed magen til den før finanskrisen. »Jeg tror ikke, det bliver lige så vildt, men det er også fint nok. Det har været tosset at tage nye kunder ind uden at tjekke, om de havde forudsætninger for at gennemføre projekterne. Alle kan købe noget, se det stige i værdi og sælge videre med fortjeneste. Men det er, når priserne falder, at man skal kunne håndtere situationen,« mener han og tilføjer: »Det er mit indtryk, at der er blevet mere plads til os professionelle nu.« Det har været en klar strategi for brødrene at komme ud af de mange aktiviteter, der ikke knytter sig til Kongeegen. I kølvandet på børsnoteringen af Sjælsø fik de to en pæn portion likvide midler, og den slags har det med at afføde henvendelser.  »Der kunne være op til ti opkald om dagen fra folk, der manglede investorer til projekter, hvor der ingen grænse var for potentialet,« husker Ib Henrik Rønje.  Af samme grund endte de to med at kaste sig ind i en række venture-projekter – gennem selskabet Innoventure, men i de fleste tilfælde udeblev successen. »Der har vi nok været lidt naive, for det er uhyre sjældent, at du tjener penge på at give penge til andre, der vil gøre en eller anden opfindelse rentabel. Du er nødt til selv at være ind over processerne, for ellers bliver det bare en stressfaktor,« konstaterer han og tilføjer: »Dem, du har investeret for, de kommer først rendende, når lokummet brænder, og klokken er fem minutter i for sent, og så bliver det brandslukning.« Et af de sideprojekter, der dog har været en ganske god forretning, har været et samarbejde med den britiske stjernekok Jamie Oliver. Ad omveje kom Ib Henrik Rønje for snart ti år siden i kontakt med folk omkring TV-kokken, og det endte med, at brødrene Rønje blev engageret i en forretning med at sælge Jamie Oliver-merchandise – som gryder og dressingshakere – verden over. Alene sidste år kastede det over 50 millioner kroner af sig i profit til den danske ejendomsinvestor.  Succesen er så også et resultat af, at Ib Henrik Rønje har haft »hands on« på arbejdet med at sælge skåle og gryder med Jamie Olivers logo på. »Da vi begyndte, blev det hele produceret i Kina, og det så fint ud i begyndelsen, men det gik ikke. Vi stod eksempelvis midt i december en gang og manglede granitmortere, der skulle sælges til julegaver. Det endte med, at de måtte flyves hjem i fly, og den del kostede mere end selve produktet. Så vi fik trimmet processerne, og nu er det et ret selvkørende koncept, hvor vi kan nøjes med at mødes fire til fem gange om året,« siger han og kalder Jamie Oliver for »et utrolig stærkt« brand i engelsktalende lande. »Nu er planen så, at vi skal brede det ud til flere engelsktalende lande,« siger Ib Henrik Rønje og skyder – trods sin alder på 62 år –enhver spekulation om pension til hjørne. »Jeg synes jo her er sjovt, og jeg ville ikke vide, hvad jeg ellers skulle give mig til.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/sjaelsoe-broedre-tjener-millioner-paa-jamie-oliver",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/173537/12016795-ib-henrik-rnje.jpg",
            "publication_time": "Lørdag d. 16. januar 2016, kl. 07.35",
            "author": "Michael Alsen Lauridsen",
            "related_links": [],
            "attachments": []
        }
    }
}