{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/sjaellands-universitetshospital-svarer-paa-kritik-sygeplejersker",
        "title": "Sjællands Universitetshospital svarer på kritik: Sygeplejersker vender tilbage til os, fordi her er rart at være",
        "content": "Dette er et svar på den kritik, som fremsættes af Pernille Nyhuusher. Kære Pernille. Vi kan kun beklage, atdu har oplevet en rå og uprofessionel tone på personalestuenpå vores afdeling. Det, du beskriver, er ikke i orden, og det er bestemt ikke den måde, vi ønsker, at vi som medarbejdere skal agere på. Vi arbejder hele tiden på at skabe en kultur, hvor vi både taler og opfører os ordentligt over for hinanden som kolleger og selvfølgelig også over for patienterne og deres pårørende. Vi ser bestemt patienterne som ligeværdige mennesker, som vi behandler med omsorg og empati – også når vi har travlt, og når vi omtaler dem i personalestuen. Vi er en stor afdeling med 300 ansatte og et stort flow af patienter, hvor tingene går hurtigt. Og ja, der kan ryge en finke af panden og indimellem bliver der sagt ting i frustration, som ikke burde være sagt. Sådan er det nok på alle arbejdspladser og også her. Men vi prøver at håndtere det både i situationen, når det opstår, og i udviklingen af vores afdeling, hvor vi lytter til kritik og prøver at gøre det bedre. Når det er sagt, så undrer det os, at du efter kun få timer i praktik hos os – henholdsvis fire og fem timer fordelt over to dage – kan konkludere, at »vi har at gøre med et råddent system«, og at »vi bekæmper patienterne«. Det undrer os, hvordan du efter få timer mener dig i stand til at afkode kulturen på en stor og kompleks arbejdsplads som et hospital? Vi er også meget kede af, at du ikke går til din vejleder på afdelingen og fortæller om dine oplevelser. Eller til den sygeplejerske, du går sammen med. Vejlederen spørger dig i en samtale, hvordan det går, og du siger ikke noget om de ting, du nævner i kronikken. Det er rigtig ærgerligt, for så kunne vi have drøftet dine oplevelser, og vi havde haft mulighed for at handle. Pernille Nyhuus, der som sygeplejerskepraktikant har oplevet, at der mangler omtanke og respekt for patienterneFold sammenLæs mereFoto: Niels Ahlmann Olesen. Efter mange år som sygeplejerske og læge på flere forskellige hospitaler ved vi udmærket, at der nogle steder kan udvikle sig en dårlig kultur. Vi er mange forskellige faggrupper og mennesker, og vi kommer med hver vores baggrund og bagage, som vi skal få til at spille sammen. Men vores oplevelse er, at de fleste, der arbejder på hospitalet, gør det, fordi det er meningsfuldt at hjælpe mennesker til at blive raske. Du beskriver, at det er manglen på dannelse, fraværet af respekt og ligeværd i mødet med andre mennesker, der skræmmer personale væk fra sundhedsvæsenet, og du bruger vores afsnit som eksemplet. Vi oplever tværtimod, at både personale og patienter er glade for at være på vores afsnit i Roskilde. I 2020 vandt afsnittet prisen somÅrets Praktiksted– for det bedste afsnit i Regionen til at uddanne sygeplejestuderende og elever. Mange af vores studerende vælger ligefrem at blive fastansat hos os, når de er færdiguddannet, og mange giver udtryk for, at det er et rart sted at starte sin sygeplejerskekarriere. Vi har heller ikke problemer med at rekruttere sygeplejersker – i modsætning til langt de fleste sygehusafdelinger i dag. Flere sygeplejersker vender tilbage til os, efter at de har prøvet andre steder, simpelthen fordi her er rart at være. Ligesom vi har uopfordrede ansøgninger i skuffen fra sygeplejersker, der gerne vil ansættes, når der er ledige stillinger. Når vi spørger patienterne om deres oplevelser hos os i denLandsdækkende Undersøgelse af Patientoplevelser på hospitalerne(LUP), ligger vi faktisk rigtig pænt. Patienterne udtrykker, at de er meget glade for den behandling, de får hos os. Faktisk er patienterne så positive, at de i den seneste måling har placeret os på niveau eller over landsgennemsnittet på hovedparten af de besvarede spørgsmål. Vi går også som ledere selv ud og spørger patienterne, og her siger de til os, at de kan fornemme, at her er rart at være ansat, og at det smitter af på, hvordan det er at være indlagt som patient. Matias Greve Lindholm er ledende overlæge og Jytte Hykkelbjerg Bruhn er ledende oversygeplejerske på Kardiologisk Afdeling på Sjællands Universitetshospital.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/sjaellands-universitetshospital-svarer-paa-kritik-sygeplejersker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/154/1548021/24091420-kernetropper-reform-lser-ikke-problemer.jpg",
            "publication_time": "Fredag d. 13. maj 2022, kl. 15.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}