{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/skab-din-egen-parfume-i-sydfrankrig",
        "title": "Skab din egen parfume i Sydfrankrig",
        "content": "Mmmm... Hvis der er noget, de fleste kvinder elsker, er det duften af skønne parfumer. Men har du tænkt nærmere over, hvordan de skønne dufte bliver skabt, udviklet og forfinet af eksperter til de kostbare dråber, der sælges verden over? Det kan du blive klogere på, hvis du er i nærheden af Cannes eller Nice i Sydfrankrig. Så er det umagen værd at tage op i bjergene til parfumebyen Grasse, 45 km fra Nice og kun 20 km fra Cannes.  Området omkring Grasse er fyldt med marker med roser, jasmin og lavendel, og det var en af grundene til, at parfumeproducenten Fragonart i 1782 grundlagde sin parfumefabrik der. Fabrikken producerer stadig de rene æteriske olier, der er grundlaget for de fornemme parfumer, der færdiggøres i Paris. Og man kan ganske gratis følge hele processen, dufte til produkterne, teste sin næse, kreere sin egen parfume og ende med at købe forskellige produkter i fabrikkens butik. Vi tog bussen fra Nice, en flot tur langs Middelhavet og op i bjergene, til den overkommelige pris af 1,5 euro. I charmerende Grasse snor hyggelige, smalle gader med bygninger tilbage fra det 17. og 18. århundrede sig op og ned af bjergskråningen. Byen ligger højt og beskyttet mod den salte søluft, hvilket gør området ideelt for dyrkning af planter og blomster som netop roser, mimoser, lavendel og jasmin, der blev indført tilbage i 1600-tallet, og i dag er en af de vigtigste ingredienser i fremstillingen af parfume. Små og store producenter af parfume og sæbe findes nærmest på ethvert gadehjørne i Grasse.  Hos Galimard er der blevet udviklet og produceret parfumer siden 1747. Det var adelsmanden Jean de Galimard, der dengang forsynede de franske konger med dufte, olivenolier og pomader. Fragonard har lavet parfumer siden 1782, men først i 1926 tog man navnet Fragonard efter den berømte franske maler Jean Honoré Fragonard. Begge parfume-huse tilbyder, at man som kunde kan skabe sin egen private duft for sølle 39 euro, ca. 280 kr., for 50 ml. To gange om dagen kan man komme på et duftkursus, der varer to timer. I opbygningen af en parfume taler man om tre sæt noter: Topnoterne, der er den umiddelbare duft, en parfume afgiver; mellemnoterne, som afløser topnoterne efter et til to minutter på huden (det er derfor, man i butikkerne tester parfumens duft ved at spraye den på den indeste del af håndleddet) og varer op til en time; og endelig basalnoterne, der afløser mellemnoterne og kan holde i op til 24 timer.  Professionelle parfumeskabere kaldes »næser«. De har i forvejen ofte en særligt veludviklet lugtesans, men det tager syv års uddannelse at blive professionel »næse«, der kan komponere de forførende dufte. Du kan selv få lov at prøve det såkaldte duftorgel med 127 forskellige essenser, der er opdelt i syv forskellige duft-familier, og således skabe din helt egen duft under kyndig vejledning.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/skab-din-egen-parfume-i-sydfrankrig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/273961/7667030-14rejparfumejpg.jpeg",
            "publication_time": "Fredag d. 19. september 2014, kl. 09.00",
            "author": "Andreas Karker",
            "related_links": [],
            "attachments": []
        }
    }
}