{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/skadelig-miljoegift-uden-regulering-i-30-aar",
        "title": "Skadelig miljøgift uden regulering i 30 år",
        "content": "Det er i metalindustrien, især de dele af industrien, der gør sig i forkromning, at forskere Norsk institutt for vannforskning (Niva) og Tsinghua-universitetet i Beijing har fundet forekomster af den nye miljøgift, en polyfloureret forbindelse kaldet F-53B. F-53B har mange ligheder i den kemiske struktur med perfluoroktylsulfonat (PFOS), en miljøgift, der har været i omfattende brug siden 1950'erne. PFOS har ikke kun været hyppigt anvendt i metalindustrien, men også i tekstiler, brandskum og imprægneringsmidler. Det har resulteret i store udslip, og som følge deraf er konsekvenserne af PFOS efterhånden blevet genstand for forskernes opmærksomhed.Det skriver det norske nyhedsmedie forskning.no ifølge Videnskab.dk. PFOS har vist sig at være moderat giftig ved gentagen eksponering, har langsigtede bivirkninger i vandmiljøet og kan potentielt skade reproduktion hos pattedyr. Ligheden med PFOS gør det rimeligt at antage, at F-53B kan besidde de samme egenskaber og opføre sig på samme måde i miljøet. Forskerne ønskede derfor at undersøge virkningerne af F-35B, som er blevet overset i årevis. Forskerne tog prøver af vandet i rensningsanlægget for det industrielle spildevand, i det kommunale rensningsanlæg og Ouijang-floden, der modtager vandet fra rensningsanlæggene. Laboratorieforsøg påviste F-53B i alle vandkilder. Læs også hos Videnskab.dk:Forskere finder farlig miljøgift i Farum-boliger Resultaterne fra laboratoriet viste videre - blandt andet gennem toksikologiske forsøg på zebrafisk – at F-53B er moderat giftig og lige så vedholdende mod nedbrydning som PFOS. Vestlige lande begyndte i 2002 at udfase PFOS netop på grund af disse skadesvirkninger. Det blev også medtaget i Stockholm-konventionen fra 2009. Konventionen, der trådte i kraft i 2004, blev oprettet for at beskytte sundheden og miljøet mod persistente organiske miljøgifte. Over 170 lande, herunder Kina, har ratificeret konventionen, som forpligter dem til at udfase de farligste stoffer. Den stigende efterspørgsel efter alternativer til PFOS kan føre til spredning af F-53B, advarer forskerene i rapporten. Læs også hos Videnskab.dk:Studie kobler miljøgifte sammen med misdannelser International handel med produkter gør også, at sundheds- og miljøskadelige stoffer bliver transporteret. Ved brug af disse produkter på destinationsstedet og senere som affald kan udledninger forekomme langt fra produktionsstedet. »For det første viser det, at vi ikke kan antage, at de industrielle forbindelser, der anvendes i udviklingslandene, er de samme som dem, der anvendes i de vestlige lande,« opsummerer Christopher Harman, forsker ved Niva. »For det andet giver eksistensen og brugen af dette stof i årtier - som lader til at have undgået forskeres og regeringers opmærksomhed - en påmindelse om, at de fluorerede forbindelser, der hidtil er blevet analyseret, ikke er tilstrækkelige til at få en fuld forståelse af fluorkemisk forurening,« siger Harman. Læs også hos Videnskab.dk:Pizzabakker og chipsposer kan give brystkræft",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/skadelig-miljoegift-uden-regulering-i-30-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/291083/7046476-gas.jpg",
            "publication_time": "Onsdag d. 18. december 2013, kl. 15.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}