{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/skagens-hummereventyr-skal-reddes-af-godt-efteraar",
        "title": "Skagens hummereventyr skal reddes af godt efterår",
        "content": "En sødlig og eksklusiv duft af hummere vælter os i møde, da vi træder ind ad døren hos Læsø Fiskeindustri på Skagen Havn. Der er kun landet ét ton jomfruhummere denne morgen af fabrikkens faste leverandører, hvilket er langt mindre end normalt. På de bedste dage tager fabrikken mod op mod 30 ton om dagen.  Fiskeriet efter jomfruhummere har indtil videre været en skuffelse i år. Den kolde og blæsende sommer har fået fiskeriet efter de små guldklumper til at svigte. Men på fabrikken på Skagen Havn håber man, at det går ligesom i 2013. Da var fiskeriet også dårligt først på sæsonen, for så at overraske stort i positiv retning i løbet af efteråret. De første hummere er allerede ved at blive sorteret med håndkraft. Det sørger flittige kvinder klædt i blå kitler for.  Det er ferske hummere, der sorteres efter størrelse, og pakkes i små kasser med is. De fleste sendes til Italien, Spanien og Frankrig, hvor de skal være fremme allerede næste morgen. Kølebilen kører typisk klokken 12.00 fra Skagen og er i Paris klokken seks næste morgen. Er hummeren beskadiget, eller mangler den en klo, sorteres den fra. Så pilles halen af og sælges for sig selv. Krop og klo bruges til produktion af hummesuppe. Jomfruhummerne fanges især i Skagerrak, i Kattegat lige nord for Læsø og i Nordsøen. Den årlige fangstværdi i hele Danmark er på op mod 300 millioner kroner, hvilket kun overgås af fiskeriet efter torsk og sild. »Heraf forarbejder vi halvdelen,« siger administrerende direktør Søren Larsen fra Læsø Fiskeindustri, der sidste år omsatte for 377 millioner kroner. Overskuddet var på relativt beskedne 1,6 millioner kroner, hvilket hænger sammen med krisen i Sydeuropa, der har fået salget til at svigte. »Når der er smalhals, vælger mange det lidt mere eksklusive fra,« siger Søren Larsen. Læsø Fiskeindustri har også en fabrik i Skotland, hvor store mængder skaldyr også forarbejdes. Kvoten for fangst af jomfruhummere i de danske farvande er de senere år ikke blevet brugt op. Antallet af både, der fisker efter jomfruhummere, har også været faldende i en årrække. Det skyldes blandt andet, at det er svært for unge at komme ind i fiskerierhvervet. Det er vanskeligt at skaffe finansiering til de stadigt større kuttere, som er nødvendige, hvis det hele skal løbe rundt. Bestanden af jomfruhummere har det ellers godt i de danske farvande. Endda så godt, at kvoten ventes hævet inden længe. Det vil ske som følge af, at mindstemålet på jomfruhummere formentlig inden længe sættes ned fra 13 til 8,5 centimeter.  Læsø Fiskeindustri har 22 ansatte i produktionen i Skagen, 35 på Læsø og fem i Frederikshavn. Dertil kommer omkring ti i administrationen. Regnes de ansatte i Skotland med, beskæftiger virksomheden 169 medarbejdere. To tredjedele af de daglige landinger på fabrikken, fryses ned og sælges dybfrosne i små papkasser. Her har robotter overtaget det hårde arbejde. Robotterne kan selv åbne de små papkasser og fylde dem med hummere og siden stable dem nøje på en stor palle, før de sendes til Sydeuropa, hvor de er stærkt eftertragtede. Kun en mindre del – og for tæt ved to millioner kroner årligt – sælges typisk til supermarkeder og restauranter herhjemme. De store fuldautomatiske robotter har erstattet ti arbejdspladser. »Til gengæld er produktionen blevet mere konkurrencedygtig. Omkostningerne per produceret æske er blevet lavere,« siger Søren Larsen. I hver kasse er der 800 gram, og de dyreste kasser med de største hummere indeholder mellem fire og syv jomfruhummere. I de mindste kasser er der mellem 21 og 30 mindre hummere. Et samlebånd sender kasserne gennem et frostrum, efter at de er dyppet i natriumbisulfit for at sikre en bedre holdbarhed og høj spisekvalitet. Skaldyrene fyses ved minus 51 grader på blot 6,5 minutter. På fiskeauktionen i Skagen ligger priserne for jomfruhummere af blandet kvalitet for tiden på lidt over 80 kroner kiloet uden moms. De største koster måske 200 kroner kiloet på auktionen, når de er sorteret fra. Men de ender med at blive forsynet med en prislap på intet mindre end 500 kroner kiloet i Torvehallerne i København. Læsø Fiskeindustri er blandt verdens to største inden for produktion og eksport af jomfruhummere.  Virksomheden blev grundlagt i 1963 og ejes af en fond og 300 mindre aktionærer, der enten er ansat på virksomheden eller har en nær tilknytning til Læsø. På fabrikken produceres også rejer og såkaldt surimi i lage, der er en slags imiteret krabbekød. Læsø Fiskeindustri åbnede fabrik i Skagen i 2006, da de købte Marius Røntved, der på dette tidspunkt var en af landets ældste eksportvirksomheder inden for fisk. Jomfruhummer kaldes også for dybvandshummer og betragtes i hele verden som en eksklusiv delikatesse. Læsø-jomfruhummeren lever på en blød havbund på mellem 25 til 250 meters dybde. Fiskeriet foregår primært fra små kuttere med en besætning på en til fire fiskere, og under stor hensyntagen til både miljøet på havbunden og de mange stenrev, der befinder sig rundt om fiskepladserne. Der anvendes lette trawl, der roder op i havbundens øverste lag på fiskepladserne. »Trawlene er blevet meget lettere de senere år. For ti år siden brugte kuttene 35 liter olie i timen, når de trak trawlene, men nu bruger de kun 18 liter,« siger Søren Larsen. Han betegner fiskeriet som »meget skånsomt« mod havmiljøet. Der fanges jomfruhummere hele året rundt, men højsæsonen er fra juni til november. Bliver kvoten hævet, vil det kræve ekstra mandskab og skabe flere arbejdspladser på Skagen Havn. »Så det håber vi på,« siger Søren Larsen, der har været direktør siden 1991. Kom med Business behind the scenes på Instagram",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/skagens-hummereventyr-skal-reddes-af-godt-efteraar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/313645/9799351-hum.jpg",
            "publication_time": "Tirsdag d. 14. juli 2015, kl. 06.49",
            "author": "Lars Erik Skovgaard",
            "related_links": [],
            "attachments": []
        }
    }
}