{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/skal-vi-lege-gud-og-fikse-klimaet-kunstigt-her-er-maaderne-vi-kan-goere",
        "title": "Skal vi »lege Gud« og fikse klimaet kunstigt? Her er måderne, vi kan gøre det på",
        "content": "Klimaforskere verden over er blevet taget på sengen. Den globale opvarmning er gået markant op i gear i de senere år. Så hurtigt går det, at et stigende antal forskere og meningsdannere nu taler om at tage en kontroversiel plan B i anvendelse for at køle kloden ned – ganske enkelt for at redde os fra klimaafgrunden. Det er ikke nok »blot« at lade olie, kul og gas forblive i undergrunden. Vi kan måske blive nødt til at »fikse« klimaet på radikal anden vis. Allerede for to år siden udsendte over 60 forskere fra Europa og Nordamerika et opsigtsvækkende åbent brev med en indtrængende appel til beslutningstagere og det videnskabelige verdenssamfund. De indledte med at fastslå, at det »i stigende grad er usandsynligt«, at den globale temperaturstigning siden industrialderen kan holdes under den øvre sikkerhedsgrænse på to grader. Af samme årsag bør verden hurtigt opnå langt mere viden om konsekvenserne af det, som man kan kalde for kunstig nedkøling af kloden,lød detfra forskerne, der blandt andet talte den tidligere NASA-klimachef James Hansen. Forskerne havde især såkaldtsolar geoengineeringi tankerne – hvilket handler om forskellige reelt forholdsvis simple teknikker til at afbøje en del af Solens stråler, før de rammer Jordens overflade. Afhængigt af skalaen kan det formentlig tage toppen af den globale opvarmning og dermed øge menneskers og alt andet livs sikkerhedsmæssige råderum. Siden 2023 er den globale opvarmning accelereret yderligere, hvilket blot har forstærket ønsket om i langt højere grad at få undersøgt, hvad følgerne vil være af geoengineering. Eksempelvis har det respekterede tidsskriftThe Economistpå lederplan opfordret til, at vi skal begynde »at tænke over« mulighederne. Samtidig siger chefen for det britiske royale meteorologiske selskab, professor Liz Bentley,til BBC– med henvisning til geoengineering: »Vi er nødt til at tænke over andet, vi kan gøre for at begrænse enhver yderligere opvarmning.« De seneste to år har det globale termometer nået højder, som næsten ingen anså for mulige for blot en håndfuld år siden. I fjor nåede temperaturstigningen op på hele1,6 grader– ifølge det europæiske klimacenter, Copernicus. Og det er fortsat her i 2025. Årets første måned var ifølge det europæiske klimacenterCopernicushele 1,75 grader varmere end den gennemsnitlige januar før industrialderen – trods en let afkølende effekt fra det store klimafænomen La Niña i Stillehavet. Frygten er, at opvarmningen er gået ind i en helt ny fase, og at accelerationen primært er drevet af stadig renere luft over Jorden – især som følge af krav siden 2020 om renere såkaldt bunkerfuel i skibe samt hastigt øget rensning af røgen fra især Kinas over 1.000 kulkraftværker. Tidligere virkede osen som et slør, der kastede en del af Solens stråler tilbage mod rummet. Dertil kommer, at småpartikler i røgen kan fungere som katalysator for dannelse af lavtliggende skyer. Som mennesker har vi allerede gennemført et kæmpe eksperiment med klodens klima – med vores massive udledninger af CO₂ og sodpartikler. Men kan vi vende eksperimentet om?Fold sammenLæs mereFoto: Peter Andrews/Reuters/Ritzau Scanpix. Men nu ser der ud til at blivedannet færre lavtliggende skyer, især over nordlige havområder, hvorved solens varme lettere kan trænge igennem og opvarme planeten. Alt peger dermed på, at vi i årtier og stort set ubevidst kunstigt har lagt en dæmper på opvarmningen med vores omfattende partikeludledninger. Nu letter sløret, opvarmningen går op i gear – så hvorfor ikke forsøge at skrue ned for den store radiator ved atter at lægge en barriere på solindstrålingen? En del forskere er ganske vist imod at afprøve solorienterede klimafiks, især i storskala. Det sker ud fra en frygt for, at det kan få utilsigtede klimakonsekvenser, og at det kan blive en undskyldning for blot at fortsætte med storafbrænding af fossile brændsler. Samtidig advarer nogle om, at vi i givet fald begynder at lege Gud med klimaet. Eksempelvis advareret Nature-studiefra i fjor om, at kunstig nedkøling af det ofte hede- og tørkeramte vestlige USA med afbøjning af solstråler kan føre til øget ekstremhede i Europa. Studiet er imidlertid baseret på modelsimuleringer. Men ud for Australiens østkyst har forskere rent faktisk forsøgt at skabe lokal nedkøling – dog i meget begrænset skala. Forsøgene har til formål at undersøge, om man ved atsprøjte skyer hvidemed havvand kan nedkøle havvandstemperaturen så meget, at verdens største koralrev, Det Store Barriererev, ikke nedbrydes og dør. Endnu har ingen fået tilladelse til kunstig nedkøling med potentiel global indflydelse, blandt andet fordi FN ikke kan blive enige om præciseretningslinjerpå området. Men hvis selv markante reduktioner af vores CO₂-udslip ikke er nok til at dæmpe den store radiator, kan plan B for kloden blive langt mere påtrængende. Her er de tre mest oplagte måder at gøre det på – alle ved at svække Solens kraft på overfladen af vores planet.  Særlige »kanoner« på et australsk forskningsskib sprøjter saltvand op i luften i et forsøg på at nedkøle luften og dermed også havet over det sårbare koralrev Det Store Barriererev. Men forsøg som disse skal op i langt, langt større skala for at kunne få global effekt.Fold sammenLæs mereFoto: Brendan Kelaher/Reuters/Ritzau Scanpix. Jo lysere en overflade er, desto mere sollys og dermed varme reflekterer den tilbage til rummet. Det kan man selv konstatere ved på en solrig sommerdag at lægge hånden på først et sort og dernæst et hvidt biltag. Det hvide er klart koldest. Det handler om Jordens såkaldte albedo eller refleksionsevne. Skyerne over os har en markant betydning her, og jo hvidere og mere omfangsrige de er, desto mere af solens varme vil der ryge tilbage til rummet. Af samme årsag har man foreslået, at man i en vis forstand kan »male« skyer hvide. Det gælder især lavtliggende skyer over havområder. Fra skibe vil man ved hjælp af særlige sprøjtekanoner kunne oversprøjte skyområder med en fin tåge af saltpartikler eller saltvand fra havet. Det vil øge skyernes albedo og følgelig afkøle de underliggende havområder – med potentiel global klimaeffekt. Udfordringer: Prisen – og de globale konsekvenser – er ukendt, men det ville kræve en større flåde af fartøjer, der kontinuerligt »spraymaler« skyer. Lige så snart man indstiller skysprøjtningen, vil den afkølende effekt forsvinde.  Kæmpeudbruddet i 1991 i vulkanen Pinatubo i Filippinerne nedkølede det globale klima med omkring en halv grad i måneder. Forskere foreslår at kopiere vulkaner for at dæmpe den globale opvarmning.Fold sammenLæs mereFoto: Arlan Naeg/AFP/Ritzau Scanpix. Den 15. juni 1991 gik den filippinske vulkan Pinatubo i det største udbrud på kloden i adskillige årtier. Millioner af ton svovlholdige askepartikler blev skudt langt op i stratosfæren mere end ti kilometer over jordoverfladen. Hvorefter den globale middeltemperatur i det følgende års tid dykkede med omkring en halv grad. Partiklerne bredte sig stort set rundt om den ganske klode og blev i en kemisk proces omdannet til svovlsyre, hvilket fungerede som et let solblokerende slør i måneder. Så hvorfor ikke kopiere store vulkaners måde at fungere som megakøleskabe på? Forskere forestiller sig en flåde af meget højtgående fly, der flyver tonsvis af svovlholdige småpartikler op i måske 18 kilometers højde, hvorefter lasten spredes ud i stratosfæren. Udfordringer: Gængse ruteflys marchhøjde er på cirka 12 kilometer, så der skal i givet fald udvikles specialfly, som kan flyve endnu højere op. Processen skal køre kontinuerligt, idet partiklerne i løbet af nogle måneder daler ned mod jorden og udvaskes i atmosfæren. Hverken afledte klimakonsekvenser eller eventuelle negative sundhedsfølger er velbelyste.  Gigantiske »spejle« i rummet kan afbøje en del af Solens stråler, så de ikke rammer Jorden. Her er det dog James Webb-rumteleskopet, der afskibes fra en Ariane 5-raket efter opsendelsen i 2022.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Den tredje og klart mest futuristiske metode til at dæmpe Solens blus er rumspejle. Det vil sige enorme og fnuglette reflekterende overflader – for eksempel af en form for sølvpapir – der udfoldes i rummet helt op til et par millioner kilometer fra Jorden. »Spejlene« skal naturligvis udfoldes i en sådan vinkel, at de blokerer for en betragtelig del af det sollys, der ellers ville have ramt vores klode, så det vil kræve spejlarealer på flere hundrede eller måske flere tusinde kvadratkilometer. Men måske vil Elon Musk og hans rumfirma, SpaceX, være klar til at byde ind på opgaven. I øvrigt kan metoden i princippet også anvendes til det modsatte – at koncentrere solindstrålingen på jordiske solpaneler, hvilket kan øge energiproduktionen. Udfordringer: Prisen kan blive astronomisk. Kan ikke gennemføres med nutidens rumteknologi.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/skal-vi-lege-gud-og-fikse-klimaet-kunstigt-her-er-maaderne-vi-kan-goere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1885009/24882152-climate-activists-lesley-butler-and-rob-bell-r-s.jpg",
            "publication_time": "Fredag d. 07. februar 2025, kl. 14.07",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}