{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/skal-investeringsforeningerne-bestemme-om-man-maa-investere-i-oel-olie",
        "title": "Skal investeringsforeningerne bestemme, om man må investere i øl, olie og porno?",
        "content": "I den akademiske litteratur om investering og finansielle markeder finder man flere bidrag, som er blevet hædret med Nobelprisen – blandt andet porteføljeteorien og teorien om effektive markeder. Teorierne fører samlet til den anbefaling, at en investor bør investere passivt i alle tilgængelige aktiver – »markedsporteføljen« – i en passende kombination med det risikofri aktiv. Den tilgang er bedst, fordi den sikrer investor det højeste forventede afkast pr. risikoenhed, og fordi den kan sættes i værk med meget lave omkostninger. Dette er ikke blot verdensfjern teori. Der er solidt empirisk belæg for, at den anbefalede strategi også i praksis er overlegen. Anbefalingen er særlig værdifuld for private investorer, som kan spare både tid og omkostninger ved at følge en passiv markedsporteføljestrategi fremfor en aktiv strategi, der forsøger at slå markedet. I praksis er det ikke muligt at investere præcist i markedsporteføljen, men man kan komme tæt på teoriens anbefaling om at være en veldiversificeret, passiv investor ved at investere i indeksfonde, der har en bred dækning af det globale aktiemarked. Det er altså sådanne indeksfonde, man bør se efter, når opsparingen skal investeres. Og det gælder generelt, at jo bredere dækkende og jo billigere indeksfonde man kan finde, jo bedre er det. Eksempler kunne være indeksfonde baseret på MSCI World- eller S&P 500- indeksene. IfølgeFinans Danmarks afkaststatistik for globale aktiervar der fire passive indeksforeninger i Top-10 i den tiårige afkaststatistik pr. 30. september 2024. Danske investorer har imidlertid aldrig haft let ved at finde gode indeksfonde. Udbuddet og markedsføringen er ret begrænset, formentlig fordi indtjeningen på dem er lavere end på mere aktivt forvaltede fonde. Hertil kommer, at investeringsforeningerne i de senere år har sat endnu en forhindring op for, at danskerne kan sammensætte deres investeringer optimalt, i form af de såkaldte eksklusionslister. Eksklusionslister er lister over selskaber, som man ikke ønsker at investere i. Listerne føres ud fra et begrundet ønsket om en ansvarlig investeringsprofil, men det siger sig selv, at der ikke er nogen objektiv sandhed om, hvordan en sådan profil bør se ud. Det blev for eksempel tydeligt, da Rusland invaderede Ukraine, hvorefter mange måtte vende rundt på en tallerken i forhold til, om det var ansvarligt at investere i våbenproducerende selskaber. Det er også klart, at jo mere omfattende eksklusionslisterne er, jo sværere bliver det for en investor at følge teoriens anbefaling om at investere passivt i hele markedsporteføljen. »Hos Nordea har man ekskluderet omkring 350 selskaber, mens Nykredit Invest har sat omkring 1.500 selskaber på den sorte liste.«Fold sammenLæs mereFoto: Jens Nørgaard Larsen/Ritzau Scanpix. Jo større del af investeringsuniverset der udelukkes, jo dårligere bliver muligheden for at sammensætte de bedste investeringsporteføljer, og jo større bliver risikoen for, at man ikke får det afkast, man bør have. Alle de største danske investeringsforeninger har en standardeksklusionsliste, der gælder »hele butikken«. Når et selskab er sortlistet her, kan det ikke indgå i nogen af foreningens afdelinger – heller ikke i de indekserede fonde. I nogle tilfælde udarbejdes en eller flere supplerende lister, som sammen med standardlisten anvendes i særligt bæredygtige afdelinger. Investor skal således ved sit fondsvalg være opmærksom på, om han ved sit valg af fonde begrænses af standardlisten eller den længere og ekstra bæredygtige »bruttoliste«, men helt slippe for eksklusioner kan man ikke. Dermed er listerne et problem for de investorer, som bare gerne vil investere bedst muligt via indeksfonde, der følger brede markedsindeks som for eksempel MSCI World eller S&P 500. I praksis kan problemet naturligvis være til at overse, hvis kun et begrænset antal selskaber er ekskluderet. Men sådan er det desværre ikke altid. Lad os tage nogle eksempler. Danmarks største investeringsforening,Danske Invest, forvalter en formue på omkring 250 milliarder kroner og opererer med en bruttoeksklusionsliste, som fylder næsten 100 tætskrevne A4-sider. På listen finder man tusindvis af selskaber i den fossile sektor, men også for eksempel cirka 400 selskaber, som producerer alkohol, cirka 300 selskaber, der producerer militært udstyr, cirka 300 selskaber i gamblingindustrien samt et par håndfulde selskaber fra pornobranchen. Standardlisten med de uomgængelige eksklusioner er noget kortere, men omfatter stadig en lang række selskaber med aktiviteter inden for eksempelvis tobak, tjæresand og kul. Mange af selskaberne på listerne er uden reel investeringsmæssig betydning, men det gælder bestemt ikke dem allesammen. Ser man nærmere på Danske Invests bruttoliste, er omkring ti procent afverdens 100 mest værdifulde selskaber bandlyst. Et par eksempler er Exxon Mobil, RTX/Raytheon og Philip Morris. Danske selskaber går heller ikke fri. 17 af Danske Invests knapt 75 fonde må ikke investere i Carlsberg og Royal Unibrew, som er sat i skammekrogen, fordi de producerer alkoholiske drikkevarer. Vi tvivler på, at alle Danske Invests investorer i de pågældende fonde er klar over og enige i kategoriseringen af ølproduktion som uansvarlig virksomhed. Hos Nordea har man ekskluderet omkring 350 selskaber, mens Nykredit Invest har sat omkring 1.500 selskaber på den sorte liste. Det har man også gjort hos Sparinvest, som ellers har positioneret sig med et flot udbud af passive indeksfonde. Den omfattende eksklusionsliste har dog for nylig tvunget en række af foreningens fonde til at opgive at følge kendte og konforme markedsindeks. Nu bruger man i stedet en række smallere og til dels hjemmedesignede indeks, som bedre afspejler den lange eksklusionsliste. Og så er det jo ingen sag at følge sit benchmark tæt. Til sammenligning kan det nævnes, at verdens tre største S&P 500-indeksfonde slet ikke har eksklusionslister. Fondene investerer hver for mere end 500 milliarder dollar og udbydes af State Street, Vanguard og BlackRock. Som vi har forsøgt at redegøre for, ser vi eksklusionslisterne som et stort problem. De repræsenterer et benspænd i forhold til, at investorer kan få sammensat de bedst mulige investeringsporteføljer. Eksklusionslister er også problematiske, fordi de næppe i praksis påvirker selskabernes ESG-profil. (ESG står forEnvironment, Social og Governanceog dækker over hhv. miljø og klima, sociale forhold samt virksomhedsadfærd,red.) Endelig ser vi et principielt problem i, at investeringsforeningerne med deres standardeksklusionslister trækker deres subjektive mening om, hvilke selskaber der er uansvarlige, ned over hovedet på alle kunder. Eventuel eksklusion bør være et personligt valg. En god løsning ville have været, om investeringsforeningerne havde begrænset eksklusionslisterne til kun at dække særligt oprettede bæredygtige afdelinger. Derved ville man kunne præsentere kunderne for et frit og reelt valg mellem for eksempel brede indeksafdelinger baseret på fulde markedsindeks og mere snævre ESG-screenede fonde. Dette er præcis, hvad de tidligere nævnte udenlandske aktører har valgt at gøre. I praksis har man nok frygtet, at der ikke ville være interesse for sådanne nystartede ESG-foreninger, og man har i stedet valgt den dårligere løsning med at »ESG-rense« alle afdelinger. Frygten for at blive »afsløret« i at tilbyde investering i kritisable selskaber har nok også spillet ind. Imagemæssigt er det nemlig risikabelt at være »bagud« på eksklusionsområdet, og håndtering af denne risiko har for mange investeringsforeninger åbenbart været vigtigere end at tilbyde kunderne de bedst mulige investeringsløsninger. Konsekvensen er blevet, at investorer hos de største danske investeringsforeninger i dag må lede forgæves efter ægte indeksfonde, der følger brede aktieindeks som for eksempel S&P 500 eller MSCI World. Det, synes vi, er en skam. Peter Løchte Jørgensen er cand.scient.oecon., ph.d. og professor ved Aarhus Universitet, og Henrik Ramlau-Hansen er dr.scient., lektor ved CBS og tidligere administrerende direktør i Danica Pension ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/skal-investeringsforeningerne-bestemme-om-man-maa-investere-i-oel-olie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1875268/24864452-henrik-ramlau-hansen-frygter-at-milliardstor-opsp.jpg",
            "publication_time": "Tirsdag d. 14. januar 2025, kl. 09.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}