{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/skal-armen-boejes-i-fremtidens-kulturpolitik",
        "title": "Skal armen bøjes i fremtidens kulturpolitik?",
        "content": "Armslængdeprincippet er en mindre helligdom i dansk kulturpolitik. Lidt på linje med Carl Nielsen og Matador. Man spøger bare ikke med princippet om, at politikerne ikke må gå ind og blande sig i de konkrete kulturkrav, men helst skal holde det ud i stiv arm. Derfor var noget af det mest overraskende ved tirsdagens Rødding-møde, at armslængdeprincippet kom til debat – og at flere faktisk godt kunne se en fidus i at slække lidt på det. Rødding-mødet er kulturminister Bertel Haarders opfindelse, hvor en blandet forsamling fra det kulturelle Danmark er indbudt til Rødding Højskole tirsdag og onsdag for at diskutere: »Hvordan får vi mere ud af kulturkronerne«.  En noget supermarkedsagtig overskrift, mente forfatter og kulturdebattør Knud Romer, der ligesom flertallet af røster hellere så flere kroner til kulturen, og i øvrigt mente, at det var nemt at beskrive de sidste mange års kulturpolitik: Der var ikke nogen – blandt andet fordi politikerne var berøringsangste. Netop angsten for stærke holdninger vil blive et problem, hvis man skal nå fremtidens kulturforbruger, konkluderede sociolog og fremtidsforsker Eva Stensig, der har analyseret sig frem til, hvordan sådan en ser ud. »Underholdning, oplevelser og kultur smelter sammen – interesser er meget specifikke – vi søger fællesskab, men vil selv være i centrum for oplevelserne,« lød nogle af beskrivelserne.  Og svaret var, hvis man ikke ville overlade det hele til markedsmekanismerne, en skarpere kurateret kulturpolitik, mente Eva Stensig. Hun ville dog ikke tages til indtægt for et opgør med armslængdeprincippet, men ønskede blot mere markante retningslinjer. Andre kunne derimod godt tænke sig et stærkere modspil fra politikerne. Pernille Drost fra Det Kongelige Bibliotek savnede sparring – bare en gang imellem. »Vi får tilbagemelding på masser af regler og er i løbende dialog om for eksempel hvilken sæbe, vi skal købe i forhold til statens indkøb. Men hvordan jeg skal forvalte kulturarven de næste 50 år, det er der intet om fra ministeriet eller politikerne,« lød det fra Pernille Drost.  Blandt de tilstedeværende politikere var holdningen til mindre amslængdeafstand til kulturen dog nølende. Ifølge Mette Bock fra Liberal Alliance giver det ikke kulturpolitikken saglighed, men vil blot give en masse ballade uden at flytte noget særligt – som når DF bringer Fregatten Jylland ind i finanslovsforhandlingerne. Heller ikke Zenia Stampe fra de Radikale var begejstret. »Som politiker vil jeg jo gerne være med til at påvirke retningen – om identitet, fællesskab og at tage ny strømninger ind. Men jeg tror, at DF ønsker nogen andre retninger, og vi har aldrig været mere polariseret end i dag, oplever jeg. Så hvis I efterlyser retning fra politikerne, så får I nok noget, der efter megen debat trækker lidt i hver sin retning. Det er sådan vi plejer at gøre i politik,« sagde Zenia Stampe. Så et opgør med armslængdeprincippet står næppe lige for. Og heldigvis for det mente Jørgen Carlsen, forstander for Testrup Højskole. »Jeg bliver nervøs af for meget klarhed. Kultur er defineret ved at gå nye veje og skabe furore – sådan har det været fra Beethoven til Dogme-filmene. Kulturpolitik skal gerne betyde at politikken skal tjene kulturen. Ikke omvendt,« mente Jørgen Carlsen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/skal-armen-boejes-i-fremtidens-kulturpolitik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/84092/14397929-17kulzenia-stampe-184416jpg.jpeg",
            "publication_time": "Tirsdag d. 16. august 2016, kl. 22.30",
            "author": "Ivar Carstensen",
            "related_links": [],
            "attachments": []
        }
    }
}