{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/skal-vi-have-tv-serier-om-akademikersnuden-eller-kameldriveren",
        "title": "Skal vi have TV-serier om Akademikersnuden eller Kameldriveren? Bonderøven er ikke public service",
        "content": "»Bonderøven«er titlen på en serie fra DR-TV. Serien hævdes at have forbedret landbrugets omdømme. I et indslag husker jeg, at man så Bonderøven komme kørende på en gammel, autentisk slåmaskine trukket af en rigtig, autentisk pruh-hest og ikke af en traktor. Der er grund til at overveje, om idéen ikke bør finde anvendelse på andre grupper.  F.eks. kunne TV-serier om »Akademikersnuden« eller »Bladsmøreren« rette op på disse gruppers omdømme. Og problemerne omkring integration af muslimske indvandrere kunne måske have været løst med en TV-serie om »Kameldriveren« eller »Ørkensheiken«, hvor vi kunne se sådan en beduin komme ridende på en rigtig autentisk kamel. I stedet for den firehjulstrækker, han ellers kører i off-camera. Som »public service« betragtet ville en sådan serie have lige så stor berettigelse som den om Bonderøven. Og kan forsvares med de samme argumenter. Der er 100 pct. parallelitet. Den slags glansbilled-gørelse har intet at gøre med public service. Ove ChristiansenFold sammenLæs mere En gammel landmand sagde til mig om »Bonderøven«: »Når man er vokset op med den slags, er det tydeligt, at når han kører i marken med en hest eller traktor, så aner han ikke, hvad han har med at gøre.« Serien gør fordring på at beskrive noget autentisk. Det blev her ikke anerkendt af en person med rod i det autentiske. Var »Kameldriver søger kærlighed« ikke en idé for TV2? I de trykte mediers verden ville et produkt som »Bonderøven« høre hjemme i Familie Journalen eller ugebladet Søndag. Men på det vilkår, at folk, som vil læse de blade, selv må købe og betale dem. Det skal jeg og andre ikke være tvunget til at betale til inden for rammerne af et public service-begreb. I god tid inden næste medieforlig skal vi overveje, hvor stor en del af DRs sendeflade, der kan anskues under den synsvinkel. Så hele »ugeblads-delen« kan forvandles til betalingsafhængige tilvalg. Enten som streamingtjenester, vi kan betale til ligesom HBO/Netflix, eller avisernes internetudgaver, som vi også skal betale til. Eller andre DR-kanaler kunne fordeles på TV-udbydernes forskellige programpakker med mulighed for fravalg. Teknisk er det muligt. Således ender vi med samme situation på de elektroniske mediers område, som vi altid har haft på de trykte mediers. Hvilket aldrig har skadet den kulturelle sammenhængskraft. Som heller aldrig har taget skade af, at folkekirken er noget, vi kan vælge fra og slippe for at betale til.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/skal-vi-have-tv-serier-om-akademikersnuden-eller-kameldriveren",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/112/1125563/22699393-.jpg",
            "publication_time": "Søndag d. 10. marts 2019, kl. 10.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}