{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/skal-man-vaere-slank-for-at-baere-pailletter-eksperterne-er-ikke-i-tvivl",
        "title": "Skal man være slank for at bære pailletter? Eksperterne er ikke i tvivl",
        "content": "»Det er så festligt,« siger Jesper Høvring om pailletterne, som flere af de ankomne mødte op i til nytårstaffel. Endnu en glitrende skikkelse rejser sig fra en ministerbil. Det er Ane Halsboe-Jørgensen, som træder ind på den røde løber, i en mørkeblå kjole med pailletter. »Det kræver også, at man skal have en relativ slank skikkelse,« får Jesper Høvring sagt omAne Halsboe-Jørgensens figur. De betragtninger blev startskuddet til en diskussion på de sociale medier, og sidenhen har redaktionschefen på det danske modemagasin ELLE, Nikita Hoffmann Andersen, skrevet enkommentar, hvor hun kritiserer Jesper Høvrings kommentering af politikernes former. For skal man være slank for at gå i pailletter? Og hvem bestemmer egentlig det? Berlingske har spurgt Chris Pedersen, modeekspert og redaktør på Børsen Weekend, og livsstilsekspert Julia Lahme om, hvad kjoledebatten i virkeligheden er et udtryk for. Chris Pedersen er redaktør på Børsen Weekend. Han er kendt som TV-vært i flere TV-serier, der kredser om mode og skønhed. Tidligere har han blandt andet også været moderedaktør på Euroman og er blevet fulgt af DR i dokumentarserien »Moderedaktørens dagbog«.Fold sammenLæs mereFoto: Thomas Lekfeldt. Det kræver en hel særlig mentalitet, når man sætter sig ned og agerer ekspert på de kjoler, som ankommer til Dronningens nytårstaffel. Det mener Chris Pedersen – han har tidligere selv brændt sig på selvsamme begivenhed. Han var blevet spurgt af en avis, om han ville kommentere på kjolerne fra Christiansborg, og det endte i en bemærkning om en af kvindernes udtryk. Noget han fortrød inderligt efterfølgende. »Fordi hun havde gjort det til perfektion, og hun skulle have en dejlig aften i byen. Og så sidder jeg der som en eller anden selvbestaltet kommentator, og kommenterer på hendes kjolevalg.« Siden har han ikke sagt ja til at kommentere på kjoler på den måde igen. Men så skete der noget, da Helle Thorning-Schmidt dukkede op i enpink kjoletil dronningens regentjubilæum. Chris Pedersen blev spurgt af en tv-station, om han ville udtale sig om kjolen. Det gik han med til – men på én præmis. Han ville ikke kommentere på hendes krop, eller om kjolen var for stram eller for nedringet. Til gengæld ville han gerne fortælle om, hvad han mente, hun udtrykte på den røde løber, iklædt netop den kjole. »Og så slog det mig, at det er det, som vi langsomt skal til at lære. Det, der sker i øjeblikket, er, at der kommer et generationsskifte, som bliver meget tydeligt, når man begynder på det her med at kommentere på folks kjoler eller på deres udseende.« Lizzo er kendt for sin attitudemættede og selvforherligende rap på sange som »About Damn Time« og »Good as Hell«.&nbsp;Fold sammenLæs mereFoto: Paul R. Giunta/AP/Ritzau Scanpix. Det er kropspositive stilikoner og stjerner som Lizzo, Billie Eilish og Jada, som går forrest i et oprør mod, at andre har lov til at kommentere ens krop, siger Chris Pedersen. »Man har simpelthen en ung generation, som er træt af smagsdommeri. Det er derfor en ung redaktionschef på ELLE skriver en kommentar om, at der ikke er nogen, der skal fortælle en, at man skal være slank for at bære pailletter.« Faktisk er den nye generation uinteresseret i at høre på, hvad man kan have på med hvilken kropstype. »De siger, at en mand godt kan være klædt i en kjole, og at en kvinde godt kan bære en udringet kjole, uden at andre behøver at blande sig i, om det er rigtigt eller forkert.« Julia Lahme: »Man kan sige, at det er udtryk for et forældet kvindesyn«.Fold sammenLæs mereFoto: Asger Ladefoged. Julia Lahme har i løbet af de seneste otte år på sin Instagram-profil advokeret for flere pailletter i dagligdagen. Det kommer blandt andet til udtryk ved, at livsstilseksperten og flere af hendes ansatte hver onsdag møder ind på et kontorlandskab, hvor alle har iført sig glitrende tøj. »Glimmeronsdag«, hedder konceptet. »Her er der ingen, der spørger, hvor stor eller lille man er,« siger hun. Julia Lahme mener nemlig ikke, at man nødvendigvis skal være slank for at bære pailletter. Derfor er Jesper Høvrings kommentar ifølge hende et eksempel på en tankegang, der var fremtrædende for 30-40 år siden, men i dag er forældet. »Alle os, der er vokset op i 90erne, har oplevet et ekstremt snævert kropssyn, hvor kroppen skal se ud på en helt bestemt måde,« siger hun og fortsætter: »Den her forestilling har vi fået hamret ind i os, og den har eksisteret siden 50erne, hvor masser af mennesker har tjent penge på at fortælle kvinder, hvad de var for tykke til at have på, og hvornår deres kroppe er forkerte. Hele industrier er opstået på baggrund af det.« Jesper Høvrings kommentar på den første dag i det nye år – og den tankegang, som den ifølge Julia Lahme måske er forårsaget af – er dog for længst gået af mode. »Man kan sige, at det er udtryk for et forældet kvindesyn, forældet modesyn og et forældet kropssyn,« siger hun. Julia Lahme mener, at modebranchen i stedet vil gå en helt anden vej. »Modebranchen kommer de næste 10-20 år til at forholde sig til mange slags kroppe og mange aldre. Vi er nødt til at forholde os til, at kroppe og mennesker ikke er ens, og at et stilikon lige så vel kan være Dronning Margrethe som en slank 16-årig pige,« slutter hun og understreger, at hun er sikker på, at Jesper Høvring ikke har ment det, »helt som det lød«. Selvom måden vi taler om kvindekroppe på i forbindelse med tøj og mode kommer til at ændre sig de kommende år, kan man stadigvæk godt kommentere på et smukt design, siger Chris Pedersen. Men det, man ikke har retten til længere, er at vurdere andres kroppe og sige, hvad de kan bære med den eller ej. »Du kan jo sagtens tale om designet uden at kommentere størrelsen på kroppen. Hvor kommer kjolen fra, er det et spændende design, hvordan er den skåret, er det et godt eller dårligt stykke håndværk?« siger Chris Pedersen. »Den slanke krop har altid signaleret fremtid og ungdom inden for modebranchen,« forklarer Chris Pedersen om, hvorfor modebranchen har haft en tradition for at hylde den slanke krop.&nbsp;Fold sammenLæs mereFoto: Thomas Lekfeldt. Han er ligesom Julia Lahme opdraget i en tid med et snævert kropsideal – man kommenterede på hele pakken hos mænd og kvinder, når man vurderede, om de så godt ud i deres tøj. »Den fortælling om, at man har lov til at kommentere på andres kroppe, burde vi aldrig have haft ret til.« Jesper Høvring har undskyldtfor sine udtalelser på et opslag på Instagram: »Jeg er ked af, at nogen har fundet det stødende, at jeg kommenterede på de kvindelige skikkelser og ikke bare forholdt mig til kjolerne. Jeg synes bestemt ikke, at man skal være slank for at bære en kjole flot, heller ikke selvom der er pailletter på. Jeg synes alle kroppe er smukke og jeg klæder dagligt alle slags kroppe på! Og mange i palietter,« skriver Jesper Høvring på Instagram i en såkaldtstory –altså et opslag, der forsvinder efter et døgn. Nikolai Thyssen, der er redaktionschef i DR Nyheder, har beklaget på DRs vegne og sagt, at alle selvfølgelig må gå i det tøj, de har lyst til,skriver B.T.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/skal-man-vaere-slank-for-at-baere-pailletter-eksperterne-er-ikke-i-tvivl",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1632183/24307149-.jpg",
            "publication_time": "Tirsdag d. 03. januar 2023, kl. 17.12",
            "author": "Malte Møller Madsen",
            "related_links": [],
            "attachments": []
        }
    }
}