{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/skandalerne-i-erhvervslivet-har-staaet-i-koe-i-2024-her-er-seks-af-de",
        "title": "Skandalerne i erhvervslivet har stået i kø i 2024. Her er seks af de største",
        "content": "Som altid var dansk erhvervsliv i 2024 leveringsdygtigt i både gode og mindre gode historier. I denne artikel har vi samlet fem eksempler på det sidste. Faktisk er der tale om deciderede skandaler. Listen skal dog ikke opfattes som værende i prioriteret rækkefølge. I starten af året var alle danskeres øjne pludselig rettet stift mod den østjyske by Ølst med knap 400 indbyggere. Landsbyen er nabo til den store virksomhed Nordic Waste, der er ultimativt ejet af milliardæren Torben Østergaard-Nielsen. Og her finder man arnestedet for en lurende miljøkatastrofe. Nordic Waste håndterede forurenet jord, og på virksomhedens grund var der over årene opbygget et sandt bjerg af jord. Men det begyndte at skride: Millioner af ton forurenet jord havde derfor pludselig kurs direkte mod Ølst, der risikerede at blive begravet. Men Nordic Waste havde tilsyneladende ikke noget ønske om at tage ansvaret for at stoppe den potentielle miljøkatastrofe. For 19. januar begærede selskabet sig konkurs. Det skete, kort tid efter at Miljøstyrelsen havde påbudt Nordic Waste at betale 205 millioner kroner som en sikkerhed til dækning af de udgifter, der skulle være med til at forhindre jordskreddet. Ansvaret for miljøkatastrofen på Nordic Waste er fortsat ikke blevet placeret endeligt.Fold sammenLæs mereFoto: Linda Kastrup. I den følgende tid haglede kritikken ned over Nordic Waste og særligt ejer Torben Østergaard-Nielsen, der blev beskyldt for at efterlade regningen hos myndighederne. Men hovedpersonen var som sunket i jorden. Først i juni 2024 var der lyd fra ejerne, da Torben Østergaard-Nielsens datter, Nina Østergaard Borris,gav et interview til Berlingske: »Jeg er af den overbevisning, at vi har gjort det rigtige, og at der ikke er noget at finde på os,« lød hendes budskab. En række undersøgelser skal nu kortlægge, hvad der egentlig er sket – og hvem der har ansvaret for skandalen. Indtil videre har Randers Kommune anslået, at oprydningsarbejdet kommer til at løbe op i tæt på 700 millioner kroner. Til gengæld kan beboerne i Ølst ånde lettet op. For jordskreddet – der på et tidspunkt bevægede sig med ni meter om dagen – er tilsyneladende blevet bremset, og intet tyder nu på, at landsbyen vil blive begravet. Om Nordic Waste-skandalen betyder, at Torben Østergaard-Nielsen og hans familie selv bliver begravet i erstatningskrav, må tiden vise. Det var skandalen, som ingen i den danske advokatbranche havde set komme. Men i foråret 2024 begyndte der pludselig at løbe rygter om en dokumentarserie, og kort tid efter havde det store advokatfirma Horten fyret en af sine mest profilerede partnere, Nicolai Dyhr. Årsagen landede tirsdag den 28. maj, da TV 2 udkom med dokumentaren »Den sorte svane«, som siden er blevet set af over to millioner danskere. På optagelserne – der er foretaget med skjult kamera – erklærer Nicolai Dyhr sigvillig til at se igennem fingre med svindeli et konkursbo, hvor han er indsat som kurator. Det kostede ham en fyreseddel, og samtidig satte en række kommuner samarbejdet med Horten på pause. Senere bestilte Horten en undersøgelse, som ifølge advokatfirmaet viste, at Nicolai Dyhr havde handlet »på egen hånd«, og at der ikke kunne rejses kritik af andre ansatte. Topadvokaten Nicolai Dyhrs udtalelser i »Den sorte svane« kostede ham jobbet og en kæmpe ridse i det professionelle renommé.Fold sammenLæs mereFoto: TV 2. Men i november kunne Berlingske og Fagbladet 3F fortælle om nye konkurssager fra Horten, hvor håndteringen ifølge eksperter så »mystisk ud«. Det fik Horten til atfyre endnu en partnerog tre andre ansatte i firmaets insolvensafdeling, som Nicolai Dyhr havde stået i spidsen for. »Vi må konstatere, at fortidens skygger stadig hænger over afdelingen med det setup, den har haft frem til i dag,« udtalte Hortens direktør, Anders Bager Jensen. De nye sager har fået flere kommuner – herunder Aarhus og Aalborg – til at lægge Horten på is, og en række profilerhar forladt firmaetmed hovedsæde i Hellerup. Blandt dem er ledende partner Christian Gregersen og formand Mikkel Primdal Kæregaard, som er skiftet til konkurrenten Kromann Reumert. I 2011 startede erhvervsmanden Christian Machholdt Østergaard en spilleklub, hvor han fik penge fra en lille gruppe investorer, som han skulle få til at yngle ved at gamble på fodbold- og tenniskampe. Det gik hurtigt skævt, og allerede det første år var han i underskud. Men det fik investorerne ikke at vide. Til gengæld lod Christian Machholdt Østergaard dem tro, at han havde succes. Og nogle af investorerne fik endda deres penge tilbage plus et pænt afkast. Det fik rygterne om spilleklubben med navnet Optimizer til at sprede sig, og flere medlemmer kom til med penge. Bagmanden havde nu skabt et klassiskPonzi scheme, hvor eksisterende medlemmer blev betalt med penge fra nye medlemmer. En mandag morgen i december lagde Retten i Lyngby scene til en opsigtsvækkende tilståelse. 53-årige Christian Hansen – som indtil for nylig hed Christian Machholdt Østergaard – erkendte således at have svindlet for over 900 millioner kroner i en fiktiv spilleklub.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Karrusellen kørte i årevis, og i mellemtiden trak Christian Machholdt Østergaard over 40 millioner kroner ud til sig selv. Medlemmerne blev forsynet med fiktive opgørelser, som viste, at Optimizer bare vandt og vandt – og nogle skød hele deres pensionsopsparing ind i foretagendet. I januar 2024 slog politiet imidlertid til og anholdt Christian Machholdt Østergaard. Hans store svindelnummer var afsløret. Senere viste det sig, at de i alt 875 investorer over årene havde skudt over 900 millioner kroner ind i Optimizer – knap 400 millioner kroner er gået tabt. Det skyldes, at de samme penge er blevet investeret flere gange. I starten af december erkendte den 53-årige bagmand – der nu kalder sig Christian Hansen – sig skyldig i bedrageri for over 900 millioner kroner,og han blev straffet med fængsel i fem år og seks måneder. Da han modtog dommen, beklagede han sagen. En kæmpe og meget langstrakt sag fik i december et foreløbigt punktum, da britiske Sanjay Shah i Retten i Glostrup blev kendt skyldig i at have bedraget den danske statskasse for svimlende ni milliarder kroner. Straffen lød på 12 års ubetinget fængsel, hvilket er den i særklasse længste straf, som er udmålt i en dansk sag om økonomisk kriminalitet. Sanjay Shah er blevet dømt for at have refunderet udbytteskat for milliarder af kroner på udbytte fra aktier, som han reelt aldrig har været i besiddelse af. Hans egen forklaring har lydt, at han bare har udnyttet et hul i skatteloven. Men den var dommeren i Retten i Glostrup altså ikke med på. Shah har dog valgt at anke dommen til landsretten med henblik på frifindelse eller strafnedsættelse. Oprindeligt var Shah tiltalt sammen med sin højre hånd, Anthony Patterson, men han valgte tidligere på året at tilstå sin rolle i sagen. Det kostede en straf på otte års fængsel. Sanjay Shah levede i årevis et luksusliv i Dubai, men i starten af 2024 blev han udleveret til retsforfølgelse i Danmark. Nu kan han – afhængigt af udfaldet i ankesagen – se frem til årevis i fængsel.Fold sammenLæs mereFoto: Christopher Pike/AP/Ritzau Scanpix. Fredag den 15. marts 2024 kom der en meget overraskende udmelding fra mediekoncernen JP/Politikens Hus, der ejer Jyllands-Posten, Ekstra Bladet og Politiken: Formanden for bestyrelsen, tidligere forsvarschef Peter Bartram, var ude med øjeblikkelig virkning. »Uenighed om strategien,« lød den korte begrundelse fra de magtfulde fondsformænd, 64-årige Lars Munch og 75-årige Jørgen Ejbøl. De to stod i spidsen for henholdsvis Politiken-Fonden og Jyllands-Postens Fond, der sammen ejer JP/Politikens Hus. Senere viste det sig, at netop Lars Munch og Jørgen Ejbøl – uden at drøfte sagen med den øvrige bestyrelse – havde besluttet, at Peter Bartram skulle ud: »Vi håber, at du er enig i, at din afgang skal ske værdigt og roligt. Du forlader virksomheden senest med udgangen af april 2024,«skrev Ejbøl i en mail til Bartram. Jørgen Ejbøl var i årtier den stærke mand på Jyllands-Posten og i Jyllands-Postens Fond. Men i 2024 måtte han trække sig efter at være endt i strid modvind.Fold sammenLæs mereFoto: Ólafur Steinar Gestsson/Ritzau Scanpix. Sideløbende kom det frem, at Munch og Ejbøl havde beriget sig selv på fondenes regning. Ejbøl havde for eksempel fået en bonus på 2,1 millioner kroner, fordi han var fyldt 75 år. Lars Munch var blevet indsat som afløser for Peter Bartram på formandsposten i JP/Politikens Hus, og her stod han til et årligt honorar på 2,5 millioner kroner. Det var markant mere end det normale honorar på knap en million kroner. Kritikken haglede ned over de to, og ikke længe eftertrak Jørgen Ejbøl sigsom formand for Jyllands-Postens Fond. Få dage senereforlod Munch sin posti JP/Politikens Hus. Erhvervsstyrelsens fondstilsyn gik ind i sagen og fandt frem til syv lovbrud i Jyllands-Postens Fond – herunder at den store fødselsdagsbonus til Ejbøl ikke kunne forsvares. Samtidig fastslog tilsynet, at der havde været en »meget uheldig magtkoncentration« omkring Ejbøl, som i øvrigt endte med at betale sin bonus tilbage. Senere rettede Erhvervsstyrelsen også kritik mod beslutningen om, at Lars Munch som formand i JP/Politikens Hus var blevet stillet et honorar på 2,5 millioner kroner i udsigt. For et år siden fremstod investeringsfonden Nordic Eye – anført af den kontroversielle forretningsmand Peter Warnøe – som en ubetinget succes. Årsagen var enkel: Nordic Eye havde i 2018 investeret i det kroatiske techfirma Bellabeat, som på det tidspunkt blev værdisat til 400 millioner kroner. Men siden havde Bellabeat tilsyneladende været igennem en helt vild udvikling, og i efteråret 2023 mente Nordic Eye, at selskabet havde en værdi på svimlende 26 milliarder kroner. Altså en 65-dobling på bare fem år, og dermed stod den danske investeringsfond til en kæmpe gevinst. »Vi kalder Bellabeat vores egen Pandora, fordi casen er så vild,« sagde Anders Kaasgaardi et interview med Berlingskemed henvisning til kapitalfonden Axcels legendariske investering i det danske smykkeselskab Pandora, som endte med at give pengene 40 gange igen. De danske erhvervsmænd Peter Warnøe (tv.) og Jeppe Christiansen (i midten) viser Bellabeat-direktør Sandro Mur rundt i Nyhavn. I kølvandet på en række kritiske artikler trak de to førstnævnte sig i 2024 fra Bellabeats bestyrelse.Fold sammenLæs mereFoto: PR-foto. Men i den følgende tid afslørede Berlingske i en række artikler Bellabeat i overdrivelser og usandheder, ligesom eksperter i ind- og udland satte store spørgsmålstegn ved den påståede succes. I marts 2024 tog Nordic Eye en drastisk beslutning og skar 18 milliarder kroner af værdisætningen på Bellabeat. Og kort tid efter trak Peter Warnøe sig frabåde Nordic Eyes ledelse og Bellabeats bestyrelse. Senere trak også den kendte finansmand Jeppe Christiansen sig fra Bellabeats bestyrelse. »Jamen, jeg har travlt. Meget at lave,«lød hans forklaring. Samme dag havde Berlingske i øvrigt afsløret, at Bellabeathavde modtaget et stort millionbeløbfra et selskab i Schweiz, som var helt centralt i en kæmpe korruptionssag på Balkan. I løbet af sommeren 2024 udsendte Nordic Eye sit årsregnskab, der visteet underskud på to milliarder kroner, som var direkte relateret til nedskrivningen af værdien i Bellabeat.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/skandalerne-i-erhvervslivet-har-staaet-i-koe-i-2024-her-er-seks-af-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/186/1865254/24846844-sanjay-shah-ankommer-til-kastrup-lufthavn-onsdag.jpg",
            "publication_time": "Torsdag d. 26. december 2024, kl. 16.10",
            "author": "Nicolaj Vorre",
            "related_links": [],
            "attachments": []
        }
    }
}