{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/skandaleramte-toshiba-vil-stadig-saelge-pcer",
        "title": "Skandaleramte Toshiba vil stadig sælge PCer",
        "content": "Toshiba vil fortsætte med at producere PCer. Det fastslår en talsmand for den japanske teknologigigant, efter at avisen Sankei havde skrevet, at Toshiba påtænkte at indstille PC-produktionen som led i oprydningen efter finansskandalen, som har hærget selskabet gennem længere tid.  Sankei skrev, at Toshiba, Fujitsu og Vaio - Sonys frasolgte PC-produktion - var i forhandlinger om at slå deres PC-forretninger sammen. Toshiba skulle overdrage produktionen af sit Dynabook-mærke til Fujitsu og Vaio og fokusere på design og udvikling, så omkostningerne kunne bringes ned, blandt andet ved at sælge PC-fabrikken i Hangzhou i Kina, skriver nyhedsbureauet Reuters. Ifølge Japan Times var målet at nå en aftale inden udgangen af marts og dermed af det forskudte regnskabsår. Et samarbejde skulle være med til at vippe kinesiske Lenovo af pinden som størst på det japanske PC-marked. Lenovo er verdens største PC-producent. De tre sidder tilsammen på 30,2 procent af det japanske PC-marked mod Lenovos 27,7 procent, viser tal fra tænketanken MM Research Institute i Tokyo.  Toshiba døjer med efterdønningerne af en større skandale om regnskabsfusk. Over syv år var der blevet pyntet på indtjeningen for 12,5 milliarder kroner. Flere topchefer og halvdelen af bestyrelsen har måttet forlade virksomheden, der producerer alt fra atomkraftreaktorer og computerchips til medicinsk udstyr og forbrugerelektronik. Toshiba har 200.000 ansatte på verdensplan.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/skandaleramte-toshiba-vil-stadig-saelge-pcer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/181233/12347353-pix-toshiba.jpg",
            "publication_time": "Tirsdag d. 16. februar 2016, kl. 08.25",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}