{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/koncertanmeldelser/skanderborg-rocket-i-gang",
        "title": "Skanderborg rocket i gang",
        "content": "Lavthængende guitar, en insisterende bund af bas, tunge trommeslag og en vrængende vokal. Årets Skanderborg Festival er skudt i gang. På scenen står københavnske The Floor Is Made Of Lava, der i løbet af det seneste års tid har spillet sig et stort skridt op ad rangstigen på den hjemlige scene for rendyrkede rock’n’roll. I front har kvartetten i Tobias Kippenberger ikke bare en lokal helt, der krydser sine spor, han solgte for år tilbage øl i en af festivalbarerne sammen med sin mor. Han står her første gang som arketypen på en rå og uskolet sanger, der skærer sig igennem marv og ben på ren energi og nerve. Se tema om Skanderborg Festival her. Hans medsammensvorne har den samme attitude i omgangen med instrumenter og toner, men de mangler endnu det sidste i form af de helt store og omgængelige sange. Til at begynde med smitter det desværre af på de op imod 5.000 publikummer foran festivalens hovedscene. Responsen er tøvende, kun de første 200 unge vilde fester i samme gear som de unge herrer på scenen.  Men langsomt breder festen sig i takt med at The Floor Is Made Of Lavas utrættelige energi breder sig ud over de skrå arealer og de festivalhungrende masser og til sidst synger de med på næstenhittet ”All Outta Love”. Som det første ekstranummer har The Floor Is Made Of Lava til lejligheden øvet en cover op af Johnny Madsens sjældne ”Akvariefisk”, som en hommage til legenden fra det vestjyske. Madsen er næste programpunkt under de smukke bøgetræer. Det virker, Madsens popularitet på disse breddegrader fornægter sig ikke, og den hårde, bluesrockede version, bliver mødt af spilletimens største bifald. Hvem:The Floor Is Made Of LaveHvor:BøgescenerneHvornår:Onsdag",
        "metadata": {
            "source": "https://www.berlingske.dk/koncertanmeldelser/skanderborg-rocket-i-gang",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/718994/4391534-.jpg",
            "publication_time": "Onsdag d. 10. august 2011, kl. 17.06",
            "author": "Thomas Søie Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}