{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/skat-lagde-op-til-stribevis-af-straffesager-efter-panama-papers-men-de-er",
        "title": "Skat lagde op til stribevis af straffesager efter Panama Papers, men de er faldet som dominobrikker",
        "content": "I 2016 fik Skat grønt lys af Folketinget til – højst usædvanligt –at købe tusindvis af dokumenter fra de lækkede Panama Papers. Målet var»at fange skatteunddragere«, som daværende skatteminister Karsten Lauritzen (V) sagde. Da Skat havde gennemtrawlet de mange dokumenter, kom Skat frem til, at der var begået skatteunddragelse i et omfang, der kan give statskassen et provenu på 430 millioner kroner. Skat kom også frem til, at der i mange af sagerne kunne være tale om strafbare forhold, også af en grovhed, der kunne udløse fængselsstraffe. Skat sendte derfor et betydeligt antal sager til strafvurdering både internt i Skat og hos National enhed for Særlig Kriminalitet (NSK), også kendt som Bagmandspolitiet. Men som Berlingske i dag kan afsløre, er luften gået ud af stort set alle de potentielle straffesager. Sigtelser for »skatteunddragelse af særlig grov karakter«, der ellers kunne udløse fængselsdomme på op til otte års fængsel, er slet og ret opgivet af NSK og Statsadvokaten for Særlig Kriminalitet (SSK), der er en del af anklagemyndigheden. Status, her ni år efter at Skat købte de lækkede dokumenter, er, at ingen af de mange skatteydere, der blev fanget som skatteunddragere i Panama Papers og sendt videre til strafvurdering, til dato er blevet tiltalt for noget strafbart. Og kun meget få er blevet idømt administrative bøder. Det viser en kortlægning af det strafferetlige efterspil, som Berlingske har foretaget på baggrund af oplysninger, som avisen gennem de seneste måneder har indhentet fra Skattestyrelsen og NSK. I tal ser den aktuelle status på det strafferetlige opgør sådan ud: At ingen er tiltalt, at få har fået bøder, og at så mange sager er lagt ned i den danske del af det ellers højtprofilerede Panama Papers-kompleks, overrasker flere af dem, der har fulgt forløbet om Panama Papers. Peter Loft, der i mange år var departementschef i Skatteministeriet, finder det »bemærkelsesværdigt«, at flertallet af sager er »bedømt til overhovedet ikke at indeholde strafbare forhold«. »Strafferetligt må man sige, at det er en fuser. Når man tænker på, hvordan Panama Papers blev serveret både internationalt og i Danmark, så er det jo overraskende, hvor lidt der strafferetligt er kommet ud af det.« »Man har udpeget en gruppe mennesker som nogle store skurke, men man er ikke i stand til beviseligt at føre det til ende og ved retten få fastslået, at de rent faktisk også er nogle skurke,« siger Peter Loft. Peter Loft var departementschef i Skatteministeriet i knap 19 år fra 1993 til 2012. Han undrer sig over, at det »ikke er lykkedes at køre en eneste Panama-sag igennem til en strafferetlig vurdering i retten«.Fold sammenLæs mereFoto: Asger Ladefoged. Panama Papers var i 2016 det hidtil største læk af dokumenter. Flere end 100 medier verden over fik adgang til materialet, hvor der blev afsløret skattelykonstruktioner, derifølge DRtrak tråde til Syriens daværende leder, Assad, og andre kontroversielle statsledere. Men mindre kunne også gøre det. Et dansk ægtepar, som Berlingske har været i kontakt med, var blandt dem, som Skat fiskede ud af Panama Papers. Ægteparret er blandt dem, som nu ikke længere er sigtede. De fortæller, at de efter rådgivning fra deres bank lod et provenu på godt fire millioner kroner fra salget af deres hus indgå i et Panama-selskab, som de selv mener var en lovlig konstruktion. Men de blev – i lighed med flere andre danske skatteborgere – sigtede for »at have begået skatteunddragelse af særlig grov karakter«. Det er en alvorlig overtrædelse af straffeloven og skattekontrolloven, der kunne have sendt dem bag tremmer i op til otte år. Men onsdag den 1. maj 2024 fik de til deres store lettelse brev fra Statsadvokaten for Særlig Kriminalitet (SSK) om, at sigtelsen var opgivet. Den dag fik i alt 22 skatteborgere et lignende brev fra SSK om, at sigtelserne var opgivet. Berlingske er i besiddelse af fire af disse breve, der alle indledes på samme måde.  Det samme gentog sig i oktober 2024, da 21 andre danskere fik brev fra Statsadvokaten for Særlig Kriminalitet om, at sigtelserne mod dem var droppet. 43 sager faldt altså på kort tid sammen som souffleer. I yderligere fem sager er sigtelserne opgivet. »48 af sagerne i komplekset om Panama Papers er afsluttet, uden at der har været rejst tiltale i sagerne,« oplyser National enhed for Særlig Kriminalitet (NSK) i en mail til Berlingske. Ifølge NSK skyldes det, at beviserne var for tynde. »NSK har efter modtagelse af anmeldelserne fra Skattestyrelsen efterforsket sagerne for at kunne vurdere, om der var grundlag for at rejse tiltale mod en række fysiske personer. På baggrund af efterforskningens resultat er beviserne i alle sagerne blevet vurderet individuelt og dermed sag for sag.« »NSK har i alle de sager, der er afgjort indtil nu, ikke fundet bevismæssigt grundlag for at rejse tiltale i sagerne.« Der har endda været ekstra grundige øjne på nogle af sagerne, fremgår det. »I en række af sagerne har Statsadvokaten for Særlig Kriminalitet haft anledning til at gennemgå de afgørelser, NSK har truffet, og statsadvokaturen har erklæret sig enig i resultatet i alle afgørelserne,« skriver NSK til Berlingske som svar på, hvorfor så mange sager er faldet. Tidligere departementschef Peter Loft er uforstående over for, hvordan sagerne er endt i en slags ingenmandsland. »Nogle har unddraget sig skat, sådan at de skal tilbagebetale. Men de har ikke unddraget sig skat på en måde, så det er strafbart.« »Hvad er det for et spillerum, der er tale om? Hvad er det tilbagebetalingspligtige område, uden at det bliver til skattesvig? Det forstår jeg ikke,« siger Peter Loft. Sagen er nemlig den, at selvom luften er gået ud af de potentielle straffesager, så forsvinder Skattestyrelsens krav mod de skatteborgere, der blev fanget i Panama Papers, nemlig ikke. De skal altså stadig betale ved kasse ét for skatteunddragelse, selvom der i strafferetlig forstand ikke er tale om skatteunddragelse. Samlet har Skattestyrelsen udsendt skatteregninger, der kan indbringe statskassen 430 millioner kroner, og som Berlingske for nylig kunne fortælle, er der videre kommet145 millioner kroner i statskassen, eksklusive renter. Det var tidligere skatteminister Karsten Lauritzen (V), der i 2016 stod bag beslutningen om at købe de lækkede Panama Papers. Han kaldte det »et nødvendigt middel til at fange skatteunddragere, der gemmer formuerne væk i for eksempel Panama med det formål at slippe for at betale skat i Danmark«.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Karsten Lauritzen, der var Venstre-skatteminister, da de lækkede Panama Papers blev købt for 6,4 millioner kroner, erklærer sig også »overrasket over«, at luften er gået ud af de mange potentielle straffesager. Han siger: »Da vi besluttede at købe papirerne, var det primært ud fra et provenumæssigt hensyn. At det ville være en god forretning. Det var det, som det politisk blev solgt på af mig. Og det har jo indtil videre vist sig at være en særdeles god forretning.« »Vi var ikke særlig meget inde på det strafferetlige, men det overrasker også mig (at det strafferetligt er løbet ud i sandet,red.), og jeg er nysgerrig efter at vide, hvorfor det er endt sådan. Skyldes det eksempelvis uklar lovgivning?« siger Karsten Lauritzen. Jan Steen Hansen, skatteadvokat i Gorrissen Federspiel, repræsenterer to af de danskere, som Skattestyrelsen har fisket ud af de lækkede Panama Papers. Begges straffesager er nu er lagt ned. Han er »overrasket« over, at NSK har lagt et så stort antal af straffesagerne ned, fordi beviserne er vurderet for tynde. »Det er påfaldende, at Skattestyrelsen er blevet hældt af brættet af NSK i næsten samtlige sager. Anklagemyndigheden og NSK har tilsyneladende været grundlæggende uenige med Skattestyrelsens formentlig håndfaste opfattelse af, at der var tale om strafbare handlinger,« siger Jan Steen Hansen, der efterlyser en forklaring på, hvorfor så mange straffesager af bevismæssige årsager er lagt ned. Han mener, at det store antal påtaleopgivelser »kan stille hele sagskomplekset i et helt andet lys«, fordi der »alligevel ikke var tale om åbenlyst storkriminelle skattesvindlere«. »Der er – i hvert fald for mine klienters vedkommende – tale om almindelige mennesker, der blev lamslåede, da de blev præsenteret for sigtelser, der ville have ført til ubetingede fængselsstraffe, hvis der var faldet dom i sagen.« »De var begge kommet i klemme i en situation, de ikke selv på nogen måde har taget initiativ til. De er ikke finans- eller skatteeksperter og har ikke selv opsøgt det setup, de nu skal beskattes af op til tre gange. Det er blevet præsenteret for dem af deres udenlandske bank,« siger han. »Men det ændrer ikke ved, at det har været en kæmpe lettelse for dem, at de ikke – oven i en kæmpe skattegæld – også skulle straffes med fængsel,« siger han. Efter at have gennemtrawlet Panama Papers  kom Skattestyrelsen frem til, at 112 personer og 90 selskaber har begået skatteunddragelse i et omfang, der kan give statskassen et provenu på 430 millioner kroner.Fold sammenLæs mereFoto: Foto: Signe Goldmann/Ritzau Scanpix. For det ægtepar, som Berlingske har været i kontakt med, blev der også løftet et åg af deres skuldre, da sigtelsen mod dem blev opgivet. Lettelsen varede dog kun, indtil det stod klart, at statsadvokatens afgørelse ikke ændrer et komma i Skattestyrelsens syn på sagen. Skattestyrelsen fastholder sine ændringer, altså forhøjelser af ægteparrets skattepligtige indkomst. Ægteparret har meldt Skattestyrelsen til politiet for at foretage en politianmeldelse af ægteparret uden – ifølge ægteparret – behørig lovhjemmel. For Henning Boye Hansen, skatteekspert i revisionsfirmaet BDO, afliver de få bøder og de mange droppede straffesager myten om, at danskere i stor stil benytter »underlige konstruktioner i udlandet« til eksempelvis at hvidvaske penge. Han hæfter sig ved, at der er tale om seks »beskedne bøder«. De mindste er på 13.000 kroner. De største er på 55.000 kroner, fremgår det af et svar fra Skattestyrelsen. »Når ingen er tiltalt, og så få har fået bødestraf, er det, fordi der ikke er kanaliseret sorte penge i skattely. Panama-selskaberne er altså ikke blevet brugt til at skjule sorte penge, hvilket ellers var det, som alle troede, da sagen startede,« siger Henning Boye Hansen. »Det viser, at der er meget stor forskel på politikernes og danskernes opfattelse af, hvor meget der gøres brug af skattely, og hvad det er, at Skattestyrelsen i virkeligheden oplever, når de får fat i sådan nogle papirer,« siger Henning Boye Hansen. Set med skatteekspert Henning Boye Hansens øjne afliver de få bøder og de mange droppede straffesager myten om, at danskere i stor stil benytter »underlige konstruktioner i udlandet« til eksempelvis at hvidvaske penge.Fold sammenLæs mereFoto: Thomas Lekfeldt. Ifølge skatteadvokat Jan Steen Hansen står hans to klienter fra Panama Papers da heller ikke bag hverken hvidvask eller anden økonomisk kriminalitet. Han fortæller, at den ene fik en arv fra udlandet efter sin fars død. Arven ville ifølge Jan Steen Hansen have været »fuldstændig fri for dansk skat og dansk afgift«, hvis den blot var blevet overført direkte til en konto i Danmark. I stedet har klienten ifølge Jan Steen Hansen udsigt til trippelbeskatning, fordi både indskuddet, udbyttet og afkastet ifølge Skattestyrelsen skal beskattes. At der skal ske beskatning af afkastet, er klienten ikke uenig med Skattestyrelsen i. Hans anden klient er havnet i en lignende situation på grund af en bonus, han havde optjent under sit arbejde i udlandet, og som han troede blev investeret på normal vis gennem sin udenlandske bank. »Da Skat kontaktede ham efter nogle år, fandt han desværre ud af, at han var blevet ufrivillig ejer af et Panama-selskab,« siger Jan Steen Hansen. Jan Steen Hansen efterlyser større åbenhed fra Skattestyrelsen om det strafferetlige efterspil. Det undrer ham, at styrelsen ikke af egen drift har oplyst offentligheden om, at så mange straffesager er lagt ned. »Vi har løbende hørt en masse detaljer fra Skat om Panama Papers, men hvorfor er man nu tavs som en østers og putter med disse oplysninger?« spørger han. Berlingske har forelagt Skattestyrelsen kritikken og spurgt, hvad der er styrelsens forklaring på, at ingen strafferetligt har kunnet stilles til ansvar. Styrelsen har sendt et skriftligt svar fra Kim Tolstrup, fungerende fagdirektør i Skattestyrelsen: »Købet af Panama Papers har bidraget med vigtige oplysninger til brug for Skattestyrelsens kontrolarbejde og har dermed været med til at sikre, at der bliver betalt korrekt skat i Danmark.« »På baggrund af Panama Papers har Skattestyrelsen afgjort 251 skattesager. Samlet set har vi sendt regninger for over 430 mio. kr. i sagerne. Forventningen er, at hovedparten af disse regninger vil blive betalt i takt med, at klagesager bliver endeligt afgjort.« »Hvis Skattestyrelsen i konkrete sager vurderer, at der kan være tale om strafbare forhold, som kan straffes med fængsel, videresender Skattestyrelsen sagen til politiet med henblik på anklagemyndighedens nærmere vurdering af sagen. Det er anklagemyndigheden, der herefter træffer beslutning, om der er grundlag for at føre en straffesag.« Det hører med til historien, at de 21 straffesager, som blev lagt ned af NSK i oktober 2024, kan omgøres af Rigsadvokaten frem til 24. februar. Rigsadvokaten kan altså beslutte, at straffesagen alligevel skal fortsætte. Ingen af de 22 påtaleopgivelser, som SSK udsendte 1. maj 2024, blev dog omgjort, oplyser NSK. FAKTABag om historienBerlingske er kommet i besiddelse af fire breve, hvor anklagemyndigheden meddeler fire borgere fra de lækkede Panama Papers, at sigtelsen mod dem er frafaldet, og at straffesagen dermed er lagt ned.De var alle fire sigtede for at have begået skatteunddragelse af særlig grov karakter efter straffelovens § 289 og skattekontrollovens § 82 og/eller § 83.Med det som afsæt har Berlingske gennem et par måneder stillet Skattestyrelsen og NSK en lang række spørgsmål med det formål at afdække, hvad status er på Skattestyrelsens retsopgør med de danskere, som skattemyndighederne for ni år siden fiskede ud af de lækkede dokumenter.FOLD UD Berlingske er kommet i besiddelse af fire breve, hvor anklagemyndigheden meddeler fire borgere fra de lækkede Panama Papers, at sigtelsen mod dem er frafaldet, og at straffesagen dermed er lagt ned. De var alle fire sigtede for at have begået skatteunddragelse af særlig grov karakter efter straffelovens § 289 og skattekontrollovens § 82 og/eller § 83. Med det som afsæt har Berlingske gennem et par måneder stillet Skattestyrelsen og NSK en lang række spørgsmål med det formål at afdække, hvad status er på Skattestyrelsens retsopgør med de danskere, som skattemyndighederne for ni år siden fiskede ud af de lækkede dokumenter.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/skat-lagde-op-til-stribevis-af-straffesager-efter-panama-papers-men-de-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1871152/24856641-skyline-of-the-downtown-of-panama-city-in-panama.jpg",
            "publication_time": "Søndag d. 05. januar 2025, kl. 22.36",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}