{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/skat-koebte-laekkede-data-fra-panama-papers-se-her-hvor-mange-penge",
        "title": "Skat købte lækkede data fra Panama Papers. Se her, hvor mange penge, der er kommet i kassen",
        "content": "I 2016 købte Skat et stort datamateriale fra de lækkede Panama Papers. Sælgeren, der var anonym, fik 6,4 millioner kroner for dokumenterne, der var lækket fra advokatkontoret Mossack Fonseca i Panama City. Købet skulle ifølge Skat føre til, at man kunne få afsløret personer og virksomheder, der havde udnyttet det panamanske skattely til at snyde i skat. I papirerne var der navne på 494 fysiske og juridiske personer fordelt på over 317 offshoreselskaber. Med materialet i hånden gik Skat på jagt blandt de danske skatteydere, både virksomheder og borgere, der var identificeret via de lækkede dokumenter. Fem år senere – i 2021 – havde Skattestyrelsen pløjet det hele igennem, og på den baggrund stillede daværende skatteminister Morten Bødskov (S) Folketinget i udsigt, at der kunne komme op til 433 millioner kroner inklusiv renter i statskassen. Berlingske har nu bedt Skattestyrelsen om en status på, hvor langt myndighederne er kommet i deres jagt på de penge, der ifølge Skat var stukket til side i det mellemamerikanske skattely. Skattestyrelsens svar viser, at der indtil videre er kommet en stor af det forventede beløb i statskassen. »Skatteforvaltningen, herunder Skattestyrelsen og Gældsstyrelsen, har på baggrund af datamaterialet fra de lækkede Panama Papers per august 2024 modtaget betaling af skattekrav for cirka 145 millioner kroner eksklusive renter,« oplyser Skattestyrelsen. Skat købte de lækkede papirer fra en anonym kilde efter at have fået en smagsprøve på indholdet. Daværende skatteminister Karsten Lauritzen (V) sagde i 2019 om købet, at »selvom det i sin tid var en vanskelig afvejning, om man skulle købe papirerne, har det vist sig, at der virkelig var noget at komme efter«.Fold sammenLæs mereFoto: Foto: Mads Claus Rasmussen/Ritzau Scanpix. Beløbet består af både frivillige indbetalinger og beløb, som Skatteforvaltningen har inddrevet. De frivillige indbetalinger udgør omtrent 68 millioner kroner af det samlede beløb. Gældsstyrelsen, som populært sagt er statens inkassokontor, har dermed inddrevet 77 millioner kroner. Skattestyrelsen har tidligere oplyst, at nogle af sagerne drejer sig om personer, der har skjult skattepligtige beløb i skattely, mens andre tilfælde handler om selskaber, der har undladt at betale selskabsskat i Danmark. Skattestyrelsen forventer fortsat, at hovedparten af de rejste skattekrav vil blive indbetalt. Det vil blandt andet ske, i takt med at de verserende klagesager bliver endeligt afgjort, oplyser styrelsen. Ifølge Skattestyrelsen er det stadig forventningen, at der samlet kan komme 433 millioner kroner i statskassen som følge af de mange skattekrav, der er rejst. Ud over at finde danskere i skattely var et mål med købet af det lækkede materiale ifølge skattemyndighederne at »få endnu et værktøj over for selskaber og personer, som skjuler penge i skattely«. Skatteministeriet har tidligere oplyst, at arbejdet med Panama Papers har givet en gevinst ud over de provenumæssige: »Det har været med til at opbygge viden om mange af de metoder, mønstre og konstruktioner, der anvendes i skattelysager, hvilket har forbedret Skattestyrelsens muligheder for at afdække lignende sager fremover.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/skat-koebte-laekkede-data-fra-panama-papers-se-her-hvor-mange-penge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1845742/24811092-det-var-mens-karsten-lauritzen-v-var-skattemini.jpg",
            "publication_time": "Onsdag d. 16. oktober 2024, kl. 11.38",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}