{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/skat-tabte-sag-til-naesten-100-mio_-kr",
        "title": "Skat tabte sag til næsten 100 mio. kr.",
        "content": "En årelang skattesag blev mandag endelig afgjort, da Højesteret gav det japanske medicinalselskab, Takeda, medhold i, at datterselskabet Nycomed havde ret til at fratrække 97,5 mio. kr. i låneomkostninger til Credit Suisse og Goldman Sachs i 2006 og 2007. Nycomed var dengang ejet af kapitalfonden Nordic Capital, og det blev på daværende tidspunkt besluttet, at Nycomed skulle optage nye lån, for at kunne betale gammel gæld og udlodde udbytte i forbindelse med, at nogle aktionærer udtrådte. Nycomed - der i 2011 blev overtaget af japanske Takeda og skiftede til samme navn - fik  i den forbindelse de to internationale finanshuse til at hjælpe med til at udstede virksomhedsobligationer.  Skat og Skatteministeriet mente ikke, at der var fradragsret for de vederlag, som Nycomed - nu Takeda - havde betalt de to investeringsbanker for at gennemføre og garantere for salget af obligationerne, hvilket Østre Landsret gav myndighederne medhold i. Men Højesteret fastslår altså nu, at det afgørende for fradragsretten er, om de ydelser, som omkostningerne vedrører, kan henføres til selve etableringen af lånet eller indfrielsen af det. Samtidig fastslog retten, at vederlagene til Credit Suisse og Goldman Sachs kunne sidestilles med gebyr, kurtage eller stiftelsesprovision, som er fradragsberettigede.  Altså tabte skattemyndighederne, som også får en regning på halvanden million kr. i sagsomkostninger til Takeda. Takeda er ikke overraskende tilfreds med, at Højesteret nu har afgjort sagen i Takedas favør. »Vi mener, at de faktiske forhold og sagen var meget ligetil - finansielle stiftelsesprovisioner betalt til banker som led i kapitalrejsning må være fradragsberettigede i henhold til dansk skatteret. Vi håber, at denne sag vil skabe klarhed - ikke alene for Takeda - men også for andre danske skatteydere,« skriver Scott Dessing, der er Global Head of Tax hos Takeda, i en email til Berlingske Business. Han slutter af med ønsket om et godt samarbejde med de danske skattemyndigheder - og en fin hentydning om at han håber, at eventuelle fremtidige tvister kan løses »på en mere hurtig og omkostningseffektiv måde for begge parter«. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/skat-tabte-sag-til-naesten-100-mio.-kr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/83820/11088053-takeda-pharm-actos.jpg",
            "publication_time": "Tirsdag d. 20. oktober 2015, kl. 10.47",
            "author": "Sonny Wichmann",
            "related_links": [],
            "attachments": []
        }
    }
}