{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/skidt-med-de-sorte-svaner",
        "title": "Skidt med »de sorte svaner«",
        "content": "Globaliseringen er truet, internettet bringer ikke verdens folk sammen, og folk skulle lade være med at bruge så mange kræfter på at prøve at forstå andre mennesker eller at kigge efter »sorte svaner«, »tail risks«, eller hvad man ellers kalder uforudsete begivenheder; de kan alligevel ikke forudses. Marko Papic er ikke en mand, der taler i mange minutter, før opsigtsvækkende synspunkter og kontroversielle pointer begynder at flyde fra ham. Den jugoslaviskfødte Papic er ekspert i geopolitisk strategi og var torsdag i København for at tale på Skagen Fondenes nytårskonference. Geopolitik er nemlig noget, det godt kan betale sig at følge med i som investor. En af Papics pointer er, at det ikke er så interessant, hvad folk gerne vil, men hvilke begrænsninger de er underlagt. »Jeg er ikke interesseret i, hvad Putin tænker; jeg kan alligevel ikke aflytte hans telefon,« uddyber Papic, som i dag arbejder for den canadiske tænketank BCA Research og tidligere har været ansat hos tænketanken Stratfor.  En anden pointe er, at »tail risks« ikke er så interessante som ens egne uudtalte antagelser om, hvordan verden hænger sammen. »Det er ikke dét, man ikke ved, der giver en problemer. Det er dét, man er sikker på, at man ved, men som bare ikke er sådan«, citerer han Mark Twain for. »Hvis jeg nu ejede et dansk firma og solgte varer til kineserne, gjorde jeg mig måske en antagelse om, at kineserne vil lade mig bevæge mig op i værdikæden ved at sælge til deres middelklasse. Det er der bare ikke ret mange eksempler på, at emerging markets gør. Japan var et af de mest lukkede lande i mange år,« siger Papic. Og verden kan sagtens blive mere lukket end nu. Det er en anden af Papics advarsler. Han peger på, at vi er på vej ind i en multipolær verden, hvilket vil sige en situation, hvor der ikke længere er én dominerende verdensmagt. Det er en situation, verden har været i flere gange før, og hver gang er det endt med konflikter – Første Verdenskrig og Anden Verdenskrig er eksempler, men konflikter behøver ikke at betyde krig; kun mindre globalisering.Men kan globaliseringen overhovedet gå baglæns? Med telekommunikationen og den integrerede verdensøkonomi og så videre? »Lad mig sige det sådan, at når vi får mere multipolaritet, bliver globaliseringen truet,« siger Marco Papic i en samtale med Berlingske.  »Det kan være, at det bare fører til en flad udvikling, hvor globaliseringen holder op med at øges. I en lang periode har vi set globaliseringen svinge op og ned, uden at de grundlæggende teknologiske forhold ændrede sig. I dag ser vi, at de udenlandske, direkte investeringer (FDI) stagnerer, migrationen er faldende, og verdenshandelen vokser langsommere end BNP. Og det er de tre forhold, som globalisering måles på.« Men kommunikationsteknologien og delingen af information... »Nu siger jeg lige noget provokerende.«Ja tak. »Information er irrelevant. Informationsteknologi er uden betydning i sig selv. Det kommer an på, hvad man bruger den til. Man kan trykke en bibel, og man kan trykke et flammende protestantisk kampskrift. Jeg nævner det, fordi opfindelsen af trykpressen var med til at føre til reformationen, som igen førte til Trediveårskrigen.«  Men nu talte vi om Putin, og når russerne kan læse på internettet... »Jeg ved, hvad du vil spørge om.«Jamen, svar endelig. »Twitters 140-tegnsbeskeder er ikke noget, der fremmer forståelse. På internettet er der masser af had og ekstreme synspunkter. Hvis man er ekstremist, kan man opsøge særlige chatrooms, hvor man kan nøjes med at diskutere med folk, som er enige med én, og man får også sin viden derfra. Hvis man nu er russer, tror man fuldt og fast på, at Vesten med betalte lejesoldater har gennemført et kup i Kiev og indsat et neonazistisk styre. Man véd, at det er sådan, for man har beviser, man har fakta. Og sidder man i Vesten, mener man måske omvendt, at Putin er i gang med at invadere Ukraine og genoprette Sovjetunionen, hvilket også er noget vrøvl. Putin er ikke dum. Han er ikke ond. Han forfølger russiske interesser, på samme måde som Vesten forfølger sine interesser. Det må vi forstå.« Og så skal vi lade være med at overdrive betydningen af de geopolitiske konflikter. Det ville ikke for alvor ændre noget, hvis russerne erobrede havnebyen Mariupol – og derfor er det heller ikke noget, der interesserer Papic. Det samme med Islamisk Stat, denne Mellemøstens sorte svane. »IS har bedre presse, end de er berettigede til,« mener han. »Ville det for alvor gøre nogen forskel, hvis IS ikke var der? Ville Irak blive etnisk stabil? Ville Saudi-Arabien holde op med at støtte sunnierne? Det tror jeg ikke. Derfor gør de ingen forskel,« siger Marko Papic.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/skidt-med-de-sorte-svaner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/224165/8143430-09buspapicjpg.jpeg",
            "publication_time": "Torsdag d. 08. januar 2015, kl. 21.00",
            "author": "Uffe Gardel",
            "related_links": [],
            "attachments": []
        }
    }
}