{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/skiferie-med-tigergaranti-0",
        "title": "Skiferie med tigergaranti",
        "content": "Der er lidt »Far til fire i sneen« over Orsa Grönklitt. Masser af familier, flere generationer og heftigt med hygge, hestevogne, slædehunde, vafler og røde kinder under uldne huer. Se også:10 gode råd til børnenes første skiferie Store blåbær underholder på ungernes »blåbærpiste«, der snirkler sig gennem skoven, og terrænet er i kategorien (meget) let og til dels medium. Der er brede blå og røde sydvendte pister på den ene side af bjerget og et overraskende fint net af røde skovpister og ganske lange åbent beliggende blå pister på nordøstsiden. Orsa Grönklitt er ikke for hardcore heli-skiløbere, ej heller skal man komme hertil, hvis man er til kulørte lamper og fest i hovedgaden. Til gengæld har det midtsvenske skisportssted noget andet. Det har bunker af aktiviteter uden for pisterne, fra kælke og snescooterkørsel til hestevogne og hundeslæde. Det er så overskueligt, at teens med et par års skirutine kan løbe frit uden at fare vild. Og man satser målrettet på familiekomfort. Forældrene skal også føle, det er ferie. For enhver, der har introduceret afkom i børnehavealderen til skisport, ved, at godt nok hedder det ferie, men ferie i kategorien afslapning er det altså ikke. Hvorfor det er en lettelse, når flest mulige forhindringer er fjernet fra projekt »velfungerende skiløbende familie«. Det vil i praksis på Orsa Grönklitt bl.a. sige tålmodige skilærere, hytter tæt på pister og skiskole, restaurant med buffet, børnestole og legehjørne. Og så alle aktiviteterne til når ungerne går skikolde. »Denne her er min, og ham derovre med vippe-ører, det er Fridas hund«, forklarer den 14-årige og introducerer sine nye venner med både to og fire ben. Pyt med ski, det er tilsyneladende turens topscorer at køre hundeslæde. Af sted mellem granerne går det, mens slæden hopper ublidt, for hundene har fart på, og man må slynge armene om makkeren foran på slæden for ikke at dratte af i svingene. For det er hundene, der styrer. De spurter af sted, når bremsen slippes, og sneen hvirvler i klumper om deres travle poter. Forrest er den kvikke førerhund, og bagerst er de stærke. Mens nye hunde, der er under oplæring, sættes midt i spandet, forklarer hundetræner Erik Sundin, der tålmodigt svarer på alle spørgsmål. Børnene udvælger en hund hver og stryger de stride pelse, mens de drøfter, hvis der er sødest og hvorfor. Man kan sagtens kæle med dem – hundene af er racen Siberian Husky, der er yderst sociale. Og kommer man i god tid inden turen, får man også en snak om hundenes hverdag som træk- og kæledyrs-hybrider med i oplevelsen. Efter turen gennem snelandskabet vender hundene tilbage til basen og vennerne. Børnene sørger for vand til »deres« hunde, tager massevis af billeder og krammer til afsked. Som dog kun varer til næste dag, hvor vi må over og se til hundene igen. Praktisk nok har de base i gåafstand fra restauranten. På den ene side af trådhegnet breder den smukke pist nr. 12 sig ned over bakken i ly af snepudrede graner – på den anden side af hegnet løber en tiger med ørerne opmærksomt løftet. Katten har hjemme i Orsa Björnpark, Nordeuropas største dyrepark, som ligger lige op ad skisportsområdet. Hvilket betyder, at man har mulighed for at bryde skiløbet op med så specielle oplevelser som et face to pels møde med det store rovdyr. Og ekstra særligt bliver det, hvis man booker sig ind på den ugentlige fodringstur. Det har vi gjort, og jeg står nu og ser til, mens mit afkom rækker en luns råt oksekød til en sibirisk tiger. Den trækker overlæben tilbage, så man kan se dens dolkagtige hjørnetænder – og se dem rigtig godt, for vi står bare en halv meter fra det 350 kg tunge dyr. Med rovdyrets umættelige begejstring for raw food stirrer tigeren sultent på maden, og der er mere end sædvanlig koncentration i blikket på drengen, der nøje lytter til dyrepasserens instrukser og hastigt rykker hånden og grilltangen tilbage, når tigerdyret har flået kødet til sig. Han stråler over denne langt fra hverdagsagtige oplevelse, mens tigeren lige så tilfreds hapser kødet i sig og ser efter spanden, det kom fra. Ud over tigre er der i Orsa Björnpark bjørne, sneleoparder, jærve og isbjørne, sidstnævnte i verdens største isbjørneanlæg, som er en del af parken. Jærverne lever frit i de midtsvenske skove, men lader sig sjældent se i det fri, tigeren kan man til gengæld være heldig at få et glimt af fra liften op til en af Orsa Grönklitts pister. Den 14-årige rammer spot on, da han skal forklare, hvorfor Orsa Grönklitt scorer højt på popularitetsskalaen, også for teenagere. »Det sjoveste er det hele – at der er så mange ting at gøre, som der ikke plejer at være på skiferier«. 5 hits for børn Kæmpe krammetigre til de mindste i børnehjørnet af restauranten. Giver også madro til trætte forældre. Der udlejes kælke i sportshoppen. Er der kræfter tilbage, når lifterne lukker, er det sjovt at brænde rest-energien af ved at mose op af pisten med kælken (forældrene) og suse ned igen (barnet). Slædeture med ivrige hunde er hæsblæsende på den sjove måde. Og så er kæletiden med trækdyrene efter turen næsten endnu bedre. Sørg for at have god tid. De udstoppede bjørne i træstammerne og lækre grillpølser på »Topstugan« øverst i terrænet. At løbe ned ad Blåbærpisten igen og igen og igen – alene. 5 hits for voksne Varmeskabe i alle hytter til vådt skitøj og -støvler, så man hopper i dejlig tørt udstyr næste morgen. Hytter med ski-out-ski-in beliggenhed, så man løber hjem til døren, når skidagen slutter. Forkælelses middag på Fryksås Hotel, der serverer lokale delikatesser i det svenske træhus med åben pejs og udsigt over Orsasøen. Tag en tur med hestetrukket kane dertil. At teste langrends-talentet. Her er kurser på alle niveauer. Og så er det i øvrigt her, mange træner til det famøse Vasa-løbet. En hytte i »Centrumbyn«. Typisk svenske træhytter med åben pejs og tæt på skiudlejning, restaurant og skiskole. Især godt, hvis der er småbørn med.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/skiferie-med-tigergaranti-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/50/508340/6885190-rejseliv-imported-photo.jpeg",
            "publication_time": "Onsdag d. 02. oktober 2013, kl. 13.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}