{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/skilsmisse-danmark-mon-ikke-det-er-nemmere-hvis-vi-bare-gaar-fra-hinanden",
        "title": "Skilsmisse-Danmark: »Mon ikke det er nemmere, hvis vi bare går fra hinanden?«",
        "content": "En fremmed i ægtesengen. Fejlslagen kommunikation. En følelse af, at ens partner ikke længere er den person, man giftede sig med.  De seneste mange år har skilsmissestatistikken herhjemme inkluderet hvert andet par, og  i løbet af livet bliver det rungende ja ofte til et klart nej. I 2014 var skilsmisseprocenten oppe at kysse den højeste procentsats nogensinde, 54 procent, og i 2016 endte knap 51 procent af ægteskaber i en skilsmisse. Det gør Danmark til indehaver af en nordisk skilsmisserekord, og til sammenligning blev kun 41 pct. skilt i Norge i 2015. Skilsmisse er således et samfundsfænomen, og det er lige så sandsynligt at bryde op, som det er at blive sammen. Spørgsmålet er imidlertid,hvorforvi ikke evner at elske livet ud?  Spørger man de fraskilte selv, svarer tæt på fire ud af ti, 39 pct., at de blev skilt, fordi de voksede fra deres partner, mens knap hver femte, 19 pct. svarer, at utroskab udløste skilsmissen. Det viser en ny TNS-Gallup måling for Berlingske foretaget blandt 323 repræsentativt udvalgte personer, som er blevet skilt én eller flere gange. Hver femte oplever, at den følelsesmæssige forklaring på bruddet var en manglende evne til at tale sammen, mens 17. pct. svarer, at det var ekspartnerens personlighed, der var den tungestvejende årsag til bruddet. 15 pct. havde mistet respekten for deres ægtefælle. Psykolog og seksualitets- og relationsforsker ved Københavns Universitet Gert Martin Hald fortæller, at »vokset fra hinanden«-forklaringen ligeledes er den hyppigste, når par i forskningsprojekter bliver bedt om at begrunde en skilsmisse.  Og ifølge ham er det slet ikke så overraskende: »Ofte vil vi gerne være sammen med en partner, som vi har en fælles kerne med. Det kan være værdier, kommunikationsstil, personlighed, interessefællesskab og seksualitet. Men hvis man langsomt opdager, at de her ting bliver færre og færre, mindre intense eller blot kommer til at betyde mindre og mindre i relationen, så er det ofte, at man oplever, at ens forbundethed til partneren bliver mindre,« siger Gert Martin Hald. Utroskab er også en skilsmisseårsag, der går igen i forskningsprojekter, og forklaringen er, at den bryder med den monogami, som mange par mener, er essentiel i et ægteskab. »Utroskaben bliver så at sige et symbol på, at vi ikke helt kan stole på vores partner, og at vedkommende har forbrudt sig på en grundlæggende aftale i parforholdet,« siger Gert Martin Hald.  Konstitueret centerchef for Center for Familieudvikling og psykolog Jan Kaa Kristensen forklarer først og fremmest skilsmissestatistikken med, at mange par, særligt par med børn, oplever et stort samfundspres i forhold til at få karriere og familieliv til at gå op i en højere enhed. »Mange har en tro på, at tingene skal være ret perfekte. Derfor kan vi have svært ved at forstå, at et parforhold kræver hårdt arbejde, og at der uundgåeligt kommer kriser hen ad vejen. Mange går og drømmer om det perfekte liv, men det findes ikke,« siger han. Jan Kaa Kristensen mener, at det, der ultimativt kan få ægteskabsskuden til at synke, er manglende kommunikation. Når vi føler os pressede følelsesmæssigt på grund af travlhed på jobbet, eller når barnet igen har tårnhøj feber eller snotnæse, har mange svært ved at tale ud fra deres egen sårbarhed og lægger i stedet ansvaret over på deres partner: »I de situationer kan vi have tendens til at køre en dialog, hvor vi primært anklager hinanden, fremfor at tale om, hvad det rent faktisk er, der sker af dynamikker i vores parforhold. Det kræver ikke mindst overskud. Når det er svært at forsones i samtalen, er der stor risiko for, at man bevæger sig væk fra hinanden som par. Man mister enheden og fællesfølelsen, og så kan tanken hurtigt opstå: Mon ikke det er nemmere, hvis vi bare går fra hinanden,« siger Jan Kaa Kristensen.  Alligevel mener Gert Martin Hald, at flere skilsmisser kan forebygges ved at professionalisere parforholdet i tide - »også selv om det lyder helt frygteligt«: »Parforhold kræver pleje, og man skal yde en indsats for at lykkes. Mange har en forestilling om, at deres partner både skal være en bedste ven, en god sexpartner, en man kan have det sjovt med, og en man kan have fælles interesser med. Samtidig skal vedkommende få det bedste frem i en, og også være en man kan skabe noget med på sigt. Men ligesom man ikke nødvendigvis finder alt i én medarbejder, er det svært at finde det hele i sin partner, og det kan være svært, når ens forestillinger møder virkeligheden«.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/skilsmisse-danmark-mon-ikke-det-er-nemmere-hvis-vi-bare-gaar-fra-hinanden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/47128/16562951-gtepar-med-flles-brn-holder-bedre-sammen.jpg",
            "publication_time": "Onsdag d. 08. marts 2017, kl. 10.05",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}