{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/skoleboern-trives-naar-de-laerer",
        "title": "Skolebørn trives, når de lærer",
        "content": "Høje faglige krav i folkeskolen går ikke ud over elevernes trivsel og tilfredshed. Faktisk er der en lille tendens til, at eleverne trives bedre på de skoler, der har god kvalitet i undervisningen og gode resultater. Det viser en undersøgelse fra Krevi, Det Kommunale og Regionale Evalueringsinstitut, der sammenligner skolernes faglige kvalitet med elevernes tilfredshed og sociale trivsel. »Man behøver ikke at frygte, at det går ud over elevernes sociale kompetencer, tilfredshed og trivsel, at skolerne satser på en høj faglighed. Ud fra denne måling kan vi ikke finde en sådan sammenhæng. Faktisk er der snarere en lille tendens til det modsatte,« siger programleder Jesper Wittrup fra Krevi. Baggrunden for undersøgelsen er, at det i den løbende debat om folkeskolen har været fremme, at en øget satsning på fagligheden kunne have negativ indflydelse på elevernes glæde ved at gå i skole. Det bygger blandt andet på erfaringerne fra Finland, hvor eleverne klarer sig flot i PISA-undersøgelserne, men samtidig er mere utilfredse end for eksempel de glade danske elever, der klarer sig middelmådigt i PISA. Krevi har sammenlignet målinger af elevtilfredshed med målinger af skolernes undervisningseffekt. Undervisningseffekten er målt ud fra karaktererne ved 9. klasses afgangsprøve og korrigeret for elevernes socioøkonomiske baggrund. Ifølge undersøgelsen skulle elever på skoler med høj undervisningseffekt have en lidt højere tilfredshed end elever på skoler med lav undervisningseffekt. »Jeg synes ofte, at trivsel bliver opfattet som en modsætning til faglighed. Trivsel hænger sammen med det faglige, og det handler også om, at eleverne får indflydelse på undervisningen og er med til at sætte deres egne mål. Men det begynder at gå ned ad bakke, hvis man lægger al fokus på faglighed,« siger Vera Rosenbeck, der er formand for Danske Skoleelever. Undersøgelsen viser, at det sociale og faglige hænger naturligt sammen i folkeskolen, mener Dorte Lange, der er formand for lærerforeningens skole- og uddannelsespolitiske udvalg. »Elevernes motivation og aktive medindflydelse har stor indflydelse på, om de er glade for undervisningen, og det giver høj faglighed,« siger hun. I marts viste en undersøgelse fra Statens Institut for Folkesundhed dog, at hver tredje 11-15-årige skoleelev føler sig presset af arbejdet i skolen og lektierne. Andelen af elever, der føler sig presset af skolen, er fordoblet fra 1994 til 2010. »Vi har i folkeskolen haft en positiv sammenhæng mellem trivsel og resultater, og det skal vi holde fast i. Men jeg kan godt se, at det øgede pres på kundskaber og test gør, at flere elever nu føler sig pressede, og det vil også komme til at gå ud over trivslen fremover,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/skoleboern-trives-naar-de-laerer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/740098/4068877-skole-trivsel.jpg",
            "publication_time": "Fredag d. 13. maj 2011, kl. 06.00",
            "author": "Bodil Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}