{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/skoleleder-om-daarligt-ry-det-tager-lang-tid-at-laegge-en-daarlig-historie-bag-si",
        "title": "Skoleleder om dårligt ry: »Det tager lang tid at lægge en dårlig historie bag sig«",
        "content": "Skoleleder Pia Grevelund har stået i adskillige børnehaver og sagt det. Hun har været ude på legepladser i lokalområdet og har sågar været inde i nogle af vuggestuerne for at fortælle forældre til de kommende skolebørn, at det slet ikke er så slemt, som de går rundt og tror. At Bavnehøj Skole faktisk er en god skole.  »Det er ikke noget, man nødvendigvis plejer at gøre som skoleleder. Men vi skal vende en udvikling. Vi skal som skole i dag være meget tydelige omkring, hvad forældrene kan forvente her. Jeg laver meget kampagnearbejde. For os har det taget flere år. De sidste par år er det begyndt at vende og vi får nu interesse-henvendelser fra forældre, der også bor i andre distrikter,« siger hun. Skolens distrikt strækker sig fra pæne villaer i Valby henover Vestre Kirkegårds grønne arealer og slutter i Københavns Sydhavn-kvarter, der har været synonymt med en høj andel af indbyggere på overførselsindkomst.  »Nogle forældre har haft fordomme om skolen, der ligger i forlængelse af den opfattelse folk har af bydelen. Det betyder rigtig meget, at de forældre, der har børn på skolen, fortæller den gode historie videre til de andre forældre i lokalområdet. Der er blevet rekrutteret forældre-ambassadører, der skal sprede det gode ry. Det er den gode historie delt hen over køledisken, der rykker,« siger Pia Grevelund. Lidt over 40 procent af børnene i distriktet går i grundskolen. Lidt over 30 procent går i privatskole. Det gør de lokale privatskoler til skolens største konkurrent.  »Den tydelige individualisering er tydeligt slået igennem og forældrene går op i deres egne små. Når privatskolerne er så populære, er det fordi, at de rammer en tidsånd, hvor vi grupperer os med dem, der ligner os. Hvis man får sit barn ind på et privatskole, er det også som, at man stiller ikke lige så mange spørgsmål til skolens faglighed som til folkeskolen,« lyder skolelederens forklaring. Hun oplever forældre, der har helt styr på tal og statistik. De sammenligner skoler og ser blandt andet på, at Bavnehøj Skole har 36 procent elever med anden etnisk herkomst.  »Jeg plejer at sige, at mange af dem her er islændinge og færinger. Vi ser det som en ressource for os med en blandet elevgruppe. Vores to-sprogede børn klarer sig rigtig godt, så der er ikke noget der. I dag går forældre meget op i tal og statistik – men statistik giver ikke altid det fulde billede. Jeg siger altid til dem, at de selv skal komme herhen og fornemme stemningen.« Kommunen har rykket lidt ved skoledistriktet, så det strækker sig længere ind i Valby-kvarteret. Men det betyder i sidste ende ikke det store. Det er arbejdet nedefra, hvor hun og forældrene fortæller de gode historier om skolen.  »Det er et stort arbejde at få folk til at tro på de faglige resultater. Èn ting er at fortælle om profilen og vores mission. Noget andet er at forældrene gerne vil se resultater. Vores faglighed er i fremgang, så det forsøger vi at fortælle. Men markedsføringen af skolen er kommet for at blive og de udfordrede skoler skal gøre en ekstra indsats,« siger Pia Grevelund.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/skoleleder-om-daarligt-ry-det-tager-lang-tid-at-laegge-en-daarlig-historie-bag-si",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/135354/15580683-fe.jpg",
            "publication_time": "Fredag d. 25. november 2016, kl. 13.12",
            "author": "Nathalie Ostrynski",
            "related_links": [],
            "attachments": []
        }
    }
}