{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/skoleforskere-det-er-et-faktum-at-boern-og-unge-mistrives-men-det-er",
        "title": "Skoleforskere: Det er et faktum, at børn og unge mistrives. Men det er ikke på grund af disse tre myter",
        "content": "I denne tid foregår der mange diskussioner af mistrivsel blandt børn og unge. Disse giver heldigvis plads til forskellige perspektiver, men også til nogle myter om børn og unges trivsel og mistrivsel, som står i vejen for det kompetente professionelle arbejde. Lad os her adressere tre af de myter, som vi ofte hører i medierne, og når vi besøger skoler, daginstitutioner og kommuner. 1. Mistrivslen skyldes nedlukningerne under corona Nej. Stigning af mistrivsel blandt børn og unge så vi allerede før coronanedlukninger af Danmark. Enrapport fra VIVEpåpeger for eksempel i 2018, at der fortsat er vækst i »unges psykiske mistrivsel« og at »trivslen i skolen daler«. På tværs af data fraSkolebørnsundersøgelserne(HBSC), som blandt andet undersøger trivsel på tværs af 30 lande, dokumenteres et fald i trivsel i 2010 og et yderligere »knæk« i kurverne igen i 2014, hvor særligt pigerne rammes. I en bredkvalitativ undersøgelse, vi gennemførte under nedlukningen i 2021 med 240 børn og unge, var det tydeligt, at perioden var præget af en lang række dobbeltheder. På den ene side savnede de fleste deres skolefællesskaber, og nogle oplevede for første gang gedigen ensomhed. På den anden side gav mange udtryk for, at det var rart, at der blev taget tempo og pres ud af dagligdagen, og at de værdsatte mere tid og ro med deres familier. Så på trods af frustration, kedsomhed og ensomhed, oplevede nogle børn og unge, at der også var fordele. Alt i alt var det et broget billede, hvor vi ikke kan hente endegyldige svar om det mistrivselsbillede, der allerede var tydeligt inden corona. De fire år, der er gået siden sidste nedlukning, kan for os voksne virke som kort tid, men for børn og unge i udvikling er fire år lang tid. Som skoleforskere og psykoterapeut har vi mødt flere hundrede børn og unge i de mellemliggende år. I de første år fandt vi spor og følger af nedlukningen blandt nogle, men de seneste år har ingen af dem, vi har mødt, selv påpeget, at deres mistrivsel startede under corona. Fra behandlingsskoler, som arbejder med de meget svært belastede børn og unge, hører vi indimellem, at noget mistrivsel startede på det tidspunkt, men om der er tale om kausalitet eller sammenfald i tid, er ganske uklart. Elever fra Gefion Gymnasium modtager onlineundervisning i april 2021.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Når skylden for børn og unges mistrivsel henføres til coronatiden, gør vi tre ting: Dels overvurderer vi betydningen afnedlukningerne. For de yngste børn var der tale om én måneds nedlukning i 2020 og én måned i 2021, mens de ældste var hjemsendt til onlineskole to måneder i 2020 og tre måneder i 2021. Med skolepersonale til at gribe børnene fagligt og trivselsmæssigt både under og efter, er dette ikke lang tid nok til, at det sætter årelange spor hos alle. Hvis vi antager det, undervurderer vi kraftigt børn og unges livskraft og betydningen af at være tilbage i fællesskaberne. Og som det tredje: Når vi peger på coronatiden som årsag til den mistrivsel, som nogle oplever i dag, fralægger vi os ansvaret for den og mister handlemuligheder. 2.Folkeskolereformen er årsag til mistrivslen Her ser vi en tendens, der ligner myten om, at det er nedlukningerne, der forårsager stigende mistrivsel. Som nævnt ovenfor deler vi stigningen i mistrivsel med omkring 30 andre vestlige lande, som ikke har været igennem de samme skolereformer som os. Når det er sagt, kan folkeskolereformens fokus på kvantitative læringsmål og et smalt læringsbegreb have forstærket pres, kedsomhed og meningsløshed i skolen for såvel lærere som elever. Det ændrer dog ikke på, at vi har med internationale tendenser at gøre, som vi kun så småt, ved hjælp af børn og unges egne stemmer, begynder at ane årsagerne til. Men folkeskolereformen var et tegn i tiden og flugtede med de tendenser, som er så udprægede i form af tempo, præstation, patologisering, perfektionering, manglende fysisk nærvær og mindre fysisk udfoldelse, som vi ser på tværs af den vestlige verden. I en tid, hvor børn og unge bliver stadig bedre til at udtrykke sig og sætte ord på oplevelser, følelser og behov, siger de i stigende grad fra over for vanskelige livsforhold. Der er ikke tale om en kollektiv revolution eller ungdomsoprør, men i tidens individualiserede ånd om at den enkelte siger fra, synker det ned i mistrivsel, man holder op med at komme i skole osv. Vi er derfor nødt til at finde løsninger, som handler om de strukturer og rammer, som børn og unge lever deres liv under – den måde skolen er organiseret på, de værdier, de relationelle muligheder og det tempo, som er indbygget i den. 3.Forældrene har mestendels skyld i børnenes og de unges mistrivsel Nej. Historisk set har vi aldrig haft en forældregeneration, som harinteresseret sig merefor deres børns trivsel. Vi ser i dag tættere og mere tillidsfulde bånd mellem unge og deres forældre end blandt tidligere generationer. I danske sammenhænge ses slet ikke samme grad af overvågning, overbeskyttelse og manglende selvstændiggørelse, som ses som tendens i visse andre vestlige lande. De danske forældre er selv rundet af den nordiske pædagogiske tradition med fokus på legende og ikke-skolastisk pædagogik, vægt på fællesskaber og udeliv fra børnene er helt små (tænk for eksempel på udebørnehaver, børn som sover middagslur ude, spejderbevægelsen med fokus på børns omgang med ild, knive, lejrliv m.m.). »Aldrig før har der været så mange forventninger til at være gode forældre, og de fleste forældre er utroligt dedikerede og opmærksomme på at forsøge at gøre alt rigtigt.«Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Der er et paradoks, når det antages, at forældres måde at være forældre på er enhovedårsag til mistrivslen. Langt de fleste professionelle i skolerne er jo dobbeltpositionerede: De er både professionelle i skolen (og dermed repræsentant for skolens organisering og logik) og samtidig forældre (og måske netop én af de forældre, som de som professionelle antager er en del af problemet). Forældre er i dag, allerede fra tiden FØR barnet bliver undfanget, udsat for en storm af anbefalinger om den gode graviditet, fødsel, forældreskab og det rette familieliv. Aldrig før har der været så mange forventninger til at være gode forældre, og de fleste forældre er utroligt dedikerede og opmærksomme på at forsøge at gøre alt rigtigt. Men vi har ikke belæg for at sige, at den opmærksomhed er til skade for barnet – der er intet, som tyder på, at børn tager skade af opmærksomme, hjælpsomme, nærværende forældre. Til gengæld er der tegn på, at det for forældrene kan være en uoverkommelig byrde og præstationspres, og det for deres egen skyld indimellem ville være gavnligt at sænke skuldrene og forventningerne. Der er dog også en mindre gruppe forældre, der er så meget i knæ, at de ikke magter omsorgen godt nok. Den gruppe forældre nytter det ikke at formane på plads. De har brug for støtte og institutioner og skoler, der kan være betingelser for mønsterbrud. Det, at disse tre myterfindes,gentagesog holdes i live, slører blikket for de nuværende vilkår og betingelser, der udgør trivsels- og mistrivslens arenaer. Det slører også billedet af en skolestruktur, der allerede inden coronanedlukningerne var ude af trit med tiden. Problemet forskydes et sted hen, hvor der ikke er professionelle handlemuligheder. Vi kan hverken gå tilbage i tiden og aflyse nedlukningerne, forhindre folkeskolereformen eller genopdrage forældrene. Derfor forhindrer myter som disse, at man nationalt, kommunalt og på skoler forholder sig til pædagogik, organisering, relationsdannelse, faglig trivsel, tryghed og tilknytning i dagligdagen. Der foregår masser af dynamisk, pædagogisk, didaktisk og relationelt arbejde i dagtilbud og skole, som kan bredes ud og geninspirere andre praksisfelter. Det er den type håbefulde fortællinger vi har brug for, og ikke myter som placerer årsager et sted, hvor vi ikke kan arbejde med det. Tine Basse Fisker er ph.d., psykoterapeut, specialist i børn og unge og medlem af No!se, Helle Rabøl Hansen er ph.d., adjungeret lektor på Illisimatusarfik og medlem af No!se, og Gro Emmersen Lund er ph.d., Taos Associate og medlem af No!se ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/skoleforskere-det-er-et-faktum-at-boern-og-unge-mistrives-men-det-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1910951/24930461-vi-er-ndt-til-at-finde-lsninger-som-handler-om.jpg",
            "publication_time": "Lørdag d. 12. april 2025, kl. 20.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}