{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/skole-vil-have-foraeldres-underskrift-paa-at-boern-under-13-aar-ikke-er",
        "title": "Skole vil have forældres underskrift på, at børn under 13 år ikke er på sociale medier. Og det skal også gælde efter skoletid",
        "content": "På en folkeskole i Bredballe nær Vejle, Kirkebakkeskolen, har man sendt en såkaldt hensigtserklæring ud til elevernes forældre. I hensigtserklæringen opfordrer skolen forældrene til at skrive under på, at deres børn ikke kommer på sociale medier, før de er 13 år. Sådan lyder det fra skolens leder, Henrik Havnsgaard Christensen. Han understreger, at det ikke er et juridisk dokument, og det er derfor ikke et krav. Men det er skolens politik. Og den er ifølge skolelederen nødvendig. »Det er en fælles erkendelse af, at vi er blevet overhalet af noget, vi ikke helt kan styre. Vi ved ikke, hvad vi har sat i gang,« siger han og kalder udfordringerne med børns brug af sociale medier og skærmtid for en »samfundstendens«. Kirkebakkeskolen har omtrent 765 elever. En indskoling fra 0.–3. klasse, et mellemtrin fra 4. til 6. klasse og en udskoling fra 7. til 9. klasse. På papiret en helt ordinær dansk folkeskole. I hvert fald indtil for nylig. For 14 dage siden, lige omtrent på det tidspunkt, hvor Trivselskommissionen kom med sine anbefalinger, udsendte skolens bestyrelse nemlig den omtalte hensigtserklæring. I erklæringen, som Berlingske har set et eksempel på, kan forældrene svare ja til, om de støtter skolens arbejde med at »beskytte elevernes digitale liv« ved at sørge for, at deres børn ikke har adgang til sociale medier, før de fylder 13 år. Erklæringen skal ikke kun holde børnene væk fra sociale medier i skoletiden, men også når børnene er hjemme hos forældrene. Er det at træde ind i det private hjem ikke for langt at gå? Er det noget, I bør blande jer i? »Børns digitale liv er en gråzone. Det er svært at sige, hvad der er det private, og hvad der er det offentlige rum. Der er jo et eller andet offentligt rum i det digitale, hvor man er sammen hele klassen i en snapchatgruppe – og så er det svært at adskille det. Det er derfor, vi siger, vi har en tydelig politik omkring det, som anviser den vej, vi tænker er det rigtige for børn,« siger Henrik Havnsgaard Christensen. Han mener, at samfundet står over for et kæmpe problem i forhold til børns og unges koncentrationsevne eller nærmere manglen på samme. »Børnene er på nogle sociale medier, hvor de ikke ved, hvordan de skal begå sig, og deres hjerner er ikke beregnet til at klare sig der,« siger Henrik Havnsgaard Christensen og tilføjer: »Vi vil jo digitaliseringen. Vi vil oplære vores børn i digital dannelse og alt det her. Men vi skal lige finde balance, for det kan vi mærke, børn har brug for. Vi har børn i dag, der ikke kan koncentrere sig om en almindelig spillefilm. De kan dårligt koncentrere sig om en novellefilm,« siger han og beskylder den uendeligescrollingpå sociale medier for at være synderen. Samtidig understreger han, at Trivselskommissionen kom med nogle – i hans øjne – godeanbefalinger. En af de 35 anbefalinger er blandt andet, at folkeskolerne skal gøres smartphonefri. Og så anbefales det, at man først giver børn en smartphone, når de er over 13 år. Spørger man skolelederen fra Bredballe, er det ikke kun forældrene, der skal gøre noget. Det skal folkeskolen også. »Vi har jo selv bragt iPads ind, og vi har jo selv syntes, at skærmen var rigtig godt. Og det, vi taler om nu, er ikke et opgør med, om skærmen er noget godt eller skidt. Men vi taler om en bedre balance. En balance mellem det digitale og det analoge,« siger Henrik Havnsgaard Christensen. Skolelederen lægger vægt på, at det blandt andet er i folkeskolen, man ved noget om børn, læring og dannelse. »Derfor tør vi være så tydelige omkring, hvad vi ser, det gør ved vores børn, og hvad vi har af holdning til det. Så jeg synes, at folkeskolen er det helt rigtige sted at gøre det,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/skole-vil-have-foraeldres-underskrift-paa-at-boern-under-13-aar-ikke-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1899958/24910002-p-kirkebakkeskolen-i-bredballe-nr-vejle-er-skole.jpg",
            "publication_time": "Fredag d. 14. marts 2025, kl. 09.06",
            "author": "Ditte-Marie Sandberg",
            "related_links": [],
            "attachments": []
        }
    }
}