{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/skrap-og-foelsom",
        "title": "Skrap og følsom",
        "content": "Da Helle Dolleris var færdig med teaterskolen, troede hun, at hun skulle spille alle mulige slags roller. I sin anden rolle efter teaterskolen spillede hun tjenestepige. Det har hun gjort et par gange siden. Ikke mindst i klassikerne, der jo rummer en håndfuld af dem. F.eks. i Grønnegårds Teatrets friluftsforestillinger, hvor hendes dejligt raspede replik og runde ansigt med de store glugger nu har givet hende rigtigt gode udfoldelsesmuligheder. Tag nu bare hendes festlige, Reumert-nominerede Dorine i »Tartuffe« – den farlighed, komedien helst skal have, stod at læse i hendes tjenestepiges alvorlige øjne, Hun var instrueret af Thomas Bendixen, som – det er også fødselarens eget udsagn – er det teatermenneske, der har betydet mest for hende, fordi han har skåret igennem alle hendes forbehold, usikkerhed og klynkerier og har fået hende til at turde mere. Et andet vigtigt trin på vejen mod at blive skuespiller var komikergruppen »Emmas dilemma«, både på scenen og på TV. »Det var hårdt. Men jeg kunne sagtens have sprunget teaterskolen over og være gået direkte ind i Emmas Dilemma,« har hun sagt. Teaterskolen var Statens Teaterskole, hvorfra hun var færdiguddannet i 1993. Her havde man forsøgt at pille det Nørresundby, hun kommer fra, godt og grundigt ud af hende og bl.a. bedt hende om ikke »at tage på kartoffelferie«, når hun skulle hjem til far og mor. Det lykkedes heldigvis ikke. Gennembruddet fik hun på TV i rollen som den selvudslettende, naive Charlotte i Ole Bornedals road-serie »Charlot & Charlotte«, der tager på begivenhedsrig dannelsesrejse med Ellen Hillingsøs københavner-selvbevidste makker. Også her blev der trukket på Helle Dolleris’ evne for det barnligt naive, det slidte og slagfærdige – med udslag af temperament og med en underliggende sårbarhed under det hele. De kræfter har hun fået lov til at forene i en lang række teaterforestillinger. Senest var hun på Teater Grob lige i øjet som frustreret, midaldrende kælling – for nu at sige det ligeud – i den vellykkede, bittersøde danskersatire »Hotel Nelson«. En rolle, der viste, hvor god en skuespiller hun også er i helt andre, lidt mere sofistikerede tonearter, hvis hun får lov. Også på film har hun haft flere gode opgaver, naturligvis i »Festen«, hvor hendes krasse ægteskabelige opgør med Thomas Bo Larsen hørte til filmens højdepunkter. Hun har mange gange været i tvivl om, hvorvidt skuespillergerningen var den rette. Der er også så meget andet, man kunne beskæftige sig med, og hun kalder sig selv en rastløs natur og et uroligt menneske. Heldigvis har hun holdt fast i teatret. Måske fordi hun i flere interviews har bedyret, at hun har svært ved at træffe en beslutning om ret meget, med mindre, hun bliver tvunget. Og så har teatret lært hende at stå ved sig selv. »Jeg elsker det her miljø. Det er så fedt ved teatret, at vi lever af vores liv og vores følelselser. Havde jeg ikke gjort det, sad jeg nok bare som en bedrevidende møgkælling et eller andet sted i Jylland,« som hun forklarede Berlingske for nogle år siden.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/skrap-og-foelsom",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/691271/10068807-04navhelle-dollerisjpg.jpeg",
            "publication_time": "Onsdag d. 05. august 2015, kl. 09.00",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}