{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/skrappere-handicaptilsyn-paa-vej",
        "title": "Skrappere handicaptilsyn på vej",
        "content": "Efter en række handicapskandaler er socialminister Karen Hækkerup (S) nu klar til at indføre et skrappere tilsyn med de private handicapfirmaer. Reaktionen kommer, efter at Berlingske og Radio24syv i går kunne fortælle, hvordan to millioner kroner fra en konkurs i handicapfirmaet Activ Handiservice er blevet ført ud af landet i form af guldbarrer.  Ifølge kritikere skyldes sagen en ureguleret handicapbranche, og Kommunernes Landsforening (KL) kræver nu en landsdækkende certificeringsordning og et takstsystem for de såkaldte BPA-ordninger, Borgerstyret Personlig Assistance: »Vi ser det som et stort problem, at det er rigtigt svært at kontrollere de private leverandører i handicapbranchen. Vi vil gerne have en national godkendelsesordning af leverandørerne,« siger Anny Winther (V), formand for KLs socialudvalg. Karen Hækkerup påpeger, at regeringen er på vej med et lovforslag: »Jeg er dybt forarget og forundret over denne sag. Jeg er helt enig med KL. Vi forventer til efteråret at fremsætte et lovforslag, hvor vi blandt andet vil foreslå en certificeringsordning og et takstsystem,« siger Karen Hækkerup og tilføjer: »Det er en fantastisk ordning. Men der skal ryddes op.«  En rundspørge til landets kommuner viser, at hver tredje af de adspurgte kommunale chefer med ansvar for handicapområdet for nylig har haft bekymring eller frygt for, at kommunens penge blev misbrugt af private handicapfirmaer og ikke endte hos borgere med et handicap. »Det er en reel bekymring her i Aarhus. Lige nu har vi i kommunen to millioner kroner ude at hænge i forbindelse med konkurser i handicapbranchen,« siger handicapchef Carsten Wulff fra Aarhus Kommune. Han peger på, at en enkelt BPA-ordning i gennemsnit koster 873.000 kroner om året. Fra 2007 til 2011 er kommuners udgifter til ordningen på landsplan steget fra 932 millioner kroner til 1.403 millioner kroner. Samtidig skal kommunerne forudbetale ydelsen, hvilket giver problemer ved konkurser, hvor kommunerne dermed kan komme til at betale dobbelt. »Det er noget, som har fyldt meget de sidste tre-fire år efter en lovændring i 2009. Jeg synes, at det er en god ting, at en BPA-bruger har mulighed for selv at uddelegere en del af opgaven. Men man skal have en godkendelsesprocedure eller en statslig certificering. Så bør vi samtidig også kunne kræve af firmaerne, at de kan stille en bankgaranti på en måneds omsætning,« siger han. Stig Langvad, formand for Danske Handicaporganisationer, ønsker ligeledes en bedre regulering af branchen. »Vi er helt ekstremt bekymrede for, at BPA-ordningen bliver ødelagt, når virksomheder fejler eller i værste fejl laver bedrageri. Ordningen har i fire årtier givet handicappede stor kontrol over deres egen hverdag. Det skal gerne fortsætte.« Han karakteriserer firmaerne i handicapbranchen som en del af et »meget broget billede«: »Branchen bliver desværre tiltrukket af nogle få svage virksomheder og deciderede plattenslagere. Der er også firmaer, som udfører et seriøst arbejde. Men generelt gør BPA-ordningens regler og administration det svært at lave økonomisk bæredygtige firmaer, og så ser vi sådanne sager med spektakulære konkurser.« Hør Radio24syvs indslag om handicap-skandalen herunder: ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/skrappere-handicaptilsyn-paa-vej",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/56/564066/6332230-klaus-rasmussen.jpeg",
            "publication_time": "Søndag d. 14. april 2013, kl. 22.30",
            "author": "Simon Bendtsen",
            "related_links": [],
            "attachments": []
        }
    }
}