{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/skrivemaskinen-faar-et-sidste-doedsstoed",
        "title": "Skrivemaskinen får et sidste dødsstød",
        "content": "Det gammeldags hakkebræt har været mere sejlivet, end mange måske har troet. Ifølge producenten Brother har danskerne i de seneste år stadig købt omkring 1.000 skrivemaskiner årligt. Det er imidlertid slut nu. Den sidste skrivemaskine er rullet af samlebåndet på Brothers fabrik i den walisiske by Wrexham, oplyser Brother Danmark i en pressemeddelelse. Dermed er den sidste produktion af klassiske skrivemaskiner i Europa ophørt. Wrexham-fabrikken nåede at producere 5,8 millioner skrivemaskiner på 27 år. Brother har leveret sine skrivemaskiner til det danske marked siden 1963, og firmaet glipper derfor lige netop sit 50 år jubilæum i Danmark. Firmaet har dog sikret sig, at nostalgikere kan få fingre i en sidste udgave af firmaets elektriske skrivemaskine. ”Vi har købt et stort lager af den sidste produktion af skrivemaskiner, så vi skulle kunne håndtere efterspørgslen i et godt stykke tid frem – under normale omstændigheder,” siger marketingchef Henning Elkjær i en pressemeddelelse. Flere virksomheder har stadig haft et behov for skrivemaskinerne til eksempelvis fakturaer eller til formularer med behov for gennemslag og flere kopier. Brother producerer fortsat blandt andet symaskiner, printere og labelmaskiner. BBC var med på sidelinjen, da den sidste skrivemaskine blev produceret.Se indslaget på kanalens hjemmeside.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/skrivemaskinen-faar-et-sidste-doedsstoed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/393524/5882891-skrivemaskine.jpg",
            "publication_time": "Onsdag d. 05. december 2012, kl. 17.23",
            "author": "Morten Bang Jørgensen",
            "related_links": [],
            "attachments": []
        }
    }
}