{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/skraemmeklovne-stenkast-og-bilbrande-det-har-bagmaendene-til-faelles",
        "title": "Skræmmeklovne, stenkast og bilbrande: Det har bagmændene til fælles",
        "content": "De uhyggelige klovne er i den grad kommet til Danmark og historierne om, hvordan de skræmmer danskere fra vid og sans, bliver flere og flere. Dermed skriver de skræmmende klovnerier sig ind i rækken af foruroligende ”kriminalitetsdiller”, som de seneste måneder har hærget landet. En liste der desuden omfatter påsatte bilbrande og stenkast fra broer. Og der er tydelige lighedstræk mellem de tre former for kriminalitet og bagmændene. Det vurderer Jørn Beckmann, der er pensioneret professor emeritus i psykologi og tidligere har samarbejdet med FBI om at tegne psykologiske profiler af kriminelle.  »Anonymiteten er gennemgående og meget vigtig for dem bag. Det gør, at der er en stor grad af fejhed i det,« siger han og understreger, at klovnerierne er mindre alvorlige, fordi klovnene ”nøjes” med at skræmme. Alligevel minder bagmændene om dem, der kan få sig selv til at sætte ild til biler og kaste genstande fra broer, påpeger Jørn Beckmann. »Det er mennesker, som er blevet forsømt. De har mistet eller måske aldrig haft den kontrolfunktion, hvor de ved, hvad der er rigtigt og forkert. Det er oplagt, at de gør det, fordi de keder sig – og så tænker de sig ikke om. De tænker ikke på ansvar og konsekvens, men ser det som morskab, i stedet for den ondskab, det egentlig er,« siger han. Og hvor kommer bagmændenes pludseligt opståede ”inspiration” så fra?  Det gør den i høj grad fra de sociale medier, vurderer Vincent F. Hendriks, der er professor i filosofi ved Københavns Universitet og som forsker i, hvordan sociale medier påvirker os. Og forklaringen er ikke kun, at mange brugere i disse måneder bliver eksponeret for mediernes mange historier om de tre fænomener i deres feeds på de sociale medier, men også at en tendens opstået i den virtuelle verden, nu har spredt sig til den virkelige. »Det gennemgående i alle tre tilfælde er jo anonymiteten, og på den måde er det ikke stort anderledes end trolde på nettet, der under anonymt dække afsporer debatter,« konstaterer professoren. Det, han henviser til, er internettrolde ellertrolls, som det hedder på engelsk. Det er personer, som på forskellige online debatfora skriver indlæg med det ene sigte for øje at skabe hidsig diskussion - og som gerne skriver noget, de ikke mener, alene for at provokere.  »I en hvis forstand kan man sagtens parallelisere det: For hvor troldenes opgave er at afspore en debat, er klovnens funktion i den reelle verden jo dybest set at lave uro i gadeordenen. Så på den måde er der en direkte overgang,« siger Vincent F. Hendriks. Herhjemme har flere private de seneste uger planlagt deciderede klovnejagter for at sætte en stopper for den skræmmende tendens, og flere danskere har taget den canadiske app»Clown Spotter«til sig. Via appen kan man med koordinater angive, hvis man har set en klovn i gadebilledet - til advarsel for andre i området. Et kig på skærmen viser, at der i skrivende stund er reporteret om 22 klovne alene på Sjælland - alle set i løbet af den seneste time. Appen kræver dog ikke nogen form for dokumentation, og Berlingske kan derfor ikke sikre troværdigheden af de 22 observationer.  Men at opmærksomheden omkring de uhyggelige klovnene er stor, er utvivlsomt. En ganske uvidenskabelig søgning på ordet klovn og des afarter på Infomedia viser således, at der de seneste syv dage er skrevet ikke færre end 1.214 artikler og indlæg i medierne, hvor klovne er nævnt. Det er næsten 1.000 flere end samme uge sidste år. Samtidig er flere Facebook-grupper blevet etableret for danskere, der tager afstand fra klovnerierne. Og i den mere humoristiske genre har opmærksomheden omkring kostumet fået Facebook-brugere til at lave en jagtleg iIndre By i København 31. oktober, hvor over 50 klovne bliver »sluppet« løs. Hver bærer de et nummer, som de frivillige deltagere skal samle sammen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/skraemmeklovne-stenkast-og-bilbrande-det-har-bagmaendene-til-faelles",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/121555/15165414-jkbn.jpg",
            "publication_time": "Lørdag d. 22. oktober 2016, kl. 09.30",
            "author": "Anna Gottschalck",
            "related_links": [],
            "attachments": []
        }
    }
}