{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/skuespilleren-er-traet-af-at-blive-sat-i-baas-0",
        "title": "Skuespilleren er træt af at blive sat i bås",
        "content": "Hun har optrådt på teatre, i revyer og på film, men det folkelige gennembrud fik hun med filmen »Julefrokosten« i 1976. Siden fulgte en række roller på teatre og i film som Olsen-banden for Kirsten Norholt, der 9. juni fylder 70 år. Allerede tidligt trak scenen i hende, og hun trådte sine barnesko på Det Kongelige Teaters balletskole, hvor hendes mor var påklæderske. Her fik hun som blot niårig debut. Men en øjenskade satte en stopper for balletkarrieren, og hun blev i stedet skuespiller – uddannet fra Odense Teater i 1975. Efter en kort afstikker til Aarhus kom hun i København, hvor hun fik rollen i »Julefrokosten«, som har fulgt hende siden. Filmen afslørede mere af hendes krop, end der var kutyme for på det tidspunkt. Det var med til at stemple hende i offentligheden som en, der smider tøjet, har Kirsten Norholt tidligere selv fortalt. Hun var også med i filmen »Firmaskovturen«, hvor hun i en scene ses løbe uden trusser på, ligesom hun i 1978 medvirkede i den erotiske komedie »I Skyttens tegn«. »Jeg fortryder ikke, at jeg var med i de film, for jeg fortryder aldrig noget som helst. Alt, jeg har medvirket i, har jo bragt mig derhen, hvor jeg er i dag.« »Men det trætter mig, at man vil sætte folk i bås og klistre etiketter på dem, som man gør på grise,« fortalte Kirsten Norholt i 2015 til ugebladet Søndag. Siden fulgte en lang række optrædener på teatre og i revyer. Hun har også mange film på cv'et for eksempel »Walter og Carlo – op på fars hat« og »Familien Gregersen« samt flere tv-serier – »Landsbyen« og »Bryggeren« fra 90erne og et afsnit af »Matador«. De seneste år har der været længere mellem rollerne for Kirsten Norholt, der tilbage i 2014 spillede med i »Krummerne – alt på spil«. I 2018 fortalte hun til Ekstra Bladet, at hun nok ikke passede til den typiske bedstemor-rolle: »Jeg har så mange kræfter og så megen livsglæde og lyst til at spille. Problemet er, tror jeg, at jeg ikke er gammel, bleg og falmet nok.« »Folk har desværre svært ved at se mig i bedstemor-rollerne.« I 2004 blev hun gift med skuespiller Flemming Sørensen, som hun havde dannet par med siden 80erne. Sammen har de datteren Mathilde, der også er skuespiller. Mor og datter har optrådt sammen i musicalen »Dirty Dancing«. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/skuespilleren-er-traet-af-at-blive-sat-i-baas-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1684997/24451149-dirty-dancing-i-tivoli-kirste.jpeg",
            "publication_time": "Fredag d. 09. juni 2023, kl. 07.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}