{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/skuespilchef-det-er-en-misforstaaelse-at-jeg-ikke-oensker-at-tale-med",
        "title": "Skuespilchef: Det er »en misforståelse, at jeg ikke ønsker at tale med anmeldere«",
        "content": "Jakob Steen Olsenskommentarom mit forhold til anmeldere kalder på et svar og giver mig anledning til at uddybe. Tak for det. Kommentaren har nærmest form af forsvarsskrift, ikke for kritikerstanden som sådan, men for Jakob Steen Olsen selv. Jeg kan berolige både Berlingske og deres teaterredaktør med, at de ikke specifikt er målgruppen for min kritik – af de selvsamme grunde, som Jakob Steen Olsen remser op. Så lad mig lægge ud med at beklage generaliseringen i mine udtalelser. Det er imidlertid en misforståelse, at jeg ikke ønsker at tale med anmeldere. Jeg har for eksempel ofte talt med Jakob Steen Olsen – her og der og ikke mindst i avisen, når Jakob Steen Olsen, som den engagerede og passionerede kritiker han er, har interviewet mig eller skiftevis hyldet og kritiseret mig hårdt i spalterne. Det er ikke den samtale, jeg vægrer mig imod. Den vil jeg gerne være en del af, så længe det handler om en fælles kærlighed til teatret, og så længe den er udtryk for en gensidig interesse for de roller, som vi hver især udfylder. Den samtale, jeg ikke bryder mig om, er af en anden slags. Det er den samtale, der ikke løftes ind i det offentlige rum, men hvor man henvender sig direkte, udenom spalterne, og ikke respekterer den nødvendige grænse mellem kritikere og kunsten, og dynamikken i den gode debat derved forsvinder. Det er den samtale, jeg synes, der er for klejn til, at jeg orker at deltage i den, og som måske kan give mig en smule berøringsangst. Men mit egentlige ærinde handler om forholdene for teaterkritikken i Danmark. »Jeg har for eksempel ofte talt med Jakob Steen Olsen (på billedet, red.) – her og der og ikke mindst i avisen, når Jakob Steen Olsen, som den engagerede og passionerede kritiker han er, har interviewet mig eller skiftevis hyldet og kritiseret mig hårdt i spalterne,« skriver Morten Kirkskov.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Berlingske og Jakob Steen Olsen glimrer her igen ved at være en undtagelse. Men faktum er, at flere og flere medier helt fravælger teaterkritikken, mens andre i stadig stigende grad enten behandler scenekunsten stedmoderligt eller som»breaking news«med fængende overskrifter, der i virkeligheden dækker over, at man ikke formår at skrive særligt godt eller indsigtsfuldt om det, man har oplevet i teatret. Den debat, min udladning afstedkom – først på Facebook og siden iPolitiken– landede, som Jakob Steen Olsen vist også mener, et godt sted, fordi den slog døren ind til en snak om, at teaterkritikken er nødt til at tage sig selv alvorligt, og at en anelse kærlighed til og viden om stoffet er en fordel for alle. »En fordomsfri udveksling af observationer og betragtninger,« som JSO formulerer det. Det er jegall inpå. Ligesom jeg er helt med på, at jeg nok har Det Kongelige Teaters til låns og altså gudskelov ikke ejer teatret. Jeg er dog ikke folkevalgt. Jeg repræsenterer i princippet, hvem jeg har lyst til at repræsentere, så længe stafetten er min. Jeg skaber ikke teaterforestillinger for særligt udvalgte publikummer, men heldigvis for et stadig større og bredere publikum, og altså – sjovt nok – ikke kun anmeldere. Det betyder ikke, og det vil jeg gerne understrege, at jeg ikke vil kommunikere med kritikerne om, hvad teatret kan og skal. Her har vi som nationalscene en særlig forpligtigelse, som jeg altid gerne debatterer. Så når Jakob Steen Olsen føler, at han må gætte sig frem til, hvad jeg egentlig mener fra min »lakoniske« og »livstrætte« position, så lad det stå klart, hvad jeg – med den erfaring, jeg er fælles med Jakob Steen Olsen om at have, og med en trods alt stadig voksende indsigt i teatret som lystbetonet livsnødvendighed – mener: Vi, der har stafetterne og hverken ejer medierne eller institutionerne, men er så heldige at stå i front for dem, har en forpligtelse til at tale kunstarten op, diskutere den og i øvrigt med respekt sparke til hinandens måder at forvalte positionerne på. Så lad os gøre det. Morten Kirkskov er skuespilchef på Det Kongelige Teater ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/skuespilchef-det-er-en-misforstaaelse-at-jeg-ikke-oensker-at-tale-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1898320/24907011-morten-kirkskov-er-skuespiller-teaterinstruktr.jpg",
            "publication_time": "Tirsdag d. 11. marts 2025, kl. 11.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}