{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/skuespilleren-stig-hoffmeyer-er-doed",
        "title": "Skuespilleren Stig Hoffmeyer er død",
        "content": "Skuespilleren Stig Hoffmeyer er fredag død i en alder af 82 år. Dødsfaldet indtraf på hospice efter nogen tids sygdom, meddeler familien til Ritzau. Han var omgivet af sin hustru, Kirsten Lehfeldt, samt sønnen Oliver og datteren Mille. Stig Hoffmeyers sidste rolle blev i Lars von Triers »Riget Exodus«. Han voksede op i Paris, hvor faren var diplomat. Han kom som mange andre diplomatbørn på kostskole på Herlufsholm. Han uddannede sig senere til jurist, men skiftede dog hurtigt juraen ud med en tilværelse som autodidakt skuespiller. Stig Hoffmeyer debuterede på Studenterscenen, og senere fulgte ansættelser på de aarhusianske teatre Svalegangen og Aarhus Teater. Senere arbejdede han på de københavnske scener: Hippodromen, Gladsaxe Teater, Folketeatret, Rialto, Husets Teater. På Det Kongelige Teater har han optrådt i »Anna Sophie Hedvig«, »Richard 3.« og »Cabaret«. Stig Hoffmeyer har sjældent spillet hovedroller, men oftest markante biroller. Han vil være kendt af mange for sin medvirken i adskillige populære tv-serier, blandt andet »Landsbyen«, »Rejseholdet«, »Strisser på Samsø« og »Forbrydelsen«. Stig Hoffmeyer havde dog hovedrollen i Anders Thomas Jensens kortfilm »Wolfgang«, som i 1998 blev Oscar-nomineret. Gennem årene har han også lagt stemme til en række tegne- og animationsfilm. Blandt andet i filmen »Shrek 2«, hvor også Kirsten Lehfeldt og datteren Mille, som ligeledes er skuespiller, medvirker. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/skuespilleren-stig-hoffmeyer-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/162/1620245/24274755-skuespiller-stig-hoffmeyer-er.jpeg",
            "publication_time": "Lørdag d. 26. november 2022, kl. 10.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}