{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/skuespiller-fik-nok-af-kommentarer-paa-billede-med-gennemsigtig-kjole-hvad",
        "title": "Skuespiller fik nok af kommentarer på billede med gennemsigtig kjole: »Hvad er der sket med jer?«",
        "content": "Forleden slog Florence Pugh, Oscar-nomineret og prisvindende skuespiller, en række billeder af sig selv op på det sociale medie Instagram. Billederne var fra et Valentino-modeshow i Rom, og de viste Florence Pugh iført en kjole, der er så gennemsigtig, at man kan ane hendes brystvorter – hvad der ellers som regel ikke er tilladt for kvinder på det amerikanske sociale medie. Det fik ifølge skuespilleren en række mennesker til at skrive grimme og nedladende kommentarer. I et nyere opslag, som du kan se længere nede i artiklen, skriver Florence Pugh, der er kendt fra film som»Midsommar«,»Little Women«og»Black Widow«, at hun er træt af vulgære brugere på sociale medier. »Hvad er der sket med jer, siden I er så ivrige efter at være højlydt forargede over størrelsen på mine bryster og min krop?« skriver Pugh i opslaget, hvor hun undrer sig over, at fremmede mænd »ødelægger en kvindes krop i offentligheden«, endda med deres ansættelsessted og arbejdsmailadresser i deres profiltekster.  Et opslag delt af Florence Pugh (@florencepugh) På det oprindelige opslag er der mange kommentarer, der handler om andres, nedsættende kommentarer. Men selve de nedsættende kommentarer er blevet svære at finde, efterhånden som mere kropspositive kommentarer strømmer ind. Danske Irina Olsen, der er influencer med 243.000 følgere på Instagram, er selv kropsaktivist, og har i mange år kæmpet mod såkaldtbodyshaming, altså kritik af folks kroppe. Hun er sikker på, at Pugh godt har vidst, at der ville komme reaktioner på billederne, siger hun til Berlingske. »Hun har et budskab – det er derfor, hun har postet det billede. Nu kan hun bruge opmærksomheden til at fortælle sin historie,« siger Irina Olsen. Historien handler i Florence Pughs tilfælde om at holde af de ting ved sin krop, som hun plejede at skamme sig over, og det underlige ved, at mænd godt må slå billeder op af sig selv på Instagram uden tøj på overkroppen, mens kvinder ikke må. Sidstnævnte har i lang tid været fokus for kampagnen og hashtagget #FreeTheNipple (»befri brystvorten« på dansk), som Pugh dog omskriver til #FuckingFreeTheFuckingNipple. Derudover handler det ifølge opslaget om, at hun angiveligt ikke lever op til alle Hollywoods skønhedsidealer. »Bliv dog voksen. Respekter folk. Respekter kroppe. Respekter alle kvinder. Respekter mennesker,« skriver Florence Pugh. Irina Olsen siger, at hun også selv godt ved, hvor når et billede, hun har lagt op, vil provokere, men at hun kan finde på at gøre det, hvis hun så netop kan bruge opmærksomheden aktivistisk. »I mit tilfælde til at fortælle om, atcurvykvinder, mødre eller os med større barm – og generelt ikke supermodelmål – også kan have en bikini på om sommeren eller vise hud, uden det behøver bliver kaldt vulgært,« siger Irina Olsen. Florence Pugh skriver som nævnt i sit opslag, at hun nu er glad for de »fejl«, som hun ikke kunne holde ud at se på, da hun var 14 år gammel. Derfor mener Irina Olsen, at Florence Pughs opslag sikkert også hander om at tage magten over sin egen krop tilbage – det, der i kropsaktivistiske kredse kaldesempowerment. »Det er inspirerende, at hun er stolt over de ting, hun plejede at skamme sig over,« siger Irina Olsen. Et opslag delt af IRINA OLSEN (@irinathediva)",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/skuespiller-fik-nok-af-kommentarer-paa-billede-med-gennemsigtig-kjole-hvad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/157/1570073/24147606-kaju-817040_024.jpg",
            "publication_time": "Mandag d. 11. juli 2022, kl. 17.17",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}