{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/skuespiller-elin-reimer-er-doed",
        "title": "Skuespiller Elin Reimer er død",
        "content": "Skuespiller Elin Reimer, der spillede kokkepigen Laura i »Matador«, er død. Det oplyser familien til DR. Hun blev 94 år og sov stille ind i sit hjem i Virum lørdag eftermiddag. Elin Reimer var også kendt for sin rolle i filmene »Krummerne«, hvor hun spiller underboen Fru Olsen, hvis lysekrone kommer i svingninger, når familien Krumborg hopper rundt ovenpå. Rollerne i »Krummerne« og »Matador« var nok Reimers mest kendte. Men den folkekære skuespiller havde en karriere, som favnede over 60 film, teaterforestillinger, tv-serier og revyer. Flere vil også huske Elin Reimer for at have medvirket i DRs tv-satire »Uha-uha« og fra tv-værten Poul Thomsens »Hund og hund« imellem. Igennem årene blev hun tildelt Aarhus Teaterforenings Ærespris, Tagea Brandts Rejselegat, Bodil Ipsens Mindelegat, og så var hun ridder af Dannebrog. I de senere år droslede Reimer ned for skuespillet. Men hun oplevede fortsat stolthed ved at have medvirket i »Matador« som kokkepigen Laura, der i årtier holdt styr på familien Varnæs' husholdning og sladderen i Korsbæk. Reimer fortalte i 2017 til Her & Nu, at det havde været en stor oplevelse at se serien, da den blev genudsendt det år. »Samtidig oplever jeg også glæden ved at have været med i noget, der er så godt skruet sammen. Det er en stor ting,« fortalte hun til ugebladet. Allerede som barn var Elin Reimer med i Politikens børneteater. Hun var også med i eventyrspil for børn i radioen. Hun startede som forsikringselev, men da hun var 20 år, blev hun uddannet skuespiller ved De Frederiksbergske Teatres Elevskole. Det er barnebarn Jonas Reimer, som fortæller om dødsfaldet til DR. Han beskriver ifølge mediet sin farmor som moderne af sin alder og fortæller, at hun i det hele taget havde en »fed humor lige til det sidste«. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/skuespiller-elin-reimer-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/159/1594353/24209614-til-bt-110-fpremiere-p-hcandersen.jpg",
            "publication_time": "Tirsdag d. 20. september 2022, kl. 16.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}