{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/skyrens-himmelflugt-er-mejeriernes-stoerste-succes-siden-kaergaarden-og",
        "title": "Skyrens himmelflugt er mejeriernes største succes siden Kærgården og minimælken",
        "content": "Skyrsmoothie mix, skyr naturel, skyr-yoghurt med frugt og skæreost med skyr. Det er blot fire ud af næsten 30 konventionelle og økologiske varianter af skyr fra mejeriselskabet Arla Foods. Salget af den islandsk inspirerede skyr, der udtales »skir«, tordner frem for mejeri­selskaber som Arla, Thise, Naturmælk og ­Løgismose. De spinder guld på produkterne. Forbrugerne er vilde med skyr, der er en af nyere tids største fødevarevolutioner i Danmark. Siden Kærgården og minimælken har mejeriindustrien ikke oplevet en større succes og vækst på en enkelt produktkategori i ­Europa end med skyr. »Skyr er en sand succes. Vore kunder i ­detailbranchen i Danmark, Tyskland, England og Holland omsatte for 100 mio. euro eller godt 740 millioner kr. af vores mærkevarer i skyr,« siger Peter Giørtz-Carlsen, koncerndirektør for Arla i Europa.  Hvad er skyr? Det er et syrnet skummetmælk, som er drænet. Skyr naturel med 0,2 procent fedt er fast som creme fraiche og lige så magert som yoghurt naturel, men det mætter meget mere. Både ernæringseksperter, ­producenter og detailkæder mener, at skyrens succes skyldes det høje indhold af protein. Hertil kommer det lave indhold af fedt – i hvert fald i naturel-udgaven. Friske tal fra Arla, der regnes som Europas absolut største skyrproducent, viser en helt enorm vækst i salget. I 2012, hvor selskabet lancerede skyr i Danmark, blev der næsten ­intet solgt. Sidste år nåede Europa-salget op på 38,5 mio. kg i 2016, og skyr udgjorde næsten 12 procent af Arlas salg af yoghurt i Danmark. I 2015 gik Arla i luften med en europæisk kampagne for skyr, der først blev lanceret i Stor­britannien og derefter på det tyske og ­hollandske marked. Sidste år voksede Arlas skyr-forretning i Europa med 44 procent. »Vore kunder står jo nærmest med åbne ­arme og vil gerne have flere produkter. Skyr er en europæisk topsællert, der har et betydeligt potentiale til langt mere vækst. Vi har i løbet af få år udviklet en række stærke produkter og er godt på vej til en årlig omsætning på én ­milliard kr. på skyr. Mit ønske er, at vi om ­nogle år omsætter for flere milliarder kroner, fordi vi fortsætter med at vokse og udvide produkt­sortimentet,« siger Peter Giørtz-Carlsen. Men hvad tjente Arla på skyr sidste år, når det nu går så godt med salget? »Det oplyser vi ikke. Men skyr bidrog rigtigt godt på Arlas årsresultat efter skat. Satsningen på skyr er et led i vores strategi om at skabe merværdi via innovation,« siger direktøren.  I dag er det danske marked ved at være mættet for skyr, der er en af Arlas vigtigste mærke­varer. I England, Tyskland og Holland er der til gengæld høj vækst. Arlas salg voksede her sidste år med trecifrede procentsatser i volumen. »Efterspørgslen efter sunde og protein­holdige produkter som skyr er en ­bølge og trend, som skyller over hele Europa. Derfor vil vi også lancere skyr på andre europæiske markeder,« fortæller Arla-direktøren. Mejeriselskabet tester i øjeblikket skyr i ­Mellemøsten og Kina.  Skyr har været produceret i Island i flere end 1.000 år, helt tilbage i vikingetiden. Det var det ­økologiske Thise Mejeri, der i samarbejde med et islandsk mejeri i 2006 som de første lancerede skyr lavet efter et islandsk koncept på det danske marked. Thise solgte 10 mio. kg skyr sidste år, hovedsageligt til Coops kæder. Desuden har selskabet eksport til andre lande i Skandinavien, og Thise er netop begyndt at sælge skyr i Tyskland. Et for længst nedlagt lille mejeri på Gundsømagle-egnen ved Roskilde producerede i øvrigt skyr, længe før det islandsk ­inspirerede produkt tog danskerne med storm. »Skyr er et stort eventyr for os. De seneste fem år er vores salg af skyr gået meget stærkt frem. Vi har omkring 30 forskellige produkter, og skyr udgør en stor del af vores omsætning. I Danmark er markedet ved at være konsolideret. Skal vi øge vores salg, bliver det på eksportmarkederne,« siger direktør Poul Pedersen fra Thise. På samme måde som mejerierne har de danske detailkæder mangedoblet omsætningen på skyrprodukter. Det gælder bl.a. discount­kæden Rema 1000. »Vi har 11 varianter af skyr i sortimentet, ­inklusiv skyr-yoghurt-blandinger og drikkeskyr. Salget af skyr vokser stadigt. Væksten er flyttet fra skyr naturel til nye produkter som skyr yoghurt og små to go-skyr med toppings som mysli. Succesen skyldes uden tvivl lavt fedtindhold og protein, samtidig med at skyr mætter,« siger Torben Lund, kategorichef i Rema 1000.  Ifølge ernæringseksperter, herunder Martin Kreutzer, der bl.a. har skrevet bogen »Protein­power«, hitter skyr med proteiner, fordi skyr opbygger vores muskler, er en afgørende brik i hormonproduktionen, mætter godt og er vigtige for os mennesker. »For 10-15 år siden var det fromage frais, der var alle slankekvinders gudespise. Men skyr-producenterne har formået at komme med økologiske produkter og storytelling om ­islandsk bakteriekulturer, der er sådan lidt ­vikingeagtige. Producenterne lever enormt højt på hele den bølge af sundhed, der ­generelt er knyttet til proteiner. I vores kultur med den kropsfikserede jeg-fokus søger rigtig mange nu tilbage til det sunde og slanke liv, der er forbundet med proteiner. Mens mange i en årrække har spist kyllingeschnitzel, kalkunbryst og andet kød som aftensmad, har mejerierne ramt plet med, at mange nu spiser skyr, der er rig på proteiner og har lavt fedtindhold, som morgenmad,« siger Martin Kreutzer. Han advarer dog mod varianter som f.eks. skyr-is og produkter med jordbær, der er proppet med sukker og ikke har noget at gøre med det oprindelige produkts kvaliteter. Hans råd til forbrugerne er, at de skal tjekke, om skyr-produkterne har deklarationer om højt proteinindhold og lavt fedtindhold. »Skyr er kun i naturel-form det sunde valg. Ellers spiser du ikke det, du tror,« mener ­Martin Kreutzer.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/skyrens-himmelflugt-er-mejeriernes-stoerste-succes-siden-kaergaarden-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/36515/16869539-07buspix-peter-gi-rtz-car2jpg.jpeg",
            "publication_time": "Fredag d. 07. april 2017, kl. 07.00",
            "author": "Bent Højgaard Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}