{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/skaebnens-musik",
        "title": "Skæbnens musik",
        "content": "Det er en usædvanlig dokumentarfilm om en usædvanlig musiker. Sixto Rodriguez udgav to LP-plader i begyndelsen af 1970erne. De solgte ingenting i den vestlige verden, men den filosofiske stille sjæl satte dybe aftryk hos de folk, han mødte undervejs. Efter den korte ikke-karriere forsvandt han ud af branchen, selv om han så cool ud med sine solbriller og burde være slået igennem som en mellemting mellem Bob Dylan og Donovan. Men han var ikke typen, der havde rundsave på albuerne, og måske var han for etnisk for sin samtid. I Sydafrika faldt musikken fra Rodriguez til gengæld i god jord, selv om ingen uden for det lukkede apartheid-land hæftede sig synderligt ved det. Men alene på baggrund af musikken blev Rodriguez en stjerne på linje med Elvis Presley og The Beatles i Sydafrika. Hans musik havde en snert af noget rebelsk over sig, som befolkningen kunne bruge, og han blev soundtracket for flere generationer. Først i slutningen af 1990erne fandt et par ihærdige sydafrikanske musikjournalister frem til Rodriguez i USA, og han blev helt paf over den store succes på den anden side af kloden. Han blev inviteret til det nu åbne land,og troede ikke sine egne øjne, da han fik lov til at spille flere koncerter for i tusindvis af mennesker. Omsider kom den velfortjente succes. Det lyder næsten som om, det ikke kan være rigtigt, men historien er sand og helt igennem gribende. Lad gå at filmen er bygget op med en smule falsk spænding, og at alle de gode spørgsmål ikke besvares, for det følelsesmæssige pay-off er gigantisk. At møde den rigtige Rodriguez og hans tre sympatiske døtre er en øjenåbner, der får en til at tænke, at det er lige netop den slags mennesker, der har fortjent den største succes i musikbranchen og ikke nogle af de krukker, vi har for vane at hylde højest. »Searching for Sugar Man« er poetisk retfærdighed i højeste potens. Filmen er opløftende, rørende og en hyldest til magien i musikken og en fantastisk ydmyg kunstner. Holder hans musik i dag? Svaret er et rungende ja. For at føle dokumentarfilmen skal man tro på magien i musikken og det faktum, at en god dokumentarfilm er i stand til at fortælle om nogle af livets fantastiske skæbner lige så godt eller nogle gange bedre end selv de mest fantasifulde og velskrevne spillefilm.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/skaebnens-musik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/601886/5661163-skbnens-musik.jpg",
            "publication_time": "Tirsdag d. 02. oktober 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}