{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/skaermtrolden-hugo-skal-boersnoteres",
        "title": "Skærmtrolden Hugo skal børsnoteres",
        "content": "Tidligere bankdirektør Lasse Lindblad er klar med et nyt børseventyr med en planlagt børsnotering af computerspillet Hugo personificeret af trolden af samme navn, som Eleva2ren gjorde til hver mands eje i begyndelsen af 1990'erne. Skræmtrolden Hugo skal børsnoteres på Nasdaq i New York om ni måneder, lyder meldingen fra Lasse Lindblads team. Finansmanden udbyder anparter i et nyt investeringsselskab HUGO NewHold ApS, hvor investorerne skal tegne sig for mindst 250.000 kr. hver.  Næppe var der ringet med klokken på børsen i Oslo for Lasse Lindblads notering af biotekselskabet Serendex lige før sommerferien, før den initiativrige finansmand er klar med et nyt projekt. Serendex har foreløbig udviklet sig dårligt på Oslo-børsen, hvor aktien har mistet over en tredjedel af værdien siden debut’en før sommerferien, og rigmanden Lorenz Jørgensen måtte træde til og holde hånden under aktien for at sikre noteringen. Men tiltroen til trolden Hugo fejler ingenting, fremgår det af udbuds-materialet, som Berlingske har set. Et af forbillederne er det amerikanske spil Candy Crush, som er ejet af selskabet King, der er børsnoteret i New York med en markedsværdi på over syv milliarder dollars.  Hugo Games ejes og ledes af Henrik Kølle, som ifølge udbudsmaterialet har investeret 25 mio.kr. i virksomheden, som lancerer fire nye spil i løbet af 2014, som kan spilles på bl.a. Google Play og Facebook. Selskabet sælges dog gældfrit til de nye potentielle investorer. Selskabet har frem til juni i år genereret en månedlig indtjening på godt 700.000 kr. svarende til ti mio. kr. på årsbasis, hvilket værdisætter Hugo Games til 56 mio. kr. Henrik Kølle tror på en omsætning på 250 mio. kr. de kommende halvandet år, og ifølge udbudsmaterialet vil en omsætning på 100 mio. kr. på årsbasis betyde, at selskabet er en milliard kr. værd. Tegningen af anparter i HUGO NewHold ApS, hvor Lasse Lindblad er adm. direktør, er betinget af, at der samlet tegnes knap 3.000 anparter svarende til et bruttoprovenu på 16.6 mio. kr. Provenuet skal investeres i Haaloo Games Holding ApS i form af en kapitalforhøjelse svarende til et ejerskab på mellem 27 og 35 pct. af aktierne i selskabet. Ifølge Torben Lyst, som er HUGO-teamets juridiske tovholder, nåede HUGO NewHold ApS i land i fredags med mindstetegningen for 16,6 mio. kr. , men interesserede investorer kan stadig nå at være med: “Aftalen med Henrik Kølle betyder, at vi kan indskyde yderligere fem mio. kr. i HUGO-koncernen, så lige nu arbejder vi på at få tegnet investeringsmuligheden helt op på maksimum frem til closing på torsdag,” siger han. “Vi lukker ultimativt torsdag, fordi det første af fem nye HUGO-spil, Hugo Troll Race 2, står umiddelbart foran release (udgivelse red.), og denne release vil naturligvis ændre radikalt på investeringsforudsætningerne. Alle hidtidige investorer har jo forpligtet sig uden eksakt sikkerhed for, hvordan HUGO Troll Race 2 vil præstere,” forklarer Henrik Kølle, der er glad for håndsrækningen: “I sommer fik vi et lån fra Vækstfonden på syv mio. kr. Sammen med den private placement fra HUGO NewHold føler vi, at selskabet nu er blåstemplet af investorerne,” siger han. “I game-app markedet er det meget vigtigt at være polstret kapitalmæssigt, så vi har råd til den nødvendige markedsføring,” siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/skaermtrolden-hugo-skal-boersnoteres",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/261534/7616775-hugo.jpg",
            "publication_time": "Mandag d. 01. september 2014, kl. 06.59",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}