{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/det-sunde-liv/skaer-ned-paa-medicinen-saadan-slipper-du-smerterne-med-musik",
        "title": "Skær ned på medicinen: Sådan slipper du smerterne med musik",
        "content": "Hvad enten du lider af gigt, kræft eller mavesmerter, er der hjælp at hente i musikken, der giver en pause fra selv svære kroniske smerter i muskler og led. Det viser såvel dansk som udenlandsk forskning. Tandlæger har i årevis tilbudt patienterne at lytte til musik under behandlingen, fordi musik gør os afslappede og fjerner fokus fra sprøjter og snurrende tandlægebor. Og den nyeste forskning viser, at musik ikke blot er effektivt, når det gælder akutte smerter men også de kroniske smerter som blandt andre gigtramte, patienter med fibromyalgi og kræftpatienter kæmper med. “I vores seneste forsøg undersøgte vi en gruppe patienter, der havde kroniske smerter i ryggen, i dette tilfælde var det folk, der led af fibromyalgi. De skulle lytte til musik i 10 minutter, hvorefter de skulle rejse sig og gå tre meter. Og vores forsøg viste, at de havde nemmere ved at rejse sig og gik hurtigere frem og tilbage, når de havde lyttet til musik,” forklarer Peter Vuust, der er hjerneforsker og professor på Institut for Klinisk Medicin på Aarhus Universitet og leder af Grundforskningscentret Music in the Brain. OPRET ABONNEMENT PÅ B PLUS og læs meget mere om, hvordan du kan skære ned på medicinen og i stedet bruge musik til at lindre dine smerter. Du får også en guide til, hvordan du kommer i gang. Det får du: Modtag det ugentlige nyhedsbrev fra B PLUS her. Patienterne skulle desuden udfylde spørgeskemaer om, hvordan de oplevede deres smerter, og konklusionen var, at de følte mindre smerte, ligesom såvel intensiteten som ubehag var reduceret med op til 18 procent. 850.000 danskere lider af kroniske smerter som kroniske rygsmerter, mavesmerter, underlivssmerter eller fibromyalgi. Ifølge Niels-Henrik Jensen, der er overlæge og leder af Tværfagligt Smertecenter på Herlev Hospital defineres kroniske smerter som smerter, der typisk har varet 3-6 måneder længere end forventet. En særlig udfordring for kroniske smertepatienter er, at medicin kun virker til en vis grad. “Man kan sige, at noget medicin virker nogle gange. Vi benytter eksempelvis epilepsi-  og depressionsmedicin, som har vist sig at virke på nogle nervesmerter, og vi kan på den måde hjælpe nogle patienter til en grad af lindring, men der findes ikke noget mirakelmiddel mod kroniske smerter,” siger Niels-Henrik Jensen.   Både udenlandske og danske studier viser dog, at det ved hjælp af musik er muligt at reducere smerterne midlertidigt. Ud over at musik kan nedsætte behovet for medicin, har musik ifølge Peter Vuust den helt store fordel, at det er en såkaldt non-invasiv metode, der hverken kræver sprøjter, eller at man skærer i folk. Musik er heller ikke forbundet med de bivirkninger, der kan være forbundet med stærk smertestillende medicin. Musikken er særdeles velegnet til at fange vores opmærksomhed, og når vi bliver distraheret, træder smerterne i baggrunden, forklarer Peter Vuust. En anden grund er, at musik kan føre til, at der bliver frigivet såkaldte opioider i hjernen, der kan beskrives som kroppens egen morfin.  “De følelsesmæssige områder i hjernen bliver påvirket, når vi  lytter til musik, og der udskilles blandt andet dopamin og endorfiner. Musikken påvirker også kroppens såkaldte arousal eller alarmberedskab positivt, og får os til at slappe af,” forklarer Peter Vuust. “Det gælder om at finde frem til de ting, der hjælper den enkelte patient. Og musikterapi er en del af det, vi arbejder med. Den amerikanske psykolog Fordyce har sagt, at du ikke har så ondt, hvis du har noget bedre at give dig til. Du skal finde et alternativ til smerterne. Vi oplever, at mange patienter bliver optaget af at male eller fotografere, og der sker det, når du bliver optaget af noget, at smerten træder i baggrunden,” forklarer Niels-Henrik Jensen.   At lide af kroniske smerter er ifølge Diana June Pedersen, der er psykolog i Gigtforeningen en stor belastning. “Smerter er krævende. De spiser af overskud, ressourcer og energi. Smerterne sætter i høj grad dagsordenen, og mange føler sig begrænset eller tvunget til at indrette sig anderledes end ellers. Smerter påvirker livskvaliteten voldsomt, og smertepatienter er meget udsatte, eksempelvis når vi ser på selvmordsrate og risikoen for at udvikle depression,” siger Diana June Pedersen, der dagligt taler med gigtpatienter om de smerter, der ofte følger med deres sygdom.   Og netop musik er en af de redskaber, gigtpatienterne får med i værktøjskassen. “Evnen til at flytte fokus kan man træne, så man nemmere lader  sig aflede og fokuserer sin opmærksomhed på eksempelvis musik,” siger Diana June Pedersen, der forklarer at man kan se det som en lyskegle, der skal rettes mod musikken i stedet for mod smerten. --- OOO --- OOO --- OOO --- 850.000 danskere lider af kroniske smerter.Det svarer til at en ud af fem danskere over 18 år i et eller andet omfang er ramt af kroniske smerter. Medicin er et element i minimeringen af smerterne, men stadig mere forskning viser, at også musik kan have en gavnlig effekt i forhold til at lindre smerterne for en stund, hvad enten der er tale om akutte eller kroniske smerter. Måske har du allerede oplevet, hvordan musik kan gøre det nemmere at komme igennem løbeturen, eller hvordan du glemmer, at du er øm bagi, eller at benene syrer til, når spinningtimen foregår til høj musik, og du koncentrerer dig 100 procent om at følge rytmerne og instruktørens dessiner. --- OOO --- OOO --- OOO ---  Skal du have glæde af musikken som smertelindring, kræver det, at du så at sige lader musikken stjæle din mentale energi, så du får fokus væk fra smerterne. Giv ikke op, selv om det virker svært. Øv dig i at fokusere på og lytte til musikken. Dyk ned i musikken og lyt til instrumenterne eller rytmen. Vi har alle evnen til at træne vores opmærksomhed og evne til at skifte fokus, men det kan godt tage lidt tid at lære. I begyndelsen kan du måske kun holde fokus i få minutter. Men i denne sammenhæng har lidt også ret. Afhængig af aktivitetsniveauet omkring dig, kan det være en god ide at ligge i sin seng eller på et andet blødt underlag og lytte til musikken. Lad samtidig kroppen slappe af og giv den noget omsorg ved samme lejlighed. Måske oplever du i forvejen  situationer, hvor smerten ikke fylder så meget, for eksempel hvis du går en tur i skoven eller langs vandet. Tag musikken med, tag høretelefoner på og lad dig omslutte af rare toner. Du kan også skrue op for musikken, når du skræller kartofler eller sorterer vasketøj, det handler om, hvad der fungerer for dig.    Luk musikken ind i dit liv så ofte som muligt. Det der virker, bør du gøre mest muligt. Find ud af hvornår på dagen, det passer bedst ind at lave nogle små åndehuller. Spørg dig selv, hvornår smerterne driller, og om det eventuelt er om eftermiddagen eller lige efter aftensmaden, du har brug for at få fornyet energi. Selvvalgt musik har størst effekt på smerter.  Man bliver altid i bedre humør, når man hører musik, man kender i forvejen.Når vi lytter til musik, afkoder vi musikkens mønstre, og når vi lytter til et velkendt stykke musik, skærpes vores opmærksomhed på rytmen og på hver enkelt akkord. Samtidig spiller forventningens glæde ind. Forventningen om en bestemt passage i en sang eller et musikstykke, vi holder meget af, aktiverer hjernens belønningssystem og frigiver signalstoffet dopamin. Nej. Om du foretrækker pop, rock, klassisk  eller folkemusik er ikke så afgørende. Prøv dig frem og se, hvad der fungerer for dig. Som smertepatient er det ikke unormalt at føle, at smerterne så at sige lukker ned for dig og tager oplevelser og muligheder fra dig. Det er derfor vigtigt at finde måder, hvorpå du kan blive tanket op og få fornyet energi, så smerterne ikke kommer til at sætte dagsordenen og stjæler mere, end de behøver. Når du opererer med strategier som eksempel afledning ved hjælp af musik, vil du opleve at en sådan pause giver fornyet energi og overskud. Ligesom det giver en følelse af kontrol at det rent faktisk er muligt at slippe smerterne. Kilde: Psykolog Diana June Pedersen og hjerneforsker Peter Vuust",
        "metadata": {
            "source": "https://www.berlingske.dk/det-sunde-liv/skaer-ned-paa-medicinen-saadan-slipper-du-smerterne-med-musik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/65/657233/11987456-smertelindring.jpg",
            "publication_time": "Tirsdag d. 19. januar 2016, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}