{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/skaenderi-om-kaempeskat-afsloeret-af-wikileaks",
        "title": "Skænderi om kæmpeskat afsløret af Wikileaks",
        "content": "Ikke alle Wikileaks informationer handler om storpolitik. Nogle af dem har også kulturhistorisk betydning, kan avisen Guardian fortælle. I 2007 lokaliserede skattejægere skibsvraget Black Swan, der med en last på 17 tons sølvsmønter var en af største skattefund nogensinde. Godt 500.000 sølvmønter lå i skibet, der blev fundet af undervandsrobotter udsendt af de private Odyssey Marine Exploration fra Florida. Fundet blev gjort ud for Portugals kyst. Foruden sølvmønter indeholdt vraget også andre værdifulde genstande. Juridisk slagsmål om skatten Der opstod snart et større juridisk opgør om, hvem der havde retten til skibet og dets skatte. Ifølge Wikileaks tilbød det amerikanske udenrigsministerium at hjælpe de spanske myndigheder i kampen om skatten. Som modydelse ønskede amerikanerne hjælp til at få fat i et værdifuldt maleri, som nazisterne havde købt i 1930erne til en urimelig lav pris. Spanien krævede skatten Kampen om The Black Swans skatte, der er vurderet til mindst 3,5 milliarder kr., startede hurtigt, efter at Odyssey Marine Exploration havde hævet skatten og sendt den til USA. Spanien krævede skatten udleveret, idet man pegede på, at skibsvraget i virkeligheden var det spanske krigsskib Nuestra Senora de las Mercedes, der var en fregat md 36 kanoner, der var sunket ud for Portugals kyst i 1804 efter at have været i kamp med britiske skibe. Ifølge international sølov er krigsskibe til stadighed det lands ejendom, som ejede dem i sin tid og derfor burde Spanien og ikke private skattejægere have retten til skibet og dets ladning. Odyssey Maritime Company argumenterede med, at der ikke var bevis for, at skibsvraget virkelig var det spanske skib. Og skulle det vise sig, at Black Swan faktisk var identisk med det spanske skib, så mente selskabet ikke, at betød, at vraget juridisk var spansk, for skibet havde på sin sidste sejllads været på en civil opgave, hvorfor sølovene ikke kunne være gældende. Pissaros maleri Retten er sat i Atlanta og skatten opbevares et hemmeligt sted i USA. Wikileaks informationer fortæller, at der 2. juli 2008 fandt en samtale sted mellem den spanske kulturminister Cesar Antonio Molina og USAs ambassadør i Madrid Eduardo Aguirre. Samtalen drejede sig om den spanske skat og den amerikanske borger Claude Cassirers forsøg på at få et maleri af Camille Pissaro udleveret. Pissaro var en af den franske impressionismes mest berømte malere og hans maleri \"Rue St Honoré. Après-midi. Effet de Pluie\" (1897) hænger nu i Madrid i Thyssen-Bornemisza Museum. Cassirers krav er velkendt, idet det tidligere har været fremme, at hans jødiske bedstemor i 1939 blev tvunget til at sælge maleriet mod at modtage udrejsetilladelse fra Tyskland. Fra tyske samlere havnede det i 1976 hos baron Hans Heinrich Thyssen-Bornemisza og derfra vandrede det til hans samling i Madrid. Imidlertid fortæller telegrammerne fra Wikileaks, at den spanske kulturminister nægtede at medvirke til det amerikanske forslag. Også fordi den spanske regering ikke kan intervenere i en sag om et maleri i en privat samling.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/skaenderi-om-kaempeskat-afsloeret-af-wikileaks",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/801405/3466191-greece-belgium-exhibition-archaeology-numismatic.jpg",
            "publication_time": "Mandag d. 03. januar 2011, kl. 11.45",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}