{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/skaerpet-forsoergelseskrav-for-at-faa-statsborgerskab-at-tjene-sine-egne-penge-er",
        "title": "Skærpet forsørgelseskrav for at få statsborgerskab: »At tjene sine egne penge er et mindstekrav at stille«",
        "content": "At være selvforsørgende er et af en række krav, man som udlænding skal opfylde for at komme i betragtning til dansk statsborgerskab. Man må kun have modtaget eksempelvis kontanthjælp eller integrationsydelse i seks måneder ud af de seneste fem år, hvis man vil gøre sig håb om formelt at blive dansker. Hidtil har man dog godt kunnet modtage dagpenge og få statsborgerskab. Det er sket med en begrundelse om, at der med dagpenge er tale om en delvist selvfinansieret forsikring mod at stå uden arbejde.  Selvforsørgelse bør imidlertid ifølge regeringen ikke kunne gradbøjes, og derfor lægger man i forbindelse med de forestående forhandlinger om en ny indfødsretsaftale op til nye stramninger af reglerne for statsborgerskab, så personer på dagpenge ikke længere kan opnå statsborgerskab. Samtidig vil regeringen forkorte perioden, så man kun må være på offentlig forsørgelse i fire måneder ud af de seneste fem år istedet for seks måneder.  Kravet om selvforsørgelse er afgørende for Liberal Alliance, oplyser partiets indfødsretsordfører, Laura Lindahl. »Generelt er det en stor udfordring, at mange af dem, der kommer hertil, ikke forsørger sig selv, men vi skal i hvert fald sikre os, at dem, der får dansk statsborgerskab, kan forsørge sig selv. Når man er på dagpenge, er man per definition jo ikke selvforsørgende,« siger Laura Lindahl. Fremover skal dagpenge ikke tælle positivt i forbindelse med en ansøgning om dansk statsborgerskab. Er man ledig og på dagpenge, skal muligheden for statsborgerskab udskydes i den tilsvarende periode.  Regeringen er på forhånd sikret flertal for stramningen af støttepartiet Dansk Folkeparti, oplyser indfødsretsordfører Christian Langballe. I forvejen agter regeringen som led i de kommende forhandlinger at udelukke personer fra et dansk statsborgerskab for altid, hvis man bliver dømt for bandekriminalitet. Dermed sidestilles bandekriminelle på dét punkt med terrorister og landsforrædere. Et initiativ flere eksperter har betegnet som »ude af proportioner«. Det er ikke muligt at få oplyst, hvor mange personer, der forventes at blive ramt af stramningen i forhold til dagpenge som værende ikke-kvalificerende til statsborgerskab. For Laura Lindahl spiller det dog ingen rolle.  »Uanset om det er få eller mange, er det et krav vi bør stille. Det er for mig et stærkt signal at sende om, at hvis man vil have den tryghed og sikkerhed, der følger med at være dansk statsborger, vil jeg være 100 procent sikker på, at man reelt er selvforsørgende. At tjene sine egne penge er et mindstekrav at stille.« Når du ikke kender omfanget, er det så nødvendigt at tage så drastisk et skridt?  »Ja. Mange kan synes, det er rigtigt unfair. At en person, som i øvrigt lever op til kravene for at få statsborgerskab og holder sig ude af kriminalitet og lærer dansk, så bliver syg og kommer på sygedagpenge, hvilket så udskyder muligheden for at blive dansk statsborger, men for mig er det principielt.« Socialdemokratiet afventer forhandlingerne i næste uge, oplyser indfødsretsordfører Astrid Krag, men man er på forhånd ikke afvisende over for at stramme kravene til selvforsøgelse.»At være selvforsøgende som en byggesten for at opnå statsborgerskab støtter vi,« siger hun. Til gengæld støtter Enhedslisten ikke forslaget, der ifølge partiets indfødsretsordfører Stine Brix er en rigtig dårlig idé både i forhold til den enkelte ansøger og til integrationen generelt.  »Vi har et dagpengesystem, der gør det forholdsvis let for arbejdsgiver at afskedige medarbejdere, fordi folk gribes af dagpengene. Det så vi blandt andet under finanskrisen. At binde yderligere sanktioner op på det, mener jeg, er meget uheldigt. Vi risikerer en situation, hvor en udenlandsk medarbejder vil gøre hvad som helst for ikke at blive fyret, fordi konsekvenserne er så store,« siger hun. Formanden for Foreningen af Udlændingeretsadvokater, advokat Jytte Lindgård, kalder tiltaget et opgør med fundamentale rettigheder for personer, der ønsker at blive danske statsborgere. »Det er ganske urimeligt. Mange af de stramninger, der kommer, handler om signalpolitik. Men sagen er, at det er helt og aldeles urimeligt uanset, om det rammer få eller mange,« siger hun.  Jytte Lindgård mener, man risikerer at straffe udlændinge dobbelt hårdt, fordi mange ofte kan stå yderst på arbejdsmarkedet. Hun er ikke enig  i regeringspartiernes argumentet om, at dagpenge skal sidestilles med eksempelvis kontanthjælp, fordi der er offentlige midler involveret.  »Jeg kan godt forstå, hvad der bliver sagt, men jeg kan ikke følge det. Dagpenge er netop en forsikring, man selv er med til at skyde penge i. Vi er vant til at bruge a-kasser, når folk bliver afskediget på grund af konjunkturer eller årstider. Vi straffer jo heller ikke mureren, der går på dagpenge i løbet af vinteren, fordi der ikke er arbejde,« siger Jytte Lindgård. For at blive dansk statsborger skal man bl.a. også bestå en danskprøve, have en ren straffeattest, samt at man i forvejen har en permanent opholdstilladelse. Forhandlingerne om en ny indfødsretsaftale ventes indledt i næste uge.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/skaerpet-forsoergelseskrav-for-at-faa-statsborgerskab-at-tjene-sine-egne-penge-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/5434/20914065-liberal-alliance-skrper-forsrgelseskrav.jpg",
            "publication_time": "Fredag d. 11. maj 2018, kl. 21.00",
            "author": "Søren Domino",
            "related_links": [],
            "attachments": []
        }
    }
}