{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sceneanmeldelser/skoere-robin-hood-rammer-plet",
        "title": "Skøre Robin Hood rammer plet",
        "content": "Vivienne McKee må have takket de højere magter for præsidentvalget i USA, for kan man forestille sig en bedre skabelon end Donald Trump til sheriff-figuren Ronald Rump i dette års Crazy Christmas Cabaret, »Shakin’ up Sherwood«? »Hood, you are a pussy!« håner sheriff Rump, og dertil kan Robin jo kun svare: »Is that why you always want to grab me?« Replikkerne må næsten have skrevet sig selv, og McKee rammer træfsikkert lige i bulls- eye i den blanding af gøgl, samfundssatire og lummerhed, der er netop denne kabaretforms særkende. Kampen mellem de onde magthavere og de gode, lystige – og noget metroseksuelle – svende fra Sherwood iscenesættes hurtigt med tilskuernes traditionelle buhen og hujen, men nuanceres straks med præsentationen af den engelske helt Robin Hood, der jo som bekendt drog ud og slog muslimer ihjel, blev dømt illegal ved sin hjemkomst til England og nu lever som kriminel i stramme tights. At Robins svende og øvrige brothers-in-arms udgøres af en skønsom blanding af skotter, vikinger, schweiziske Vilhelm Tell, Rumps slovenske købekone Alania og elveren Legoklods sætter trumf på fremmedhedstemaet. Ingen kan sige sig fri for fordomme i dette overflødighedshorn af guddommelige varianter af etnicitets-bashing  Plottet køres sikkert hjem, men spiller som altid andenviolin, da karakterer, storslåede sangnumre, sketches og et væld af referencer til pop- og finkulturens verden udgør hjertet is howet. Prins John slår om sig med citater fra Shakespeares »Richard III«, mens den faste dragkarakter The Dame i Andrew Jeffers bedårende korpus trækker det syleskarpe satirestik hjem med sin Brexit-sang til Dronning Margrete bygget over Adeles »Hello«. Naturligvis mens han samtidig jager de grimme Pokemoner Farage og Messerschmidt på sin mobil. Jefferson Bonds drengede Robin kan ikke tåle at se blod og kæmper desperat med at få Marion til at rime på dungeon, mens Katrine Falkenberg som Marion folder hele sin fantastiske stemme ud, mest bjertagende i den helt enkelt iscenesatte »Nobody Wants To Be Lonely«. McKee selv flirter skamløst med både publikum, The Dame og David Batesons gakkede Vilhelm Tell, mens hun i Dr. Van Helsingørs tweedklædte skikkelse diverterer med undersættelser ad libitum, i år i selskab med Bennet Thorpes udgave af den svenske kok fra Muppet Show. Samme Thorpe trækker salens højeste latterkaskader med sin Legoklods, en elver med et kropssprog, man skal se for at tro det.  Alt er således ved det gamle i Glassalen, men trods en anelse tomgang mod slutningen er »Shakin’ up Sherwood« i særlig grad et pletskud. »I’ve come here to talk down to you all,« proklamerer sherif Rump, men trods sit væld af platte punchlines fremstår årets Christmas Cabaret som præcis det modsatte. En begavet og kreativ tekst båret af tradition, timing, vid og veloplagt spil. Vi bliver talt op, mens vi er tæt på at få mavekrampe af grin. Hvad:Shakin’ up Sherwood Crazy Christmas Cabaret 2016Tekst/Instruktion:Vivienne McKee.Scenografi/Kostumer:Kirsten Brink.Koreografi:Peter Friis.Kapelmester:Stuart Goodstein.Hvor:I Glassalen til 12. januar 2017",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/skoere-robin-hood-rammer-plet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/36195/15478702-18bkurobin-hood-143529jpg.jpeg",
            "publication_time": "Torsdag d. 17. november 2016, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}