{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/skoent-med-en-bog-om-byer-og-bygninger-bare-en-skam-at-forfatteren-selv",
        "title": "Skønt med en bog om byer og bygninger. Bare en skam, at forfatteren selv glemmer, hvad den handler om",
        "content": "En god udsigt kan kurere meget. Patienter på et hospital bliver nemlig hurtigere raske, hvis de fra deres sengestuer har udsigt til noget natur: Et træ, en plæne eller en busk for eksempel. Det er et kendt faktum, og arkitekter har da også altid brugt naturen som et virkemiddel, når de har tegnet sygehuse. Man kan se det for eksempel i Nicolai Eigtveds og Laurids de Thurahs Frederiks Hospital fra 1757 (det nuværende Designmuseum Danmark), man kan se det i Christian Hansens Kommunehospital fra 1863 og i Martin Nyrops Bispebjerg Hospital fra 1913. Christian Hansen formgav sit kommunehospital med masser af grønne haver i de indre rum. Han havde en instinktiv sans for »helbredende arkitektur«.Fold sammenLæs mereFoto: Mogens Ladegaard/Nf-Nf. Forbindelsen mellem helbredelse og nærhed til naturen er altså ingen nyhed – arkitekter har altid kendt til den. Nu kommer så »Det menneskelige habitat«, titlen på en relativt nyudkommen bog, som beskæftiger sig med byplanlægning, arkitektur og ting, der ligner. Den handler blandt andet om såkaldt »helbredende arkitektur«, som det hedder i dag. Det nye er, at der nu er kommet EVIDENS for, at det forholder sig sådan. Forskere bevæbnet med svedmålere, pupilanalyser og spørgeskemaer har i de seneste 20-30 år bevæget sig ind på arkitekternes område for at finde ud af, om man dog ikke på videnskabelig vis kunne dokumentere de gode og dårlige virkninger, god og dårlig arkitektur kan have. Der bliver målt, vejet og undersøgt på livet løs, og efterhånden er der opstået en hel underskov af professioner, der kommenterer og analyserer arkitekturen – uden selv at formgive noget som helst. En sådan fagmand er Niels Bjørn. Han er ph.d. i »urban kompleksitet« fra Københavns Universitet, og det er ham, der er forfatter til bogen »Det menneskelige habitat«, hvori han gennemgår en lang, lang række forskningsresultater, rapporter, artikler og bøger om byplanlægning og arkitektur. Bogen er delt op i to lige store dele: Den ene beskriver forskning, der betragter homo sapiens som en nogenlunde ensartet biologisk størrelse med nogenlunde samme reaktionsmønstre, mens den anden i højere grad refererer kvalitative data og altså betragter hvert individs behov og tilsvarende reaktionsmønster som unikt. »Hvordan arkitektur forhindrer stress, ensomhed & eksklusion og styrker tryghed, tilknytning & sundhed« er bogens undertitel, og det lyder da umiddelbart tillokkende, som noget, vi gerne vil høre om. Det er jo uomtvisteligt sandt, at vi har store problemer med byplanlægning i disse tider. Vi har »udsatte boligområder«, vi har oplevelsesfattige kilometerbyer, og vi har nye bydele, der ikke rigtig kan få fat i livet, ikke rigtig kan få mennesker til at trives. Tingbjerg-bebyggelsen, som blev designet af fine arkitekter som Steen Eiler Rasmussen og C. Th. Sørensen, fik trods alle gode intentioner masser af sociale problemer. Var det de gule murstens skyld?Fold sammenLæs mereFoto: Ida Guldbæk Arentsen/Ritzau Scanpix. Når jeg læser romaner skrevet i de store europæiske byers formative år mellem 1880 og 1920, forundrer det mig altid, at det virker, som om folk bare flytter direkte ind i de nye kvarterer og begynder at leve deres liv der. Huset stod færdigt mandag, tirsdag åbnede en kro, onsdag kom der en butik, og allerede om fredagen var livet i kvarteret en ren fest, tænker man, når man læser for eksempel Alfred Döblins »Berlin Alexanderplatz«. Det har nok ikke helt været sådan, det er foregået, men når man sammenligner for eksempel Ørestad her 20 år efter, at de første byggerier stod færdige, med Københavns brokvarterer omkring år 1900, kan man uden videre se, at der er noget, vi har mistet. Helt galt gik det, da den schweizisk/franske arkitekt Le Corbusier for 100 år siden introducerede sine ideer om en zoneopdelt by – en tanke, man kan spore tilbage til de engelske »garden cities« fra midt i 1800-tallet, men som med modernismens højhuse og store, brede veje for alvor forstod at gøre en by menneskefjendsk. I Europa var der ikke så mange steder, man gik planken helt ud, men for eksempel i USA blev Le Corbusiers ideer nærmest et dogme, og derfor har man i USA de uendelige struktur- og hierarkiløse byer, hvor man aldrig bevæger sig til fods, men kører hvileløst rundt mellem adskilte funktioner som arbejde, shopping, underholdning og bolig – monokulturelt og dødsenskedsommeligt. At det forholder sig som beskrevet ovenfor, behøver man ikke at studere længe på universitetet for at indse. Man kan jo sådan set bare lytte til sin egen krop. Arkitektur er noget, alle kan lære at forholde sig til – det kræver bare en smule interesse og opmærksomhed. Der hersker stor monotoni på rådhuspladsen i Siena – alt er jo nærmest ens! Det til trods ville ingen vel foreslå at male nogle af husene i andre farver, så vi kunne få lidt variation.Fold sammenLæs mereFoto: Fabio Muzzi/EPA/Ritzau Scanpix. I »Det menneskelige habitat« forsøger Niels Bjørn at bruge al den forskning, han har læst, for at nå frem til den samme erkendelse. Håbet er, at den megen EVIDENS vil gøre det muligt at designe en rationelt udviklet by – der også er menneskelig og varm. Ironien er her, at netop den mekaniske videnskabelighed, som Niels Bjørns bog er så fuld af, var det, Le Corbusier ville introducere med sin iskolde byplanlægning. Også han ville frigøre arkitekturen fra det æstetiske føleri og ville til erstatning for sansninger introducere en ren, rationelt baseret arkitektur. »Et hus er en maskine til at leve i« (»Une maison est une machine-à-habiter«) lyder det berømte Corbusier citat, og mange af de forskningsprojekter, Niels Bjørn citerer, har en tilgang, der virker beslægtet med Le Corbusiers tænkning. For eksempel et langt kapitel om folk, der laver analyser af menneskers følelsesmæssige reaktioner på forskellige rumtyper. Forskerne får deres data ved at bede forsøgspersonerne tage VR briller på og så »vandre« gennem virtuelle 3D-modeller af de rum, der skal testes. Et absurd projekt, der aldrig kan sige noget om virkelig, taktil arkitektur, og som derfor er helt uinteressant, når man diskuterer bygningskunst. I det hele taget har bogen den store mangel, at den ikke anerkender, at arkitektur og dermed byplanlægning er en kunstnerisk disciplin. Bogens uendelige række af relativt banale erkendelser (man bliver stresset af støj og dårlig belysning) understøttet af denne eller hin målemetode er, som hvis en gruppe forskere ville analysere en benzinbil uden at være klar over, at der var noget, der hedder en motor, nede under kølerhjelmen. »Der er evidens for, at et tryk på pedalen længst til højre i bilens venstre side skaber fremdrift,« ville forskerne kunne konkludere, og yderligere forskning ville så afdække, at »et stærkere tryk på pedalen korrelerer med en øget hastighed«, men man ville ikke være i nærheden af faktisk at beskrive, hvad en bil egentlig går ud på. Mies van der Rohes Neue Nationalgalerie i Berlin er fra 1968. Det sidste projekt Mies færdiggjorde før sin død i 1969Fold sammenLæs mereFoto: Christophe Gateau/AP/Ritzau Scanpix. Sådan går det også lidt med »Det menneskelige habitat«, synes jeg. Bogen vil så gerne være videnskabelig, at den glemmer arkitekturens sjæl, og den kommer da heller ikke frem til nogen overraskende indsigter. Der ER store problemer med de store bebyggelser fra 1960erne og 1970erne, det er uomtvisteligt, men man skal samtidig passe meget på med at kalde arkitekturen ond i sig selv. Niels Bjørn skriver for eksempel, at et af Tingbjergs problemer er, at alt er bygget af gul tegl – det skaber monotoni, er argumentet. Her kunne man så indvende, at en by som Siena i Toscana er lige så monoton – her er alt pudset med siennafarvet puds – men ingen ville jo foreslå Siena malet i »glade farver« for at skabe lidt variation. Og sådan kunne man blive ved. De mange målinger, teorier og resultater er sært afkoblede fra menneskelige sansninger og fra den arkitektoniske, kunstneriske praksis. Dermed mangler bogen et egentligt fundament, og de steder, bogen rent faktisk beskæftiger sig med arkitektur, bliver den manglende faglighed et problem. Mies van der Rohes Neue Nationalgalerie i Berlin er således fra 1968 og ikke fra 1932, som der står i bogen. En lille ting, javist, men symptomatisk for en bog, der ikke rigtig får fat i sit emne og derfor kommer til at virke som et nyttigt kompendium, hvis man er interesseret i arkitektonisk »forskning«, men ikke som en bog, man får meget ud af, hvis man er interesseret i byer og bygninger. Det menneskelige habitat Forfatter:Niels Bjørn Forlag:Dansk Byplanlaboratorium Sider:378 Pris:279,95",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/skoent-med-en-bog-om-byer-og-bygninger-bare-en-skam-at-forfatteren-selv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1874582/24863088-aarhus-nybyggeri-i-aarhus-18-september-2019.jpg",
            "publication_time": "Søndag d. 05. januar 2025, kl. 15.59",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}