{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/skoen-skiferie-i-ukendte-wildschonau",
        "title": "Skøn skiferie i ukendte Wildschönau",
        "content": "En smukt beliggende dal med skiløb på alle niveauer og små landsbyer spækket med ægte tyrolsk stemning. Læs også:Ægte alpe-smuk oplevelse Så kort kan den for nok mange danskere ukendte dalWildschönau, tæt påØstrigs nordlige grænse tilTyskland, beskrives. I dalen ligger fire små landsbyer, hvor livet ser ud til at gå, som det altid har gjort. Husene er i typisk alpehus-stil, der er hyggelige kirker og mange små beværtninger med gammeldags indretning. Netop skiløbet byder på gode udfordringer for de mere øvede, men også for begynderne. I den nok hyggeligste af landsbyerne, Oberau, ligger der en god og bred begynderbakke. Her finder man en skiskole, og har man aldrig før haft et par carwing-ski på fødderne, er det et godt og sikkert sted at lære at finde balancen på skiene inden de mere stejle prøvelser.Storslået landskabEfter et par dages øvelse kan begynderne køre fem kilometer med skibussen til landsbyen Auffach og områdets største pisteområde. Her kan de stå af halvvejs mod toppen, hvor der er fine blå bakker, som ikke er så proppede som i Oberau. Skier man ned fra toppen, kan mælkesyren godt komme frem i benene hos selv de mere øvede. De røde pister er nemlig lange og dejligt brede til store carvingbuer. Især en mellemsvær syv kilometer lang nedkørsel fra det højeste punkt, Schatzberg, i 1.903 meters højde til dalens 875 m kræver et par pauser undervejs, hvor man bare kan stå og nyde det storslåede landskab. »Jeg kunne ikke tænke mig nogensinde at flytte herfra. Man bliver afhængig af at kunne komme herop på pisten og stresse af,« fortæller den 32-årige Christine Silberberger, der fra sit hjem i området tit pendler til arbejdsopgaver i den nærliggende storby Innsbruck. Mest for begyndereMens området er ideelt for begyndere og letøvede, kan pisterne iWildschönauefter et par dage nok blive lidt for kedelige for de virkelig øvede skiløbere. De få sorte pister ved Auffach er korte og kun få steder rigtig stejle. Og måske derfor er der heller ikke så mange unge snowboardere på pisterne. Er bilen med på turen, kan man købe et Kitzbüheler All Star Card, der dækket et område med 1.100 km pister, men så kræver det, at man bruger flere timer på transport hver dag fra basen i Wildschönau til de større skiområder i steder som Kitzbühel og St. Johan. Roe-snapsEfter en lang dag på ski skal man i de små landsbyer iWildschönauikke forvente at finde et stort udvalg af hverken barer eller for den skyld restauranter med international gastronomi. I stedet kan man nyde lokale østrigske retter i de mange små beværtninger, hvor prisniveauet er noget lavere end iØstrigs største skisportsmekkaer. En specialitet i dalen er den særlige Krautinger-snaps, der er lavet på roer, og som kradser godt i ganen. Mange af de lokale bønder har hjemmebrænderi med tilladelse til at brænde 300 liter spiritus om året, og de fleste bønder er meget villige til at byde på deres hjemmelavede herligheder. Så er du nybegynder og gerne vil opleve det ægte Tyrol, så erWildschönaunok vildt skønt for dig.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/skoen-skiferie-i-ukendte-wildschonau",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/346725/6867913-rejseliv-imported-photo.jpeg",
            "publication_time": "Søndag d. 28. februar 2010, kl. 05.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}