{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/slaget-om-elbilerne-er-i-gang-nu-gaar-tyskerne-virkelig-efter-tesla",
        "title": "Slaget om elbilerne er i gang: Nu går tyskerne virkelig efter Tesla",
        "content": "Herbert Diess har sagt det flere gange før. Faktisk i årevis. Alt, hvad Tesla kan, kan Volkswagen gøre bedre. Tysklands mægtigste bilchefvil vælte Tesla af elbiltronen. Bare vent og se. I charme, karisma og vilde ideer kan han ikke helt måle sig med Teslas imponerende bagmand, Elon Musk. Men det lignede et klart signal, da Herbert Diess i januar møvede sig ind på det sociale medie, hvor Musk foretrækker at boltre sig: Twitter. Diess er tydeligvis klar til at kommunikere bredere ud i verden. Og han dedikerede sin allerførste hilsen til rivalen, der er en af Twitters mest kendte brugere overhovedet: »Hej @Twitter! Jeg er her for at få gennemslagskraft med @VWGroup,« skrev Herbert Diess og gik så direkte til sagen: »Og selvfølgelig for at gå efter nogle af dine markedsandele @elonmusk.«  Hello@Twitter! I’m here to make an impact with@VWGroup, especially on political issues. And, of course, to get some of your market shares,@elonmusk– after all, our ID.3 and e-tron have won the first markets in Europe. Looking forward to productive discussions! Er øjeblikket virkelig kommet? Det øjeblik, som analytikere har døbt »Peak Tesla«, hvor verdens største producent af elbiler bliver indhentet? Øjeblikket, hvor ingen længere spørger, hvornår og af hvem udfordreren Tesla selv bliver udfordret? Og dermed måske øjeblikket, hvor Teslas vilde ridt på aktiemarkederne stopper? Nok har Elon Musk netopudråbt sig selv til »Teslas TechnoKonge«, men pludselig er Herbert Diess Europas elbilkonge. Eller somBloombergkalder ham: »Der TechnoKaiser«. Sidste åroverhalede Volkswagen Tesla i salget af elbiler på det europæiske marked. Og globalt trak de tre største tyske bilproducenter – Volkswagen, Daimler og BMW – i samlet flok foran Tesla efter at have tredoblet deres salg af elbiler. Og se så lige på aktiemarkederne. Tesla er nu verdens mest værdifulde bilproducent efter at være steget over 700 procent i kurs sidste år. Siden selskabet i januar tangerede en samlet børsværdi på 830 milliarder dollar – mere end verdens ni største bilproducenter tilsammen – er kursen dog faldet kraftigt tilbage til en værdi på nu lidt over 585 milliarder dollar.  Watch out Tesla, Volkswagen is already the largest seller of battery vehicles in Europe, and globally it could draw level with Tesla in electric-car sales within a couple of yearshttps://t.co/uGlBqa3HpB Alt imens er det pludseligoldschool-producenterne, de gamle etablerede bilselskaber, investorerne på ny har forelsket sig i. General Motors, Ford, Mitsubishi og Hyundai er for eksempel drønet frem på aktiemarkederne. Det samme gælder de tre store tyskere. Alt sammen i takt med, at de skruer kraftigt op for elbilambitionerne. Forrest i flokken er det netop tyskerne – Volkswagen, Mercedes-ejeren Daimler og BMW – der spås de bedste muligheder for at overgå Tesla. Anført af Volkswagen, som nu sætter mere ind på elbilsatsningen end nogen anden. Aktiemarkedets dom: Siden januar er kursen på aktier i Volkswagen-koncernen steget over 60 procent, Daimler-aktien er steget næsten 30 procent, mens BMW er rykket godt 20 procent højere. Som det tyske nyhedsmagasinDer Spiegelkommenterede i marts, efter at både Volkswagen, Daimler og BMW oplyste om store elbil- og batteriplaner: »Pludselig har autodinosaurerne atter en chance.« Logikken er indlysende. Hvis det især er de tyske bilgiganters enemærker for premiumbiler, Tesla har bevæget sig ind på, er det også fra tyskerne, at den største konkurrencemæssige udfordring til Tesla kan komme med baggrund i brandværdi og ry for kvalitet, komfort og ingeniørkunst. Hvad Tesla repræsenterer, er trods alt et frontalangreb på Tysklands stolteste eksportindustri, og den lægger sig ikke bare ned og dør. Og med Teslas nyegigafabrik nær Berlinkan udfordringen ganske enkelt ikke komme længere ind på tyskernes hjemmebane. I hvert fald er det tilsyneladende for alvor nu, at tyskerne har taget udfordringen fra Tesla op og træder på speederen.  I Volkswagen præsenterer Herbert Diess sin ambition som en totalforvandling, der skal afværge en skæbne som Kodaks eller Nokias i historiens store teknologiske udskilningsløb. Det er toget, man ikke kommer for sent til: Husk hvad der skete, da det digitale kamera og iPhone blev født. »Vores forvandling vil være hurtig og større end noget andet, branchen har set i det seneste århundrede,« erklærede Herbert Diess på Volkswagens»Power Day«, en virtuel begivenhed i marts, hvor tyskeren slog de helt store brød op. Forinden havde Diesserklæret, at Volkswagen over de næste fem år investerer 73 milliarder euro i forvandlingsøvelsen. I 2025 skal Volkswagen ganske enkelt dominere elbilmarkedet. Volkswagens nye elbilmodeller ID. 4 og ID. 3 er en del af selskabets kæmpesatsning på elbiler.Fold sammenLæs mereFoto: Ronny Hartmann/AFP/Ritzau Scanpix. Det korte af det lange var, sagde Herbert Diess: »Batteriet har vundet«. Volkswagen skruer op for at producere elbiler i stor skala ved at omstille flere fabrikker til ren elbilproduktion, herunder verdens største bilfabrik ved hovedsædet i Wolfsburg. Det skal foregå via en modulplatform, som koncernen har brugt de seneste fem år på at udvikle på tværs af de mange brands, der indgår i den tyske bilgigant. Heri ligger en del af Volkswagens helt store trumfkort: Skalaen i at være verdens næststørste bilproducent – målt på produktionen af biler – kombineret med spændvidden i de brands, Volkswagen har i folden, fra Seat og Skoda i den billigere ende over kernebrandet VW til premiummærker som Audi og sportsvognsproducenter som Porsche samt luksuriøse Bugatti og Lamborghini. Dette får eksempelvisBloombergtil at tolke Volkswagens strategi som et bud på at blive bilbranchens Samsung over for Teslas Apple: Måske ikke en sand pioner, men omvendt en effektiv maskine til at fremstille produkter, der sælger som varmt brød. Frem til 2028 lanceres 70 nye elbiler på tværs af de 12 bilmærker. IfølgeThe Economistmener analytikere, at Volkswagen inden for bare to år vil nå en produktion på 1,5 millioner elbiler, mod 330.000 sidste år. Tesla producerede sidste år 500.000 elbiler. Kig så også lidt nærmere på især Volkswagen-koncernens kronjuvel: Porsche er langt den mest værdifulde del af Volkswagen og er det stærkeste brand, ikke mindst i forhold til at matche Tesla. Der har på den baggrund været spekulation om at børsnotere sportsvognsproducenten separat for at kunne hente ekstra skyts til elbilsatsningen,hvilket Porsche-chefen, Oliver Blume, for nylig ikke afviste. Ret så væsentligt er Porsche også en langt mere profitabel forretning end Tesla,der i 2020 præsterede sit første overskud. Elon Musk er tilsyneladende lige så stor en beundrer af Herbert Diess som omvendt. »Herbert Diess gør mere end nogen anden stor bilgigant for at blive elektrisk,« kommenterede Musk allerede i 2019 på Twitter.  Herbert Diess is doing more than any big carmaker to go electric. The good of the world should come first. For what it’s worth, he has my support. Samtidig henter Volkswagen også inspiration fra Tesla ved at satse stort på at udvikle og producere sin egen batteriteknologi, herunder med seks store batterifabrikker i Europa, samt på at udrulle det net af ladestationer, der er afgørende for, at elbilerne for alvor kan brede sig. Opretholder Volkswagen tempoet, kan prisen på bilbatterier ifølgeBloombergvære halveret inden for de næste fem år. Dertil kommer fremskridt i ladetid, ydeevne og rækkevidde pr. opladning. Endelig er der den måske største udfordring: Software. Hvis biler i stigende grad er kørende computere, skal Volkswagen ganske enkelt ikke længere identificere sig som »bilproducent«, men som »teknologivirksomhed«, mener Herbert Diess. Det er i dette felt, at ogsåteknologigiganter som Apple og Google gør deres indtog i bilsektoren. Ved siden af Volkswagen er Daimler og BMW tidligere blevet kritiseret for at være længe om at omfavne elbiler eller – i BMWs tilfælde – at tabe et tidligt ryk på gulvet. Ligesom Volkswagen satser Daimler nu på en modulplatform, batteriteknologi og ladekapacitet foruden helt nye elbiler som luksusmodellen Mercedes EQS, der lanceres midt i april. Hos BMW er målet, at halvdelen af alle producentens biler skal være elektriske ved udgangen af dette årti. Alene frem til 2023 sender BMW 13 nye elmodeller på markedet. Dermed gør BMW op med det indtryk, at man har tabt bolden og er kommet bagefter i elræset, sagde BMW-chefen Oliver Zipse i marts, da han skruede op for elsatsningen.  BMW has timed its shift to electric cars well and its upcoming products will upend the perception the German carmaker is behind on electrification, CEO Oliver Zipse saidhttps://t.co/K5ycSFMeJ5pic.twitter.com/WwCt0oow3d Hvis ikke truslen fra Tesla og udfordringen med klimaforandringer alene er motiverende for den tyske bilindustri, så har elbilsatsningerne også klart fået et skub af EU-regler, der udløser bøder, hvis ikke de europæiske bilproducenter når mål for at reducere CO2-udledningen. Det samme gælder den grønne dagsorden, der er hægtet på mange statslige coronahjælpepakker med blandt andetekstra incitamenter til at købe elbiler. Samtidig kan elbiler tolkes som de tyske bilproducenters chance for at lægge hele dieselgate-skandalen bag sig – altså sagerne om, at der tilsyneladende i systematisk grad blev snydt med test for udledninger fra de dieselbiler, som i mange år blev favoriseret af den tyske bilindustri og regering. Skandalen ramte primært Volkswagen, men har også involveret mistanke om aftalt spil mellem Volkswagen, Daimler og BMW, hvilket EU-Kommissionen p.t. stadig undersøger. Det gav deres klimaomdømme et skud for boven, selvom dieselgate ikke umiddelbart påvirkede salget. Det udløste også bøder og retssager flere steder i verden, og det er især i Volkswagens tilfælde blevet beskrevet som en brat opvågning, der med stor intern uro og ledelsesudrensninger udløste en identitetskrise. Hvis de tyske Tesla-jægere har noget, der kan opfattes som både en styrke og en akilleshæl – alt afhængigt af synsvinklen – er det nok det element, som både Volkswagen, Daimler og BMW har tilfælles. De sætter ikke 100 procent strøm til og vil stadig i udpræget grad sælge biler med forbrændingsmotorer, der kører på benzin eller diesel, ved siden af elbilsatsningen. Derimod har for eksempel General Motors, Ford Europa, Jaguar Land Rover ogVolvomeldt ud om planer for at overgå fuldt ud til elbiler og nuludledning. Hvis det i nogles øjne kan svække troværdigheden for de tyske producenters elbilstrategier, at de ikke satser fuldt ud og ikke sætter en udløbsdato på forbrændingsmotorerne, er det omvendt også en del af strategien for både Volkswagen, Daimler og BMW, at benzin- og dieselbilerne vil eksistere en rum tid endnu. Dels er det indtjeningen fra benzin- og dieselbilerne, der foreløbig betaler for kæmpeinvesteringerne i elbilteknologi. Og dels, siger tyskerne, vil omstillingen til elbiler ganske enkelt ske i forskellig takt på forskellige markeder rundt om i verden. I 2025 vil fire femtedele af for eksempel Volkswagens produktion stadig være benzin- og dieselbiler. Med en pendant til olieindustrien svarer det til at sige, at det ikke er så ligetil at lukke for oliehanerne og tænde for vindmøllerne fra det ene øjeblik til det andet. Eller som Daimlers finansdirektør, Harald Wilhelm, for nylig sagde det tilWall Street Journal: »Jeg vil virkelig gerne understrege, at de biler (med forbrændingsmotorer,red.) er pengemaskiner. Og pengemaskinerne skal bygge bro til fremtiden.« Altså den fremtid, der er sat strøm til.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/slaget-om-elbilerne-er-i-gang-nu-gaar-tyskerne-virkelig-efter-tesla",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/140/1406420/23706550-combo-germany-us-automobile-technology-volkswagen-tesla.jpg",
            "publication_time": "Mandag d. 05. april 2021, kl. 10.30",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}