{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/slagsmaal-om-udlevering-af-huawei-topchef-er-i-gang",
        "title": "Slagsmål om udlevering af Huawei-topchef er i gang",
        "content": "Mere end et år efter at den kinesiske mobilgigant Huaweis koncernfinansdirektør blev anholdt i Canada, er retssagen mod hende nu endelig begyndt, og hendes advokater kæmper hårdnakket mod, at hun skal udleveres til USA. Den 47-årige Meng Wanzhou er ikke kun koncernfinansdirektør, men også datter af Huaweis stifter, Ren Zhenfei. Hun kræves udleveret, fordi Huawei – verdens største mobiludstyrsleverandør ogverdens næststørste smartphoneproducent– ifølge USA med hendes viden i det skjulte har handlet med og solgt udstyr til Iran, hvilket amerikansk lovgivning forbyder. Amerikanerne anklager hende endvidere for banksvindel og for at have ført Huaweis bankforbindelser, heriblandt banken HSBC, bag lyset om forretningsforbindelsen til Iran. Der er tale om transaktioner for hundreder af millioner af dollar. Meng Wanzhou blev anholdt 1. december 2018 i lufthavnen i Vancouver, hvor sagen mod hende nu kører. Retssagen mod Meng Wanzhou foregår i British Columbias højesteret, hvor hun sammen med sine juridiske bisiddere sidder bag skudsikkert glas. Tegning: Jane Wolsak/Reuters/Ritzau ScanpixFold sammenLæs mereFoto: JANE WOLSAK. »Canada tillader banker at gøre forretninger med Iran. Det er ingen forbrydelse i Canada,« fastslog Meng Wanzhous advokat, Eric Gottardi, i et tætpakket retslokale mandag i højesteret i British Columbia i Vancouver. Her sidder Meng Wanzhou og hendes advokater bag en væg af skudsikkert glas. Hun har erklæret sig uskyldig, og Kina har krævet, at hun bliver sat fri, fordi anholdelsen ifølge Kina er politisk motiveret. Det canadiske justitsministerium vil have retten til at efterkomme udleveringsanmodningen fra USA ned henvisning til, at banksvindel og vildledningen af HSBC er en overtrædelse af loven. Canadiske juridiske eksperter vurderer, at der kan gå år, før der kan træffes en afgørelse i sagen, eftersom Canadas juridiske system giver mange muligheder for at appellere. Denne uges retsmøder er de første af fire runder. Den sidste finder sted i første uge af oktober. Koncernfinansdirektøren har været i husarrest siden 2018 og bærer derfor fodlænke. Hun har opholdt sig i en stor villa i det eksklusive Shaughnessy-kvarter i Vancouver siden anholdelsen. Her har hun efter eget udsagn malet og læst og taget undervisning for at forbedre sit engelsk, skriver den britiske finansavis Financial Times. Hendes sønner og datter har også flere gange været på besøg, ligesom hun efter en tid begyndte at tage på indkøb og spise ude i byen. Kort efter sin anholdelse 1. december 2018 blev Meng Wanzhou løsladt mod kaution og fik samtidig fodlænken på, som hun her ses med.Fold sammenLæs mereFoto: Jennifer Gauthier/Reuters/Ritzau Scanpix. Anholdelsen af Huaweis koncernfinansdirektør sendte rystelserrundt i verden og var udløseren for den byge afproblemer, som siden har ramt Huawei. Den amerikanske regering har i årevis – uden at fremlægge beviser –anklaget Huawei for at være en slags forlænget arm for den kinesiske efterretningstjeneste. En ændret kinesisk lov påbyder nemlig virksomheder at skulle stå efterretningstjenesten bi, hvis den stiller krav om det. Dermed vil Huaweis mobilteknologi i mobilnet og -master potentielt kunne bruges til fjernovervågning og spionage, mener USA, der derfor har indført handelssanktioner mod Huawei. Amerikanske virksomheder skal have godkendelse til at sælge teknologi til mobilgiganten. Forbuddet har helt konkret ramt hårdt, da Huawei ikke længere må bruge den fulde udgave af Googles mobilsoftware Android men kun en udgave, hvor Googles mange og meget brugte tjenester ikke kan installeres. Dermed er Huaweis store smartphonesalg i vestlige lande reelt nulstillet. Få dage efter anholdel​sen af Meng Wanzhou tilbageholdt Kina to canadiske statsborgere, en tidligere diplomat og en forretningsmand, som fortsat sidder fængslet. Kina afviser, at anholdelserne har forbindelse til Meng Wanzhous sag i Canada. De er dog med til at lægge pres på den canadiske regering.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/slagsmaal-om-udlevering-af-huawei-topchef-er-i-gang",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/125/1250476/23321843-pix-meng-wanzhou.jpg",
            "publication_time": "Tirsdag d. 21. januar 2020, kl. 09.15",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}