{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/koncertanmeldelser/slagkraftigt-startskud",
        "title": "Slagkraftigt startskud",
        "content": "Efter et par opvarmnings-særarrangementer blev søndag aften den første »hverdag« i det genåbnede Jazzhus Montmartre. Og dermed blev det tid til at tage pulsen på denne på én gang gamle og nye lokalitet i den københavnske jazzverden. Nu skal det jo ikke være nogen hemmelighed, at jeg har tilbragt en del af min ungdom i Store Regnegade 19 A – med tilhørende uforglemmelige oplevelser, men som jeg nu sad der på samme lokalitet, var det på ingen måde nostalgi, der overvældede mig. Heldigvis. Verden er jo trods alt en helt anden. I Montmartres storhedstid i 1960erne var jazzhuset ene om kontinuerligt at præsentere jazz på internationalt niveau, og der var relativt få danske musikere, der kunne matche de tilrejsende eller herboende amerikanere. I dag kræver det ikke nogen speciel national eller kulturel baggrund at tilegne sig jazzens sprog, og i København er der aldrig tidligere blevet spillet så meget jazz på højniveau, som det er sket den sidste halve snes år. Så hvor er det lige – at Jazzhus Montmartre – ud over sin nostalgi – kommer ind? Jo – det genåbnede jazzhus er et indbydende sted. Smagfuldt indrettet – og med en umiddelbart god atmosfære. Og aldeles vigtigt – alle kan se og høre og mærke nærheden af den skabelsesproces, som al god jazzmusik jo er. På det punkt går der klare tråde tilbage til det gamle Montmartre. Det gør der til gengæld ikke på prisniveauet, hvor det nyåbnede Montmartre markant overhaler øvrige jazzspillesteder indenom. Hvilket dog på ingen måde influerer på publikumstilstrømingen. Tværtimod. Og det er vel her, Montmartre sikrer sig en plads i den københavnske jazzjungle. Som en slags mondæn oase, hvor tingene bare spiller og fungerer inden for en fornuftig tidsramme. Ovenstående stjernevurdering er således i høj grad en cadeau til initiativtagerens disciplin og søsætningsevner. Søndag aften var billetprisen 350 kroner, og eksempelvis kostede såvel en Tuborg Classic på flaske som en kop cappuccino 45 kroner. Og hvad fik man så for pengene? Jo, atter var der tråde tilbage: En prominent amerikaner i selskab med lokale musikere. I dette tilfælde trommeslageren Jeff »Tain« Watts, der medbragte egne kompositioner og omgav sig med de to danskere, pianisten Jacob Christoffersen og bassisten Morten Ramsbøl, og de tre svenskere, basunisten Vincent Nilsson, trompetisten Anders Bergcrantz og tenorsaxofonisten Tomas Franck. Og jo – amerikaneren var hovedpersonen. Ikke fordi han kunstnerisk gav de andre baghjul, men fordi han med et virtuost og slagkraftigt spil dominerede den på mange måder komplekse musik og skabte et mildt sagt betragteligt lydniveau. Men alle formåede at gå ind og ud af musikken med flotte personlige bud, og især var Morten Ramsbøls sikre basgange, Jacob Christoffersens stærke tangentleg og Tomas Francks majestætiske tenorspil med til at give det nye jazzhus en mindeværdig opvarmning.",
        "metadata": {
            "source": "https://www.berlingske.dk/koncertanmeldelser/slagkraftigt-startskud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/869534/2525585-slagkraftigt-startskud.jpg",
            "publication_time": "Mandag d. 03. maj 2010, kl. 22.30",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}