{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/slaver-i-peru-befriet-efter-30-aars-fangenskab",
        "title": "Slaver i Peru befriet efter 30 års fangenskab",
        "content": "PERU: En specialenhed i Peru har befriet 54 voksne og børn, der er blevet holdt fanget af guerillabevægelsen Den Lysende Sti i et fjerntliggende jungleområde i landet. Flere af de voksne har været holdt fanget i mellem 20 og 30 år, siden de blev bortført fra Puerti Ocopa og en række nærliggende byer, dengang oprørsbevægelsen stadig var stærk. Det fortæller chef for Perus anti-terror-enhed, general Jose Baella, til nyhedsbureauet AP. En gruppe af de befriede fra Den Lysende Sti.Fold sammenLæs mereFoto: MARIANA BAZO. Kvinderne er blandt andet blevet brugt til at føde børnesoldater til guerillabevægelsen og tvangsarbejde i markerne. Af de i alt 34 børn er det ældste barn 14 år. »Børnene og de andre tilfangetagne var blevet efterladt og var på egen hånd meget langt fra de lejre, hvor oprørerne og deres børn befinder sig,« siger Jose Baella til AP.  En uafhængig sikkerhedsekspert vurderer over for nyhedsbureauet, at det skal ses som et tegn på, at Den Lysende Sti, der var særlig aktiv i 1980erne og 1990erne, er blevet stærkt svækket. Peruviansk politi ledsager en gruppe af de befriede.Fold sammenLæs mereFoto: MARIANA BAZO. Gruppen menes i dag at bestå af højst 200 oprørere, og svækkelsen skyldes blandt andet anholdelsen af dens øverste leder, »Artemio«, i 2012 og drabene på to andre topfolk året efter.  Det var to unge desertører fra guerillabevægelsen, der havde ledt myndighederne til de mange gidsler. Flere af de befriede slaver er nu blevet genforenet med deres familier, som flere af de tilfangetagne ikke havde set i årtier. Peruviansk politi ledsager en gruppe af de befriede.Fold sammenLæs mereFoto: MARIANA BAZO.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/slaver-i-peru-befriet-efter-30-aars-fangenskab",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/14/143843/10053282-peru-insurgencyrescue.jpg",
            "publication_time": "Søndag d. 02. august 2015, kl. 12.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}