{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/koncertanmeldelser/slayer-lod-blodet-regne-paa-holger-danske",
        "title": "Slayer lod blodet regne på Holger Danske",
        "content": "Hvem havde troet, at selveste Holger Danske skulle komme til kort? Den vogtende kæmpe, der ellers skulle forsvare fædrelandet, når lortet for alvor brænder på. Nationens sidste bastion kunne intet stille op. Han måtte bare sidde der og tage nakkedragene ét for ét. Torsdag fik kæmpen nemlig læsterlige klø af de amerikanske thrash metal-legender Slayer. Og nu ved jeg jo ikke om gamle Holger er masochist? Men for os andre tilstedeværende føltes det diabolsk godt. Slayer tugtede os fantastisk. Tævene føltes – undskyld mit franske – fandeme fremragende. Mere end 30 år inde i karrieren kan californierne stadig prygle metallisk sammenbidt som få andre. De har – trods modgang, de sidste par år, med mesterguitaristen Jeff Hannemans sørgelige bortgang – ikke gearet ned. Er man Slayer, går man ikke med stok – man slår folk til blods med den. Med er arsenal af de slemmeste, mest speedede og møgbeskidtetunesi patronkammeret rev forsanger og bassist Tom Araya, den hooligan-bistre, hagesmækskæggede guitarist Kerry King samt de to nye (gamle!) dudes, tøndetæver Paul Bostaph og seksstrengs-betvingeren Gary Holt Kulturværftets tilskuere bidsk og intenst rundt i manegen, da de gæstede Helsingør i selskab med ligeledes møgfede Anthrax Infernalsk metalmilits med en sårbar sideVi kom flot rundt i den imposant hårdtslående diskografi - fra »Die By The Sword« og »Black Magic« fra den 32 år gamle headbang-piskesmældske debutplade »Show No Mercy« (et credo Slayer aldrig har slækket på!) til seje udgaver af en håndfuld sange fra dette års hæderligesurvival-skive »Repentless«. Der var få – hvis nogle – fingre at sætte på denne infernalske metalmilits’ søndertævende buldren. Det tyve numre lange sæt kulminerede med den fænomenalt bryske kvartet »World Painted Blood«, »South Of Heaven« og i særdeleshed med de to manisk dirrende metalevergreens »Raining Blood« og »Angel Of Death«, hvor de californiske veteraner fræsede så blod, sved og tårer føg om ørerne på det djævlehornskastende publikum. Med den franske tricolore blæst op på bagtæppet og et par omsorgsfulde ord fra Araya om at vi bør passe godt på hinanden, viste gruppen at de har en mere sårbar side bag tough ass-panseret. Nok kan man være hardcore-metalliske machomænd, men der er altså også en skrøbelig verden udenfor den musikalske helvedesbjæffen. Det virkede oprigtigt - og heldigvis aldrig Bono-frelst. For nok kan vi trække i cowboyvesten, kæve Hamlet-bajere i massevis, ryste femanken og spille suverænt drengerøvet metal-fandango, men al den musikalske ondskab er unægtelig af den fredelige, sammenrystende og kærlige slags, som blegner i sammenligning med virkelighedens grusomheder. Tak til Slayer for igen at minde os om, at det grimme, grumme og onde ikke altid er så slemt, som de realiteter, vi dagligt ser på TV. Nogle gange lyder ondskaben heldigvis bare stinkende fedt og benhård. Hvem:SlayerHvor:Kulturværftet Helsingør, torsdag. Hør setlisten her:    ",
        "metadata": {
            "source": "https://www.berlingske.dk/koncertanmeldelser/slayer-lod-blodet-regne-paa-holger-danske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/665466/11575235-slayer-p-kulturvrftet.jpg",
            "publication_time": "Fredag d. 04. december 2015, kl. 11.10",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}