{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/det-sunde-liv/slip-let-for-aareknuder-ny-skaansom-behandling-fjerner-problemet",
        "title": "Slip let for åreknuder: Ny skånsom behandling fjerner problemet",
        "content": "Med 120 grader varm vanddamp kan læger nu som noget nyt fjerne åreknuder – en yderst skånsom metode, som Regionshospitalet Viborg har taget til sig. Leif Ammitzbøll er en af de 750.000 danskere, der døjer med åreknuder. De både klør, smerter og forhindrer ham i at kunne sove om natten på grund af ubehaget i benene. Derfor har han besluttet at lade sig operere på Regionshospitalet Viborg, der som de første i Danmark har taget den nye behandlingsform i brug. »Min mor havde også åreknuder. Men dengang levede man jo bare med det.« 75-årige Leif Ammitzbøll, der bor i Viborg og er pensionist, ligger på operationsbordet. Han er ikke nervøs, men »glæder sig«. Han har nemlig længe været kraftigt generet - i hvert fald de seneste seks til syv år, vurderer han. LOG IND PÅ B PLUS og læs meget mere om hvordan du bliver fri for åreknuder med den nye smarte og skånsomme behandling. Det får du: Modtag det ugentlige nyhedsbrev fra B PLUS her. Med 120 grader varm vanddamp kan læger nu som noget nyt fjerne åreknuder – en yderst skånsom metode, som Regionshospitalet Viborg har taget til sig. Leif Ammitzbøll er en af de 750.000 danskere, der døjer med åreknuder. De både klør, smerter og forhindrer ham i at kunne sove om natten på grund af ubehaget i benene. Derfor har han besluttet at lade sig operere på Regionshospitalet Viborg, der som de første i Danmark har taget den nye behandlingsform i brug. »Min mor havde også åreknuder. Men dengang levede man jo bare med det.« 75-årige Leif Ammitzbøll, der bor i Viborg og er pensionist, ligger på operationsbordet. Han er ikke nervøs, men »glæder sig«. Han har nemlig længe været kraftigt generet - i hvert fald de seneste seks til syv år, vurderer han. »Sommetider har jeg siddet oppe i flere timer om natten og masseret mine ben og hældt koldt vand ud over dem. Når først man har fået spoleret sin nattesøvn gentagne gange, så får man nok af det i længden,« siger han. Åreknuder opstår, hvis de såkaldte veneklapper i vores ben, der har til opgave at få blodet til at løbe den rigtige vej tilbage til hjertet, ikke fungerer, som de skal. Når veneklapperne ikke fungerer korrekt, ophobes blodet nederst i benene, og trykket inde i årerne øges. Derved udvides og forlænges blodårerne, og der opstår åreknuder. Nogle åreknuder er værre end andre, men giver de gener i form af f.eks. hævelse, træthedsfornemmelse i benene, smerter, kløe eller i værste fald sårdannelse, kan man ligesom Leif Ammitzbøll beslutte at blive opereret. En af måderne at få dem fjernet på er ved hjælp af såkaldt dampbehandling - en ny metode, som karkirurgerne (specialister i blodkar, red.) fra afdelingen på Regionshospitalet Viborg hørte om fra kollegaer i Norge, og som de derfor nu har anvendt på omkring 80 patienter. Overlæge Franz von Jessen, der i dag står for operationen af Leif Ammitzbøll, gør klar til at udføre indgrebet. Bag det grønne afdækningspapir ligger Leif Ammitzbøll og kan følge med i lægens forklaring: »Det er jo stadig en meget ny metode, og derfor ved vi endnu ikke, om den er bedre end eksisterende behandling. Men den har indtil nu vist sig at medføre meget få gener og komplikationer,« siger overlæge Franz von Jessen.  Han går i gang med at indføre et kateter i Leif Ammitzbølls vene fra knæet og hele vejen op til lysken, hvor åren løber ind i de dybe blodårer. Fra spidsen af katetret sprøjtes den varme damp, der er 120 grader varm ud på årens inderside, mens katetret trækkes hele vejen gennem åren i løbet af få minutter. Det sikrer, at åren behandles fra rod til spids, så der ikke opstår åreknuder efterfølgende. Selvom dampen er 120 grader varm, når den bliver indført i den syge vene, kan Leif Ammitzbøll ikke mærke noget. Han er nemlig forud for behandlingen blevet lokalbedøvet rundt om venen, der sikrer, at vævet omkring ikke bliver skadet af varmen. Behandlingen er hurtigt overstået, og Leif Ammitzbøll kan efter bare en time ringe til sin hustru, så hun kan komme og hente ham. Franz von Jessen forventer, at Leif Ammitzbøll allerede i løbet af nogle få dage vil kunne mærke forandringen i sit ben: »Man kan allerede gå på arbejde næste dag, det vil måske nive lidt, men det er det eneste,« forklarer lægen. Det er ikke alle, der vil have gavn af at blive opereret med damp. Åreknuderne kan nemlig være store og sidde steder i benet, der er umulige at fjerne med kateterbaseret teknik. Leif Ammitzbøll er glad for den nye udvikling inden for venekirurgi: »Jeg er lidt en handyman og en, der har gang i mange ting, så det bliver dejligt, at jeg ikke hele tiden skal ind at ligge med benene oppe. Det er en lettelse, og jeg glæder mig til igen at kunne sove om natten,« siger han og håber på, at det andet ben også snart kan blive opereret med damp.   Sådan foregår behandlingen  1.Ved hjælp af ultralyd finder lægen det præcise sted i venen ved knæet, hvor katetret skal indsættes.  2.Katetret føres derefter ind i venen fra knæet og hele vejen op til lysken, hvor åren sidder fast. Flere steder langs katetret sprøjtes lokalbedøvelse ind.  3.Varmebehandlingen ’irriterer’ og ødelægger cellelagene, som beklæder indersiden af blodkarret, så åren kramper sig sammen, og blodet størkner. Det betyder, at åren lukker til og derved går til grunde.  4.Vanddampen er ca. 120 grader varm, når den bliver indført i den syge vene, men det er ikke noget, man mærker til på grund af lokalbedøvelsen. Bedøvelsen gør også, at vævet omkring åren ikke bliver skadet. Indgrebet tager ca. 1 time og kræver kun svag smertestillende medicin.",
        "metadata": {
            "source": "https://www.berlingske.dk/det-sunde-liv/slip-let-for-aareknuder-ny-skaansom-behandling-fjerner-problemet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/61/619291/13208087-reknuder.jpg",
            "publication_time": "Torsdag d. 19. maj 2016, kl. 06.00",
            "author": "Heidi Bendtsen Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}