{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/sludren-og-susende-svaerdhug",
        "title": "Sludren og susende sværdhug",
        "content": "Det er en fantastisk god idé at genfortælle sagnet om Odysseus for børn og dermed give dem kendskab til nogle af vor kulturs grundlæggende fortællinger. Og det er netop, hvad Jens Christian Grøndahl forsøger i højtlæsningsbogen »Mine eftermiddage hos hr. Astrakan«. Rammehistorien handler om drengen Ole, hvis far er skibskaptajn og på søen otte uger ad gangen. Hr. Astrakan, indehaver af en kuriøs butik, som Ole kommer forbi på vej hjem fra SFOen, er så den, der hver eftermiddag afkorter hans savn med udvalgte historier om Odysseus. I udgangspunktet altså et godt initiativ, men Grøndahls resultat er bare ikke godt. Historien om Ole og Odysseus fremstår som en kedeligt fortalt og uskarp mellemvare. Grøndahl debuterede sidste år som børnebogsforfatter med »Med bedstemor i tidens labyrint«, der var holdt i en sikker, men altmodisch tone. »Mine eftermiddage hos hr. Astrakan« opleves også bedaget og minder mest om nostalgiske fortællinger fra midten af forrige århundrede. Den sikre fortællestil ses kun glimtvis i de scener, hvor Ole blander de fiktive historier med sin egen virkelighed, hvilket skaber små muntre misforståelser, men læseren fanges ikke rigtigt af Oles savn efter sin far eller af Odysseus’ oplevelser, hvor dramaet drukner i Oles og hr. Astrakans sludrevorne samtaler. Kunstneren Martin Bigums bidrager med vignetter og akvareller og tegner Ole, så han, sjovt nok, ligner en børneudgave af Bigum selv. I 2010 indledte Cecilie Eken sin eventyrlige tetralogi for større børn, »Det Levende Sværd« med følgende ord, lagt i munden på den spinkle Eriann: »Våd. Drivvåd. Våd så mit tøj kan vrides. Og det er kong Leos skyld. Den skiderik. Sender mig af sted i det værste uvejr. Find en helt! Find en helt, der kan redde min datter!« Fortælleren er ikke en dreng, men en mundrap og modig pige af en helt særlig støbning, der samtidig er kongens våbenmester, og som skræmmer og nedkæmper de værste modstandere med cirkelspark og susende sværdhug. I første bind er hun lige så kantet som de citerede hovedsætninger, men undervejs ændres hun og sproget med hende. I Ekens nye bog, »Den døde helt«, der er det afsluttende fjerde bind i serien, kan Eriann, modnet og velovervejet, aflevere velformulerede ordguirlander, men stadig slå de største krigere i knæ. »Den døde helt« åbner idyllisk, som om eventyret fortsætter efter et »snip, snap, snude«. Eriann og Vidar nyder noget hønsekødspostej sammen med de royale venner Adrian og Sofia, og det opleves rent ud sagt småkedeligt. Lettelsen er derfor stor, da der kommer en bøn om hjælp til at få stoppet tyrannen hertug Kord. Eken formår, foruden at give eventyrgenren en forfriskende fornyelse, at binde løse ender sammen og forene væsener, drager og menneskelige kræfter fra samtlige bind i et spændende ragnarok og en stor, forløsende afslutning. Det er faktisk godt gået.  Titel: »Mine eftermiddage hos hr. Astrakan«. Forfatter: Jens Christian Grøndahl. Tegner: Martin Bigum. Sider: 101. Pris: 200 kr. forlag: Carlsen.   Titel: »Den døde helt«. fjerde og sidste bind i serien »Det Levende Sværd«. Forfatter: Cecilie Eken. Tegner: Mardøn Smæt. Sider: 245. Pris: 200 kr ",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/sludren-og-susende-svaerdhug",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/275947/7393474-24magheltjpg.jpeg",
            "publication_time": "Fredag d. 23. maj 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}