{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/slut-med-at-vaere-en-jaget-race",
        "title": "Slut med at være en jaget race",
        "content": "I dag har jeg opsagt min pensionsordning, som jeg gennem mange år har indbetalt til. Jeg tror ikke længere på at denne pensionsordning vil gavne mig. Jeg tror, at jeg kommer til at betale skat, blot fordi jeg har den, og jeg tror, at jeg ikke kan opnå forskellige former for ydelser fra det offentlige, når jeg går på pension, fordi jeg på papiret vil have for mange penge. Så selv om der måske er en umiddelbar skattefordel ved at foretage indbetalinger til pension nu, så taber jeg en masse ved at skulle betale alle ydelser selv, når jeg bliver pensionist. Jeg har også sat mit hus til salg. Jeg tror nemlig, at jeg kan få mest ud af at eje ingenting, når jeg skal på pension, eller have andre ydelser fra det offentlige. Så målet for mig er at være så fattig som mulig. Med hensyn til skat af indkomst så gemmer jeg min lønseddel fra august 2011 som den sidste måned med et troværdigt skattestop fra en borgerlig regering. Jeg har besluttet, at jeg vil indføre mit eget skattestop og ikke vil acceptere, at min indkomstskat i kroner og øre må stige. Det betyder, at hvis der fremover på min lønseddel fremgår et højere beløb trukket til indkomstskat, så vil jeg bede om en lønnedsættelse. Alle fremtidige lønforhandlinger vil blive erstattet af ferieforhandlinger, og bonuser vil blive erstattet med ekstra fridage. Så dine 12 minutter, Helle Thorning, bliver med modsat fortegn for mit vedkommende. Du kan som såkaldt statsminister ikke forvente, at du får opbakning fra den minoritet, som jeg tilhører: den del af befolkningen, som er ansat i private virksomheder. Vi er en jaget race. Vi må bøde for vores indsats. Vi må betale. Det slutter nu for mit vedkommende. Som sagt vil jeg være på dit hold, som er vinderholdet og majoriteten: den del af befolkningen, som får det hele forærende uden at yde noget. Det kræver, at jeg laver så lidt som muligt, giver ansvaret til det offentlige for mit liv, samt at jeg ikke forsørger mig selv. Jeg skal nok nå målet inden næste valg og vil til den tid være en af dem, som er et stakkels offer, der ikke kan tage ansvar for eget liv, og som skal modtage ydelser fra det offentlige. Så vil jeg gerne stemme på dig, så jeg kan få mere og mere uden at lave noget.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/slut-med-at-vaere-en-jaget-race",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/712405/4532055-finn-alsgren.jpg",
            "publication_time": "Lørdag d. 24. september 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}