{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/slut-med-baerbare-pcer-fra-toshiba-efter-35-aar",
        "title": "Slut med bærbare PCer fra Toshiba efter 35 år",
        "content": "En æra i teknologiverdenen er slut, efter at den japanske elektronikgigant Toshiba har solgt sin sidste ejerandel i PC-producenten Dynabook og dermed efter 35 år ikke længere er involveret i produktionen af hverken bærbare eller stationære PCer. For to år siden solgte Toshiba størstedelen af sin PC-produktion, 80,1 procent, til konkurrenten Sharp, der også er storproducent af fladskærmsfjernsyn. Dette indbragte næsten 228 millioner kroner. Nu har Sharp så købt Toshiba helt ud, og dermed er Dynabook – som i januar 2019 blev det nye navn for det tidligere Toshiba Client Solutions (TCS) – 100 procent ejet af Sharp, ogToshiba har helt forladt PC-markedet. Toshiba har gennem årene leveret masser af nyskabelser på mange områder inden for elektronikkens verden. Her viser to ansatte Libretto W100 med to skærme på hver syv tommer og en vægt på 699 gram. Året er 2010, og Libretto kan både bruges som en e-bogslæser, hvor man kan se to sider ad gangen, og som en mini-PC med skærmtastatur.Fold sammenLæs mereFoto: Yoshikazu Tsuno/AFP/Ritzau Scanpix. Toshiba lancerede sin første bærbare computer, verdens første af slagsen, en T1100, i 1985. Den fik udelukkende premiere i Europa og vejede 4,1 kilo og lå dermed meget langt fra nutidens letvægtere inden for bærbare PCer. T1100 var dengang meget nyskabende, fordi det var et meget lille fåtal, der havde interesse for – og råd til – at købe en bærbar computer. Alligevel blev der solgt 10.000 styk på et år. Den kostede dengang 2.000 dollar. T1100 arbejdede i øvrigt med 3,5-tommer floppydiske, som var datidens lagerplads for både computerprogrammer og alle data, og klarede sig med blot 256 kilobit hukommelse. En nutidsbærbar har ofte otte gigabyte RAM-arbejdshukommelse – dengang klarede man sig 0,1 procent af hestekræfterne. Toshibas ledelse var usikker på, om en bærbar PC nu også var noget, men valgte at sætte den i produktion. T1100 blev med sin LCD-skærm i en opløsning på 640 x 200 pixel og med plads til 25 linjer på hver 80 anslag i bredden samt sine genopladelige batterier en stor succes og satte standarder for, hvordan bærbare computere skulle se ud. I 2009 var Toshiba klar med datidens powerbank, Dynario-batteriet, som brugte metanol, så man altid kunne få opladet sin mobiltelefon på farten.Fold sammenLæs mereFoto: Yoshikazu Tsuno/AFP/Ritzau Scanpix. Toshiba var i mange år et af kvalitetsmærkerne inden for bærbare PCer, og i 1990erne og begyndelsen af 2000-årene var Toshiba blandt verdens største PC-fabrikanter. En del af produktionen foregik i Tyskland,men konkurrencen voksede, og flere kom til, hvilket pressede priserne, samtidig med at forventningerne til de bærbares kunnen og hestekræfter voksede betydeligt år for år. Toshibas salg blev efterhånden presset af først og fremmest de amerikanske giganter Hewlett-Packard (HP) og Dell samt af taiwanske Acer og den japanske landsmand Fujitsu Siemens. I 2016 besluttede Toshiba at stoppe salget af bærbare PCer til privatkunder i Europa og nøjes med at sælge til erhvervskunder, som fortsat holdt pænt ved det gamle favoritmærke. Toshiba har de seneste år kæmpet med en gigantisk regnskabsskandale, hvor salget er blevet pumpet op for at stå bedre. Det har medført store omstruktureringer i den gamle elektronikgigant, som blev grundlagt i juli 1875 og har stået for masser af afgørende opfindelser i elektronikkens verden. Husholdningsrobotten ApriAttenda fra 2009 kunne både åbne køleskabsdøren og tage flasken ud, sådan som det her demonstreres i Toshibas laboratorium. Den en meter høje robot har tre fingre og et indbygget kamera i håndfladen.Fold sammenLæs mereFoto: Yoshikazu Tsuno/AFP/Ritzau Scanpix. Toshiba stod i 2010 bag verdens første 3D-fjernsyn, hvor man ikke behøvede særlige briller for at kunne opleve de tre dimensioner i billedet. Regza GL1-fjernsynet kom i to størrelser.Fold sammenLæs mereFoto: Yoshikazu Tsuno/AFP/Ritzau Scanpix. Google var slet ikke først med briller med indbygget skærm. Toshiba Glass fra 2014 var en prototype, hvor man kunne kalde forskellige oplysninger frem i brilleglassene.Fold sammenLæs mereFoto: Yoshikazu Tsuno/AFP/Ritzau Scanpix. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/slut-med-baerbare-pcer-fra-toshiba-efter-35-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/132/1322267/23492495-pix-toshiba.jpg",
            "publication_time": "Tirsdag d. 11. august 2020, kl. 14.10",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}