{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/slut-med-at-skaere-i-danmark",
        "title": "Slut med at skære i Danmark",
        "content": "Det er 201 topchefer fra Berlingske Research’ toplederpanel, som består af store og mellemstore danske virksomheder, der i en ny rundspørge varsler flere job og stigende optimisme. I alt forventer 29 procent af toplederne at ansætte flere medarbejdere i Danmark de kommende tre måneder, mens blot 26 procent forventer færre ansatte herhjemme. Det er første gang i næsten tre år, at topcheferne i de store virksomheder under ét forventer flere ansatte i Danmark. Samtidig ser 62 procent af toplederne optimistisk på udviklingen den kommende tid, mens blot fem procent ser pessimistisk på den nærmeste fremtid. Det er de mest positive tal, siden Toplederpanelets etablering for lidt over fire år siden.  I transportvirksomheden Blue Water Holding, der bl.a. har specialiseret sig i køletransport samt olie og vind, kan adm. direktør Kim Hedegaard Sørensen nikke genkendende til den positive trend. »Vi mærker meget tydeligt, at udviklingen er vendt i kriselande som Spanien, Italien og Portugal. Nu stiger transporten til Sydeuropa igen, og det er en af årsagerne til, at vi opretter flere danske speditørjob. Udviklingen hos os plejer at være en god strømpil for, hvad der er i vente for dansk økonomi generelt,« siger Kim Hedegaard Sørensen. Flere topchefer fortæller, at det især er en mere positiv udvikling i USA og Europa, der driver væksten og nu også fører til ansatte i Danmark. I medicoselskabet Ambu, der bl.a. producerer udstyr til hospitaler og redningstjenester, er adm. direktør Lars Marcher (bill. herover) igen klar til at ansætte flere i Danmark efter en årrække med faldende medarbejderantal i hovedkvarteret i Ballerup. »Vi regner med at ansætte flere ingeniører, økonomer og andre højtuddannede, der skal understøtte vores globale organisation fra Danmark,« siger Lars Marcher.  De nye overenskomster, der blev indgået mellem DA og LO mandag, afspejler også, at der er lysere tider forude. Men det er samtidig klart, at der er meget langt til nullernes lønfest. Både fagbevægelsen og arbejdsgivere er opmærksomme på, at lønningerne ikke må overstige udlandets. »Vi glæder os over, at økonomien har det bedre, men det er vigtigt, at vi bevarer en ansvarlig lønudvikling. Det bidrager den nye aftale til,« siger LOs formand, Harald Børsting. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/slut-med-at-skaere-i-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/359024/7240342-pix-danske-ambu.jpg",
            "publication_time": "Mandag d. 17. marts 2014, kl. 22.30",
            "author": "Laurits Harmer Lassen",
            "related_links": [],
            "attachments": []
        }
    }
}