{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/slut-med-luksusbrandet-hugo-boss",
        "title": "Slut med luksusbrandet Hugo Boss",
        "content": "Udskiftningerne i topledelsen kan ofte betyde større omvæltninger i en koncern, og der skal da nok være, nogen der har fået deres latte macchiato galt i halsen, da den nye direktør i den tyske modegigant Hugo Boss løftede sløret for den nye strategi: »Schluss mit Luxus(slut med luksus, red.),« som det tyske medieHandelsblattskriver. Mark Langer hedder den nyudnævnte direktør for Hugo Boss, der nu opgiver at gøre det 92 år gamle tyske firma til et sandt luksusbrand. »Bestræbelserne på at trænge ind på luksusmarkedet har ikke vist sig at være særlig nyttige for vores forretning,« indrømmer den 48-årige direktør over for Handelsblatt. Det er hans første interview som leder af modehuset. Han fastholder dog, at der ikke går fuldt ud discount i det gamle modehus. Det står klart for ham: »Vi er og vil fortsat være et opskaleret premiumbrand men ikke i samme grad som tidligere,« forklarer han til Handelsblatt.  Den forhenværende direktør Claus-Dietrich Lahrs, der forlod modehuset i februar, havde ellers sigtet mod at bringe det tyske brand ind på det globale luksusmarkedet. Under ham blev der åbnet 400 butikker på verdensplan, men markedet for luksustøj gennemgår en alvorlig mætning, det skriver nyhedsbureauetReuters. Det har medført, at Hugo Boss’ omsætning er faldet i store markeder som USA og Kina.  Den nye direktør planlægger ud over at skifte strategi, så fokus i mindre grad skal være på luksusprodukter, også at skære de årlige omkostninger med omkring 50 millioner euro og lukke urentable butikker.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/slut-med-luksusbrandet-hugo-boss",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/156076/15229590-hugoboss-report.jpg",
            "publication_time": "Onsdag d. 26. oktober 2016, kl. 15.04",
            "author": "Malthe Sommerand",
            "related_links": [],
            "attachments": []
        }
    }
}