{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/slut-med-billig-realkredit-til-folket-pelle-dragsted-og-lisbeth-bech",
        "title": "Slut med billig realkredit til folket – Pelle Dragsted og Lisbeth Bech-Nielsen fatter ingenting",
        "content": "Vi kender det alle sammen. Når man er til et middagsselskab og gerne vil sætte gang i snakken, så er det et oldgammelt kneb at finde et emne, som alle er enige om. Og hvad er et bedre samtaleemne end at tale grimt om sin bank? Tænk bare på, hvor galt det kan gå, hvis man forsøger sig med spørgsmål som samtykkelov, metoo eller hele woke-universet, hvor det kan ende med, at der bliver kastet med både glas og tallerkener. Holder man sig til banker, så kan man have Pelle Dragsted (EL), Lisbeth Bech-Nielsen (SF), Simon Kollerup (S), Lars Løkke Rasmussen (M) og Morten Messerschmidt (DF) til middag samtidig, hvor alle vil gå hjem og tale om en rigtig hyggelig aften. Der er bare heller ikke rigtig nogen, som er blevet klogere på noget som helst. Vi bliver heller ikke rigtig klogere på noget som helst af det temmelig uoriginale angreb på bankerne, som Enhedslistens Pelle Dragsted og SFs erhvervsordfører, Lisbeth Bech-Nielsen, lancerer iBørsen i sommerferien. Lisbeth Bech Nielsen fra SF, som ellers er en meget erfaren erhvervsordfører, lancerer et nyt angreb på den danske finanssektor.Fold sammenLæs mereFoto: Asger Ladefoged. Hverken Dragsted eller Bech-Nielsen har nogen ideologiske begrundelse for at bevare eller styrke det danske finansielle system; Pelle Dragstedønsker sig en statsbank. Derfor er der på forhånd god grund til at være kritisk. Ifølge Dragsted og Bech-Nielsen er det på høje tid at skille bank og realkredit ad, så Danske Bank, Nordea og Jyske Bank skal sælge Realkredit Danmark, Nordea Kredit og Jyske Realkredit (tidligere BRFkredit). I Nykredits tilfælde er det mest logisk at tale om, at bankaktiviteterne skal sælges fra, fordi Nykredit sammen med Totalkredit stadig overvejende er et realkreditinstitut med et stærk netværk af banker. For nu ikke at ødelægge den gode stemning ved middagsbordet, så lad os indtil videre acceptere Dragsted og Bech-Nielsens påstande om grådige banker og elendig konkurrence, selvomKonkurrence- og Forbrugerstyrelsenhar et mere nuanceret synspunkt i det spørgsmål. Kernen i Dragsted og Bech-Nielsens angreb handler i virkeligheden om realkreditsystemet, hvilket de ikke selv synes at have erkendt. Deres synspunkt er, at hvis man får skilt realkreditten ud fra bankerne, så bliver det samlede danske finansielle område stærkere, bankerne bliver mere robuste, realkreditten bliver mere robust, og konkurrencen styrkes til glæde for forbrugerne. Dragsted og Bech-Nielsen, som sværger til demokratiske virksomheder og demokratiske forretningsmodeller, er helt og aldeles på afveje. Danmark har et helt unikt realkreditsystem, som næppe er mere folkeligt og demokratisk noget sted på kloden. Her er de vigtigste egenskaber, som boligejerne nyder godt af hver eneste dag. 1. Et effektivt marked:I Danmark udsteder alle boligejere den samme type standardiserede realkreditobligationer med de samme egenskaber, nemlig mulighed for afdragsfrihed og retten til at konvertere lånet til en anden løbetid og rente. 2. Samme pris til alle:I Danmark har alle boligejere – rig eller fattig – adgang til den samme boligrente. Det er faktisk ret vildt. 3. Samme vurdering af alle:I Danmark er der ingen individuel kreditvurdering af den enkelte boligejer, som er ved at drive mennesker i andre dele af verden til vanvid. Det er alene evnen til at vurdere værdien af boligen og realkreditinstituttets kreditværdighed, som bestemmer renten. 4. Få tab:Både realkredittens og bankernes lange tradition for kreditvurdering og ejendomsvurdering samt de seneste års regulering betyder, at der har været ufattelig små tab på realkreditlånene i systemets 227 år lange levetid. Små tab betyder høj sikkerhed og dermed gode priser for kunderne.  Derfor er det ikke så mærkeligt, at alle boligejere flokkes om realkreditten. Den udestående realkreditgæld for husholdningerne alene er på 1.700 milliarder kroner svarende til 60 procent af BNP. Bankernes udestående boliglån er på blot 405 milliarder kroner. Man skal naturligvis tage rapporter fra realkreditten selv med et gran salt, men en undersøgelse foretaget af Forenet Kredit – foreningen, som ejer Nykredit – tyder på, at det faktisk er billigt at være dansk realkreditkunde, når man ser på kombinationen af rente og bidrag. Undersøgelse fra Forenet Kredit om den samlede pris for at låne – bidrag samt renter.Fold sammenLæs mereFoto: Forenet Kredit. Og bankerne skal nødvendigvis spille en rolle i systemet. Årsagen er, at det som regel er bankerne, som giver unge boligkøbere mulighed for at få et boliglån til at købe den første bolig, fordi man fornuftigvis kun kan låne op til 80 procent af værdien i realkreditinstituttet. Resten skal hentes i banken, hvis man ikke har sparet pengene op. Så lad os stille det barske spørgsmål til Dragsted og Bech-Nielsen, om de faktisk tror, at det vil styrke realkreditten at skille den ud fra bankerne? Deres egne argumenter om bankernes grådighed giver en del af svaret. Hvis bankerne skal sælge deres realkreditselskaber fra, vil de i jagten på profit og markedsandele naturligvis begynde at opfinde måder at udkonkurrere realkreditten, så det er et godt gæt, at bankerne vil stå for en større del af boligudlånet og dermed svække det stærke, kollektive og demokratiske realkreditsystem. Dragsted og Bech-Nielsen vil hertil svare, at de så vil forbyde bankerne at lave boliglån. Goddag mand, økseskaft. Eftersom bankerne spiller en kritisk rolle i forhold til ikke mindst at få førstegangskøberne ind på boligmarkedet, er mere regulering og forbud direkte finansielt destruktivt. Man behøver ikke at elske bankerne for at indse, at for boligejerne – også fremtidens – er det vigtigt, at bankerne har en stærk interesse i at bakke op om og styrke den unikke danske realkreditmodel. Bankerne spiller desuden en nøglerolle i at få systemet til at fungere i praksis, fordi de har kunderne og har haft en relation til kunderne i ofte mange år. Bankernes specialitet skal være at kende og forstå deres kunder, og ikke som realkreditinstitutterne at vurdere ejendomme og pant. Derfor er det også logisk, at realkreditinstitutterne betaler bankerne for deres arbejde med at være tæt på kunderne. I virkeligheden kan der således argumenteres for, at vi har fået et endnu stærkere finansielt system ved at gøre bankerne til hovedaktionærer ikke bare i realkreditinstitutterne, men i selve realkreditmodellen. Hertil kan føjes en anekdote fra finanskrisen i 2008 og 2009, som er, at de finansielle institutioner, som havde erhvervskunder, privatkunder, realkredit og kapitalforvaltning klarede sig bedre gennem den finansielle uro end smalle banker. Derfor er den tidligere tyske storbank Deutsche Bank, som ikke gad rode med almindelige bankkunder, aldrig blevet sig selv igen. Er alt så godt. Nej, naturligvis ikke. Der skal hele tiden gøres en indsats for at styrke konkurrencen mellem bankerne. Man kunne eksempelvis drømme om en femte bank med et realkreditinstitut i ryggen. Men især kunne man drømme om, at Dragsted og Bech-Nielsen havde tænkt deres angreb på bankerne bedre igennem, når de til andre middagsselskaber taler om, hvor neget de elsker demokratiske forretningsmodeller. Der er næppe noget mere demokratisk end den danske realkreditmodel. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på Berlingske.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/slut-med-billig-realkredit-til-folket-pelle-dragsted-og-lisbeth-bech",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1821855/24762611-pelle-dragsted-politisk-ordfrer-for-enhedslisten.jpg",
            "publication_time": "Søndag d. 04. august 2024, kl. 12.25",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}