{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/sloej-rene-holten-poulsen-fik-bronze-ved-world-cup",
        "title": "Sløj René Holten Poulsen fik bronze ved World Cup",
        "content": "Det lykkedes ikke for René Holten Poulsen at få revanche over Max Hoff i World Cup-finalen på 1.000 meter enerkajak på tyskerens hjemmebane i Duisburg. Danskeren forsøgte lige som ved EM i Racice for tre uger siden at lægge hårdt ud og slå et hul til Max Hoff, men han fik kun slået et hul på en kvart bådlængde ved de 500 meter, og herfra trak tyskeren fra og vandt foran verdensmesteren Josef Dostal fra Tjekkiet og med René Holten Poulsen på tredjepladsen. »Jeg kan godt mærke, jeg ikke er på toppen, og jeg kunne specielt mærke det efter 500 meter. Jeg ville gerne gå med Max Hoff, da han kommer op til mig, og jeg følte egentlig, at jeg kunne gå med, men der var ikke noget at trykke med. Jeg følte, jeg var langt tilbage med 250 meter til målstregen, men jeg prøvede bare at give den gas og ro så hurtigt som muligt og se, hvad det kunne give. Med 175 meter tilbage havde jeg ikke rykket mig så meget i feltet, så jeg gik bare amok, og de sidste 100 meter var rigtig fine og sikrer mig bronzen,« siger René Holten Poulsen, som har været plaget af en forkølelse under World Cup. »Jeg tror næsten, jeg roede hurtigere end Max Hoff på de sidste 200 meter, men jeg manglede desværre overskuddet til at kværne på midterstykket. Det er lige før, jeg når op til Dostal til sidst, og jeg synes faktisk, det er meget godt at være i medaljerne på en dag, hvor jeg er småsyg,« tilføjer han i en pressemeddelelse. Også de danske piger Henriette Engel Hansen og Emma Aastrand Jørgensen var i finalen på den olympiske 500 meter, men trods en flot fight blev det lige akkurat ikke til danske medaljer, da tyskerne henviste dem til en fjerdeplads. Hviderusland vandt foran Polen.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/sloej-rene-holten-poulsen-fik-bronze-ved-world-cup",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/70/707492/9008614-zdfbgzsdghsdh.jpeg",
            "publication_time": "Lørdag d. 23. maj 2015, kl. 12.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}