{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/smadremanden-er-tilbage",
        "title": "Smadremanden er tilbage",
        "content": "»Transformers«-eventyret startede ellers så godt. Den første film, fra 2007, havde en vild energi og en god historie. Men i takt med at serien er nået til femte film i rækken, er historien blevet mere og mere sekundær i forhold til ønsket om at presse så mange effekter og så mange slåskampe og transformationer ind som muligt – og med en spilletid på to en halv time, er der plads til mange.  Også selvom vi både skal forbi Kong Arthur og hans runde bord, Anden verdenskrig, på rumrejse til Optimus Primes døende hjemplanet – og et par ture rundt på vores egen planet, hvor transformere pludselig er begyndt at ankomme i hobetal. Menneskene frygter at de vil overtage jorden, og sætter militæret ind mod dem, men en lille gruppe mennesker, blandt andre Transformer-forkæmperen Cade Yeager, opdager, at det er noget ganske andet, de er ude efter. Noget der kan betyde jordens endeligt. Om få dage. Og så starter jagten mod tiden og rummet og fornuftens videnskabelige stemme ellers. Med alt hvad det indebærer af vilde jagter, vilde slåskampe og endnu vildere effekter. Mark Wahlberg og hans imponerende overarme kommer endnu engang på overarbejde i rollen som Cade Yeager. FOTO: PR-foto ParamountFold sammenLæs mere Det er, som altid når smadremanden Michael Bay er ved roret, utroligt godt lavet. Men uden en solid, fokuseret historie og bare lidt bedre replikker, er det svært at holde gejsten helt til det buldrende klimaks, der varer den sidste halve time – og ellers er det bedste ved filmen. »Transformers: The Last Knight« Instruktør: Michael Bay. Medvirkende: Mark Wahlberg, Anthony Hopkins",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/smadremanden-er-tilbage",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/228969/17629403-saxo-photo.jpeg",
            "publication_time": "Torsdag d. 22. juni 2017, kl. 07.00",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}