{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/smitteforekomst-af-corona-blandt-folk-over-60-aar-stiger",
        "title": "Smitteforekomst af corona blandt folk over 60 år stiger",
        "content": "Sygdomme som covid-19 har bedre betingelser i de kolde måneder, og i den første efterårsmåned er smitteforekomsten af coronavirus begyndt at stige blandt de ældre i samfundet. Det fremgår af den seneste tendensrapport fra Statens Serum Institut (SSI), der er udgivet torsdag eftermiddag. Den dækker udviklingen af covid-19 i Danmark fra uge 36 til uge 37. I flere uger har smitteforekomsten i alle aldersgrupper været enten faldende eller stabil. Men den tendens er brudt. Blandt dem, der er 60 år eller ældre, har smitteforekomsten været stigende fra uge 35 til 37. Den er højest blandt de 70-79-årige, hvor der er bekræftet 155 tilfælde af covid-19 pr. 100.000 indbyggere. Det tal kaldes også incidensen. Dernæst kommer de 60-69-årige, hvor incidensen er 146. For hele befolkningen er incidensen 89 tilfælde pr. 100.000 indbyggere. Stigningen sker, imens efterårets vaccinationsprogram mod coronavirus tager fart. De første plejehjemsbeboere og borgere over 85 år blev fra midten af september tilbudt endnu et vaccinestik, og fra 1. oktober kan alle borgere over 50 år få fjerde vaccinationsstik. Trods stigningen i antallet af smittede er antallet af udførte test stabile i alle aldersgrupper, fremgår det. 18 procent af de 70-79-årige, der er blevet coronatestet i undersøgelsens periode, har fået at vide, at de er smittet med coronavirus. Det er den højeste positivprocent blandt aldersgrupperne. De 60-69-årige har næsthøjeste positivprocent. Her er det 15 procent af dem, der er blevet podet for virusset, der har fået bekræftet, at de er smittet. For befolkningen samlet set er positivprocenten 13,3. Der er i uge 37 en lille stigning i antallet af nye indlæggelser på landets hospitaler, hvor patienten har en positiv pcr-test for coronavirus. I uge 37 var der 337 nyindlæggelser, hvilket er seks procent flere end ugen før. Det er – ligesom i de foregående uger – de 70-89-årige, der udgør størstedelen af de nye indlæggelser. Antallet af dødsfald blandt coronasmittede er fortsat med at falde. I uge 37 er der registreret 22 dødsfald. Ugen før var det 25, og går man fem uger tilbage, var der 66 dødsfald blandt coronasmittede. Det er dog ikke ensbetydende med, at covid-19 har været den direkte årsag til, at de er afgået ved døden. Torsdagens smittetal fra SSI viser, at 6409 personer via en pcr-test er bekræftet smittet med coronavirus inden for det seneste døgn. Der er 308 indlagte med en positiv pcr-test. Heraf er seks indlagt på intensiv, og af dem er en tilsluttet en respirator. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/smitteforekomst-af-corona-blandt-folk-over-60-aar-stiger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/159/1595301/24211913-.jpg",
            "publication_time": "Torsdag d. 22. september 2022, kl. 14.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}