{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/smitten-stiger-med-influenzalignende-sygdom-nu-opfordres-laeger-til-at",
        "title": "Smitten stiger med influenzalignende sygdom. Nu opfordres læger til at holde godt øje",
        "content": "Coronavirus, influenza, RS-virus. Usædvanligt mange har været syge i denne vinter, og nu har endnu en virus meldt sig på banen. I løbet af de seneste to måneder har der været flere tilfælde af papegøjesyge, som smitter fra fugle til mennesker, end normalt. Det har fået Statens Serum Institut til at komme med en opfordring, meddeler seniorforsker Søren Uldum, der blandt andet arbejder med luftvejsinfektioner. »Vi oplever lige nu flere tilfælde end normalt, og samme melding hører vi fra andre kollegaer rundt omkring i Europa. Derfor beder vi læger i praksis og på hospitaler om at være særligt opmærksomme på sygdommen,«siger han i en pressemeddelelse. Siden 20. december er der i Danmark fundet 23 tilfælde af papegøjesyge hos mennesker. Det er langt flere, end normalt, hvor der bliver registreret omkring 15 til 30 tilfælde fordelt på et helt år. Papegøjesyge er en såkaldt bakteriel luftvejsinfektion, der skyldes en bakterie, som kan overføres fra fugle til mennesker. Oftest bliver mennesker smittet af stuefugle eller hobbyfugle, men for dem, der er blevet smittet i denne vinter, ser det anderledes ud. Nogle har fodret fugle ved et fuglebræt eller en foderautomat, mens andre ikke ved, hvordan de er blevet smittet. »Vi mistænker, at hovedårsagen til smitten skal findes blandt vilde fugle, og vi har flere tiltag i gang for at undersøge prøver fra vilde fugle i et forsøg på at afklare dette,« siger Søren Uldum. Papegøjesyge er ofte en mild sygdom, der ofte viser sig ved influenzalignende symptomer.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/smitten-stiger-med-influenzalignende-sygdom-nu-opfordres-laeger-til-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1770406/24649948-modelfoto-for-forklelse-fotograferet-i-ringsted.jpg",
            "publication_time": "Fredag d. 01. marts 2024, kl. 15.49",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}