{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/sms-kampagner-redder-tusindvis-af-menneskeliv",
        "title": "SMS-kampagner redder tusindvis af menneskeliv",
        "content": "Røde Kors har som sin fornemste opgave at hjælpe verdens mest sårbare. I kraft af Genéve-konventionen har vi ret og pligt til at hjælpe ofre i krig, eksempelvis i Yemen og Syrien. Forudsætningen, for at vi kan det, er, at vi hele tiden sikrer tilstrækkelige midler til vores humanitære indsatser. En væsentlig del af de penge vi bruger, kommer fra indsamlede private midler. Uden de penge kan vi hjælpe færre mennesker. Vi har derfor pligt til at indsamle så mange penge som overhovedet muligt. Det gør vi blandt andet gennem SMS-kampagner. I 2018 indsamlede vi over 13,6 millioner kroner via SMS. Det svarer alene til, at 272.000 børn kan få mad i en måned i lande som Syrien og Yemen. I 2017 (vores seneste årsregnskab) var beløbet af indsamlede private midler 228 mio. kroner. Morten JørgensenFold sammenLæs mereFoto: Morten Jørgensen. De situationer og omstændigheder, som vi beskriver i vores SMS’er, er hentet fra den virkelighed, vi opererer i, og fortæller på den måde om forholdene for nogle af de mennesker, som vi hjælper. Det står enhver fuldstændig frit for, om man ønsker at bidrage til vores arbejde. Det står også enhver frit for, om man ønsker at modtage SMS’er fra os. Heldigvis har mange danskere stor villighed til at hjælpe andre mennesker, der har behov for støtte – herunder også med bidrag ved landsindsamlinger og kampagner. Rigtig mange danskere støtter Røde Kors, og det er vi både glade for og stolte over – og det er et stort ansvar, som vi ikke tager let på. Læs hele Ulla Dahlerups kommentar her:Dansk Røde Kors er blevet som gribbe",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/sms-kampagner-redder-tusindvis-af-menneskeliv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/114/1141505/22791509-topshot-yemen-conflict.jpg",
            "publication_time": "Onsdag d. 17. april 2019, kl. 10.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}