{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/smuk-spansk-triumf-giver-haab-om-ikke-andet-kan-jeg-flygte-fra-en",
        "title": "Smuk spansk triumf giver håb: »Om ikke andet kan jeg flygte fra en idiotisk verden«",
        "content": "Må det bedste hold vinde, siger vi. Det er bare sjældent, vi mener det. Eller overhovedet kan blive enige om, hvilket hold det er. Men søndag aften på det olympiske stadion i Berlin måtte selv den mest indædte engelske fan indrømme – om ikke andet, så i sit stille sind – at de bedste havde vundet. At fodbolden var »kommet hjem«, som englænderne ynder at sige. I hvert fald hvis »hjem« er et sted, der ligger blot lidt tættere på skolegården i det store frikvarter og den leg, som i sin tid fødte verdens mest populære sport. Alderen hos Spaniens nye stjerneskud, som er sprunget ud i fuld flor under EM-slutrunden, gør associationen oplagt. Lamine Yamal fyldte 17 år dagen før finalen. Og hans næsten lige så driblestærke makker på den anden fløj, Nico William, er lige blevet 22. Dani Carvajal og Dani Olmo jubler, da kampen fløjtes af.Fold sammenLæs mereFoto: Lee Smith/Reuters/Ritzau Scanpix. Men også spillere i deres bedste alder som Dani Olmo og veteraner som Dani Carvajal har vist, at fandenivoldskhed kan splitte et forsvar selv på allerhøjeste niveau. At det fortsat er muligt at finde plads at spille på midt i modstandernes indstuderede løbemønstre og taktiske algoritmer, hvis bare man vil og tør. Samtidig er det sket med en knusende effektivitet og uden hjælp fra hverken lodtrækning eller straffesparkskonkurrencers held og tilfældigheder. Spanien har vundet seks af sine syv kampe i turneringen i den ordinære spilletid, og kun i et enkelt tilfælde har »La Roja« haft brug for 30 ekstra minutter. Undervejs er fire verdensmestre med sammenlagt 11 stjerner på trøjen blevet besejret – Italien, Tyskland, Frankrig og England. Samt, ikke at forglemme, et af det seneste årtis stærkeste landshold, Kroatien. Og uden stjerneangribere som franske Kylian Mbappé eller Englands overflødighedshorn af offensivt talent har ikke færre end ti forskellige spillere scoret Spaniens 15 mål. Anfører Álvaro Morata gør klar til et familiebillede med EM-pokalen.Fold sammenLæs mereFoto: Ina Fassbender/AFP/Ritzau Scanpix. Det har lydt lidt forlorent og glansbilledagtigt, når spillerne i løbet af turneringen har hævdet, at de fungerer som én stor familie. Men de kolde facts tyder på, at der er noget om snakken. Og det har uvurderlig symbolværdi i et land, der som Spanien er dybt splittet både ideologisk og mellem de forskellige regioner. Det er ikke så længe siden, at mange catalanske fodboldfans under slutrunder holdt med Holland – samt et hvilket som helst landshold »La Roja« stod over for. Dem kan man givetvis stadig finde både i Barcelona og omegn samt en anden af Spaniens mest egenrådige regioner, Baskerlandet. Men det er ikke let at fornægte et landshold med syv baskere og tre cataloniere i truppen – samt to »importerede« franskmænd, for den sags skyld. Spillere, der er spredt ud over en lang række spanske og udenlandske klubber. Og ikke, som tidligere, delt op i to klaner fra ærkefjenderne Real Madrid og F.C. Barcelona. Fans fejrer sejren på Colón-pladsen i Madrid.Fold sammenLæs mereFoto: Chema Moya/EPA/Ritzau Scanpix. Endelig, og især, er det, som om spanierne i det mindste inden for kridtstregerne både taler og drømmer på det samme sprog. På det tidligere spanske storhold, der fra 2008 til 2012 vandt et verdensmesterskab samt på to EM-titler, blev dette »fodboldmodersmål« kendt somtiqui-taca. En både beundret og forkætret fodboldfilosofi, der kom til at danne skole. Denne gang er vinderopskriften en satsning på angrebsfodbold, der er sværere at sætte på formel, men som måske netop derfor har så meget desto større potentiale. I hvert fald har søndagens triumf gjort det muligt for spaniere, der til daglig afskyer hinanden, for en gangs skyld at juble over det samme. I Baskerlandet og Catalonien har man hæftet sig ved, at begge finalens mål blev scoret af baskere efter oplæg fra cataloniere. På venstrefløjen har man tilføjet, at hovedpersonerne ved 1-0-scoringen – Nico Williams og Lamine Yamal – med deres rødder i Afrika afspejler det multikulturelle Spanien. Lamine Yamal giver kong Felipe 6. en krammer under præmieoverrækkelsen.Fold sammenLæs mereFoto: Annegret Hilse/Reuters/Ritzau Scanpix. Avisen ABCs højrenationalistiske kommentator, Salvador Sostres, glæder sig på sin side over, at hans teenagedatter så finalen svøbt i det spanske flag. »At være spansk er en særlig smuk måde at elske livet. Nico og Yamals dræbende hurtighed er en måde, hvorpå vi rækker fingrene ud for at røre ved Guds ansigt,«mener han endog at vide. Mindre kan formentlig gøre det, og det er alt nok. Også uden for Spanien kan elskere af uforfærdet angrebsfodbold nu glæde sig over et nyt hold at heppe på og nye stjerner at følge. Som journalisten John Carlin, der i en klumme med afsæt i den dramatiske politiske udvikling i USA priser sig lykkelig, for at sport og »ordentlige folk« som Lamine Yamal eksisterer. »Jeg identificerer mig på uforklarlig vis med den knægt, og når jeg ser ham spille, føler jeg mig mere levende end nogensinde,«skriver Carlin i La Vanguardiaog tilføjer: »Samtidig giver det mig muligheden for at flygte om ikke andet så for et par timer fra en stadig mere idiotisk verden.« Martin Tønner er Berlingskes korrespondent i Sydeuropa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/smuk-spansk-triumf-giver-haab-om-ikke-andet-kan-jeg-flygte-fra-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1816936/24751684-spaniens-to-nye-stjerner-lamine-yamal-og-nico-will.jpg",
            "publication_time": "Mandag d. 15. juli 2024, kl. 18.08",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}