{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/smaa-boern-udsat-for-liderlig-opvarmning-til-hr_-skaeg",
        "title": "Små børn udsat for 'liderlig' opvarmning til Hr. Skæg",
        "content": "Flere hundrede børn fik lørdag et solidt forskud på seksualundervisningen, da en lokal rapgruppe spillede deres hit 'Liderlig', lige før børneværten Hr. Skæg skulle gå på scenen til Urbanfestivalen på Amager. Hr. Skæg, der er kendt fra DR-programmerne 'Skæg Med Bogstaver' skulle optræde umiddelbart efter rapgruppen 'Legestuen' lørdag eftermiddag til Urbanfestivalen i Urbanparken, der ifølge arrangørerne var utroligt vel besøgt. Hr. Skæg henvender sig til børn i alderen tre til seks år, og de små poder har nok haft mere end et interessant spørgsmål til deres forældre efter at se rapgruppens optræden. - Vil du have den bagfra, forfra / Vil du have, at vi skal lave helikopteren / Læg dig - jeg har lyst tl at tænde dig - vende dig - kom her - kom aahh, lyder et uddrag af ungdomgruppens Legestuens tekster som de optrådte med umiddelbart før Hr. Skæg gik på scenen.Hør selv sangen her. Arrangørerne bag festivalen erkender, at programsætningen måske ikke var helt hensigtsmæssig. Det siger kommunikationskoordinator Laura Falk Tranberg, der var med til at booke bandet. - Vi har før haft ´Legestuen' til at optræde, men jeg har ikke helt været inde i deres tekster og det er en bommert fra min side, siger kommunikationskoordinatoren til bt.dk. På trods af tekster som den følgende: Du gør mig liderlig / skal vi to ligge i ske / Du har, hvad der skal til / Du er min frække fantasi, så tog forældrene det umiddelbart pænt. - De, som jeg talte med derude, grinede lidt af det, og vi har endnu ikke fået nogen klager, men det kan jo være, at de kommer efterfølgende, siger kommunikationskoordinator Laura Falk Tranberg til bt.dk. Arrangørerne bag festivalen skal mandag evaluere festivalens forløb, og der vil de også se på, om de kunne have afværget den noget tidlige seksualundervisning for de mindste. Ud over Hr. Skæg og så de mere underlødige 'Legestuen', så optrådte Rune RK og Urbankoret, der ligesom Hr. Skæg er kendt fra TV.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/smaa-boern-udsat-for-liderlig-opvarmning-til-hr.-skaeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/737299/4112955-skg.jpg",
            "publication_time": "Mandag d. 30. maj 2011, kl. 09.13",
            "author": "Lars Dinesen",
            "related_links": [],
            "attachments": []
        }
    }
}