{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/smaa-partier-vil-faa-lettere-adgang-til-stemmesedlerne",
        "title": "Små partier vil få lettere adgang til stemmesedlerne",
        "content": "Stemmesedlerne ved det kommende folketingsvalg vil med stor sandsynlighed blive længere, hvis økonomi- og indenrigsminister Margrethe Vestager kommer igennem med sit nye forslag om at digitalisere vælgererklæringerne. Det mener valgekspert Rune Stubager fra Aarhus Universitet. Som det er i dag, skal politiske partier, der ønsker at stille op ved et folketingsvalg, bruger store summer og resurser på at indsamle og få godkendt mindst 22.000 vælgererklæringer. En proces, der i dag foregår 100 procent analogt med frimærker og konvolutter. - Det bliver som udgangspunkt nemmere, hvis hele processen kan klares fra borgernes computere. Derved kan der komme flere partier på stemmesedlen, vurderer Rune Stubager og peger på det vestjyske protestparti Fælleslisten, som ikke fik godkendt tilstrækkeligt med vælgererklæringer til at kunne stille op ved seneste folketingsvalg.  Hvis borgerne ved hjælp af deres NemID kunne have klaret vælgererklæringen fra hjemmecomputeren, kunne vælgerne ifølge eksperten måske have haft mulighed for at sætte kryds ved liste D ved folketingsvalget 15. september. Den lettere adgang til stemmesedlerne garanterer dog langt fra, at folketingssalens grønne stole kommer til at lægge sæder til flere partier i fremtiden, mener Rune Stubager. Men selv hvis de nye partier på stemmesedlerne ikke kommer i Folketinget, vil de stadig kunne skubbe til valgresultatet – særligt hvis partierne hælder til en bestemt politisk retning, mener Rune Stubager. - Hvis flere partier som Fælleslisten, der trækker borgerlige vælgere, stiller op ved valget, vil det være et problem for den borgerlige blok. Det vil nemlig være deres stemmer, der spildes, hvis de nye partier ikke kommer ind, siger Rune Stubager. Det skyldes, at stemmerne fra de partier, der ikke når spærregrænsen på to procent, bliver fordelt mellem alle de partier, der når over grænsen og dermed ikke tæller i det endelige valgresultat. Derfor vil en overvægt af spildte stemmer fra én bestemt blok være en belastning. Danmark har i forvejen relativt mange små partier i Folketinget sammenlignet med vores nabolande. Det skyldes blandt andet den lave spærregrænse på to procent. I Sverige og Norge er grænsen på fire procent, og i Tyskland kræver det mindst fem procent af de tyske vælgeres gunst at få sæde i Der Reichstag i Berlin.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/smaa-partier-vil-faa-lettere-adgang-til-stemmesedlerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/688431/2824304-flleslisten.jpg",
            "publication_time": "Mandag d. 09. januar 2012, kl. 10.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}