{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/gourmet/smaakage-snaps-og-gangsterrap-alternativt-smoerrebroed-rykker-ind-i",
        "title": "Småkage-snaps og gangsterrap: Alternativt smørrebrød rykker ind i Skuespilhuset",
        "content": "Der er sket meget med det klassiske stykke smørrebrød de senere år. Smagsløgene udsættes ikke længere for dyrlægens natmad, men for nynordiske kunstværker og en helt anden æstetik. Vil man opleve en fuldstændig anden type smørrebrød, der tager genren endnu længere ud, skal man kigge et smut forbi Skuespilhuset, hvor en pop-up-restaurant holder åbent fra 17. februar og frem til 27. marts. Her er det kokken Thilde Gilling Andersen, der sparker ruden ind med et helt anderledes smørrebrøds-koncept. Tyremor, har hun døbt konceptet, der er opkaldt efter hendes massive hang til energidrikken Red Bull (der som bekendt har en tyr i logoet.)  Thilde Gilling Andersen er smørrebrødskokkenes enfant terrible, og hun disker ikke op med gamle klassikere, men fortolker smørrebrødet på en usædvanlig måde. Thilde Gilling Andersen har tidligere huseret på Nationalmuseets danske restaurant Smör ogKompasseti Nyhavn, hvor smørrebrødet også var i fokus. Desuden var hun finalist ved DM i smørrebrød i 2019. »Min kærlighed til danske håndmadder krydrer jeg med en lang række forskellige inspirationskilder og oplevelser. Der kan opstå nye smørrebrødsideer, når jeg hører Suspekt (dansk rapband, red.), eller der kan poppe ting op fra min tid som kok i en norsk sølvmine, eller da jeg bryggede øl midt under en polar vortex (særligt kraftig vinterstorm,red). Det vigtigste for mig er, at tingene smager godt. Men hvis slutresultatet ikke opstår ud af et eksperiment, keder det mig ærlig talt lidt,« siger hun. Der bliver rusket lidt op Skuespilhusets Husets Café og Restaurant Ofelia, når »Tyremor« rykker ind.Fold sammenLæs mereFoto: PR. Alle smørrebrøds-stykkerne er nyfortolkede, og man kan blandt andet kaste sig ud i en Redbone, inspireret af den amerikanske rapper Childish Gambino, med braiseret svineskank og koreansk kimchi-emulsion, et stykke Millionaire med burrata fra Rødovre og stenbiderrogn og en Lilleø XO med æblemarineret sild, sprayet ved bordet med hjemmebrændt snaps. Thilde Gilling Andersen er født i 1981. Inden hun gik kokkevejen studerede hun special effects med en drøm om at arbejde i teater- og filmbranchen.Fold sammenLæs mereFoto: Camilla Stephan. Intet smørebrød uden snaps, vil nogle måske mene, og snapsekortet er også lettere alternativt. På kortet kan man blandt andet finde en snaps, der er brygget på kaffe og småkager, hvor fedtperlerne fra småkagerne hviler på toppen af snapsen. Ifølge Thilde Gilling Andersen »plejer netop den snaps at vinde folk over, med dens smag af rendyrket kaffebord«. Man kan også forsøge sig med en halvfræk smagsvariant med passionsfrugt og havtorn, som Thilde Gilling Andersen selv beskriver som »en hyldest til Lolland Falster, der har »noter af hor«« »Tyremor« har åbent til frokost mandag til fredag i hele perioden, og et stykke smørrebrød koster fra 110 kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/gourmet/smaakage-snaps-og-gangsterrap-alternativt-smoerrebroed-rykker-ind-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/126/1260632/23344218-bmr.jpg",
            "publication_time": "Mandag d. 17. februar 2020, kl. 11.00",
            "author": "Stine Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}