{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/gourmet/smoerrebroedsrestaurant-indfoerer-aldersgraense-paa-minimum-12-aar",
        "title": "Smørrebrødsrestaurant indfører aldersgrænse på minimum 12 år",
        "content": "På frokostrestauranten Bar Rye i Indre København kan man komme ind og vælge sit smørrebrød i disken, få serveret en kold fadøl til og derefter sætte sig ved et bord på en af restaurantens to etager. Hurtigt og nemt. Men hvis man påtænker at hive hele børnefamilien med derind efter en tur på Strøget, bliver man skuffet. Smørrebrødsrestaurantens ejer, Anette Kjersgaard, har nemlig besluttet, at Bar Rye skal være børnefri. Derfor satte restauranten pr. 1. januar en aldersgrænse for gæster på minimum 12 år. »Det går ud over de andre gæster, når børn leger og larmer på restauranten. Jeg har selv stået og serveret derinde næsten hver dag i et år, og jeg kunne bare se, at indretningen af min lille restaurant på ingen måde passede til, når der kom en stor børnefamilie ind. Jeg stod og blev ærgerlig hver gang, fordi jeg kunne se, at mine andre gæster blev generet af det,« siger Anette Kjersgaard. Bar Rye har langet smørrebrød over disken til restaurantgæster i godt og vel et år, og da restauranten er en frokostrestaurant, er det særligt én type gæster, der ofte kommer der. »Der kommer en del forretningsfolk, som holder frokostmøder i restauranten. Vi har ikke så mange børnefamilier, men vi har dem alligevel nok til, at det har været ødelæggende for andre gæster. Der er så mange andre børnevenlige restauranter derude, og så vil jeg gerne have lov til at have en voksenrestaurant, hvor man kan sidde i ro og mag og nyde sin mad,« siger ejer Anette Kjersgaard. Anette Kjersgaard ved godt, hendes beslutning kan komme til at dele vandene. Men reaktionerne har indtil videre i høj grad været positive.Fold sammenLæs mereFoto: PR. Anette Kjersgaard har ikke selv børn, men fortæller, at størstedelen af reaktionerne på beslutningen har været positive. Også fra hendes egne venner, der har børn. »Jeg ved godt, at en sådan udmelding kan dele vandene, men jeg står ved min beslutning. Jeg vil gerne have et sted, hvor jeg selv kunne tænke mig at komme. Jeg har tilfældigvis ingen børn, men jeg kender også mange, der har børn, der synes, at når man endelig skal ud og spise og bruge tid på sig selv, så vil man gerne have lov at være et sted, hvor der ikke lige tilfældigvis kravler børn rundt på gulvet,« siger Anette Kjersgaard. Hvad angår børnene, er hendes oplevelse både, at nogle børn ikke opfører sig ordentligt, og at forældrene i andre tilfælde ikke får sagt fra. Derfor har hun valgt at trække en streg i sandet. »Jeg ved godt, det kan lyde skidt, men børn kan bare ikke så godt sidde stille i al den tid, det nu tager forældrene at sidde og spise smørrebrød og drikke snaps. Hvis man havde et sted, børnene kunne lege, ville jeg synes, det var super fint, at børnefamilierne var der. Men det har vi ikke, for vi er et lille sted, hvor bordene står forholdsvist tæt. Det fungerer ikke, at børn begynder at løbe rundt og op ad trappen for at se, hvad der er ovenpå, eller står og hænger i gelænderet og råber ned til mor og far – det passer bare ikke ind i den stemning, jeg har villet bygge op,« siger Anette Kjersgaard.",
        "metadata": {
            "source": "https://www.berlingske.dk/gourmet/smoerrebroedsrestaurant-indfoerer-aldersgraense-paa-minimum-12-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/124/1248588/23317328-top.jpg",
            "publication_time": "Onsdag d. 15. januar 2020, kl. 18.27",
            "author": "Huda El Kot",
            "related_links": [],
            "attachments": []
        }
    }
}