{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/snart-slut-med-buede-tv-skaerme",
        "title": "Snart slut med buede tv-skærme",
        "content": "København: Det er kun godt tre år siden, at de buede tv-skærme blev introduceret for forbrugerne. Nu lader det imidlertid til at lakke mod enden. Blandt de store producenter er det således kun Samsung, der fortsat satser helhjertet på at sælge de særlige skærme.  Hos Philips, der havde sit logo på hver fjerde solgte fjernsyn i Danmark sidste år, fortæller nordisk direktør for TP Vision, der står bag Philips tv, Henrik Kyhl, at man nu helt dropper de buede skærme. - Hvis vi skal være helt ærlige, så var buede tv en designgimmick og aldrig noget, forbrugerne rigtig tog til sig. Derfor tager vi også konsekvensen og lader det udgå i Norden, siger Henrik Kyhl i en pressemeddelelse. De buede skærme blev introduceret i starten af 2013. I starten var det kun et par af producenterne, som havde dem. Selv om ingen rigtigt kunne argumentere for den tekniske fordel, gik der ikke lang tid, før alle producenter var med. Det gælder også den store kinesiske producent TCL Thomson, som nu også opgiver de buede skærme. - Det buede tv-marked er slut, siger Kenn Jensen, der er administrerende direktør for Strong Scandinavia, som distribuerer tv fra TCL og Thomsen i Norden, til branchens eget nyhedsbrev DigiMail.  Heller ikke tyske Grundig eller japanske Panasonic tror på en fremtid for buede apparater. - Vi har også valgt at gå ud af det, fordi der er en meget lille efterspørgsel. Der har ikke været interesse - det er en gimmick, der ikke har givet forbrugerne noget, mener Key Account Manager Tore Nielsen. Hos koreanske LG har man, ifølge DigiMail, lavet en undersøgelse, som viser, at kun 10 procent af kunderne vil overveje at betale lidt ekstra for, at skærmen er buet. Ifølge branchens egen opgørelse er det da også kun fire procent af de godt 550.000 fladskærme, der blev solgt i Danmark sidste år, som havde buet skærm. Det afholder dog ikke det bedst sælgende mærke for at holde fast i den atypiske form. - Vi sælger fint af dem, og hvis de andre ikke længere vil sælge buede, så takker vi bare, siger salgschef Kasper Thomsen fra Samsung Danmark. Flere af de store producenter vil fortsat sælge de buede skærme herhjemme, men kun til de nuværende lagre er tømte. Derefter er det slut.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/snart-slut-med-buede-tv-skaerme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/132167/13172607-buet_business.jpg",
            "publication_time": "Søndag d. 01. maj 2016, kl. 07.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}