{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/snart-indtager-upopulaer-gaest-fugleoeen",
        "title": "Snart indtager upopulær gæst Fugleøen",
        "content": "Hver weekend kan man se en lind af strøm af københavnere spadsere rundt om Søerne - ofte med en, de har kær, under armen eller en firbenet ven logrende omkring sig. Hvis ellers de vandrende formår at få øjnene væk fra ledsageren – eller fra telefonen – vil de måske lægge mærke til, at der mangler noget, når de passerer Fugleøen i Sortedams Sø. Der er ganske få træer tilbage på øen sammenlignet med tidligere, og de, der er, står tilbage som afpillede fugleunger. Ja, faktisk ser øen en smule uhyggelig og forladt ud. Skulle man få tanken, at det, der med forårets snarlige komme skulle blive til grønne grene, er faldet i forbindelse med stormen Maliks hærgen, tager man fejl. Sådan lyder konklusionen i hvert fald fra Knud N. Flensted, der er biolog i Dansk Ornitologisk Forening, og har talt med medietKøbenhavnlivom den karakteristiske ø. Biologen har som sådan ikke et bud på, hvad der er hændt træerne, men han er ikke afvisende over for, at en vandal eller to måske har trodset vandets kolde temperaturer og simpelthen er vadet gennem Sortedams Sø for at knække grenene. Det er dog ikke kun træerne, der er forsvundet. Det grønne dække, som de vandrende førhen kunne spotte fra kanten, er der heller ikke længere. I stedet er øen næsten bar. Mens træernes skæbne er lidt af et mysterium, er der til gengæld ingen tvivl om, hvem der er synderen her, lyder det fra Knud N. Flensted. Fugleøen har i en årrække – ganske upopulært – været domineret af skarver. Sommerhalvåret er lige om hjørnet, og det er den tid på året, hvor skarven yngler. Og hvad er den udskældte skarv så for en fætter? Jo, skarven er en fugleart, der er udbredt over det meste af verden, lyder det fraMiljøstyrelsen. Arten har været fredet siden 1980, og det er således forbudt at skyde skarver – dog kan man få dispensation, hvis fuglen gør omfattende skade. Fugleøen i Sortedamsøen var langt grønnere tilbage i 2005, da fotograf Jens Nørgaard Larsen lagde vejen forbi.Fold sammenLæs mereFoto: Jens Nørgaard Larsen. Skarven er dog langt fra kun et onde. Den spiller en ganske vigtig rolle, når det gælder om at holde søerne rene. Skarven spiser mange fisk – op mod400 til 500 gramom dagen – og fuglenes lange næb, der er udstyret med en lille krog på spidsen, som sikrer, at fisken ikke slipper væk, holder dermed søernes fiskebestanden i ave. Det er dog også skarvens store appetit, der har haft konsekvenser for det grønne dække på Fugleøen. Det, der kommer ind, skal som bekendt ud igen, og skarvens afføring dræber plantevæksten, lyder det fra biologen tilKøbenhavnliv. Skarven bygger rede i træer, og her kunne de, der ikke bryder sig om fuglen, måske håbe, at de manglende træer på Fugleøen giver skarven sværere livsbetingelser, men dette er ikke nødvendigvis tilfældet. I hvert fald skriverMiljøstyrelsen, at det er ganske almindeligt, at skarven bygger sin rede direkte på jorden på ubeboede småøer. Måske skal vi, der ynder at spadsere en tur rundt om søerne, i virkeligheden sætte pris på skarven? For det er skarven, der med sin store appetit på fisk holder vandet så rent, at man året rundt kan se, at menneskene tæt på søen ikke formår at gøre det samme.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/snart-indtager-upopulaer-gaest-fugleoeen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1513889/24003092-.jpg",
            "publication_time": "Mandag d. 07. februar 2022, kl. 15.05",
            "author": "Freja Marquardt",
            "related_links": [],
            "attachments": []
        }
    }
}