{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/sne-og-kroppe",
        "title": "Sne og kroppe",
        "content": "Hun dufter af sved, vodka og lavendelolie, og hun er ikke ligefrem åleslank, hvilket klart tæller på plussiden. Lægen Garin i den omdiskuterede russiske forfatter Vladimir Sorokins roman »Snestormen« er stærkt tiltrukket af denne sanselige og kødfulde kvinde, som han møder på sin færd gennem et iskoldt, fremtidigt Rusland, da han i selvkører-kane er taget ud for at redde sine landsmænd fra en udenlandsk pest. Den menneskelige sårbarhed er understreget i bogen, men den frodige møllerkone står som et dampende modtræk. Som lægen tænker: »Derinde i huset finder du det varme, levende og skælvende, som du absolut må holde fast i, og som er afgørende for hele denne menneskeverden.« Lægen forsøger at leve værdigt og er hastet ud for at være til nytte, men han vil også nyde livet. Han finder dog ud af, at han ikke har lyst til at tale med den kraftige møllerkone. Beskrivelsen af det sanselige nærvær, »kroppenes kogende mørke«, fremstår med et retro-præg midt i det fremtidsvisionære i romanen, hvor størrelsesforholdene er surrealistiske. Der er heste, som ikke er større end en agerhøne, mens andre er som fireetagers huse. Garin mister i snestormen orienteringen og går i ring. Snestorme er et velkendt tema i russisk litteratur, og der er i romanen henvisninger til litterære forbilleder og især til Lev Tolstojs novelle »Herre og tjener« fra 1895, hvor en købmand under en snestorm går i ring. Flere steder i Sorokins bog støder man på maskulinitetstegn og symboler, som peger på magtforhold i større, samfundsmæssig målestok. Helt voldsom er kæmpesnemanden, som Garin frygter: »Der stod den, bestandig beredt til at gennembore den omgivende verden med sin fallos.« Sorokin lader hermed lægen reflektere over sin egen hjælp til folket. I »Snestormen« hvirvles litterær traditionsbevidsthed originalt sammen med surrealistiske visioner og et overordnet, kritisk samfundsmæssigt perspektiv. Sorokin ser flere steder med et skarpt, humoristisk glimt i øjet på de menneskelige handlinger. Størst sproglig kraft lægger sig omkring oplevelsen med den sanselige møllerkone. Her er noget, der brænder.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/sne-og-kroppe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/625437/5482094-snestormen-bog.jpg",
            "publication_time": "Tirsdag d. 14. august 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}