{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/snigmordere-i-middelalderen",
        "title": "Snigmordere i middelalderen",
        "content": "Hvis et computer- eller konsolspil bliver meget populært, ligger der nærmest en logi – ja nærmest en automatik i - at Hollywood får øje på muligheden for at lave en film ud fra samme univers. Og her begynder den svære opgave. Skal man tilfredsstille fans af spillet eller forsøge at lave en god film? Det arketypiske dilemma har australske Justin Kurzel også stået i, og han har sat sig mellem to stole med det resultat, at ”Assassin’s Creed” ikke er blevet nogen særlig god film. På den anden side set er den heller ikke på nogen måde en fiasko. Spilnørderne vil formentlig savne spillets rå kanter og muligheden for at udforske kringelkrogene af de historiske verdner. Dertil har filmen for meget nutid. Til gengæld er de historiske scener stil- og designmæssigt flot lavet.  Idéen til både spillet og filmen bygger på den klassiske kamp mellem det gode og de onde. I ”Assassin’s Creed” inkarneret af tempelriddere eller Knights Templar og The Assassins, der er spillet og filmens helte. Sidstnævnte er kutteklædte dræbere, der bogstaveligt talt har knive i ærmerne. Sådan var det i 1428, og i nutiden møder vi Cal Lynch (Michael Fassbender), der er dømt til døden. Hans krop annekteres af den mystiske virksomhed Abstergo Industries, der bilder Cal ind, at han skal være med til at udrydde volden i verden. Via avanceret virtual reality teknologi der gør det muligt at genoplive minderne i Cals DNA. På den måde kan han træde i sin forfader Aguilar de Nerhas fodspor. Læs vores fem grunde til at Assassin's Creed er en ikonisk spilserie:  Den moderne teknologi har en del bivirkninger og i det hele taget har det hyppige hopperi mellem fortid og nutid den bivirkning i biografen, at det skaber mere forvirring end godt er. I stedet for at få lange sammenhængende slåskampe får vi striber af arrige positurer brudt op af for mange billeder af Michael Fassbender i tidsmaskinen. At se ham dingle for enden af en lang robotarm er der ikke megen charme ved. Justin Kurzel lavede også sin udgave af Shakespeares ”Macbeth” med Michael Fassbender, og en skuespiller med hans gigantiske talent kan et godt stykke hen ad vejen få selv det værste nonsens til at give mening. Den evne har franske Marion Cotillard – der også var med i ”Macbeth” – desværre langt fra i samme grad. Hun står helt stille i rollen som kvinden, der skal lokke Cal Lynch til den virtuelle historiske odyssé. Bag hende er der mere pondus i Jeremy Irons som hendes far. Han spiller hende af banen med et halvt løftet øjenbryn.  Mange af de internationale anmeldelser af ”Assassin’s Creed” har været mere morderiske end dræberne i filmen, og det er ikke retfærdigt. Godt nok er der mange rutinemæssige overflyvninger af middelalderen tilsat tordnende trommer og højstemt hviskende mandestemmer med replikker der højst består at tre ord, men den slags har for nogen sin helt egen charme. Eventyret om filmatiseringen af ”Assassin’s Creed” kan sammenlignes med sommerens ”Warcraft”, der var en filmatisering af spillet ”World of Warcraft”. Den slags film kan godt spille sig selv hjem og lidt til. For eksempel kostede sidstnævnte 160 mio. dollars og omsatte 433 mio. dollars. ”Assassin’s Creed” er lidt billigere med sit budget på 125 mio. dollars, og de skal såmænd nok blive hentet hjem. Kunstnerisk er absolut intet dog hentet hjem eller tjent andet end håndører til selvoprettelsen af automatikken i Hollywood. Hvad:Assassin’s Creed.Hvem: Instruktør: Justin Kurzel. Medvirkende: Michael Fassbender, Marion Cotillard, Jeremy Irons, Brendan Gleeson, Charlotte Rampling.Hvor:Premiere over hele landet. This template (BMLinkBundle:Block:link_box.html.twig) should be overridden! Fra spil til film Konsolspillet ”Assassin’s Creed” er i løbet af de seneste ti år blevet en voldsomt stor succes. Spillet udkom i 2007 til Playstation 3 og Xbox og siden er det udkommet i sammenlagt ni varianter, der udspringer af det originale spil og oven i købet hele 11 andre spil i samme familie. Alt i alt nærmer salget sig 100 mio. på verdensplan og er dermed blevet spilfirmaet Ubisofts bedst sælgende spil. Spillet er inspireret af bogen ”Alamut” af den slovenske forfatter Vladimir Bartol. Hovedpersonen i spillet hedder Desmond, og han erstattes i filmen af karakteren Cal.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/snigmordere-i-middelalderen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/91499/15943159-stillfoto-fra-assassins-creed.jpg",
            "publication_time": "Onsdag d. 04. januar 2017, kl. 22.00",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}