{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/snowpark-for-hele-familien",
        "title": "Snowpark for hele familien",
        "content": "Tre styk børn helt uden angst. Mig, en lidt bange far, og min kone, en mor skræmt fra vid og sans. I alt giver det fem danskere i en skiglad familie, der alle gerne vil blive bedre til at køre i snowparks. Eller rettere: Vi forældre vil først og fremmest gerne turde nærme os de jernstænger, hop og pukler, som drager vores børn mere end de præparerede pister, som i længden synes at være lidt for kedelige for de fleste børn.  I år er turen gået til Hemsedal, hvor der tilbydes undervisning i snowparkkørsel. Guiden Oscar skal give os tips og tricks til at komme helskindede og måske endda med stil ned gennem områdets jernstænger, bokse og bump. Først understreger moderen dog flere gange, at hun allerhelst vil bytte hoppene ud med en kop varm kakao inde i varmen, og at hun i øvrigt også er nervøs for børnenes knogler, da de helt uden teknik kaster sig op på rails og forcerer pukkelpister med afsluttende hop. Til det svarer Oscar blot: »Jättefint. Alle kører ned på deres egen måde. Og alle får noget ud af det, der skal til at ske.« Men før vi med bævende ski tager stoleliften op mod toppen, er første lektion at lære basisteknikken ved at hoppe på børnebakkens ramper. »Kom lidt ned i knæene, og fjedr med skiene. Hvis I har stive ben, vil I miste balancen,« siger Oscar og sender os hen over en lille, bred rampe. Den klarer vi alle. Nogle med mere fart på end andre, men i en stil, hvor guiden vurderer, at vi er klar til den ægte vare. Moderen i familien prøver kræfter med kørsel over boks i så roligt tempo, at hun næsten må stave sig frem.Fold sammenLæs mere Samtlige større skidestinationer i Europa har de seneste år udbygget deres snowparks. »Det er den største tendens på hele skiområdet lige nu,« siger Hanne Morud, destinationschef i Hemsedal, hvor der er investeret millioner i at udbygge mulighederne for de unge. Hun forklarer, at kravene er skærpet til, hvad et skiområde skal kunne tilbyde sine gæster. Hvor pisterne for 10 år siden var rigeligt, skal der nu være snowparks med hop, rails, tidtagningsbaner og skicross-nedløb, hvor baglæns kørsel ikke anses for dumdristigt, men sejt. FAKTARejseinfoTransport: Det tager ca. 9-10 timer at køre i bil til Hemsedal fra København. Alternativt kan I sejle med DFDS fra København til Oslo, hvorfra der er ca. tre timers kørsel til Hemsedal. Priser fra 3.700 kr. inkl. bil og kahyt for en returbillet. Det er også muligt at flyve til Oslo. Priser fra 900 kr. retur pr. person. Herudover kommer billeje fra 450 kr. pr. dag.Ophold: I Hemsedal kan I leje både hytter og lejligheder eller bo på hotel. Afhængig af boform, så regn med 2.000 - 20.000 kr. for en familie pr. uge.Liftkort: Koster fra 1.700 kr. for en uge.Bedste rejsetidspunkt: Fra december til maj.FOLD UD Transport: Det tager ca. 9-10 timer at køre i bil til Hemsedal fra København. Alternativt kan I sejle med DFDS fra København til Oslo, hvorfra der er ca. tre timers kørsel til Hemsedal. Priser fra 3.700 kr. inkl. bil og kahyt for en returbillet. Det er også muligt at flyve til Oslo. Priser fra 900 kr. retur pr. person. Herudover kommer billeje fra 450 kr. pr. dag. Ophold: I Hemsedal kan I leje både hytter og lejligheder eller bo på hotel. Afhængig af boform, så regn med 2.000 - 20.000 kr. for en familie pr. uge. Liftkort: Koster fra 1.700 kr. for en uge. Bedste rejsetidspunkt: Fra december til maj. »Især de seneste par år er det gået meget stærkt. Vi bygger hele tiden mere på. Vi har 30 meter hopramper for de dygtige og øvede og mindre hop og rails drysset ud i hele skiområdet, så du konstant kan lege dig ned ad bakken, uanset hvilken pist, du vælger,« fortæller Hanne Morud. En anden nyere opfindelse i Hemsedal er, at du kan scanne dit liftkort ved starten af forskellige udfordrende installationer i snowparken, hvorefter et fast kamera filmer dig, når du f.eks. hopper og glider hen over ramper. Så kan du bagefter nyde dit mod og din stil eller se, hvordan du kan gøre det bedre næste gang. Hemsedal har også en skarp, bred skicross-bane, der tillader flere familiemedlemmer i bedste X-Games stil at ræse ned samtidig. Hvis der stadig er tvivl om, hvem der er hurtigst, så kan kombattanterne dyste videre på slalombanen med tidtagning. Så langt når du ikke efter et par timers undervisning i snowparken, men måske næste år?Fold sammenLæs mere Vi har nu nået toppen og har kurs mod snowparken. Da vi når kanten af første rampe, stopper vi op. Det går stejlt nedad, så vi rigtig kan få fart på til at komme op over en lille, stejl rampe og flyve ud i luften. »Jeg synes slet ikke, at jeg er parat til det her dødskørsel,« siger moderen og er på nippet til at afslutte undervisningen, før den er kommet i gang.  »Det er jo helt utrolig god tekniktræning. Selv om du ikke har drømme om at hoppe 30 meter op i luften, så bliver du udfordret af at køre i snowparken. Og når du så vender tilbage til pisten, vil almindeligt skiløb føles let som en leg,« svarer guiden Oscar beroligende. Godt så. Argumentet er købt, og første lektion er i gang. Den går faktisk bare ud på at køre parken igennem stille og roligt, så vi alle kan vurdere højden på forskellige hop, og hvad mulighederne er på vej ned. En metode, som ifølge Oscar ville spare mange unge vovehalse for ugevis i gips. Anden gang nedad prøver vi alle kræfter med første hop. Børnene hopper klart højest, men også vi forældre letter lidt fra jorden. Selv moderen, der dog ikke ligner én, der synes, at det er specielt sjovt at slippe sneen. Rails er begyndt også at dukke op på de almindelige pister, så legesyge skiløbere oftere har mulighed for at bryde det ensformige nedløb med små udfordringer.Fold sammenLæs mere Jeg derimod kan mærke en kildren i maven. For første gang i mit liv er det lykkedes mig at lette nok til at lande på den anden side af hoppet, hvor man lander blødt på bakken, der hælder nedad. Ikke på toppen, hvor man lander hårdt og får blå tånegle af kompressionen. Så er turen kommet til boksen. En kasse, du kan køre over enten med samlede ski eller med siden til, mens skiene glider vandret i forhold til overkroppen. Ja, du kan da også tage boksen på én ski. Børnene først. Og sidst. For nej, moderen betakker sig, efter at ældste datter styrter. ’Slam’, siger det, da hun lander hårdt i sneen efter at have glemt at holde skiene helt vandrette på boksen og ikke kantede som på pisten. Et øjeblik efter klarer sønnike turen, men kun efter en feberredning i luften. Han kantede også skiene. Det er svært at aflære sig flere års skiundervisning, selv om du står over for udfordringer, der kræver helt andre teknikker. Jeg klarer boksen uden styrt og kan mærke, at min barnlige lyst til fysisk vildskab er tilbage. FAKTAEksperttip til succes i snowparken1. Gå til ethvert hop ud fra metoden ATTL. Det betyder, at et spring består af fire faser: approach, takeoff, trick og landing. Når du deler hoppet op i de fire dele, bliver det mere overskueligt. Sørg for tilpas fart. Find punktet, hvor du sætter af. Tryk af i afsættet, og lav evt. et trick i luften. Det nemmeste er at sprede skiene og samle dem igen, inden du lander. Du kan også lave et ’grab’, der betyder, at du tager fat med den ene hånd på den ene ski i luften. Et andet trick kan være at samle skiene helt, vende dem sidelæns i luften og rette dem ud lige før landing. Husk at fjedre i knæene under landing.2. Husk at alting tager tid. Du lærer ikke at glide på rails eller hoppe højt på hoppene i løbet af en eftermiddag. Men det tager klart kortere tid at komme ordentligt i gang, hvis du først får et par undervisningstimer af en guide på destinationen.3. Når du kører bokse og rails, skal du have helt vandrette ski og ikke kante dem, for så forsvinder skiene under dig.4. Få noget undervisning. Halvanden times privatundervisning i Hemsedals snowpark koster ca. 595 danske kr. Se mere på Skistar.com og Hemsedal.comFOLD UD 1. Gå til ethvert hop ud fra metoden ATTL. Det betyder, at et spring består af fire faser: approach, takeoff, trick og landing. Når du deler hoppet op i de fire dele, bliver det mere overskueligt. Sørg for tilpas fart. Find punktet, hvor du sætter af. Tryk af i afsættet, og lav evt. et trick i luften. Det nemmeste er at sprede skiene og samle dem igen, inden du lander. Du kan også lave et ’grab’, der betyder, at du tager fat med den ene hånd på den ene ski i luften. Et andet trick kan være at samle skiene helt, vende dem sidelæns i luften og rette dem ud lige før landing. Husk at fjedre i knæene under landing. 2. Husk at alting tager tid. Du lærer ikke at glide på rails eller hoppe højt på hoppene i løbet af en eftermiddag. Men det tager klart kortere tid at komme ordentligt i gang, hvis du først får et par undervisningstimer af en guide på destinationen. 3. Når du kører bokse og rails, skal du have helt vandrette ski og ikke kante dem, for så forsvinder skiene under dig. 4. Få noget undervisning. Halvanden times privatundervisning i Hemsedals snowpark koster ca. 595 danske kr. Se mere på Skistar.com og Hemsedal.com Snowparken er ikke kun for børn, men også for mig. Og for så vidt også for min kone, der godt nok ikke ligner én med vinger, når hun hopper, og kører så langsomt over boksen, at hun må stage sig frem. Alligevel bedyrer hun, at snowparken skam er sjov nok, og at det navnlig er sjovere at være sammen med børnene end hver for sig i skiområdet. »Så er jeg også tæt på til at yde førstehjælp,« tilføjer hun.  Undervisningen er ved at være slut. Konklusionen efter et par timer i selskab med Oscar er, at ingen af os er blevet verdensmestre i snowparken, men vi har alle klart mere mod på at udfordre os selv og har fået gode tips til, hvordan vi kan udvikle os. Da kameraet på et af hoppene fanger os sidste dag, kan vi tydeligt se, at der bliver hoppet mange gange højere på hoppene end ved ugens begyndelse – og at hoppene højden til trods ser meget mere kontrollerede ud. Godt, vi har mange år fremover til at øve os. Dét bliver man i hvert fald aldrig for gammel til. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/snowpark-for-hele-familien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/146744/20434090-31rejhemsedal-114540-519jpg.jpeg",
            "publication_time": "Onsdag d. 04. april 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}