{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/socialdemokrater-kritiserer-regeringens-loeftebrud-om-akutmodtagelse",
        "title": "Socialdemokrater kritiserer regeringens løftebrud om akutmodtagelse",
        "content": "Sundhedsudvalget i Region Syd sender nu et brev til sundhedsminister Astrid Krag (SF) i håb om at kunne beholde en akutmodtagelse på Fyn. Samtidig kritiserer flere af Socialdemokraterne i regionsrådet regeringens håndtering af sagen. - Jeg havde ikke forventet, at der ville komme de her vanskeligheder. Jeg havde regnet med, at det ville være på plads, når vi fik en ny regering, siger næstformand i regionsrådet Poul-Erik Svendsen, som sidder i sundhedsudvalget, der nu har udarbejdet et brev, som er på vej til sundhedsministeren. Det sker, efter at sundhedsminister Astrid Krag meddelte Region Syddanmark, at akutfunktionen i Svendborg kun kan bevares på bekostning af det nye Universitetshospital i Odense. I valgkampen lovede den senere regering ellers, at akutfunktionen på Svendborg Sygehus ville blive bevaret. Socialdemokraternes by- bolig- og landdistriktsminister Carsten Hansen skrev under på, at akutfunktionen på Svendborg Sygehus ville overleve, hvis der kom en ny S-ledet regering. - Der er tale om et klokkeklart løftebrud. Nogle af de andre ting, der har været talt om som løftebrud, kan man dække sig ind under manglende mulighed for at finde 90 mandater eller manglende økonomi. Men her beder vi om at få de penge, vi har fået stillet i udsigt. Regeringen har håndteret det her rigtig dårligt. Derfor må vi holde dem op på, at det har de altså lovet, siger socialdemokraten Frede Skaaning, som sidder i regionsrådet i Region Syd. Han uddyber, at han ikke forstår årsagen til, at regeringen ikke kan holde det løfte, som Carsten Hansen (S) afgav på skrift. - Det ærgrer mig, at Carsten Hansen er gået i skjul over den her sag, for det kan være, at der er en god forklaring, men jeg kan ikke finde den forklaring, for jeg er målløs over det, siger han. Kritikken bakkes op af kollegaen Pia Tørving: - Her kommer man tættere på et løftebrud end noget som helst andet. Der er i hvert fald skabt en forventning, der på ingen måde er blevet indfriet fra regeringen. Til skade for borgerne på Fyn. Vi har allerede bygget en akutmodtagelse, hvorfor så ikke bevare den? spørger hun retorisk, og påpeger, at hun stadig har en forventning om, at akutmodtagelsen i Svenborg bliver bevaret. - Min anbefaling til regeringen er at få det på finansloven. Der må komme en ændring. For det her ser ikke pænt ud, og vi kan ikke leve med det, siger Pia Tørving. Sker det ikke, kommer der flere diskussioner internt i Socialdemokratiet, påpeger hun: - Der er da nogle ting, der skal drøftes i baglandet, det er der ingen tvivl om. I forhold til fremtidige løfter og hvor meget kan man så regne med og tro på. Der er jeg lidt usikker. Man skal passe på med at give løfter. Carsten Hansen har absolut troet på det, men selvfølgelig skulle han ikke have skrevet under. Også William Jensen, som er medlem af regionsrådet for Socialdemokraterne, har en klar forventning om, at akutmodtagelsen stadig skal blive bevaret. - For mig er det et spørgsmål om, at regeringen lever op til det løfte, som de har givet om, at når de kommer til magten vil planerne om at have to akutmodtagelser på Fyn gennemføres. De kan sige, at det løfte står de ved. Det er den måde jeg forstår løfter på. De penge der er til nyt sygehusbyggeri er afsat, og løftet er givet ud fra, at man kender forholdene. Så jeg kan ikke se, at der skulle være en forhindring. Medmindre man ikke har ment det, da man gav løftet, eller man ikke længere mener det. Selv udtalte by- bolig- og landdistriktsminister Carsten Hansen (S) mandag i en skriftlig kommentar til sagen: - Sundhedsministeriet har i dag i et brev til Region Syddanmark oplyst, at regionsrådet kan træffe en ny beslutning om at placere en akutmodtagelse i Svendborg. Det er altså op til regionsrådet at beslutte, om der skal etableres to akutfunktioner på Fyn. Fra sundhedsministeriets side lyder det også, at man er åben over for at drøfte sagen, men at regionsrådet helst skal træffe en ny beslutning i sagen først.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/socialdemokrater-kritiserer-regeringens-loeftebrud-om-akutmodtagelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/444367/4648572-astrid-krag.jpg",
            "publication_time": "Fredag d. 28. oktober 2011, kl. 14.10",
            "author": "Lena Masri",
            "related_links": [],
            "attachments": []
        }
    }
}