{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/socialdemokrater-vinder-magten-i-et-af-verdens-yngste-lande",
        "title": "Socialdemokrater vinder magten i et af verdens yngste lande",
        "content": "Dili. Østtimors socialdemokratiske parti Den Nationale Kongres for Timorisk Rekonstruktion (CNRT) bliver landets største parti med omkring 42 procent af stemmerne. Det viser officiel data fra landets valgkommission ifølge nyhedsbureauet Reuters, efter at alle stemmerne er talt op. CNRT ledes af den 76-årige tidligere frihedskæmper Xanana Gusmão. Han spillede en stor rolle under Østtimors uafhængighedskamp. Den endte med, at østaten blev et selvstændigt land i 2002. Han var også landets første præsident i perioden fra 2002 til 2007. Venstrefløjspartiet Revolutionær Front for et Uafhængigt Østtimor (Freitlin), som lige nu sidder på regeringsmagten i det lille land i Asien-Stillehavsområdet, bliver landets næststørste parti med cirka 26 procent af stemmerne. Freitlin danner i øjeblikket en koalitionsregering sammen med fire andre partier. Koalitionen støtter landets siddende premierminister, José Maria Vasconcelos. Han kaldes på det lokale sprog Taur Matan Ruak. Ud over CNRT og Freitlin har 15 partier deltaget i søndagens valg. Søndagens parlamentsvalg var bare det femte af slagsens, siden det 1,3 millioner mennesker store land blev selvstændigt. Østtimor er en tidligere portugisisk koloni. Det er i dag det ene af to områder i Asien, som har portugisisk som officielt sprog. Det andet er den særlige administrative region Macao i Kina. Kun Sydsudan (uafhængigt i 2011), Kosovo (2008) og Serbien og Montenegro (begge i 2006) har fået deres selvstændighed efter Østtimor. Kosovos status som selvstændigt land er omstridt – blandt andet anerkendes det ikke af Serbien. Landet anerkendes som uafhængigt af Danmark. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/socialdemokrater-vinder-magten-i-et-af-verdens-yngste-lande",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1679239/24435994-etimor-politics-vote---2023052.jpeg",
            "publication_time": "Tirsdag d. 23. maj 2023, kl. 06.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}