{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/socialchefer-blaa-blok-panikker-over-en-enkeltsag-eller-to",
        "title": "Socialchefer: Blå blok panikker over en enkeltsag eller to",
        "content": "Formand for Socialcheferne i Danmark, Ole Pass, ser ingen grund til at sænke den kriminelle lavalder fra 15 til 12 år og etablere en særlig ungdomsdomstol, sådan som de fire borgerlige partier - Venstre, Konservative, Dansk Folkeparti og Liberal Alliance - foreslår.  »Jeg undrer mig lidt over, at man kommer med forslaget på et tidspunkt, hvor kriminaliteten blandt de unge allerede er nedbragt. Det skulle man glæde sig over i stedet,« siger Ole Pass, der mener, at myndighederne allerede har redskaberne til at gribe ind over for unge under den kriminelle lavalder. »Generelt er vi blevet rigtig meget bedre til at sætte tidligere ind, blandt andet i kraft af et godt samarbejde med politi og et godt boligsocialt arbejde. Og så ærgrer jeg mig lidt over, at man tilsyneladende går i panik over en enkeltsag eller to. Der er både danske og udenlandske undersøgelser, der siger, at det måske ikke er vejen frem,« siger Ole Pass med henvisning til sommerens sager om en pigebande, der stod bag voldelige overgreb mod blandt andre Naser Khaders datter.  »Man kan stille sig selv spørgsmålet, om den sag ville have set anderledes ud, hvis man havde haft en lavere lavalder eller en børnedomstol. Jeg synes, man bruger meget få eksempler til at rejse et meget kompleks og vigtigt retssikkerhedsmæssig problemstilling,« siger Ole Pass. »Hvis man skal lave tvangsforanstaltninger, har man allerede en unik institution, nemlig børne- og ungeudvalgene, som mange andre lande misunder os. Her kombinerer vi børnefaglig ekspertise, kommunale politikere, der kan fastholdes på et ansvar, med repræsentanter for retten i form af en dommer for bordenden. Så det er ikke organisatoriske problemer, vi har. Det er et problem, hvis man ikke gør det rigtige i situationerne, men det løser man efter min bedste vurdering ikke ved at lave en børnedomstol. Brug i stedet det, vi har, lidt bedre,« siger Ole Pass. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/socialchefer-blaa-blok-panikker-over-en-enkeltsag-eller-to",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/307572/7532206-naser-khaders-datter.jpg",
            "publication_time": "Søndag d. 14. september 2014, kl. 13.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}