{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/socialdemokratiet-dyre-boliger-skal-koste-mere-i-skat",
        "title": "Socialdemokratiet: Dyre boliger skal koste mere i skat",
        "content": "København. Når Socialdemokratiet efter nytår skal forhandle om boligskat med trekløverregeringen, bliver det med et forslag om et såkaldt millionærknæk på tre millioner kroner. Det betyder, at skatten skal være 0,6 procent af boligens værdi op til tre millioner, mens værdien derover skal beskattes med omkring 1,8 procent. Det skriver Børsen onsdag. - De (boligejere i dyrere boliger, red.) skal tilsvarende reglerne i dag betale mere, fordi vi har et progressivt skattesystem. Det har vi på personbeskatning, og det har vi på boligbeskatning. Det, synes vi, er fornuftigt, siger Mette Frederiksen (S) til Børsen.  Regeringen fremlagde sit boligskatteudspil i oktober. Her var udgangspunktet, at millionærknækket skulle ligge på seks millioner kroner. Med regeringens forslag vil beskatningen dermed ligge på 0,6 procent op til en boligværdi på 6 millioner, mens værdien derover beskattes med 1 procent. Skatteminister Karsten Lauritzen (V) er negativt overrasket over Socialdemokraternes udgangspunkt for forhandlingerne. - Jeg havde egentlig forstået, at Socialdemokratiet ønskede ro om boligejernes økonomi, siger skatteministeren. - Jeg troede, det handlede om alle boligejere, og ikke kun nogen. Nu er der en stor gruppe, som skal opleve at få en hårdere beskatning end i dag, siger han. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/socialdemokratiet-dyre-boliger-skal-koste-mere-i-skat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/22262/15688897-s-lokker-lger-p-landet-med-lnstigning-radikale-vi-var-to.jpg",
            "publication_time": "Tirsdag d. 06. december 2016, kl. 22.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}