{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/socialdemokraterne-har-svaert-ved-at-holde-paa-mandaterne-i-koebenhavn",
        "title": "Socialdemokraterne har svært ved at holde på mandaterne i København. Men pengene er de gode til at beholde",
        "content": "Socialdemokraterne sidder på mindre end en femtedel af pladserne i Borgerrepræsentationen på Københavns Rådhus. Alligevel napper de næsten halvdelen af de penge, som hovedstadens kommunalpolitikere på vegne af kommunen får for at sidde i bestyrelser i selskaber som By & Havn, Metroselskabet og Movia. Disse »ben« eller ligefrem »gode ben« giver dem en enorm politisk fordel, lyder det. De mange penge gør nemlig, at hele fem af partiets ti medlemmer i København har en årsindtægt som ligger højere, end hvad en erfaren pædagog i København i gennemsnit får i løn. Inklusive pension. »Det spiller en kæmpestor rolle. Der er jo rigtig mange politikere, som netop gerne vil ind og være i den situation, fordi de så får mulighed for at være fuldtidspolitiker og lave politik,« siger kommunalforsker på Gravercentret på Danmarks Medie- og Journalisthøjskole Roger Buch.  Ifølge redaktøren for NB-Kommune er der »ingen tvivl om«, at det er »attraktivt for alle partier at have så mange politikere som muligt, hvis primære erhverv netop er at være politikere«. Det gælder i København, det gælder i de små kommuner, lyder det fra Arne Ullum. »Des flere i et parti, der kan bruge deres tid på at lave politik, des stærkere står partiet,« vurderer han. Og tallene taler deres tydelige sprog. En post i en kommunalbestyrelse giver i udgangspunktet omkring 130.000 kroner om året. Lidt mere i de største kommuner og lidt mindre i de små kommuner. Herefter får politikerne vederlag afhængig af, hvilke udvalg de sidder med i.  Endelig har politikerne en række bestyrelsesposter i eksempelvis de kommunale forsyningsselskaber, som de fordeler mellem hinanden. Og de kan være særdeles lukrative »gode ben«. På Københavns Kommunes hjemmeside står der, at det kun er overborgmesteren og de seks fagborgmestre, der er fuldtidsansatte politikere: »De andre medlemmer af Borgerrepræsentationen passer deres almindelige job ved siden af hvervet som borgerrepræsentant.« Årslønnen for overborgmester Lars Weiss er godt 1,5 millioner kroner. Dertil sidder han i formandskabet i Kommunernes Landsforening (KL), et hverv til cirka 100.000 kroner om året.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Men eksempelvis varetager medlem af Borgerrepræsentationen Marcus Vesterager (S) posten som næstformand i Metroselskabet. En post, som i 2024 alt i alt var 390.000 kroner værd. Sammen med de penge, han får for at sidde i bystyret, udvalg med mere, havde han ved indgangen til 2025 poster til en værdi på den anden side af 590.000 kroner. Til sammenligning tjener en uddannet pædagog med ti års erfaringi omegnen af 510.000 kronerom året inklusive pension i København. I alt er der fem socialdemokrater, der tjener på den pæne side af en pædagog baseret på de poster, som de besad på rådhus, i bestyrelser, råd og nævn ved indgangen til 2025. Det til trods for, at det kun er Lars Weiss, der som overborgmester på papiret er fuldtidspolitiker. Det gælder: Kommunalforsker Roger Buch forklarer, at det oftest er helt udramatisk, når kommunalpolitikere efter kommunalvalget lander en konstitueringsaftale og fordeler poster. Han forklarer, at politisk indflydelse klart er det vigtigste i forhandlingerne. Men penge betyder også noget. »Der er simpelthen politikere, der går ind til en forhandling helt åbent og siger, hvis jeg skal støtte dig som borgmester, så skal jeg have poster svarende til 300.000, 400.000 kroner eller et eller andet beløb,« siger han: »Der er ingen tvivl om, at penge også spiller en rolle, og for nogle politikere spiller de en helt afgørende rolle. Man kan simpelthen købe en politiker i nogle situationer.« Arne Ullum minder om, at kommunalbestyrelsesmedlemmer uden ekstra hverv »ikke er specielt godt lønnede«. »For mange er det et deltidsjob,« siger han. Men hvordan er det så lykkedes Socialdemokratiet i København at lande så stor en del af posterne? Dansk Folkepartis Finn Rudaizky har siddet i Københavns Borgerrepræsentation næsten uafbrudt siden 1994. Ifølge ham forstår socialdemokraterne bedre end alle de andre at spille spillet, når de i timerne, dagene og ugerne efter et kommunalvalg skal forhandle om fordeling af de mange hverv og poster blandt partierne. DFs Finn Rudaizky har et mangeårigt kendskab til det politiske liv på Københavns Rådhus.Fold sammenLæs mereFoto: Linda Kastrup. »De plejer at sidde for bordenden, når der skal forhandles, og dermed kan de styre forhandlingerne ud fra en forhandlingsnøgle,« siger han: »Socialdemokraterne er dygtige og kender systemet, mens dem, de er oppe imod – for nogles vedkommende – ikke sætter sig nok ind i detaljerne,« vurderer han. Det kunne være et parti som Enhedslisten, der har meget få ben, selv om de er det klart største parti. Enhedslistens gruppeforperson konstaterer, at partiet først og fremmest har prioriteret »politisk indflydelse og ikke, hvor meget de enkelte poster giver af indtægter«. »Derfor står vi stærkt som det eneste parti med to borgmesterposter og tre personer i hvert enkelt udvalg,« lyder det i et skriftligt svar til Berlingske fra Frederik Werner Kronborg: »Hvordan andre partier vil prioritere mellem betalte ben og politisk indflydelse, må være en sag mellem partiet selv og deres vælgere.« Derfor vil det efter kommunalvalget til efteråret først og fremmest handle om for byens største parti at få endnu mere politisk indflydelse. »Det er jo ikke nogen hemmelighed, at vi er klar til at påtage os ansvaret som Københavns næste overborgmesterparti,« siger han. Finn Rudaizky vurderer, at Socialdemokratiet har været i stand til at fastholde nogenlunde det samme antal pengeposter som dengang, det havde seks-syv flere mandater end i dag. »Det er klart, at den politiker, der på grund af gode poster kan bruge den halve eller den hele dag på rådhuset, har et forspring i forhold til den politiker, der også skal passe et arbejde,« siger han. Hos Socialdemokratiet forklarer gruppeforperson Andreas Keil i en mail til Berlingske, at posterne i de forskellige bestyrelser, nævn og råd er landet »på baggrund af konstitueringsforhandlingerne efter sidste kommunalvalg«. Er det rimeligt, at S skal have en andel, der ikke svarer til andel af mandater? »Vi har fået andelen af poster efter en forhandling, så ja, det er rimeligt.« Mindst fem S-medlemmer har en samlet årsløn, der gør det muligt at være fuldtidspolitiker, giver det S en særlig fordel? »Ja, det er bestemt en fordel, at vi har mulighed for at have politikere, som kan prioritere at arbejde fuldtid for københavnerne på rådhuset, og samtidig sikre københavnernes interesser i forskellige bestyrelser.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/socialdemokraterne-har-svaert-ved-at-holde-paa-mandaterne-i-koebenhavn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1913033/24933971-enhedslisten-det-konservative-folkeparti-radikal.jpg",
            "publication_time": "Fredag d. 18. april 2025, kl. 06.14",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}