{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/sofie-danneskiold-samsoee-gjorde-det-eneste-man-kan-goere-naar",
        "title": "Sofie Danneskiold-Samsøe gjorde det eneste, man kan gøre, når svaghed bliver til ondskab. Der burde vente hende en ridderorden",
        "content": "Det var svært ikke at grine af det ydersttåkrummende interviewi podcasten »Pilestræde«, hvor vært Kaare Svejstrup havde lektor Henrik Sieverts Ørvad i studiet. Henrik Sieverts Ørvad var en af de 188 medarbejdere ved Københavns Professionshøjskole, der beskyldte deres kollega Sofie Danneskiold-Samsøe for »mistænkeliggørelse« af studerende med anden etnisk baggrund, da hun havde udtalt sig til »P1 Morgen« om æresrelateret social kontrol blandt nogle studerende. I indlægget blev Sofie Danneskiold-Samsøe endda fejlciteret fra sin optræden i P1, men det var der altså ingen af de 188 mennesker, der underskrev en offentlig udskamning af deres kollega, som bemærkede. »Sofie Danneskiold-Samsøe har netop ladet sig interviewe af Akademikerbladet om den farce, der udspillede sig fra 6. maj i år, og det er både hårrejsende og fascinerende læsning,« skriver Aminata Corr Thrane.Fold sammenLæs mereFoto: Asger Ladefoged. Noget tyder altså på, at de enten ikke alle havde hørt programmet, de skrev under på en protest imod, eller at de ikke alle fik læst den protest, de skrev under på. Uanset, tegner det ikke et overvældende billede af niveauet på Københavns Professionshøjskole. Hvorom alting er, var Henrik Sieverts Ørvad altså manden, der takkede ja til taletid i medierne om sin beslutning om at hænge sin kollega ud i pressen. Det viste sig hurtigt under interviewet, at Henrik Sieverts Ørvad ikke havde den fjerneste idé om, hvad Søren han selv talte om, og det var både pinligt, ydmygende og pinligt igen. Det kan som sagt være fristende at grine hånligt ad et individ, der med indlysende slette intentioner har sat sig for at ydmyge en kollega offentligt og undervejs kommer til at ydmyge sig selv. Men der er desværre ikke rigtig noget at grine af. Sofie Danneskiold-Samsøe har netopladet sig intervieweaf Akademikerbladet om den farce, der udspillede sig fra 6. maj i år, og det er både hårrejsende og fascinerende læsning. Om en mail med overskriften »HASTER!«, der blev sendt rundt til 1.800 ansatte, med en opfordring til at tage afstand fra Danneskiold-Samsøe i etindlæg i Information. Om florerende screenshots fra en skjult Facebook-gruppe, der vil »tage aktion« imod hende. Blandt underskriverne af indlægget imod hende var også to af Sofie Danneskiold-Samsøes egne AC-tillidsrepræsentanter og to arbejdsmiljørepræsentanter. De havde tilsyneladende ikke blik for, at de ikke bare blåstemplede, men deltog i åbenlys mobning af en kollega. Eller også havde de. Vælg selv, hvad der er værst. Efter endt læsning af interviewet står det klart, at vi kan lære to ting af den uskønne sag. »Ideen om deres egen godhed blev til svaghed og så til ondskab,« skriver Aminata Corr Thrane.Fold sammenLæs mereFoto: Asger Ladefoged. Den første er, at man aldrig – aldrig – bør opføre sig som 188 af Sofie Danneskiold-Samsøes kollegaer har opført sig. Der er en grund til, at vi forsøger at lære børn ikke at opføre sig sådan i skolegården. Der er dog den markante forskel, at børn, der rotter sig sammen for at køre psykisk terror på en klassekammerat, ikke bilder sig selv ind, at de gør det i en god sags tjeneste. Det har disse 188 voksne desværre gjort, da de en for en skrev under på, at de ikke ved, hvad de står for. Ideen om deres egen godhed blev til svaghed og så til ondskab, og det er nok det, der går op for Henrik Sieverts Ørvad undervejs, da han lader sig interviewe. Man har da i hvert fald lov at håbe. Den anden ting, vi bør tage ved lære af, er Sofie Danneskiold-Samsøes forbilledlige håndtering af sagen. Med integritet og oprejst pande har hun navigeret efter, hvad hun selv står for, fra start til slut. Til trods for at det når så vidt, atPET laver en sikkerhedsvurderingaf hendes situation, og til trods for tanker på den franske lærerSamuel Paty, der fik halsen skåret over af en ung islamist efter en kampagne mod ham på sociale medier, passer hun sit arbejde. »Den anden ting, vi bør tage ved lære af, er Sofie Danneskiold-Samsøes forbilledlige håndtering af sagen. Med integritet og oprejst pande har hun navigeret efter, hvad hun selv står for, fra start til slut,« skriver Aminata Corr Thrane.Fold sammenLæs mereFoto: Asger Ladefoged. »Jeg er meget bevidst om, hvordan jeg selv reagerer. Jeg sørger for at være ekstra korrekt og høflig og hilse på alle. Jeg vil ikke risikere noget. De skal ikke kunne sætte en finger på mig,« siger hun til Akademikerbladet. Og så er der en særlig grund til, at Sofie Danneskiold-Samsøe vælger at fortælle hele sin historie netop nu. Hun mener, at der er en principiel diskussion, der må tages. »Hvis man skal frygte for underskriftsindsamlinger fra sine egne kolleger og tillidsvalgte, når man udtaler sig som fagperson, så er jeg bange for, at mange fremover vil undgå at tale om de ting, der er svære at sige højt,« siger hun, og det må man sige, hun har ret i. Eksemplet fra Københavns Professionshøjskole bør tjene til skræk og advarsel. Ønsk for dig selv, at du vil vælge din egen kerne til, når det gælder. Ønsk for dine børn, at de får en kerne som Sofie Danneskiold-Samsøe. Og så burde der være 188 undskyldninger og en ridderorden på vej i hendes retning. HASTER! Aminata Corr Thrane er journalist og kommentator ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/sofie-danneskiold-samsoee-gjorde-det-eneste-man-kan-goere-naar",
            "image_url": null,
            "publication_time": "Tirsdag d. 17. december 2024, kl. 09.07",
            "author": "Aminata Corr Thrane",
            "related_links": [],
            "attachments": []
        }
    }
}