{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/softwarekomet-paa-kundejagt-i-usa",
        "title": "Softwarekomet på kundejagt i USA",
        "content": "Det er en specialiseret dansk it-virksomhed, der i disse måneder er i gang med at etablere sig i USA. I 12 år har Agnitio udelukkende udviklet software til at optimere lægemiddelindustriens salg, og har sat sig solidt på det europæiske marked. Nu er turen kommet til USA, og der skal fart på. Agnitio samt spinoffvirksomheden Anthill har skabt sig selv en niche ved at udvikle digital præsentationsmateriale for medicinalindustrien, der er målrettet den enkelte læge og kundes særlige behov. Ifølge stifteren for både Agnitio og Anthill, Morten Hjelmsø, har selskaberne gennem årene opdyrket et marked, som de har haft for sig selv indtil nu. Det er ligeledes forklaringen på, hvorfor en mindre dansk virksomhed med i omegnen af 90 ansatte har været i stand til at servicere medicinalindustriens giganter som Bayer, Grünenthal og Roche. Men det danske softwarehus, der i dag henter 99 pct. af omsætningen i udlandet, har ikke tid til at hvile på den europæiske succes. Med 25 af verdens største selskaber inden for medicinalindustrien placeret i USA, er det store land en nødvendighed for Morten Hjelmsøs ambitioner. »Så længe vinduet er åbent, og det er det stadigvæk, så skal vi rykke hurtigt. Det handler ganske simpelt om markedsandele. Vi skal have de store kunder, holde fast på dem og vokse der fra,« forklarer Morten Hjelmsø. Agnitio er leverandør af softwaren og den teknologi, som er platformen og systemerne bag det digitale præsentationsmateriale. Der er tale om software inden for såkaldt »closed loop marketing«. Det er en form for marketing, hvor kunden interagerer med en digital præsentation. Løbende tilpasser præsentationen sig kundens præferencer, og dermed bliver kunden præsenteret for det materiale, der er mest relevant for vedkommende. Hvor Agnitio tager sig af teknologien, er Anthill den kreative del af duoen og leverandør af indhold. I tæt samarbejde med medicinalindustrien udvikler Anthill salgsmaterialet, der skal få kunderne til at forstå de komplicerede produkter. Basalt set er der tale om et meget specialiseret kommunikationsbureau Morten Hjelmsø flyttede til USA i oktober og er ved at bygge forretningen op lige nord for New York, men flytter i løbet af få måneder ind på Manhattan, da det er nemmere at tiltrække talenter med adresse i det centrale New York. Det er lykkes at vinde en stor kunde i form af et Pfizer-selskab på det amerikanske marked, hvilket dækker etableringsomkostningerne og i følge Morten Hjelmsø, er der tæt dialog med flere andre store selskaber. Anthills konkurrenter er de store globale reklamebureauer. Den eneste grund til, at Anthill kan konkurrere med dem, er, at holdet bag selskabet har 13 års kendskab til netop medicinalindustrien. »Markedet kører så hurtigt nu, at hvis vi skal holde fast i den type kunder, vi har, så skal der rykkes,« siger han. Han vurderer, at det kræver en vækst på 50 til 100 pct. om året. hvilket er meget for en mindre dansk virksomhed og hans bud er, at organisationen nok kun kan holde til en vækst på omkring 30 pct. »Markedet vokser meget hurtigt og nøgternt set, bliver det svært at fastholde den eksiterende markedsandel med vores nuværende set-up, og vi er derfor begyndt at se på muligheden for en global strategisk partner for at dække de flanker, hvor vi ikke er stærke nok. At invitere en investor ind som mindretalsaktionær er også en del af overvejelserne i øjeblikket«, forklarer han. Selskaberne har hovedkontor i København og udover etableringen i USA, er de fysisk til stede i Brasilien og Tyskland. Agnitio leverede et årsresultat på 11,5 mio. kr. i årsregnskabet for 11/12 og Anthill, der er en spinoff, blev oprettet som et selvstændigt selskab i 2012, og leverede et overskud på 500.000 kr.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/softwarekomet-paa-kundejagt-i-usa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/40/409733/6457859-29busmortenharbor_business.jpeg",
            "publication_time": "Tirsdag d. 28. maj 2013, kl. 17.00",
            "author": "Morten Jasper",
            "related_links": [],
            "attachments": []
        }
    }
}