{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/sol-sport-og-samvaer-paa-kos",
        "title": "Sol, sport og samvær på Kos",
        "content": "Skulle du være så heldig at konsultere gamle doktor Hippokrates, er jeg sikker på, at han hellere end gerne vil udskrive en recept på et ferieophold på sin græske fødeøKos. Læs også:Tag på ferie og kom hjem i topform Og skulle Hippokrates, fadderen til den moderne lægevidenskab, anbefale dig og din familie at tage til feriecenteret Club Magic Life, så siger jeg bare af sted med jer. Sol, sport, samvær og god mad er nemlig sundt, og centeret byder på rigeligt af det hele. Koser en lille ø i Middelhavet. Ikke langt fraTyrkiet, i øgruppen Dodekaneserne. Club Magic Life ligger på øens nordkyst ud til havet med udsigt til den endnu mindre naboø Kalymnos og blot en lille halv times kørsel fra såvel øens lufthavn som selveKosby. Centeret henvender sig i særdeleshed til aktive gæster og har en lang række sports-tilbud til børn og voksne. Der er dans, fitness, tennis og fodbold på minibane, ligesom der er flere aktiviteter til vands lige fra kanosejlads til windsurfing. Star Tour beskriver selv resortet som »et hotelkoncept for aktive med let adgang til sportsfaciliteter« og ikke et »100 procent sportshotel« som for eksempel Club La Santa på Lanzarote eller Playitas på Fuerteventura. Og Club Magic Life er da også mere til familier med små eller halvstore børn end singler eller par på sportsferie. Der er nu nok at lave, og faciliteterne er i orden. Tag bare kanoerne, som er store og sagtens kan bære to voksne eller en voksen og to børn. Det er bare at gå ned til stranden og bede om en og efter den fornødne instruktion iføre sig redningsvest og stå til søs. Der er dog begrænsninger. Til begge sider er der badestrande, hvor kanoer ikke må komme. Så det er kun muligt at sejle ud og ind – og måske ud og ind igen. Det er alligevel sjovt, og det kræver hårdt arbejde. Det lader til, at der altid blæser en pålandsvind ved resortet, og når bølgerne er halvstore, vipper kanoen godt, specielt i vandkanten, og det kræver koncentration at komme op i den og holde balancen. Et andet hit er bueskydning. Det er blot at tilmelde sig. Instruktørerne er gode – og tålmodige – og gearet er i orden. Men det er ikke helt så nemt, som det ser ud, at ramme målskiven cirka ti meter væk. Det er lige til at bande over, så langt pilene er fra målet. Eneste trøst er, at der er undervisning hver dag. Det kan kun blive bedre. Koser en forholdsvis flad og overskuelig ø. Omkring 40 kilometer fra den ene anden til den anden med enkelte højdedrag. Den er derfor et oplagt sted at cykle, hvilket mange af gæsterne på Club Magic Life benytter sig af. Der bliver tilbudt forskellige ture med guider, som alle kræver tilmelding dagen før. Det er også muligt at opleve øen til fods og gå stavgang med guider. Også med tilmelding dagen før. Naturligvis er der også et fitnesscenter. Det er ok. Ikke så mange maskiner, men der er aircondition. Timerne i dans lader til at være varierede med blandt andet zumba, aerobic, og hvad ved jeg, på programmet og med gode instruktører, der flere gange om ugen også laver aftenshows på centerets amfiteater. Akrobater (de er seje), dans og underholdning, som alle i en familie kan udholde at overvære. De skal i øvrigt have en hånd, instruktørerne, danserne, tjenerne, bartenderne og alle de andre, der i deres gule trøjer er ansat på Club Magic Life. De sørger for »sjove« lege ved poolen for dem, der vil det, de aktiverer børnene, de instruerer feriegæster i vand‑aerobic og meget mere, og fra morgen til aften møder de alle med et smil. Respekt for de mange unge mennesker fra hele verden, Østeuropa i særdeleshed, der sørger for underholdningen. Det lyder som et aktivt ferieparadis, hvilket det også er. Men der ér slanger. Når der bliver lagt så meget vægt på familie og aktivitet, hvorfor er det så, at det ikke altid er muligt at være aktiv sammen som en familie? En uges ophold for en familie på fire løber trods alt nemt op over 30.000 kroner. Hvorfor kan jeg ikke deltage i bueskydning sammen med min datter på 12 år? Hvorfor er det for henholdsvis børn og unge eller voksne? På samme måde med tennis. Hvorfor kan jeg ikke få en times undervisning sammen med min datter, men kun spille med hende selv? Undervisningen er inddelt i aldre, men det burde da være muligt for hende og mig at blive undervist sammen på en familieferie. Og hvorfor er de arrangerede cykelture ikke også for børn, men kun for deltagere over 14 år? (Star Tour oplyser efterfølgende, at selskabet vil tage kontakt til  Club Magic Life og forsøge at ændre reglerne, så der bliver mere fleksibilitet i forbindelse med blandt andre de arrangerede cykelture.) Trænger kroppen til hvile, er det bare at dase i solen ved en af de syv swimmingpools. Den største er kæmpestor, den er lang, den er bred, der er flere broer over den, og der foregår alt muligt i og omkring den, og fra formiddagen er der gang i baren. En anden pool kan prale af noget, der er lidt cool. En kaffebar med alskens slags kaffe lige ved siden af bassinet. Det er bare at vade direkte op poolkaffebaren fra vandet og bestille en latte og nyde den med kig til Middelhavet. Der er i det hele taget masser af mad og drikke på Club Magic Life, og der mangler ikke noget morgen, middag og aften i den store restaurant. Der er temaaftener med alt fra fisk til asiatisk, og der er ikke nogen grund til at tage andre steder hen for at spise. Centeret byder også på en italiensk a la carte-restaurant og en græsk taverna ved stranden. På tavernaen bliver der budt på lokal mad og stemning. Mange småretter og halvsur hvidvin, der isafkølet næsten smager godt. Det dejligt at sidde med tæerne i sandet og middelhavsvinden i håret og se solen gå ned. Jeg er sikker på, Hippokrates ville være enig. Rejselivs ophold på Club Magic Life på Kos var betalt af  Star Tour. Læs også:Aktiv ferie på den franske tropeø",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/sol-sport-og-samvaer-paa-kos",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/33/334792/6875722-rejseliv-imported-photo.jpeg",
            "publication_time": "Mandag d. 22. juli 2013, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}