{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/soldater-paa-20-kilometer-march-mellem-miner",
        "title": "Soldater på 20 kilometer march mellem miner",
        "content": "Men forleden gennemførte hele Charlie-kompagniet, som nu er på vej hjem, for første gang en såkaldt DANCON-march på ruten. I alt gik soldaterne turen fire gange med fuld opbakning for at komme op på de 20 kilometer, som sådan en march bør nå. Det har været en tradition i hvert fald siden missionerne på Balkan, at hver udsendt hold gennemfører en DANCON-march, med fuld opbakning, som en sportslig præstation. Typisk inviteres andre nationer til at deltage, og på turen i Patrol Base Line deltog blandt andre afghanske soldater.Det er så vidt vides første gang, at marchen er blevet gennemført uden for sikrede lejre Camp Bastion og Camp Price i Helmand.Langs the killing wall Chefen for operationer i Hærens Operative Kommando, oberst Jørgen Høll, medgiver, at ruten er blevet stærkt sikret gennem de sidste måneder. Blandt andet er bevoksningen langs vejen fjernet, så der er udsyn over vejen fra patruljebasen både om dagen og om natten ved hjælp af forskellige sensorer. - Men hvis der er nogen, der ønsker at skade os, så kan det aldrig helt forhindres, siger han. En del af turen går langs en mur, kaldet \"the killing wall\", hvorfra soldaterne kan beskydes med geværild, men der var ingen forsøg i den retning, selv om deltagerne marcherede på forskellige tidspunkter.Et godt tegn for fremtiden Ifølge Jørgen Høll er både det afghanske militær og politi inde i god fremgang, og obersten vil gerne se marchen som et udtryk for, at de afghanske sikkerhedsstyrker er i stand til at tage stadig større ansvar for sikkerheden i området. Selv om DANCON-marchen ikke skal tillægges større betydning for den overordnede situation i Afghanistan, udløste den alligevel mange forundrede kommentarer blandt tidligere udsendte soldater, da nyheden slap ud i weekenden. \"Intet mindre end fantastisk, når man tænker på alle de ressourcer der skulle til for at rydde og etablere vejen på vores hold - og på de omkostninger, det havde\" lød en af kommentarerne på Facebook fra en tidligere udsendt soldat. Vagttårn på vej på museum Danske og britiske styrker har nu helt rømmet den nordligste base, Budwan, tidligere kaldet Armadillo, og bruger i stedet styrkerne som mobile enheder i området. Mod nord har amerikanske styrker erstattet britiske styrker. Et af vagttårnene fra Budwan, kaldet Sanger 2, er pakket ned i en særlig container, og er på vej til Tøjhusmuseet i København for at indgå i en samlet udstilling om den danske mission i Afghanistan. Et minesprængt køretøj indgår også i udstillingen. Tøjhusmuseet, som retteligt hedder Statens Forsvarshistoriske Museum, har gennem årene været på pletten for at sikre sig originale effekter fra større militære missioner. For eksempel transporterede museet operationscentralen inklusive kaffekopper fra den danske mission i Bosnien til København, da soldaterne overlod den fredsbevarende opgave til andre.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/soldater-paa-20-kilometer-march-mellem-miner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/78/781054/3812210-walk.jpg",
            "publication_time": "Mandag d. 14. februar 2011, kl. 13.24",
            "author": "Christian Brøndum",
            "related_links": [],
            "attachments": []
        }
    }
}