{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/soldaterformand-om-brud-paa-datasikkerhed-mange-tidligere-udsendte-faar",
        "title": "Soldaterformand om brud på datasikkerhed: Mange tidligere udsendte får sig en slem overraskelse",
        "content": "Det var det, der ikke måtte ske. Flemming Vinther, som er formand for Hærens Korporal- og Konstabelforening, HKKF, tager sig til hovedet over, at navne, pasfoto, pasnumre og CPR-numre på flere end 3.000 af Forsvarets ansatte kan være blevet kompromitteret. Det er vel at mærke 3.000 ansatte i Forsvaret, som har været udsendt til Mellemøsten. »Det er alvorligt og uacceptabelt,« siger Flemming Vinther: »Brud på datasikkerhed er en alvorlig sag for os alle, fordi identitetstyveri virkelig kan lamme én. Men soldater er generelt meget ømtålelige med deres persondata. Man ønsker ikke at blive genkendt – især ikke hvis man skal udsendes igen,« siger Flemming Vinther. Forsvaret orienterede fredag offentligheden om bruddet på datasikkerheden. I en pressemeddelelse kalder oberst Michael Hyldgaard, chef for Operationsstaben i Forsvarskommandoen, det en »beklagelig sag«. Sikkerhedsbristen berører ansatte i en periode, der strækker sig fra slutningen af i 2012 til slutningen af 2016. I perioden har Forsvaret været engageret i Irak, Kuwait og i Afghanistan. Ifølge Forsvaret kan »besøgende delegationer ved Forsvarets missioner i regionen« også være berørt. Bruddet på datasikkerheden kan ifølge Forsvarets Efterretningstjeneste, FE, øge risikoen for spionage, hvervning og chikane for ansatte i forbindelse med rejser i Mellemøsten. Men risikoen er lille, lyder efterretningstjenestens vurdering. Flemming Vinther, er de godt 3.000 personer blevet orienteret? »Nej, mig bekendt er de ikke orienteret direkte. Jeg tror kun, at der er blevet givet denne generelle orientering med pressemeddelelsen, og som I (pressen,red.) hjælper godt med til at få ud.« Så mange får sig nu en slem overraskelse? »Jeg tror, at rigtig mange af vores medlemmer tænker: Hvad fanden, er jeg én af dem? De ved selvfølgelig, om de har været afsted mellem 2012 og 2016.« Synes du, at Forsvaret har håndteret situationen godt nok efter bruddet på datasikkerheden? »De siger til os, at de har lukket hullet og sikret sig, at det ikke kan ske igen. Det er et godt sted at starte. Men jeg kunne godt tænke mig, at man havde taget fat individuelt i de mennesker, som der er tale om,« siger Flemming Vinther: »På den måde ville de 3.000 mennesker vide, at der var tale om dem. Det ville ikke ændre på, at de 3.000 vil være utrygge, men så behøvede alle vi, der har været afsted i perioden – mig selv inklusive – ikke være utrygge.« Formanden tilføjer så: »Jeg kunne godt tænke mig, at Forsvaret havde valgt at betræde den sti.« Forsvaret opfordrer i fredagens pressemeddelelse alle »muligt berørte« personer til at kontakte FE eller Politiets Efterretningstjeneste, PET, hvis de oplever noget mistænkeligt. Forsvaret definerer dog ikke nærmere, hvad det kan være. Samtidig understreger Forsvaret, at der er rettet op på procedurerne som konsekvens af det store brud på datasikkerheden.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/soldaterformand-om-brud-paa-datasikkerhed-mange-tidligere-udsendte-faar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/114/1140471/22785141-.jpg",
            "publication_time": "Fredag d. 12. april 2019, kl. 16.35",
            "author": "Jens Beck Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}