{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/soldreven-jordomrejse-giver-viden-om-aeldrekost",
        "title": "Soldreven jordomrejse giver viden om ældrekost",
        "content": "Piloterne på det soldrevne Solar Impulse fly, der tilbagelagde mere end 40.000 kilometer på en jordomrejse, spiste mad, der i fremtiden kan komme ældre til gavn. Små poser med energi- og vitamintæt kost, der holder maden frisk, var dagligdag for de to schweizere, Bertrand Piccard og André Borschberg, der sad i det lille fly. Og den kost kan ifølge fødevaregiganten Nestlé, der har udviklet maden, overføres til især underernærede ældre. - De har siddet helt stille i en fastlåst position, og det svarer meget godt til, hvad der sker, når man bliver ældre. Man mister muskelstyrke, og man mister også appetitten, siger ph.d. i human ernæring Susanne Wolff fra Nestlé Health Science. Ifølge hende har de to schweizere gennemgået, hvad der svarer til, at kroppen ældes med 10 år på kort tid. Det har altså været et unikt setup for forskerne, der har fået mulighed for at teste, hvilken energi og vitaminmængde kroppen får brug for, når man ældes. Samtidig har man kunnet teste produkter under udvikling og produkter, der allerede er på markedet til syge patienter, der blandt andet har tyggebesvær. - Piloterne skulle gerne komme ned i samme energistilstand, som de kom op, fortæller Susanne Wolff, der dog også understreger, at det ikke kan undgås, at de to stillesiddende piloter har tabt en del muskelmasse. Det har taget over 6000 timer for forskerne at udarbejde de præcise menuer, som piloterne endte med at få med om bord på flyet. Blandt andet fandt forskerne ud af at tilpasse mængden af kulhydrater i måltiderne afhængigt af flyvehøjden - høj flyvehøjde kræver flere kulhydrater, mens lav flyvehøjde kæver større indhold af proteiner i kosten. Solar Impulse 2-flyet, som piloterne fløj med, har et vingefang som en Boeing 747, men vejer ikke mere end en personbil. Piloternes komfort på rejsen var heller ikke i samme liga som de store kommercielle fly. Flyets cockpit er kun 3,8 kvadratmeter. Og stolen, som piloten sad i, fungerede både som toilet og seng. Når der ikke var turbulens i flyet, var det nemlig muligt at slå autopiloten til og tage en lur - men højst 20 minutter ad gangen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/soldreven-jordomrejse-giver-viden-om-aeldrekost",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/133683/14167768-topshot-uae-switzerland-energy.jpeg",
            "publication_time": "Torsdag d. 28. juli 2016, kl. 13.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}