{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/nyheder/soldater-mere-pansring-beskytter-ikke",
        "title": "Soldater: Mere pansring beskytter ikke",
        "content": "På trods af at improviserede sprængladninger i Afghanistan i det seneste døgn har ramt danske soldater siddende i de pansrede mandskabsvogne af typen Piranha, og dræbt en og såret fem, mener soldaternes faglige organisation ikke, at vognene bør udstyres med kraftigere pansring. Læs også:Kvindelig soldat blev 22 år - I menigmands ører lyder det måske logisk at man bør beskytte soldaterne med bedre pansring, men i realiteten vil det ikke nødvendigvis betyde at færre bliver ramt af vejsidebomber. En tungere pansring ville gøre vognene langsommere og en større vægt vil nedsætte deres manøvredygtighed i forskellige terræner. Til sammen ville det gøre det nemmere for talibanerne at forudse, hvor de skulle placere bomberne, siger Flemming Vinther, der er formand for Hærens Korporal og Konstabel Forening (HKKF). Tirsdag kort efter klokken 12 lokal tid blev en Piranha mandskabsvogn ramt af en improviseret sprængladning i nærheden af patruljebase Bridzar, der ligger ca. seks kilometer nordøst for Gereskh. Læs også:Major: Sophia var aldrig bange Ved eksplosionen blev konstabel Sophia Bruun dræbt og to såret. De kommer alle fra C-kompagniet, der tilhører Gardehusarregimentet i Slagelse. Sophia  Bruun blev dræbt på stedet. De to sårede fik førstehjælp af deres kammerater og blev derefter transporteret i helikopter til felthospitalet i Camp Bastion. De er begge lettere såret og uden for livsfare, og de har selv ringet hjem og underrettet deres pårørende. Fire timer senere blev yderligere tre danske soldater såret af en improviseret sprængladning under de fortsatte operationer i området omkring patruljebase Bridzar. Læs også:Kvindelige soldater lever også livet farligt For  to år siden anbefalede eksperter fra Hærens Kampskole, at man forstærkede bundbeskyttelsen på mandskabsvognene af typen M113 og Piranhaen. Men i praksis er det svært at beskytte sig effektivt mod vejsidebomber. - Hvis talibanerne ved, at der skal 20 kilo sprængstof  til en type køretøj, så bruger de 20 kilo. Hvis der skal mere til, bruger de selvfølgelig mere. Selv kampvogne kan ikke i alle tilfælde beskytte mod bomber, siger Flemming Vinther. Portrætserie:De faldne danske soldater Piranha udgør et godt kompromis mellem beskyttelse og manøvredygtighed, siger Flemming Vinther, der også fremhæver køretøjets høje frihøjde som et plus. Jo større afstand til eksplosionen, jo mindre kraft rammes køretøjet med.",
        "metadata": {
            "source": "https://www.berlingske.dk/nyheder/soldater-mere-pansring-beskytter-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/861518/2668811-sophia-bruun-og-piranha.jpg",
            "publication_time": "Onsdag d. 02. juni 2010, kl. 16.55",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}