{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/solide-anmeldelser",
        "title": "Solide anmeldelser",
        "content": "Rufus Wainwright kan fejre sin 40 års fødselsdag med en efterhånden lang og stabil karriere, der har høstet mange roser. »Alt, hvad jeg gør, føler jeg, er genialt. Hvad enten det er genialt eller ej«, har den 40-årige fødselar udtalt. Den canadisk-amerikanske singer-songwriter har siden sit debutalbum i 1998 opnået anerkendelse fra publikum såvel som anmeldere med sin barokke og traditionelle popkunst, som trækker på mange forskellige musikalske udtryk og har resulteret i små perler som Cigarettes and Chokolate Milk, The One You Love og Complainte De la Butte. Hvorvidt alt, han gør, således er genialt, må stå for hans egen regning. Om end den følelsesladede sanger er respekteret i musikalske kredse, sker det meget sjældent, at hans værker kaster seksstjernede anmeldelser af sig på stribe, ligesom hans popularitet blandt folk snarere er til Store Vega end Parken. Retfærdigvis skal det siges, at anmeldelserne stort set altid er solide, og at hans nye opus Out of the Game blev pænt modtaget som altid, og at han gav, om end ikke i en fyldt koncertsal i Tivoli, en rost solooptræden i to timer 11. juli 2013. Allerede som seks-årig begyndte Rufus Wainwright at spille klaver, sandsynligvis inspireret af sine musikalske forældre, Kate McGarrigle og Loudon Wainwright III, der selv var folkesangere. Som 13-årig turnerede han med familiebandet The McGarrigle Sisters and Family, og som 14-årig optrådte han med sin sang I’m a Running i den canadiske film Tommy Tricker and the Stamp Traveller. Det nominerede ham til to priser, henholdsvis en for bedste sang og en anden for mest lovende vokalist. Sidstnævnte viste sig at være profetisk. Gennem sin fars ven – den kendte amerikanske, berømte komponist Van Dyke Parks - blev Rufus Wainright signet på pladeselskabet DreamWorks Records, hvorefter han flyttede til New York City med cafejobs til følge. Musikmagasinet Rolling Stones kaldte debutalbummet for årets album. I 2001 udkom hans måske mest roste album Poses, som blev skrevet på Chelsea Hotel, et historisk hotel inden for rockhistorien, hvor blandt andre Bob Dylan, Patti Smith og Iggy Pop har holdt til. Rufus Wainwright har været homoseksuel siden teenageårene, et faktum som forældrene havde svært ved at acceptere. Da moderen fandt et bøssemagasin på sønnens teenageværelse, sagde hun: »Fortæl mig ikke noget, jeg ikke vil høre«, hvorefter sønnen måtte lyve om sin seksualitet. Nogle år efter, som 18-årig, sprang han ud med forældrenes accept til følge. »På det tidspunkt ville jeg have den perfekte kæreste, det perfekte sexliv, den perfekte lejlighed. Jeg blev faktisk ret skuffet over, hvad bøsselivet tilbød mig – i det mindste i Montreal,« fortalte Rufus Wainwright i et interview til Metroweekly. I 2007 fandt han sin indtil nu livs kærlighed i form af kunst-entusiasten Jörn Weisbrodt, og de giftede sig i 2012 foran folk som Yoko Ono, Lou Reed, Sean Lennon og Mark Ronson. Rufus Wainwright er desuden erklæret libertiner og mener ikke, at regeringen har ret til at blande sig i, hvad der foregår i ens soveværelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/solide-anmeldelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/54/548500/6645047-22navrufuswainrightjpg.jpeg",
            "publication_time": "Søndag d. 21. juli 2013, kl. 22.30",
            "author": "sso-513111",
            "related_links": [],
            "attachments": []
        }
    }
}