{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/solkulten-paa-solskinsoeen",
        "title": "Solkulten på solskinsøen",
        "content": "Der har altid været noget mytisk over det bornholmske bakkeland Rispebjerg lidt nord for Dueodde. Det er et vidstrakt landskab, hvis højeste punkt er 47 meter, og ifølge folketroen holder de underjordiske, det bornholmske troldtøj, eksersits her. De skyder med vættelys, er altid parate til at forsvare deres ø, bor i gravhøje og gemmer store skatte. Også kelterne i England har deres underjordiske, som historier har gået om siden jernalderen. Men det er ikke det eneste, bornholmerne og kelterne på hver deres side af Nordsøen har tilfælles. »Samtidig med, at kelterne for 5.000 år siden byggede deres Stonehenge af kæmpestore sten og opførte woodhenges af træ, byggede bornholmerne stolpekredse, en slags soltempler, af kraftigt tømmer her på Rispebjerg,« fortæller chefarkæolog og museumsinpektør Finn Ole Nielsen, Bornholms Museum. Forholdsvis uskadt Vi er gået op i en rekonstruktion af et af disse soltempler, hvor stolperne står i en af de cirkler af oprindelige stolpehuller fra jernalderen, som man fandt for nogle år siden. Arealet har kun været opdyrket i et halvt hundrede år, og derfor er de forholdsvis uskadte. »Vi ved ikke, hvor høje stolperne har været, men de største havde en diameter på 70 cm og de mindste en på 20, så de må have haft en anseelig højde. De danner cirkler med otte-ti stolper i hver. Nogle kredse er dobbelte, og sammen med stolpehullerne fandt vi rødbrændt ler med spor af brændte knogler og flinteredskaber, så vi tror, at der oven over hver stolpekreds har været et fladt lertag, hvor man har haft rituelle offerbrændinger. Flinten har været med som effekt, den eksploderer som fyrværkeri, når den brænder,« forklarer Finn Ole Nielsen. »Denne teori understøttes af, at vi i nogle af stolpehullerne fandt runde lerskiver med solsymboler. På pladsen er der desuden fundet en snes små stenskiver med indridsede sole. Disse solsten kendes kun fra Bornholm. Vi har også fundet resterne af en ko, der kan have symboliseret Audhumbla. Ifølge den nordiske mytologi var det vores stammoder, som jætten Ymer diede hos.« Byggeri i flere faser Anlægget er bygget op i tre faser over flere hundrede år. På de tre sider er det afgrænset af Bornholms længste å, Øleå, og på den fjerde har det været beskyttet af halvanden kilometer lange dobbelte palisader, hvortil der er brugt 4.500 træer. På engen nedenfor blev for godt 100 år siden et af landets største samlinger af ofrede flinteredskaber fundet, så stedet har haft en enorm betydning. Man har tilsyneladende kun brugt hver stolpekreds én gang. På et ti hektar stort område på Rispebjerg, der er købt af Skov- og Naturstyrelsen for at sikre det, er der ved hjælp af geomagnetiske målinger fundet 25 kredse, hvoraf de 13 er markeret med en halv meter høje stolper, men hvorfor de er anbragt, som de er, har man endnu ikke fundet ud af. Til overflod er der fundet to lignende anlæg, der ikke er sikret og afdækket, i nærheden af Rispebjerg. »Måske er der endnu flere, men for at forstå, hvad det har været, skal vi grave og forske meget mere,« siger Finn Ole Nielsen, der bl.a. arbejder sammen med den britiske Stonehenge-ekspert, professor Mike Parker Pearson. »Vi tror, at der ligesom ved Stonehenge og de samtidige woodhenges er tale om en solkult, men her er i modsætning til de britiske anlæg ingen sammenhæng mellem stolpernes placering og solens bane ved midsommer eller midvinter, så hvornår og hvorfor ceremonierne har fundet sted, ved vi ikke endnu. Der er dog ingen tvivl om, at de har haft noget med solen og årstiderne at gøre. Solens kraft har haft enorm betydning for oldtidens bønder, der har boet og dyrket jorden her,« fastslår Finn Ole Nielsen. Stærkt forsvarsværk Er det mere end et utroligt sammentræf, at man på samme tid har opført næsten identiske kultsteder på hver sin side af Nordsøen? »Jeg tror ikke, der har været samkvem mellem kelterne og bornholmerne på den tid. Det er snarere et udtryk for, at mennesker, der lever her på samme tid, har samme vilkår og i dette tilfælde er lige afhængige af solen,« mener Finn Ole Nielsen. Rispebjerg har haft stor betydning for Bornholm op gennem tiderne. For 2.000 år siden blev øens største forsvarsværk, Ringborgen, opført på et næs, der gav naturlig beskyttelse og yderligere blev forstærket af volde og voldgrave, og indtil 1645 var Rispebjerg hoved-tilholdsstedet for den bornholmske milits, der - ifølge folketroen - fik støtte af syv underjordiske for hver mand, når øen skulle forsvares. Jo, der er bestemt noget mytisk over Rispebjerg og mange gåder, der venter på at blive løst.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/solkulten-paa-solskinsoeen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/852854/2783154-sol.jpg",
            "publication_time": "Lørdag d. 03. juli 2010, kl. 10.01",
            "author": "Elisabeth Lumby",
            "related_links": [],
            "attachments": []
        }
    }
}