{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/opinion/som-palaestinenser-bliver-sawsan-chebli-truet-med-vold-saa-brutalt-har-det",
        "title": "Som palæstinenser bliver Sawsan Chebli truet med vold: »Så brutalt har det aldrig været før«",
        "content": "Som politiker erSawsan Cheblivant til at leve med tilsvininger og trusler. Alligevel er bølgen af had, der er væltet ind over hende efter terrorangrebet på Israel og offensiven i Gaza, kommet bag på den tysk-palæstinensiske socialdemokrat, der er et kendt ansigt i den tyske integrationsdebat. I et interview med avisentazberetter hun om en syndflod af racistiske hademails. »I forvejen møder jeg sexisme og antimuslimsk racisme hver eneste dag. Siden 7. oktober har hadet til palæstinensere antaget en helt ny dimension. I hademails bliver min palæstinensiske identitet eksplicit påtalt. Jeg bliver truet med vold – at man vil gøre det samme ved mig, som det israelske militær gør med Gazas befolkning, og meget mere. Så brutalt har det aldrig været før.« En alderssvækket Joe Biden har udløst panik hos Demokraterne. Men udsigten til, at Biden trækker sig som præsidentkandidat udløser også frygt hos Donald Trump, mener kommentatorenThomas L. FriedmaniThe New York Times. »Han frygter, at Biden vil demonstrere forskellen mellem en leder og et parti, der sætter nationen først, og en leder og et parti, der sætter sig selv først, det vil sige Trump og de republikanere, der hjælper ham, selvom de ved, hvor mange af Trumps tidligere rådgivere, der siger, at han er uegnet til embedet, selvom de ved, at Trump prøvede at kuppe det seneste valg, selvom de ved, at Trump ingen reel plan har for nationens fremtid udover at hævne sig på alle, der er kommet på tværs af ham og hans proselytter.« Når Frankrig på søndag tager hul på anden runde af parlamentsvalget, sker det efter en valgkamp, der har været blottet for seriøs debat om Ukraine, klima, sociale reformer og offentlige finanser, mener klummeskribentenBertille Bayart. I avisenLe Figarobegræder hun manglen på substans. »Den nye folkefront har nedbarberet sit valgprogram til ren demagogi, mens Rassemblement National har reduceret deres valgoplæg til et sløjt katalog. Præsidentens lejr er zombieficeret af deres egen leder, og har slet ikke længere et valgprogram, da de søndag valgte at trække planer om en reform af arbejdsløshedsunderstøttelsen tilbage som den sidste allegori over opløsningen.«",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/som-palaestinenser-bliver-sawsan-chebli-truet-med-vold-saa-brutalt-har-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1812852/24742756-production---22-march-2023-berlin-sawsan-chebli.jpg",
            "publication_time": "Lørdag d. 06. juli 2024, kl. 09.21",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}