{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/som-en-moderne-handlekraftig-kvinde-naegter-carmen-at-doe_-men-saadan-vil",
        "title": "Som en moderne handlekraftig kvinde nægter Carmen at dø. Men sådan vil skæbnen det ikke",
        "content": "Det er på mange måder en rigtigt godt tænkt, ny og moderne fortolkning af »Carmen«, som den unge spanske koreograf og multikunstner Marcos Morau har skabt til Den Kongelige Ballet. For ved at lade det kendte trekantsdrama om den forførende og frihedselskende Carmen, den feterede toreador Escamillo og den jaloux sergent Don José udspille sig i et nutidigt filmstudie, hvor man er i gang med at indspille »Carmen« som gammel sort-hvid film, åbner Morau for en interessant blanding af fiktion og virkelighed. En blanding, der effektfuldt og humoristisk udstiller teatrets og den iscenesatte virkeligheds illusioner og løgne og samtidig præsenterer de tre hovedkarakterer i mange forskellige gestaltninger i et absurd, surrealistisk og meget spansk univers. Som publikum har man hele tiden et dobbeltblik på forestillingen, hvor man dels følger danserne på scenen i flotte, imposante og farvestrålende kostumer, dels ser de samme dansere i simultane sort-hvide filmoptagelser på en storskærm over scenen.  Med sikker sans for brug af filmmediet synes Marcos Morau inspireret af bl.a.Busby Berkeleys flamboyante sort-hvide musicalfilm fra 1930ernemed kroppe, ben og arme i kalejdoskopiske mønstre filmet i fugleperspektiv. Og Marcos Moraus meget gestiske, arkitektoniske og lidt maskinelle ensemblekoreografi passer netop til film i fugleperspektiv. Men de mange musicalinspirerede gruppeoptrin bliver i længden også forestillingens svaghed, ligesom dansernes tegnefilmsinspirerede bevægelser – der selvfølgelig er humoristiske i deres efterligning af musikkens gestik – kommer til at fremstå lidt for infantile. Til gengæld byder sort-hvid-filmen på herlige closeups af den fantastiske mimik hos bl.a. Kizzy Matiakis og Ida Praetorius i deres Carmen-gestaltninger og hos Jon Axel Fransson som trussetyven Escamillo. Stephanie Chen Gundorph med corps de ballet i Marcos Moraus »Carmen«.Fold sammenLæs mereFoto: Per Morten Abrahamsen. Foruden musik af Bizet er russiske Sjtjedrins skønne og velinstrumenterede »Carmen Suite« en vigtig del af forestillingen. Men også Edith Piafs sang »Carmen’s Story« indgår meget oplagt i den sammenstykkede musik. Og Esther Lee Wilkinson træder stærkt i karakter som en gangsterlignende kvinde med høj cigarføring, der repræsenterer en fusion af Edith Piaf, Carmen og Don José. Stærkt karakterspil har også Tobias Praetorius og Marcin Kupiñski som korpulente spanske kvinder i sørgetøj og højhælede sko. Typisk for Marcos Morau har nogle af danserne replikker. Men desværre var en stor del af talen al for utydelig på premiereaftenen. Alligevel viser »Carmen« som helhed, at Marcos Morau er en yderst talentfuld og opfindsom teatermand. Men det koreografiske sprog i »Carmen« er for begrænset til en helaftensforestilling med Den Kongelig Ballet. Det virker, som om Morau tidsmæssigt har været for presset til den store produktion, hvor han kunne have fokuseret skarpere på temaet om machomænd og vold mod kvinder. Til gengæld understreges ønsket om lighed mellem kønnene i både casting og kostumer. Som en moderne handlekraftig kvinde nægter Carmen, alias Ida Praetorius, at dø i slutscenen. Men skæbnen i den oprindelige historie vil jo, at Carmen skal dø. Og det gør hun også på meget realistisk vis i denne moderne version. Hvordan skal ikke røbes her, men opleves i teatret. FAKTABallet CarmenIdé og iscenesættelse: Marcos MorauKoreografi: Marcos Morau med L. Nogal, A. Montfort og M. RodríguezMusik: Bizet, Sjtjedrin, Guiraud, Rimskij-Korsakov og Dumont. Scenografi: Max GlaenzelKostumer: Silvia Delagneau. Den Kgl. Ballet. Det Kgl. KapelDirigent: Tim MurrayGamle Scene til 1. novemberFOLD UD Idé og iscenesættelse: Marcos MorauKoreografi: Marcos Morau med L. Nogal, A. Montfort og M. RodríguezMusik: Bizet, Sjtjedrin, Guiraud, Rimskij-Korsakov og Dumont. Scenografi: Max GlaenzelKostumer: Silvia Delagneau. Den Kgl. Ballet. Det Kgl. KapelDirigent: Tim MurrayGamle Scene til 1. november Idé og iscenesættelse: Marcos Morau. Koreografi: Marcos Morau med L. Nogal, A. Montfort og M. Rodríguez. Musik: Bizet, Sjtjedrin, Guiraud, Rimskij-Korsakov og Dumont. Scenografi: Max Glaenzel. Kostumer: SilviaDelagneau. Den Kgl. Ballet. Det Kgl. Kapel. Dirigent: Tim Murray. Gamle Scene til 1. november.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/som-en-moderne-handlekraftig-kvinde-naegter-carmen-at-doe.-men-saadan-vil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/100/1008666/22217920-b1.jpg",
            "publication_time": "Tirsdag d. 02. oktober 2018, kl. 20.35",
            "author": "Vibeke Wern",
            "related_links": [],
            "attachments": []
        }
    }
}