{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/som-barn-tegnede-hun-doedningehoveder-paa-maelkekartonerne-nu-skal-hun",
        "title": "Som barn tegnede hun dødningehoveder på mælkekartonerne. Nu skal hun forhandle om CO2-afgift: »Vigtig dag for alle, der går op i klimaet«",
        "content": "Det er en stor dag for Maria Reumert Gjerding. Siden hun var barn, har hun »aldrig gået op i andet end klimaet«. Dengang tegnede hun dødningehoveder på mælkekartonerne i køleskabet, hvis ikke de var økologiske. I dag er hun præsident for Danmarks Naturfredningsforening, og følger spændt med i præsentationen af de tre forslag til, hvordan en CO2-afgift på landbruget kan udformes. »Det er en vigtig dag for alle de mennesker i landet, som går op i klimaet. Dem, der har set billeder af vores fjorde, der lider og vil have viber og lærker tilbage i det åbne land,« siger hun begejstret. Hos Danmarks Naturfredningsforening har de ventet »meget, meget længe« på dagens præsentation af de tre modeller for en CO2-afgift på landbruget, som Svarer-udvalget har arbejdet sig frem til. Der var koncentrerede blikke, da Maria Reumert Gjerding og resten af ledelsen i Danmarks Naturfredningsforening var samlet for at se resultatet af de nye anbefalinger om CO2-afgift på landbruget fra Svarer-udvalget.Fold sammenLæs mereFoto: Asger Ladefoged. »Det her skal være startskuddet til en stor omstilling af dansk landbrug, som vi skulle have igangsat for flere årtier siden,« siger Maria Reumert Gjerding. Svarer-udvalget præsenterede i dag tre forskellige modeller til, hvordan en CO2-afgift på landbruget kan udformes: Det var på høje tid, at anbefalingerne kom, hvis man spørger Maria Reumert Gjerding. »At vi er nået hertil, hvor der er så store miljøomkostninger, er jo dybest set et svigt« »Nu skal vi samle op, kigge fremad og forhåbentlig kan man kigge tilbage på denne dag og sige: »Der stoppede vi op og tog ansvaret på os for at finde fælles løsninger til en omstilling af landbruget, så der også er plads til en rig natur, et levende hav og et klima i balance fremtiden, siger hun. En lille flok af medarbejdere har samlet sig på præsident Maria Reumert Gjerdings kontor for at følge pressemødet, hvor modellerne for en CO2-afgift præsenteres. Og der er ingen tvivl om, hvilken af de tre modeller der vækker størst begejstring i lokalet. Da Michael Svarer er ved at afrunde præsentationen af model 1, er der ligefrem jubel. »Wuhu!What’s not to like,« udbryder Maria Reumert Gjerding spontant. »Den lyder afsindigt fornuftig. Den ser ud til at være billigst og inddrager blandt andet også kvælstofreduktioner. At vi tænker CO2- afgift og kvælstof sammen er også en fordel for landmændene,« vurderer hun. Bag Maria Reumert Gjerding sad også direktør i Danmarks Naturfredningsforening Lars Midtiby (th.) og klimarådgiver Daniel Hauberg (tv.) og fulgte koncentreret med.Fold sammenLæs mereFoto: Asger Ladefoged. Ifølge Maria Reumert Gjerding vil model 1 føre til en »strukturel ændring« af landbruget, hvor nogle landmænd skal omlægge til en anden type produktion. Og hvor jord tages ud af produktionen og laves til blandt andet våde områder og naturarealer. Det mener hun er »afgørende og uomgængeligt«. »Den leverer på to af landbrugets kæmpe udfordringer. Det ville i mine øjne være den største bjørnetjeneste over for landbruget, hvis man kun fokuserede på klima og ikke på kvælstofudledning,« siger hun. Præsidenten i Danmarks Naturfredningsforening mener, at model 1 også rummer mange positive perspektiver for landbruget. Men der følger selvfølgelig også med en pris med for de landmænd, den går ud over, medgiver hun. »Selvfølgelig er det alvorligt for den enkelte, der risikerer at blive ramt – og det skal vi have den dybeste respekt for. Det er hårdt arbejdende mennesker, der helt sikkert gør deres absolut bedste, og vi skal uden tvivl hjælpe de landmænd, der bliver pressede af afgiften,« siger hun og tilføjer: »Men det er også bare en uomgængelig opgave, at landbruget skal holde sig inden for klimaets, naturens og miljøets grænser. Det kan simpelthen ikke længere være til diskussion.« Maria Reumert Gjerding har haft rygende travlt i den seneste tid op til dagens præsentation af CO2-afgifterne. Men hun kan ikke smække benene op og slappe af endnu. Tværtimod. Fra nu af skal Danmarks Naturfredningsforening sidde med til forhandlingerne som en del af en grøn trepart, der på baggrund af Svarer-udvalgets anbefalinger skal »komme med anbefalinger og løsninger til en grøn omstilling af Danmark«. Ved de kommende forhandlinger i den grønne trepart sidder Maria Reumert Gjerding i spidsen for Danmarks Naturfredningsforening.Fold sammenLæs mereFoto: Asger Ladefoged. Den grønne trepart består derudover af regeringen, Landbrug & Fødevarer, Fødevareforbundet NNF, Dansk Metal, Dansk Industri og Kommunernes Landsforening. CONCITO deltager som »en særskilt videnspart«. Parterne skal grundlæggende forhandle om, hvilken af de tre modeller for en CO2-afgift, der skal indføres. »Når vi er gået ind i treparten, så er det selvfølgelig også for at lytte til de andre og høre, hvad der betyder noget for dem. Jeg går ind for at lytte, diskutere og finde ud af, hvordan vi kan finde nogle »landingsbaner«, hvor vi kan mødes,« siger Maria Reumert Gjerding. Med Socialdemokratiets Henrik Dam Kristensen i spidsen som formand, sætter den grønne trepart sig nu til forhandlingsbordet, for at finde frem til, hvilken model der skal indføres. Treparten skal komme med deres konklusion i juni.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/som-barn-tegnede-hun-doedningehoveder-paa-maelkekartonerne-nu-skal-hun",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1767160/24643185-maria-reumert-gjerding-er-prsident-i-danmarks-nat.jpg",
            "publication_time": "Onsdag d. 21. februar 2024, kl. 20.47",
            "author": "Marie Bebe",
            "related_links": [],
            "attachments": []
        }
    }
}