{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/som-chef-er-det-er-dit-ansvar-at-forfremme-de-rigtige-ledere-ogsaa-selvom",
        "title": "Som chef er det er dit ansvar at forfremme de rigtige ledere – også selvom det føles besværligt",
        "content": "»Hvis man skal blive leder på min arbejdsplads, skal man da bare være god til lige at gå ind og prikke direktøren på skulderen og sige: 'skal det ikke være mig, der skal have den stilling der?' Og måske nævne det løbende, gøre sig relevant.« Citatet her kommer fra en mand, der har en lang videregående uddannelse, arbejder i den private sektor og som har lederambitioner. Han reflekterer over, hvad der skal til for at opnå et lederjob. En undersøgelse, som vi i Tænketanken EQUALIS udgav i sommer i samarbejde med Dansk Industri og Lederne, viser, at manden bag citatet ikke er alene om at have så udtalt en måde at vise egne lederambitioner på. Undersøgelsen bygger på en interviewundersøgelse med cirka 30 mænd og kvinder i deres tidlige karriere samt en spørgeskemaundersøgelse blandt 606 mænd og kvinder mellem 23 og 38 år, der arbejder i den private sektor og har lederansvar eller har ambitioner om at varetage et lederjob. Den unge målgruppe af potentielt kommende ledere i erhvervslivet har vi sat fokus på, fordi vi i Danmark har en udfordring med manglende kønsdiversitet i topledelseslag – og dermed går vi glip af ledelsestalent. I Danmark har vi en af verdens højeste erhvervsfrekvenser for kvinder, og selvom kvinder samtidig er overrepræsenterede på lange videregående uddannelser, er der fortsat langt flere mandlige end kvindelige ledere. Ifølge Tænketanken EQUALIS’ Diversitetsbarometer 2025 udgør kvinder 18 procent af de administrerende direktører i toppen af dansk erhvervsliv, og i direktionerne generelt er der 25 procent kvinder. Misforholdet mellem kvinders uddannelsesniveau, erhvervsfrekvens og repræsentation i topledelse skyldes blandt andet, at kvinder bøjer af fra ledelsesvejen på vej mod toppen. Og noget tyder på, at det sker tidligt i karriereudviklingen. Ifølge Diversitetsbarometeret stiger mænds løn væsentligt mere end kvinders allerede fem år efter endt uddannelse – et udtryk for forskel i karriereudvikling. Mange af de mandlige interviewpersoner i undersøgelsen giver udtryk for, at deres lederambitioner har været eksplicitte fra starten af deres karriere. Undersøgelsen viser også, at mænd i højere grad taler med deres egne ledere om deres lederambitioner. Kvinderne i undersøgelsen fortæller i stedet, at deres lederambitioner er blevet stærkere og dermed mere eksplicitte, i takt med at de oplever at blive anerkendt i, at de er kompetente som kommende ledere. Mens mænd og kvinder har samme motivation for at søge mod et lederjob, og begge grupper mener, at erfaring er vigtigt for at kunne blive leder, kommer mænd og kvinders lederambitioner altså til udtryk på forskellig vis. Lidt forenklet kan det siges, at mændene i interviewundersøgelsen har en forventning om, at karriereudvikling mod et lederjob kræver, at man »kaster sig ud i det« og italesætter sig selv som fremtidig leder, når muligheden byder sig, mens kvinderne i højere grad går mere stille med dørene. Den konklusion kan nogle hurtigt tolke som, at »så vil kvinder det jo bare ikke nok«. Og her er det uhyre vigtigt at forstå årsagen til, at mænd og kvinders lederambitioner kommer til udtryk på forskellig vis. Særligt for de ledere, der har ansvaret for at spotte de fremtidige ledere i den pågældende virksomhed. At en medarbejder aktivt italesætter lederambitioner, er nemlig ikke nødvendigvis det samme som, at vedkommende bliver den bedste leder. Så hvis en leder spotter talent efter hvem, der gør mest opmærksom på sine ambitioner, har det to mulige konsekvenser. For det første er det netop ikke nødvendigvis den bedste leder, der bliver leder. Og for det andet giver lederen i praksis ikke sine medarbejdere lige muligheder for at blive ledere. For at give lige muligheder for ledelsesudvikling skal indsatsen for at finde dem være systematisk og struktureret. Når kvinder i højere grad end mænd oplever, at opbakning og inspiration fra egen leder styrker deres lederambitioner, handler det ikke om, at de skal have særlig hjælp eller isoleret set er mere usikre på sig selv. I stedet handler det blandt andet om såkaldte »dobbelte standarder« for kvinder, når det kommer til ledelse. Begrebet »dobbelte standarder« dækker over den mekanisme, at lederrollen for både mænd og kvinder kobles med egenskaber, der stereotypisk og traditionelt tillægges mænd. I association med mænd anskues egenskaberne som positive for en leder, mens de i association med kvinder modsat anskues som utiltalende og tillægges negative vurderinger. De forskellige vurderinger af egenskaberne hos henholdsvis mænd og kvinder betyder, at kvinder står i en position, hvor det kan være negativt at tilegne sig egenskaber, der stereotypt tillægges mænd, men også negativt at lade være, fordi netop disse egenskaber associeres med den succesfulde leder. I forskningen går dette under betegnelsen»Think manager, think male«. Det betyder i praksis, at det er sværere for kvinder at blive anerkendt for de mere økonomisk- og performanceorienterede kompetencer, som ofte værdisættes af virksomheder blandt lederroller. Og de kan blive mødt mere negativt, når de præsterer på de kompetencer. Derfor har de brug for at blive udvist større opbakning om netop de kompetencer. Jeg ved, at mange ledere med ansvar for at spotte de rette kommende ledere i virksomheden også har mange andre opgaver, som de til dagligt skal varetage. Derfor kan det opleves som tidsbesparende og nemmere at fokusere på at udvikle de medarbejdere, der proaktivt byder sig til. Altså at komme til at prioritere kommende ledelsestalenter ud fra et »tilgængelighedsprincip«. Det virker dog lige så godt som at tisse i bukserne: Umiddelbart er det effektivt og tidsbesparende, men på længere sigt kan du som leder risikere ikke at forfremme de rette til ledelsesgerningen, du giver ikke lige muligheder til alle, og du misser muligheden for at skabe diversitet i ledelseslagene – en diversitet, der har en række dokumenterede fordele for forretningen. Derfor skal du som leder italesætte, udvikle og arbejde med alle medarbejderes lederambitioner. Det kræver en systematisk og struktureret indsats at spotte deres ambitioner, men som leder kan du skabe mere lige muligheder ved i lige så høj grad at opfordre både mænd og kvinder til at gøre alvor af deres ambitioner og ved at gå objektivt til værks i forfremmelsesprocesser. For eksempel bør du bruge standardiserede forfremmelsesparametre i udviklingssamtaler, som tydeligt viser, hvad der forventes af den enkelte for at avancere, og som du holder performance og ambitioner op imod. FAKTATre veje til at forfremme de rette som morgendagens ledere:Sørg for, at der er en overordnet struktur for hvornår og på hvilken måde, I holder udviklingssamtaler.Sørg for, at I i virksomheden har standardiserede forfremmelsesparametre, som I bruger som holdepunkt i udviklingssamtaler. Det skal være tydeligt for den enkelte, hvad der forventes af præstationer for at avancere.Sørg for at tale om lederambitioner og potentielt ledelsestalent med alle medarbejdere og ikke kun dem, der eksplicit gør opmærksom på egne ambitioner. Undgå at udvælge ledere efter »tilgængelighedsprincippet«, hvor de, der er mest eksplicitte om deres ambitioner, er dem, du som leder vælger at udvikle.FOLD UD Gine Maltha Kampmann er administrerende direktør i Tænketanken EQUALIS",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/som-chef-er-det-er-dit-ansvar-at-forfremme-de-rigtige-ledere-ogsaa-selvom",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1906219/24922017-klummeskribent-p-berlingske-business-gine-maltha.jpg",
            "publication_time": "Torsdag d. 17. april 2025, kl. 18.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}