{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/vores-liv/som-barn-foelte-hun-sig-som-tilskuer-til-sin-fars-nye-liv-nu-vejleder",
        "title": "Som barn følte hun sig som tilskuer til sin fars nye liv. Nu vejleder hun par i sammenbragte familier – og har et vigtigt budskab til forældrene",
        "content": "Anja Gundelach Brems husker tydeligt følelsen af at være udenfor i sit eget hjem. Som tilskuer til en familie, der ikke længere var hendes. Da hun var syv år gammel, blev hun »weekendbarn«, efter hendes forældre brød med hinanden, og hendes far flyttede sammen med sin nye kæreste og hendes to børn. Pludselig var hun barn i ensammenbragt familiemed nye søskende. Hun ved, at det aldrig var hendes fars intention. Men af og til følte Anja Gundelach Brems sig »efterladt på perronen«. Fra begyndelsen oplevede hun, at det blev forventet fra de voksne, at hun legede med sine nye søskende og kastede sig fuldbyrdet ind i den sammenbragte familie. Men egentlig ville hun helst tilbringe tid med sin far, som hun savnede. Alt imens gik bølgerne højt mellem hendes forældre efter skilsmissen, og hun skulle navigere i to familier på én og samme tid. Derfor ved 46-årige Anja Gundelach Brems, hvor meget der er på spil for de par, der kontakter hende for at få hjælp. I 13 år har hun arbejdet som psykolog og parterapeut og har specialiseret sig i de problemstillinger, der vedrører sammenbragte familier og bonusforældre. Anja Gundelach Brems fortæller, at børn og voksne tit kan have vidt forskellige opfattelser af at være i den samme familie. Det kan både være lærerigt, men også sårbart, hvis gode intentioner er landet forkert.Fold sammenLæs mereFoto: Mathias Svold. Parrene har ofte børn i forvejen, eller også har den ene af dem børn, mens den anden skal navigere i en ny rolle som bonusforælder. Hun oplever, at der er noget helt væsentligt, som de voksne ofte glemmer: Selvom det er glædeligt for dem, at de har mødt en ny kæreste, kan børnene være fyldt med sorg og vrede over at skulle tage afsked med den familie, de kender. »Der er overraskende mange børn, som håber på, at deres mor og far vil finde sammen igen. Der bliver den nye kæreste et symbol på, at det gør de ikke,« fortæller hun. Anja Gundelach Brems er derfor opsat på at lære de par, der opsøger hende, at blive bedre til at sætte sig i børnenes sted. Både for deres sammenbragte families og for deres parforholds skyld. I ti år levede Anja Gundelach Brems selv i en klassisk kernefamilie med sin mand og deres to fælles sønner. Indtil hendes mand blev kontaktet af en 17-årig pige, der fortalte, at hun var hans datter. Og at hun ønskede et forhold til sin far. Under et halvt år senere flyttede datteren ind hos dem på Nørrebro. Med ét var Anja Gundelach Bremsblevet bonusmor, og familien havde ændret karakter til en sammenbragt familie. »Vi skulle finde nogle nye roller i vores familie. Jeg så også min mand være far på en anden måde til et meget større barn og til en pige,« fortæller hun. Som søskende i en sammenbragt flok på otte kan man godt være præget af modsatrettede følelser. Det kender Anja Gundelach Brems selv. »På den ene side er jeg fortaler for, at kærlighed er forskellig. Men jeg bliver tosset, hvis nogen skal fremhæve, hvornår det er en rigtig lillebror eller en bonuslillebror,« siger hun.Fold sammenLæs mereFoto: Mathias Svold. Minderne fra hendes egen fortid som barn i en sammenbragt familie blev skubbet op til overfladen, og hun kunne med det samme genkende sig selv i sin bonusdatter. Fra starten af var Anja Gundelach Brems derfor optaget af, at hun skulle føle sig som en lige så stor del af familien som deres fælles børn. I sin private praksis møder hun netop ofte par, som søger råd, fordi børnene mistrives. Enten bryder de sig ikke om deres bonussøskende, og der kan opstå konflikter mellem dem. Eller også føler de sig ikke velkomne i familien, og det kommer til udtryk på ferier eller ved højtider. Det er den mistrivsel blandt børnene, der slår skår i forældrenes glæde over at have mødt en ny partner. »Børnenes trivsel i en sammenbragt familie har afgørende betydning for, om parforholdet lykkes,« siger hun. Ifølge Anja Gundelach Brems er det helt bevidst, at hun udelukkende rådgiver par og ikke for eksempel har forløb med kun en bonusfar eller en biologisk mor. »Det er begge parters ansvar, at denne her familie findes. Derfor er det også dem, der har muligheden for at skabe nogle positive forandringer.« Når Anja Gundelach Brems taler med par, er det jævnligt de samme problematikker, der dukker op. Og det er ofte børnene, det går ud over. For den biologiske forælder kan det være vanskeligt at give alle det nærvær og den opmærksomhed, som de ønsker. Som forældre vil man både være der for sine børn, og som kæreste vil man være der for sin partner. Derfor bliver den biologiske forælder ofte ramt af en følelse af utilstrækkelighed. Psykolog Anja Gundelach Brems råder par, der lige har mødt hinanden, og som har børn, til at sætte farten ned. Ofte kan det være en fordel at vente med at introducere sin nye kæreste for sine børn, fortæller hun. »Det er tit ikke børnenes behov.«Fold sammenLæs mereFoto: Mathias Svold. For bonusforælderen har Anja Gundelach Brems erfaret, at jalousi er et tilbagevendende tema. Faktisk er det »normalt« at opleve jalousi over for ens partners børn eller ekspartner og den fortid, de deler med hinanden. »Det kan være et kæmpe tabu at tale om ekspartneren. Alt det, der er foregået med den tidligere partner, kan vække jalousi og være svært at tale om.« Men ekspartneren er unægtelig en stor del af den sammenbragte familie og spiller en vigtig rolle i børnenes liv. Derfor kan det være nødvendigt, at man som voksen bruger sine venner eller søger professionel hjælp, hvis jalousi eller andre negative følelser fylder meget, forklarer Anja Gundelach Brems. Hun fortæller videre, at det kan være en fordel at ændre sit sprog og kalde vedkommende for »biomor« eller »biofar« frem for ekskone eller eksmand. Det understreger nemlig, at relationen er et forældresamarbejde. Samarbejdet mellem barnets biologiske forældre er ifølge Anja Gundelach Brems helt afgørende for, at barnet trives. For selvom skilsmisse kan være en voldsom oplevelse for et barn, vil et konfliktfyldt samarbejde mellem forældrene have større indvirkning på barnets trivsel end selve skilsmissen: »Børn kan opleve et fald i trivsel de første år efter deres forældres skilsmisse, men så retter det sig ud. Men hvis forældresamarbejdet er dårligt, fortsætter mistrivslen,« siger hun. Selv oplevede Anja Gundelach Brems, at stemningen var »pinefuld« og »dårlig«, hvis hendes forældre var i det samme rum. Og det prægede hende gennem barndommen. »Jeg havde jo lyst til, at de begge skulle være med til sommerfest på skolen eller til koncerter, da jeg spillede fløjte. Men det var simpelthen ikke hyggeligt,« fortæller hun. Selvom der ofte er flere parter i en sammenbragt familie, der skal harmonere, råder hun altid par til at holde børnene langt væk fra konflikterne. »Det stiller børn i en smertefuld loyalitetskonflikt at høre noget negativt om den anden forælder. Lad dem vide, at I er de voksne, og at I er i gang med at finde løsninger, selvom det er svært.« FAKTADen sammenbragte familieDine, mine og vores børn.Sammenbragte familier findes i mange former, men er kendetegnet ved, at mindst én af parterne har barn med en anden.Ifølge Danmarks Statistik bor 62.317 børn under 18 år med enten mor og partner eller far og partner pr. 1. januar 2025.I en serie sætter Berlingske fokus på de dilemmaer, der kan følge med, når man lever i en sammenbragt familie.Læs blandt andet om Louise Hansen, der ville være den perfekte bonusmor, men måtte gøre en svær erkendelse.Læs om psykolog Anja Gundelach Brems bedste råd til sammenbragte familier.FOLD UD Dine, mine og vores børn. Sammenbragte familier findes i mange former, men er kendetegnet ved, at mindst én af parterne har barn med en anden. Ifølge Danmarks Statistik bor 62.317 børn under 18 år med enten mor og partner eller far og partner pr. 1. januar 2025. I en serie sætter Berlingske fokus på de dilemmaer, der kan følge med, når man lever i en sammenbragt familie. Læs blandt andet om Louise Hansen, der ville være den perfekte bonusmor, men måtte gøre en svær erkendelse. Læs om psykolog Anja Gundelach Brems bedste råd til sammenbragte familier.",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/som-barn-foelte-hun-sig-som-tilskuer-til-sin-fars-nye-liv-nu-vejleder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1915794/24939895-psykolog-anja-gundelach-brems-fotograferet-i-sin-p.jpg",
            "publication_time": "Onsdag d. 30. april 2025, kl. 11.48",
            "author": "Sarah Victoria Gratløv",
            "related_links": [],
            "attachments": []
        }
    }
}