{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/som-dybest-broend-giver-klarest-vand",
        "title": "Som dybest brønd giver klarest vand",
        "content": "En kendt bank fik banket det ind i os engang: »Gør det, du er bedst til«. Men når man har fulgt sangstjernen Magdalena Kožená det seneste årti, får man en side mere af den sag. Thi den lyse tjekke har ikke været fremme så længe og kunne sagtens have fortsat sit vante trav lidt endnu. Hun kunne have fortsat med de lettere sider af barokkens operaer. Eller have tjent godt på de komiske roller i Mozarts operaer og de lette i Rossinis ditto. Eller bare have nydt livet som halvdel af tonekunstens par nummer ét, som mage for selveste Simon Rattle fra Berlinerfilharmonikerne og mor til to små sønner. Og nej! Når man har set hende stå foran flyglet i Louisianas koncertsal og haft hende på næsten egen hånd i to timer, så virker det finansielle slogan pludselig lidt fattigt. For vi skal også turde træde uden for de gamle stier og mærke os selv virke på nye veje. Stjernen selv gør det i rød sommerkjole og sølvsko. Bifaldet brager fra salens første blik af hende. Og skotske Malcolm Martineau har kun lige sat sig til klaveret - så er man i gang. Første med Ravels drømmende »Vocalise«, en sang uden ord, et nummer kun på nyn. Smukt? Nogenlunde da. Gribende nok i stemmens glatte glidninger op og ned. Men selv en Kožená kan ikke slippe det store operaudtræk og fylder ligesom for meget i de første minutter. Roen over hende kommer først med »Det græder i mit hjerte« fra Debussys glemte sange. Toppen af tjekkisk tonekunst er fra dét øjeblik som støbt til de stilige omgivelser. Roen, ja. Og dyrkelsen af dette rør-mig-ikke, der er et af hendes særkender: Selv om man aldrig vil opleve Magdalena Kožená tættere på, skal man selv opsøge hende. Hun voldfører ikke, forfører knap nok, gør sig på en vis måde kølig. Og hun kaster sig ind i hvert eneste ord. Synger selv ukendte sange om sorg og sommer, som var de revyviser. Skotten ved klaveret er ikke en kæmpe attraktion i sig selv. Også fordi han gør en dyd ud af det modsatte. Hans hænder sætter farve på hendes stemme og gør især Messiaens geniale »Poèmes pour Mi« til et højdepunkt. Og hele hendes projekt bliver mere klart for hvert kvarter: Magdalena Kožená har ligesom lagt en ny dybde til sin stemme. Denne lyse kvinde med den lige så lyse strube synger pludselig dybt og mørkt. Dybt i Brittens bevidst uhyggelige børnesange, til sidst endda helt nede i herrelejet. Mørkt i australske Brett Deans spritnye »Poems and prayers«. En håndfuld numre med både sang og tale og melankolien snigende som solnedgangen udenfor. Sangerinden skal endda spille lidt bækken med to køller undervejs - en gimmick med lille musikalsk virkning, men stor i det visuelle. Så nej. Magdalena Kožená gjorde ikke bare det, hun er bedst til. Alderen og måske moderskabet har givet hende dybde, en helt ny yin til karrierens yang, en begyndelse til fuldendelse. Blomster, stående ovationer og så ud i efterårsaftenen. Man kigger sig lige over skulderen en gang. Og betræder så græsset.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/som-dybest-broend-giver-klarest-vand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/699995/4673658-magdalena-koen.jpg",
            "publication_time": "Mandag d. 07. november 2011, kl. 22.30",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}