{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/som-et-overlydsfly-nu-begynder-forskere-at-forstaa-hvorfor-skaelvet-i",
        "title": "Som et overlydsfly: Nu begynder forskere at forstå, hvorfor skælvet i Myanmar blev så vildt",
        "content": "Under normale omstændigheder ville det være umuligt. Ikke desto mindre styrtede en skyskraber under opførelse i Bangkok i grus og tog dusinvis af bygningsarbejdere med sig i døden som følge af et jordskælv med epicenter næsten præcis 1.000 kilometer borte. Det ville stort set svare til, at noget lignende skete i København som følge af et skælv i Milano i Norditalien. Der skete også skader på bygninger i Ho Chi Minh City i Vietnam flere hundrede kilometer længere væk – og selv i det sydlige Kina og nordøstlige Indien flygtede folk ud af svajende bygninger. Så hvordan i alverden kunne det tragiske jordskælv fredag den 28. marts i år med epicenter nær Myanmars næststørste by, Mandalay, påvirke mennesker over en så enorm radius? Ejendom i millionbyen Mandalay i Myanmar, lige før den styrter sammen under jordskælvet forrige fredag.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Det er forskere efterhånden begyndt at forstå, og deres svar er på mange måder skræmmende. Skælvet havde en styrke på 7,7, hvilket er særdeles voldsomt – og det kraftigste i Myanmar i over 100 år. Alligevel vil det under normale omstændigheder ikke være stort nok til at skabe ødelæggelser over reelt flere hundrede tusinde kvadratkilometer. Solen går ned over de sammenstyrtede rester af en skyskraber under opførelse i Bangkok 1.000 kilometer fra skælvets epicenter. Talrige bygningsarbejdere omkom.Fold sammenLæs mereFoto: Lillian Suwanrumpha/AFP/Ritzau Scanpix. En af årsagerne, men næppe den vigtigste, er, at skælvet var overfladenært. Det blev udløst i en dybde på bare cirka ti kilometer, hvorfor rystelserne ikke blev dæmpet af meget dybe jord- og klippelag, før de ramte overfladen. Men den anden og vigtigste årsag kan meget vel være, at skælvet ifølge foreløbige tyske analyser formentlig var af en uhyre sjælden »superbrudtype«. Det indebærer, at energien i det brud, der dannes i jordskorpen, bevæger sig usædvanlig hurtigt, hvilket forstærker ødelæggelserne. Det skriverblandt andet det videnskabelige tidsskrift Nature. Til magasinet siger jordskælvsforskeren Frederik Tilmann fra det tyske GFZ Helmholtz Center for geovidenskaber, at den slags brud er »jordskælvenes svar på et overlydsfly«. Der er mangel på udstyr og redningsarbejdere i Myanmar i kølvandet på skælvet 28. marts. Her forsøger buddhistiske munke at finde overlevende i en sammenstyrtet bygning i Mandalay.Fold sammenLæs mereFoto: Sai Aung Main/AFP/Ritzau Scanpix. Myanmar er styret af en brutal militærjunta, der i vid udstrækning har isoleret det tropiske land med cirka 56 millioner indbyggere. Det gør det overordentligt vanskeligt for forskere at foretage jordskælvsmålinger i landet. Men ifølge foreløbige analyser af data fra satellitter kan jordskælvet have udløst et brud i jordskorpen, der strækker sig over hele 400 kilometer eller længere. Når der opstår et superbruds-jordskælv, bliver bruddet skabt med større hast end de jordskælvsbølger, der samtidig farer gennem jordskorpen. Det indebærer, at den seismiske energi – jordskælvskraften – bliver koncentreret foran selve bruddet, hvilket kan føre til omfattende ødelæggelser over større afstande end normalt. Bruddet opstod i den næsten snorlige Sagaing-forkastningszone. Det er en oldgammel jordskælvszone, der løber fra kæmpebjergkæden Himalayas sydlige skrænter i det nordlige Myanmar og direkte mod syd og ud under Andamanhavet i den nordøstlige del af Det Indiske Ocean. Forskere kalder ofte Sagaing-zonen for en »jordskælvs-supermotorvej« – netop med henvisning til dens evne til at udløse de nævnte »superbrud«. Estimater for omfanget af ødelæggelser i Myanmar efter kæmpeskælvet forrige fredag. Ødelæggelseszonen har et areal på cirka 500 gange 200 kilometer.Fold sammenLæs mereFoto: MaxWyss. I skrivende stund er der registreret knap 5.000 omkomne i Myanmar efter skælvet. Men frygten er, at tallet ender med at blive langt højere, idet talrige sammenstyrtede bygninger endnu ikke er gennemsøgt – især som følge af mangel på maskineri og erfarne redningsfolk. En medvirkende forklaring på ødelæggelsernes omfang kan desuden være et fænomen, som jordskælvsforskere har døbtlikvefaktion. Det dækker over, at vandmættet jord under et jordskælv pludselig begynder at stige op og opføre sig som en væske eller en budding. Det kan gøre undergrunden så usikker, at selv solide betonbygninger begynder at »sejle« og til sidst vælte – som stod de med deres fundament på et bølgende hav. Endelig er Myanmar et lavindkomstland med generelt ringe byggestandarder, hvorfor mange bygninger ikke kunne stå imod rystelserne. Så sent som i 2008 blev Myanmar ramt af en uhyre voldsom orkan eller cyklon, der tog livet af næsten 140.000 mennesker. Det gør cyklonen ved navn Nargis til en af de mest dødbringende i historien.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/som-et-overlydsfly-nu-begynder-forskere-at-forstaa-hvorfor-skaelvet-i",
            "image_url": null,
            "publication_time": "Lørdag d. 05. april 2025, kl. 19.09",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}