{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/somaliske-styrker-generobrer-vigtig-havneby-fra-al-shabaab",
        "title": "Somaliske styrker generobrer vigtig havneby fra al-Shabaab",
        "content": "Somaliske regeringsstyrker har erobret et vigtigt tilholdssted for al-Shabaab ved kysten til Det Indiske Ocean. Det oplyste Somalias forsvarsminister mandag. Generobringen er en af Somalias vigtigste, siden der blev iværksat en offensiv mod den islamiske gruppe sidste år. Styrkerne har kontrol med havnebyen Harardhere, der ligger ved kysten til Det Indiske Ocean, og den nærliggende by Galcad, siger forsvarsminister Abdulkadir Mohamed Nur i en udsendelse på statsejet somalisk tv. Harardhere var en vigtig base for pirater, der kaprede handelsskibe frem til 2011. Efterfølgende blev byen overtaget af al-Shabaab, der rejste sig imod Somalias regering i 2007 og efterfølgende erklærede deres loyalitet overfor al-Qaeda. »Harardhere og Galcad er blevet taget fra terroristerne fra al-Shabaab,« siger forsvarsministeren. »Dette betyder, at al-Shabaab er overmandet og væk. De resterende byer bliver også snart befriet.« Det langvarige oprør i Somalia, der er forårsaget af al-Shabaab, er en del af årsdagen til en akut fødevarekrise i landet. Mere end 200.000 somaliere lider under katastrofal mangel på mad, og mange dør af sult. FN-organer og nødhjælpsorganisationer mener, at det tal kan stige til over 700.000 næste år. Regeringen og dens allierede klanmilitser har tvunget al-Shabaab væk fra flere områder i Somalia, siden de iværksatte en offensiv i august sidste år. Det har fået flere politikere til at påstå, at al-Shabaab har mistet kontrollen. Dog siger eksperter, at gruppen er blevet skubbet ud af store byer for at omgruppere og tilbageerobre områder, som hæren ikke har kapacitet til at fastholde. »Det afgørende er ikke i den offensive fase, men i alt det, der kommer efter den,« siger Omar Mahmood, der er senioranalytiker for Østafrika i Den Internationale Krisegruppe, ICG. /ritzau/Reuters ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/somaliske-styrker-generobrer-vigtig-havneby-fra-al-shabaab",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1636470/24319161-somalia-politics-rallyterror--.jpeg",
            "publication_time": "Tirsdag d. 17. januar 2023, kl. 01.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}