{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/sonos-maa-undskylde-efter-nye-taesk-kunders-e-mailadresser-blev-sendt",
        "title": "Sonos må undskylde efter nye tæsk: Kunders e-mailadresser blev sendt til hundredvis af brugere",
        "content": "Endnu et stormvejr har ramt den amerikanske højttalerproducent Sonos, som for anden gang på en uge har måttet give en offentlig undskyldning. Denne gang skyldes undskyldningen, at hundreder af Sonos-kunder har fået offentliggjort deres e-mailadresser, skriver britiske BBC. I sidste uge måtte Sonos' topchef offentligt undskylde efter at have udløst en sand klagelavine, fordiSonos besluttede, at selskabet fra maj ikke længere vil opdatere softwaren i ældre Sonos-højttalere– en beslutning, der ville få konsekvenser, såfremt man på sit hjemmeanlæg havde koblet nyere højttalere sammen med ældre. I så fald vil heller ikke de nye højttalere få opdateringerne. I den nye sag har en Sonos-ansat skrevet en e-mail til kunder, som havde klaget over den manglende softwareopdatering. I stedet for at sætte de man kunders e-mailadresser i Bcc-feltet (»Blind carbon copy«), hvor man som modtager ikke kan se de øvrige modtagere, var over 450 e-mailadresser blevet skrevet ind i Cc-feltet, så samtlige modtagere kunne se modtagernes e-mailadresser. Dette er i strid med databeskyttelsesregler. »Vi har undskyldt over for hver enkelt kunde, der er påvirket af denne fejl, og vi har sikret, at det ikke vil ske igen,« skriver Sonos i en udtalelse til BBC. Flere af modtagerne var rasende over, at deres e-mailadresse var blevet delt med andre og meddelte blandt andet via det sociale medie Twitter ny og endnu kraftigere misbilligelse af Sonos. Trods klagelavinen holder Sonos dog fast i sin oprindelige beslutning om at indstille opdateringen. Topchef Patrick Spence har dog lovet, at Sonos alligevel vil rette mindre software- og sikkerhedsfejl, »så lang tid som muligt« uden at angive en dato. Problemerne for Sonos,der som den første slog igennem på verdensplan med trådløse højttalere, begyndte i december. Her lancerede firmaet et tilbud om 30 procents rabat på nye produkter, såfremt kunderne fulgte en særlig procedure, som betød, at deres gamle højttalere blev permanent deaktiverede. Dette medførte straks højlydte klager over ikke at være klimavenligt, fordi man så ikke kunne forære de ældre højttalere til andre eller sælge dem videre.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/sonos-maa-undskylde-efter-nye-taesk-kunders-e-mailadresser-blev-sendt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/125/1254907/23331559-pix-sonos.jpg",
            "publication_time": "Fredag d. 31. januar 2020, kl. 10.15",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}