{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/sony-vil-betale-52-millioner-til-hacker-ramte-ansatte",
        "title": "Sony vil betale 52 millioner til hacker-ramte ansatte",
        "content": "52 millioner kroner vil Sony betale i erstatning til medarbejdere, der sidste år fik personlige oplysninger spredt over cyberspace som følge af et omfattende hackerangreb. Det er resultatet af et massesøgsmål mod mediegiganten, der nu har valgt at indgå forlig med gruppen af tidligere og nuværende medarbejdere. Det skriverBBC. Læs også: Sony dropper kontroversiel filmpremiere efter omfattende hackerangreb og terrortrusler Hackere brød sidste år ind i Sony Pictures it-systemer - angiveligt med det formål, at forpurre lanceringen af filmen The Interview, hvori Nordkoreas leder bliver slået ihjel. Amerikanske efterforskere har anklaget Nordkorea for at stå bag angrebet. Mens det lykkedes hackerne, at få den kontroversielle films premiere aflyst, fik angrebet også slettet enorme datamængder og udbredt personlig og sensitiv information om Sonys medarbejdere. Læs også: NSA-infiltration af Nordkoreas cyberhær dokumenterede Sony-hacking Hackerangrebet har gjort medarbejderne sårbare for identitetstyveri, lyder det blandt andet fra gruppen af tidligere Sony-ansatte, der har hevet selskabet i retten. Gruppen beskriver episoden som et ‘episk mareridt’. Det er det søgsmål, som Sony nu har tilbudt at løse med en erstatningssum på 52 millioner. Inden da forsøgte selskabet dog få retten til at afvise sagen blankt. Retten i Los Angeles fastholdte imidlertid, at virksomheden havde været sløset med beskyttelsen af medarbejderes data. Læs også: Sonys regning for hackerangreb 229 millioner kroner Chefen for Sony Entertainment kalder erstatningsaftalen et »vigtigt, positivt skridt fremad mod at lægge cyberangrebet bag os«. Erstatningen betyder ifølge BBC en sum til den enkelte medarbejder på op til omkring 70.000 kroner. Artiklen er oprindeligt publiceret på version2.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/sony-vil-betale-52-millioner-til-hacker-ramte-ansatte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/90316/11110642-sony-smartphones.jpg",
            "publication_time": "Torsdag d. 22. oktober 2015, kl. 08.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}