{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/sony-vil-hellere-tjene-penge-end-at-vaere-nummer-et",
        "title": "Sony vil hellere tjene penge end at være nummer et",
        "content": "Det er ligegyldigt med en placering som nummer et. Det handler om at kunne tjene penge. Den strategi valgte den japanske elektronikgigant Sony for tre år siden og er siden målrettet gået efter at levere elektronik i den dyrere ende, hvor kvalitet koster lidt mere.Den er kunderne tilsyneladende med på. »Kvantiteten vokser ikke i ret mange områder af forbrugerelektronikken, så det handler om at få fat i de områder, der giver overskud. Derfor fokuserer vi påpremiummarkedet. Dette strategiskift er blevet godt modtaget. Kunderne er tilfredse og betaler gerne lidt mere, fordi kvaliteten bliver bedre. Det tror jeg stærkt på,« siger Shigeru Kumekawa, europadirektør for Sony, til Berlingske under et besøg på Europas største forbrugerelektronikmesse, IFA, i Berlin, som slutter 5. september. Og salget vokser, kan man se af regnskaberne. Sony Europa omsatte i det forskudte regnskabsår 2016 for 1.634 milliarder yen (94,5 mia. kr.) og i 2017 for 1.841 mia. yen (106,5 mia. kr.). I april-juni solgte Sony i Europa for 394,6 mia. yen (22,8 mia. kr.) - 12 procent højere end året før. Overskuddet for hele koncernen er på et år steget med 23 procent, de enkelte regioner oplyses ikke enkeltvis. Shigeru Kumekawa, som har været hos Sony siden april 1986 og siden april 2016 været europadirektør, er godt tilfreds med det nordiske marked. »I Norden har vi gode kunder, der sætter pris på design og kvalitet. Vi har en relativt god markedsandel på lydudstyr og hovedtelefoner i den højere ende, så resultaterne er indtil nu rigtigt gode. Med meget stærke produkter vokser vi især i værdi - trods de danske konkurrenter. Mange varemærker på markedet betyder blot et stort potentiale,« siger han med et smil med henvisning tilde danske lydikoner B&O, Libratone og GN Audio/Jabra, der også alle oplever fremgang. Kamerasalget er presset af stadigt bedre smartphonekameraer, men de såkaldte kompaktkameraer sælger stadig godt, fordi der stadig er behov for at kunne tage endnu bedre billeder. Størst synlig udvikling er der på TV-fronten, hvor glasklare OLED-skærme og bedre billed- og lydkvalitet også får flere til at betale lidt mere. FAKTAElektronikgiganten SonyDen japanske elektronikgigant Sony er stiftet 7. maj 1946. 1. april i år kom der ny topchef, da Kazuo Hirai, som siden 2012 har skåret den store koncern til, blev afløst af koncernfinansdirektør Kenichiro Yoshida.Koncernen omfatter bl.a. Sony Mobile (med Xperia-telefoner), filmselskabet Sony Pictures, underholdningsselskabet Sony Entertainment med Playstation og spil, musikudgiverselskabet Sony Music og hele produktionen af TV, Blu-ray-udstyr, kameraer, filmkameraer, hovedtelefoner og - jo, stadig - Walkman-musikafspillere. Dertil kommer robotteknologi konkretiseret i den lille robothund Aibo.FOLD UD »TV er den største kategori inden for forbrugerelektronik. Alle forsøger at indføre den seneste teknologi og være bedre end de andre. Sony tager måske 20 procent højere priser end andre, men vi mener, at vi har den bedste billed- og lydkvalitet. Premium er en fundamental forretning for Sony i Europa. Især på TV er vi nødt til hele tiden at levere ny teknologi. Større skærme på over 55 tommer og 4K-opløsning (ultra-HD,red.) er i øjeblikket tendenserne. Sidste år lancerede vi vores første TV med OLED-skærm.Nu kommer 40 procent af Sonys OLED-salg fra Europa, den største region for dette,« siger Shigeru Kumekawa tilfreds. Først de senere år er Sony begyndt at udnytte sin viden om kamera-, mobil- og TV-teknologi på tværs af den store koncern, som også er blandt verdens største leverandører af film, TV-produktioner og spil og derfor står i en bedre udgangsposition for at kunne levere indhold på tværs af alt udstyr, så man kan se og bruge det hvor og når som helst. »Det er rigtigt. Vores nye toptelefon Xperia XZ3 rummer f.eks. en masse teknologi fra TV, kameraer og lyd i højkvalitet - altså essensen af teknologier på mange områder. Tilsvarende rummer OLED-TV lydteknologi m.m. Vi bruger interne ressourcer på at forbedre produkter og funktioner på tværs,« siger europadirektøren. Er det en vedtagen strategi, at Sony kun går efter premiummarkedet - og måske lidt under - i stedet for at dække alt? »Generelt, ja, men det afhænger selvfølgelig af kategorien og konkurrencen. Med hovedtelefoner dækker vi f.eks. fra den høje til den lave ende. Men vi skal selvfølgelig vise, at premiumprodukterne er bedst,« fastslår han. Sony fik 1. april ny topchef. Kazuo Hirai, der i fem år havde stået i spidsen for elektronikgiganten, overlod roret til koncernfinansdirektør Kenichiro Yoshida, der har været en nøglefigur i at få drejet Sony væk fra afgrunden og få solgt dele af koncernen fra. Satsningen på nye områder som kunstig intelligens og robotter er fortsat vigtige brikker for Sony, fastslår europadirektøren. »Robotter og kunstig intelligens forbedrer produkterne. Mange producenter arbejder på at udnytte teknologierne til at skabe et »wow« hos forbrugerne. I fremtiden vil vi se mange flere produkter med kunstig intelligens og med robotter. Det er et af de vigtigste områder for fremtiden,« siger Shigeru Kumekawa. Sony har fire forsknings- og udviklingscentre i Europa. Mobileksperterne sidder stadig i Lund i Sverige, hvor Sonys daværende mobilpartner, svenske Ericsson, etablerede udviklingskontor, mens TV-udviklingen sker i centre i Storbritannien, Tyskland og Belgien. »Lige nu har vi ingen planer om at udvide antallet af centre i Europa, men det kan ændre sig senere,« siger Shigeru Kumekawa. Hele Sony Mobile kører som en selvstændig, global forretning, som han ikke har ansvaret for i Europa. »Men den mobile forretning er meget vigtig for Sony, og telekommunikationsteknologien bruges også i andre produkter, f.eks. TV. Men konkurrencen på mobilområdet er meget hård. Derfor udvikler vi unik teknologi, som kan bruges i andre kategorier af forbrugerelektronik,« siger europadirektøren. Sonys Xperia-telefoner høster fine anmeldelser, men slås mod meget større mærker som Samsung og Apple. Markedsandelen i Danmark er ifølge analysehuset IDC på to procent. Det understreger netop pointen, påpeger Sonys nordiske direktør, hollænderen Rik Willemse. »Vi er ligeglade med at være nummer et. Det handler om at kunne tjene penge. Derfor har vi - modsat konkurrenterne - ikke et sortiment i fuld skala. Vi har ét indgangsniveau og arbejder os så opad. Vi jager ikke volumen på lavprismarkedet,« fastslår han. Berlingske dækker Europas største forbrugerelektronikmesse, IFA, i Berlin.Læs de øvrige artikler her",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/sony-vil-hellere-tjene-penge-end-at-vaere-nummer-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/987452/21997915-pix-shigeru-kumekawa.jpg",
            "publication_time": "Onsdag d. 05. september 2018, kl. 06.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}