{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/spanien-erklaerer-vulkanudbrud-paa-la-palma-slut",
        "title": "Spanien erklærer vulkanudbrud på La Palma slut",
        "content": "Over tre måneder efter at en vulkan gik i udbrud på den spanske ferieø La Palma, er udbruddet officielt erklæret overstået. Det meddeler spanske myndigheder lørdag. Lava fra vulkanen Cumbre Vieja har ødelagt i alt 1345 huse og et stort område med marker. Mange af de bananplantager, der udgør omkring halvdelen af øens økonomi, er ødelagt. Det er især den vestlige del af La Palma, der er ramt. Udbruddet gik i gang 19. september. I de seneste ti dage har der kun været lav aktivitet i vulkanen på den lille ø, som er en del af De Kanariske Øer ud for Afrikas nordvestlige kyst. Der er ikke meldt om dræbte eller kvæstede i forbindelse med udbruddet. Dog har en mand mistet livet, da han faldt ned fra sit tag, hvor han var klatret op for at fjerne vulkanaske. Udbruddet og de jordskælv, der har fulgt med, er det første i La Palma siden 1971. Det er også det længstvarende udbrud, øen har oplevet. Selvom det nu officielt er erklæret slut, er der endnu ikke sikkert i det område, hvor vulkanen ligger. Der er stadig giftige gasser, der kan hænge i luften i lang tid og udgøre en fare for indbyggerne. Det vil også tage tid, inden lavaen er kølet tilstrækkeligt meget ned til, at man kan opholde sig i nærheden af den. Ødelæggelserne ventes at løbe op i næsten en milliard euro, svarende til 7,5 milliarder kroner. Den spanske regering har indtil videre lovet øen 225 millioner euro i hjælp til genopbygning. Omkring 7000 mennesker er blevet evakueret fra deres hjem under udbruddet. Mange af dem havde kun få minutter til at få de vigtigste ejendele med. Der bor 83.000 mennesker på den spanske ø. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/spanien-erklaerer-vulkanudbrud-paa-la-palma-slut",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/150/1500132/23965143-file-photo-the-cumbre-vieja-v.jpeg",
            "publication_time": "Lørdag d. 25. december 2021, kl. 16.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}