{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/spansk-by-kan-nu-slukke-for-vandet-i-kamp-mod-masseturisme",
        "title": "Spansk by kan nu slukke for vandet i kamp mod masseturisme",
        "content": "De færreste turister vil formentlig leje en ferielejlighed uden vand i vandhanen. Mens Københavns Kommune arbejder på at indføre en turismeskat, har den spanske by Sevilla har taget et særligt våben i brug for bekæmpe problematisk turisme. Byretten i Sevilla har sagt god for byrådets beslutning om at slukke for vandforsyningen i lejligheder, som bruges ulovligt til turister. Det seneste år har byen afkoblet vandforsyningen seks gange til ulovlige lejligheder, skriverThe Guardian. Med dommen i hånden vil byen nu lukke for vandet i de omkring 5.000 ulovlige turistlejligheder, som byrådet skønner, der er i Sevilla, skriverEl Pais. Det drejer sig i første omgang om 715 turistlejligheder, som er placeret højere end første sal og derfor ikke lever op til planlovgivningen. Det drejer sig om lejligheder, hvor ejeren ikke bor i lejligheden, men som bruges til at leje ud til turister for at tjene penge. Hvis lejligheden bliver til en normal lejlighed, hvor eksempelvis ejeren flytter tilbage, er byens politik at genåbne for vandet. »Vi vil handle med nultolerance over for turistlejligheder, der udlejes i strid med reglerne, og mere kontrol og mere fasthed i sanktionerne for at sætte en stopper for ulovlige lejligheder i Sevilla efter i flere år at have at set den anden vej,« har Sevillas borgmester, José Luis Sanz, sagt ifølgeEl Pais. Indgrebet kommer efter, at antallet af beboerklager over masseturisme er steget markant. Utilfredsheden var i april så stor, at store demonstrationer mod masseturisme fandt sted på De Kanariske Øer. Utilfredsheden udløste lignende demonstrationer i Granada, Barcelona og på Mallorca, skriver flere medier. Flere storbyer kæmper med masseturisme. Hundredvis af europæiske byer og regioner opkræver ifølge en undersøgelse fra European Travel Commission turistskat. I Venedig i Italienindførte man i april en regel om, at turister skal betale et adgangsgebyr på fem euro svarende til 37 kroner for at besøge byen. Før sommerferien besluttede et flertal i Borgerrepræsentationen i København at kontakte regeringen med henblik på at indføre en turismeskat i København. Erhvervsminister Morten Bødskov (S) har tidligere afvist ideen med henvisning til, at det ville koste arbejdspladser og penge. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/spansk-by-kan-nu-slukke-for-vandet-i-kamp-mod-masseturisme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1829842/24780097-aerial-view-of-alanis-castle-province-of-seville.jpg",
            "publication_time": "Tirsdag d. 27. august 2024, kl. 10.06",
            "author": "Philip Sune Dam",
            "related_links": [],
            "attachments": []
        }
    }
}