{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/spejlet-paa-vaeggen",
        "title": "Spejlet på væggen",
        "content": " På et tidspunkt i 00erne, hvor det borgerligt-liberale bagland var mest desillusioneret over VKO-politikerne, spurgte Asger Aamund i en tale hos CEPOS, hvordan det kunne være, at en tidligere liberal frontkæmper nu førte en politik, der – måske bortset fra marginaler og lidt retorik – var stort set umulig at skelne fra en socialdemokratisk. Aamund gav selv svaret: Anders Fogh Rasmussen havde en dag som oppositionsleder set sig selv i spejlet og spurgt »Hvad vil du helst være, liberal eller statsminister?« Han valgte det sidste. De seneste uger har vist, at udlægningen sådan set også passer på den nuværende statsminister, Lars Løkke Rasmussen. Mange i det borgerligt-liberale Danmark havde ellers sat forventningerne op efter, at »Løkke 2.0« ville være et meget mere målrettet projekt end de famlende skud i alle retninger, man så 2009-11. Men efter regeringens »første 100 dage« for nylig må konklusionen være en anden. At bortset fra nogle enkelte ministre, der synligt udstikker en anden kurs og retter op på tidligere beslutninger (f.eks. skatteminister Karsten Lauritzen og miljø- og fødevareminister Eva Kjer Hansen), så har kortsigtet opportunisme kombineret med tom symbolpolitik i hverdagen hurtigt fortrængt konkrete udspil båret af visioner og kampvilje. Man så det senest med dagpengeforliget mellem Socialdemokraterne, Dansk Folkeparti og Venstre, der udvander den tidligere reform, som Venstre stod bag, og – kort fortalt – gør, at de offentlige udgifter stiger med netto 300 mio. kr., mens incitamenterne til at tage et arbejde derimod bliver mindre. Finansieringen bliver i øvrigt efterladt uspecificeret. Altså: Det stik modsatte af, hvad man måske skulle vente af Venstre. Men hvorfor gør man det så? Fordi Dansk Folkeparti har kunnet gafle så mange utilfredse S-vælgere ved at undsige den tidligere dagpengereform, man ellers i sin tid selv havde foreslået, at man nu føler behov for at levere bare lidt. Venstre står dermed i en situation, hvor man enten må lade sit støtteparti lave fordelingspolitik med venstrefløjen – eller også gå med og sikre en politik, der er den stik modsatte af ens egen. Man valgte regeringsmagten. Indvandringspolitikken er enanden aktuel, men mere kompliceret sag. Løkke Rasmussen ved, at en for Danmark langtidsholdbar politik vil kræve enten et opgør med selve den danske tilslutning til flygtningekonventionerne eller en radikal omlægning af store dele af de danske velfærdsydelser – og måske begge dele. Begge alternativer vil være upopulære i brede kredse, og tilsammen uspiselig for flere. Men fortsætter man omvendt ad den nuværende vej – der bedst kan sammenfattes som halvåbne grænser og helåbne kasser – er det kun et spørgsmål om tid, inden de problemer, vi allerede ser, og som uvilkårligt opstår og konstant forstærkes og forværres, bliver ubærlige. I januar i år – inden krisen eskalerede – anslog man, at asyltilstrømningen ville koste statskassen ni mia. kr. i nye offentlige udgifter i år, og den endelige regning bliver uden tvivl enorm. Til sammenligning er det samlede beløb, finanslovsforslaget lægger op til forhandling om, på 1,7 mia. kr. Med den nuværende migrationskrise og reelt uændrede politikker herhjemme vil det blive helt umuligt for en borgerligt-liberal regering nogensinde at få reduceret de offentlige udgifter og lettet skatterne – for slet ikke at tale om de langsigtede, sociale og kulturelle problemer med at skabe en helt ny, permanent velfærdsklasse af mennesker med anden baggrund. Men presset af krisen gjorde Løkke Rasmussen det stik modsatte af at gøre noget – han flød med. I begge aktuelle sager har endnu en Venstre-statsminister set sig i spejlet og truffet fundamentale valg – ikke kun for sig selv, men også for det danske samfund.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/spejlet-paa-vaeggen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/673069/11150732-15debpeter-kurrild-klitgaarjpg.jpeg",
            "publication_time": "Mandag d. 26. oktober 2015, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}