{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kongehus/spejdede-du-forgaeves-efter-birthe-kjaer-og-ghita-noerby-til-hofbal-der",
        "title": "Spejdede du forgæves efter Birthe Kjær og Ghita Nørby til hofbal? Der er en forklaring",
        "content": "Hvor var Birthe Kjær? Hvor var Ghita Nørby? Hvor var Sanne Salomonsen og Lis Sørensen? Sofie Gråbøl og Anders W. Berthelsen? Frederik Cilius? Thomas Helmig og Rasmus Seebach? Sådan er der helt sikkert mange seere, der har spurgt sig selv og hinanden, da de fredag aften fulgte med i tv-stationernes transmission fra aftenselskabet for dansk kunst og kultur. Værterne var kong Frederik og dronning Mary, og rammerne var så festlige, som de kunne blive i Christiansborgs riddersal. Det var ikke, fordi der ikke dukkede nogen op, vi alle sammen kender og holder af – selvom guderne må vide, at det bliver sværere og sværere at finde kunstnere, alle i Danmark har et forhold til på én og samme tid. Medina kiggede forbi. Gilli og Tessa fra den yngre generation. Jada,ja da. Filminstruktøren Thomas Vinterberg. Cykelrytteren Jonas Vingegaard. Skuespillerne Paprika Steen, Birgitte Hjorth Sørensen og Ellen Hillingsø. Dronning Mary og kong Frederik havde sat deres personlige præg på gæstelisten. I sin korte velkomsttale betonede Kongen sin egen bestræbelse på at tilnærme sig kunsten – ikke mindst billedkunsten.Fold sammenLæs mereFoto: Emil Nicolai Helms/Ritzau Scanpix. Men der var længere mellem kunstnere med stor, folkelig gennemslagskraft. Hånden på hjertet: Hvor mange kendte størstedelen af dem, der var inviteret med? Traditionen med at invitere kunsten og kulturen blev skabt af dronning Margrethe og prins Henrik, som i 1976 inviteret kulturen til bal for »arts et lettres.« Siden har man sådan cirka hvert ottende år afholdt en fest for kulturens mest fremtrædende repræsentanter, og sidste gang, de kongelige inviterede kunsteliten indenfor, var i 2016. Dengang var det nærmest som at bevæge sig rundt i et lyslevende vokskabinet af de mest berømte mennesker i Danmark. Alle var der. Vel at mærke i alle afskygninger: Med folkeligheden som en væsentlig kapital, fordi Kongehuset og dem, der nu hjælper dem med at sammensætte bordplanen, prioriterede netop det folkeligt usnobbede med appel til alle dele af det danske samfund. Også dem, der kommer på festivalpladser, musicalscener eller i revytelte. Sangerinden Jada og skuespilleren Sofie Torp var også blandt gæsterne.Fold sammenLæs mereFoto: Emil Helms/Ritzau Scanpix. Sådan var det ikke helt denne gang. En del af årsagen er formentlig, at Kongehuset har en ambition om at forny gæstelisten, så det ikke er de samme, der befolker den hver gang. Men gæstelisten havde også en anden profil: Festen havde langt mere karakter af en opmuntring end en fortjenstmedalje for lang og tro tjeneste. Man prioriterede i høj grad kunstnere, der var unge og på vej, frem for dem, der var nået i mål efter et langt liv i kunstens tjeneste. Kongehuset havde tydeligvis skelet til, hvem der inden for de senere år havde fået priser, herunder Kronprinsparrets egne. Hvad det angår, er gæstelisten på mange måder et kulturelt aktualitetsbillede. Freestyle rapfænomenet Tessa.Fold sammenLæs mereFoto: Emil Helms/Ritzau Scanpix. Og man har ønsket – også i demokratiseringens navn – at invitere en masse af kunstens mere hemmelige grupperinger, klippere, kostumierer, producenter, og ikke kun dem, der står forrest i rampelyset. Begivenheden afspejler også noget andet: Tiden – og Kongehuset i forlængelse af den – er ganske enkelt blevet mere woke. Diversitet og mangfoldighed har tydeligvis også været et pejlemærke, når Kongehuset har sat sig ned og kigget på, hvem der skulle med. Lad os bare sige det, som det er: Der var en langt større repræsentation af forskellig etnicitet, transkønnethed og anden diversitet, end der har været ved tidligere baller. Ikke sådan at forstå, at der ikke er tale om dygtige mennesker ved de smukt pyntede borde. Det er der helt sikkert. Men den kunstneriske langtidsholdbarhed – eller bæredygtigheden i det lange løb – er ikke nødvendigvis bevist for alle de inviterede. Gæsternes sammensætning reflekterer i høj grad det signal om modernisering, kongeparret gerne vil sende: At alle befolkningsgrupper – også minoriteter – skal kunne se sig afspejlet i den nåde, det er at få Kongehusets blå stempel. Skuespilleren May Lifschitz, kendt fra blandt andet Netflix-serierne »Warrior Nun« og »Orkestret«, var den første transkønnede model på forsiden af Alt for Damerne.Fold sammenLæs mereFoto: Emil Nicolai Helms/Ritzau Scanpix. Vi så det med de mange almindelige unge danskere, der var inviteret til den senere kronprins Christians fødselsdag. Vi kan også forstå, at en vis modernisering af invitationslisterne til de kommende års nytårskure vil blive mere demokratiseret på en eller anden facon. Man vil gerne sende et signal om, at man er kongehus for hele folket, og at man gerne vil appellere bredere. Kongehuset oplyser til Berlingske, at man modtager inspiration flere steder fra, når listen skal sammensættes. Uden at komme det nærmere. Men det er næppe for meget at sige, at gæstelisten er endnu et eksempel på, hvordan det nye, professionaliserede kongehus skaber overensstemmelse i sine interesseområder i alle led af sin kommunikation, gøren og laden. Ud over at den afspejler det nye, kulturinteresserede kongepars berøringsflader – at de er af en anden generation – reflekterer den også nogle af de områder, man ser som vigtige. Mange af de tilstedeværende havde – ud over deres virke – også en aktivistisk profil. De repræsenterede i mange tilfælde andet og mere end bare sig selv og havde et samfundsengagement. Mere hjemmevant i en håndboldhal end på de bonede gulve. Alligevel så herrelandsholdets træner, Nikolaj Jacobsen, ud til at glæde sig.Fold sammenLæs mereFoto: Emil Nicolai Helms/Ritzau Scanpix. Noget, man i hvert fald har taget inspiration af fra tidsånden. Det skal et kongehus også. Det skal udvikle sig i takt med det samfund, det er en del af. Fredag aften tog det et ordentligt spring. Jo, tidens vinde også blæser hen over Christiansborg Slotsplads, siver ind gennem sprækkerne på Amalienborg. Og hvad det angår, er det tydeligt, at en bølge af krav til diversitet og mangfoldighed har afløst det meritsamfund, vi stadig befandt os i dengang i 2016, da kunsten og kulturen sidste gang indtog Christiansborgs festligt lysende sale. Jakob Steen Olsen er Berlingskes kongehuskommentator.",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/spejdede-du-forgaeves-efter-birthe-kjaer-og-ghita-noerby-til-hofbal-der",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1895237/24901233-mangfoldigt-kongeparrets-aftenselskab-for-kunst-o.jpg",
            "publication_time": "Lørdag d. 01. marts 2025, kl. 11.38",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}