{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/spektakulaert-guldtyveri-ender-nu-i-retten",
        "title": "Spektakulært guldtyveri ender nu i retten",
        "content": "Et stort tyveri af guldbarrer og kontanter for sammenlagt lige over 100 millioner kroner får nu et retligt efterspil for det flyselskab, som fragtede værdierne, inden de pludselig forsvandt. Air Canada, der er Canadas største luftfartsselskab, er blevet trukket i retten af et amerikansk sikkerhedsfirma som en del af sagen, der er et af de største tyverier i Canadas historie. Det skete 14. april i år, og det er endnu ikke opklaret, hvem der stod bag, og hvor værdierne befinder sig i dag. Blandt det stjålne varguldbarrerpå 400,19 kilo og for to millioner canadiske dollar i kontanter. Det var alt sammen netop ankommet ombord på et Air Canada-fly fra Zürich i Schweiz til Torontos lufthavn i Canada men forsvandt, 42 minutter efter at det var læsset af flyet. Ifølge anklageskriftet skaffede en uidentificeret person sig adgang til det varehus, hvor det hele blev opbevaret. »Ingen sikkerhedsprotokoller eller -funktioner var på plads til at overvåge, begrænse eller på anden måde regulere den uidentificerede persons adgang til området,« skriver sikkerhedsfirmaet Brink's i anklageskriftet. Angiveligt var tyven kommet ind ved at vise et luftfragtbrev for en forsendelse til en Air Canada-medarbejder, som ikke bad om yderligere dokumentation. Derfor kræver Brink's nu erstatning fra Air Canada. Beløbet svarer ifølge BBC til, hvad det stjålne var værd. Air Canada har ikke kommenteret sagsanlægget. Air Canada har dansk bestyrelsesformand, nemlig Vagn Sørensen. Han var tidligere koncernchef for Austrian Airlines og var frem til 2017 bestyrelsesformand for den danske telekoncern TDC. Tyveriet fra Torontos lufthavn er blandt de største i Canada. I 2011 og 2012 blev i alt 3.000 ton ahornsirup til en værdi af 18,7 millioner canadiske dollar stjålet fra en fabrik i Québec. Tilbage i september 1952 blev der stjålet for 215.000 dollar guldbarrer (i dag ville de være 2,5 millioner dollar værd) fra samme lufthavn. Også her er guldtyvene aldrig blevet fundet. Toronto Pearson International Airport har ofte været brugt, når der har skullet fragtes guld, som er udvundet i den canadiske Ontario-provins.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/spektakulaert-guldtyveri-ender-nu-i-retten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1726102/24548981-file-photo-travellers-crowd-the-security-queue-in.jpg",
            "publication_time": "Fredag d. 13. oktober 2023, kl. 14.31",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}