{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/spidskandidat-ville-ikke-give-indsigt-i-brug-af-omstridt-eu-frynsegode-nu",
        "title": "Spidskandidat ville ikke give indsigt i brug af omstridt EU-frynsegode. Nu er han vendt på en tallerken",
        "content": "Opdateret klokken 17.34: Anders Vistisen oplyser, at det svar,han fredag gav til DR, ikke længere er retvisende. Det er tilføjet til artiklen. Derfor er overskriften også ændret. I 2014 var det en relativt ukendt, men særdeles forarget Anders Vistisen,der i Ekstra Bladet fremviste sin lønseddel. 99.715 kroner havde det dengang 27-årige medlem af Europa-Parlamentet tjent måneden før, og en betydelig del af de penge udgjordes af de såkaldte blyantspenge, som dengang lå på 31.998 skattefri kroner om måneden. Dermed fik han en højere løn end daværende statsminister Helle Thorning-Schmidt (S), og det havde han lidt svært ved at udpege logikken i. »Jeg forstår ikke, hvorfor jeg skal have så meget udbetalt, så jeg har mere på kontoen end statsministeren hver måned. Hun har trods alt et vigtigere job end mig. Og jeg forstår slet ikke, hvorfor der ikke er kontrol med blyantspengene,« sagde Anders Vistisen tilEkstra Bladet. Siden da har Anders Vistisen i Europa-Parlamentet ifølge B.T. stemt for strammere dokumentationskrav for brug af blyantspenge. Venstre og Socialdemokratiet stemte imidlertid imod et sådant forslag, og det fik kritik fra DFeren. »At man åbent kan lægge sine udgifter frem, er et skridt i den rigtige retning, og det ønsker man åbenbart ikke, og det har jeg svært ved at se logikken i,« sagde Anders Vistisentil B.T. Blyantspengene kommer oveni parlamentarikernes løn og er tiltænkt finansiering af kontorartikler, leje af kontorlokaler i medlemmernes hjemland og lignende. Også i 2017 stemte Vistisen for, at parlamentsmedlemmer skulle tvinges til at dokumentere, hvad de brugte blyantspengene på. Siden DFeren først kritiserede lønniveauet for medlemmer af Europa-Parlamentet, er både lønningerne samt blyantspengene blevet hævet. Sidstnævnte til knap 37.000 skattefri kroner om måneden. Men fredag kunne DR så skrive, at Anders Vistisen, såfremt han bliver valgt til Europa-Parlamentet ved valget 9. juni, ikke vil fremlægge regnskaber for, hvad han bruger blyantspengene på. Siden da har han imidlertid ombestemt sig endnu en gang, og han oplyser nu til Berlingske, at han ønsker en løsning, hvoralledanske MEP'ere fremlægger regnskab for blyantspengene, og at han også vil fremlægge regnskab, selv hvis andre MEP'ere afviser at gøre det. Han har tidligere frivilligt fremlagt et sådant regnskab, selvom han hverken har lovet eller været tvunget til at gøre det. Til DR siger han dog, at det var for »bøvlet« til, at han ville fortsætte. Udover Anders Vistisen afviste også Socialdemokratiet, Venstre og Moderaternes spidskandidater overfor DR at fremlægge regnskab for, hvad de bruger blyantspengene på. De andre syv partier, der stiller op ved EP-valget, har overfor DR lovet forskellige grader af gennemsigtighed. Anders Vistisen har fået mulighed for at stille op til et interview, men han skriver i en e-mail til Berlingske, at han i sin første periode som parlamentsmedlem lavede regnskab for blyantspengene, og i tilfælde af, at han havde ubrugte midler, også betalte dem tilbage. »Jeg har generelt haft en modvilje mod, at der skulle gælde forskellige standarder for de danske medlemmer, men jeg har altid støttet åbenhed. Derfor tager vi i Dansk Folkeparti nu initiativ til et samlet dansk initiativ om blyantspenge, som, vi håber, kan finde opbakning fra alle partier,« skriver Anders Vistisen. Han henviser desuden til, at han, efter at Berlingske har kontaktet ham, har skrevet på Facebook, at Dansk Folkeparti kræver »et opgør med EU's lempelige regler for MEP'ernes blyantspenge«.  Heri foreslår han et totalt stop for, at blyantspenge overføres direkte til parlamentarikere, men at alle udgifter til eksempelvis kontorhold, it, hotel og transport i hjemlandet refunderes regning for regning af Europa-Parlamentet. Og så slår han altså fast, at han - hvis han bliver valgt 9. juni - vil fremlægge regnskaber for",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/spidskandidat-ville-ikke-give-indsigt-i-brug-af-omstridt-eu-frynsegode-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1802088/24719773-anders-vistisen-dfs-spidskandidat-til-ep-valget.jpg",
            "publication_time": "Tirsdag d. 04. juni 2024, kl. 15.40",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}