{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/spillere-og-traenere-i-faelles-opraab-vi-kan-ikke-leve-med-at-blive",
        "title": "Spillere og trænere i fælles opråb: »Vi kan ikke leve med at blive associeret med vold og slåskampe«",
        "content": "»Det skal stoppe, og det skal stoppe nu.« Sådan lyder det i enofficiel meldingfra fodboldklubben FC København ovenpå søndagens voldsomme sammenstød mellem fangrupperinger fra FC København og Brøndby IF. »Vi kan ikke leve med at blive associeret med vold, slåskampe, angreb på politiet og farlige scener, hvor almindelige mennesker risikerer at komme til skade. Det skader klubben, og det ødelægger rammerne om fodbolden. Vi forventer, at vores fans opfører sig ordentligt, og vi forventer, at de bliver behandlet ordentligt, når vi er på udebane,« lyder det i udtalelsen, som er underskrevet af »spillere og trænere i FC København«. Udtalelsen kommer på baggrund af, at der allerede inden søndagens topkamp mellem FCK og Brøndby udbrød stor tumult mellem de to fangrupperinger. »Omkring 20 maskerede Brøndby-fans kommer stormende fra Sydsiden (de mest inkarnerede Brøndby-fans' afsnit,red.) mod FCKs udebaneafsnit. De kaster romerlys mod FCKerne, og så kaster de romerlys tilbage som modsvar,« lød det fra Berlingskes journalist, som var til stede på Brøndby Stadion under optøjerne. Det fik efterfølgende Divisionsforeningen til at beslutte, at begge hold får forbud mod at medbringe fans til til kommende kampe mellem de to klubber på ubestemt tid, og justitsminister Peter Hummelgaard (S) til at true med nye politiske tiltag. »Fra politisk side har vi taget mange skridt – nu mangler vi at se, at klubberne selv tager hårdere fat og får sat en stopper for det her,« lød det søndag fra Hummelgaard. Og nu opfordrer FCKs spillere og trænere altså klubbens fans til at tage ansvar. »Vi elsker den støtte, vi får fra jer, og der findes intet større drive for os end jeres support og visuelle, vokale opbakning. Men der stilles krav for at stille op i FC Københavns navn. Det må få individer simpelthen ikke ødelægge,« skriver de. Også flere enkelte spillere har efter søndagens kamp udtryk bekymring og forargelse over scenerne på Brøndby Stadion søndag. FCKs Thomas Delaney fortalte umiddelbart efter kampen, at han ikke turde sende sin familie på Brøndby Stadion.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Den nyligt hjemvendte FCK-veteran Thomas Delaney sagde lige efter kampen mod Brøndby søndag til fanpodcasten»Kvart i bold«: »Det er latterligt. Om de er gule, hvide, blå eller sortklædte, det skal stoppe. Hvordan det ved jeg ikke, men det generer os jo.« »Jeg ville heller ikke sende min familie herud. Og det har ikke noget med det her sted at gøre. Det har noget at gøre med, hvad der sker. Det skal være trygt at gå til fodbold, og det skal vi arbejde hen imod. Det er noget lort, jo,« sagde han. Og tilTV 2tilslutter en af FCKs største stjerner, Mohammed Elyonoussi, tirsdag sig Delaney. »Jeg synes, at det er helt forkert, at den slags ting skal ske. Det her har overskredet en grænse, hvor man nu er nødt til at sige fra. Det er så alvorligt, at det ikke er noget, der kan vente,« siger han til TV 2. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/spillere-og-traenere-i-faelles-opraab-vi-kan-ikke-leve-med-at-blive",
            "image_url": null,
            "publication_time": "Tirsdag d. 29. oktober 2024, kl. 17.34",
            "author": "Mads Hørkilde",
            "related_links": [],
            "attachments": []
        }
    }
}