{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/spild-af-penge-virksomheder-forstaar-ikke-at-udnytte-de-kloge-mbaere",
        "title": "Spild af penge: Virksomheder forstår ikke at udnytte de kloge MBAere",
        "content": "Danske virksomheder bruger hvert år tusindvis af kroner på at sende deres ledere på MBA-uddannelser. Men selv om uddannelserne er den dyreste form for efteruddannelse for medarbejderne, aner virksomhederne ikke, hvad de får ud af at bruge de mange penge. Det viser svar fra Berlingske Business’ toplederpanel. Toplederne er blevet spurgt, om de får nok ud af at investere i en MBA-uddannelse til deres ledere. 46 pct. svarer ja, mens 14 pct. svarer nej og 38 pct. svarer, at de ikke kender effekten. Svarene skaber ikke den store overraskelse hos hverken Dansk Industri, DI, Ingeniørforeningen i Danmark, IDA, eller Djøf. Underdirektør i Dansk Industri Charlotte Rønhof fremhæver, at udbuddet af MBA-uddannelser i Danmark er ganske stort, og både for den enkelte medarbejder og virksomheden kan det være svært at finde rundt i de mange tilbud.  Det gør det ikke nemmere at måle effekten af at sende en medarbejder på MBA. Charlotte Rønhof mener, at problemet i sidste ende er, at virksomhederne generelt ikke ved ret meget om, hvad de får ud af at sende deres medarbejdere på efteruddannelse. »Det er meget svært at måle, hvad effekterne af efteruddannelse er. Virksomhederne krydser fingre og håber det bedste,« siger Charlotte Rønhof, der mener, at virksomhederne burde arbejde noget mere på at finde ud af, hvad en MBA giver. FAKTAgode rådDjøf har opstillet ti gode råd til at vælge den rigtige MBA-uddannelse.1. Gør dig klart, hvilket udbytte du vil have af din MBA. Hvad er det vigtigste?2. Se efter uddannelser medakkreditering og gå tilinformationsmøder.3. Undersøg hvilken en af uddannelserne der passer bedst ind i din kalender.4. Undersøg, hvem underviserne er.5. Bed om at få en liste med tidligere deltagere, så du kan se, om det er det rigtige match.6. Sammenlign priserne.7. Vær realistisk med hensyn til, hvor meget tid du kommer til at bruge på at tage uddannelsen.8. Overvej om det er den rigtige timing I forhold til dit arbejde og privatliv.9. Afstem forventninger med din arbejdsgiver: Hvad betyder det for dit arbejde, at du tager en MBA?10. Afstem forventninger med din familie: Hvad betyder det for din familie, at du tager en MBA?FOLD UD Djøf har opstillet ti gode råd til at vælge den rigtige MBA-uddannelse. 1. Gør dig klart, hvilket udbytte du vil have af din MBA. Hvad er det vigtigste? 2. Se efter uddannelser med akkreditering og gå til informationsmøder. 3. Undersøg hvilken en af uddannelserne der passer bedst ind i din kalender. 4. Undersøg, hvem underviserne er. 5. Bed om at få en liste med tidligere deltagere, så du kan se, om det er det rigtige match. 6. Sammenlign priserne. 7. Vær realistisk med hensyn til, hvor meget tid du kommer til at bruge på at tage uddannelsen. 8. Overvej om det er den rigtige timing I forhold til dit arbejde og privatliv. 9. Afstem forventninger med din arbejdsgiver: Hvad betyder det for dit arbejde, at du tager en MBA? 10. Afstem forventninger med din familie: Hvad betyder det for din familie, at du tager en MBA? »Det koster mange penge at investere i en MBA. Normalt, når virksomheder investerer, ligger der nogle ret store kalkuler bag. En enkelt MBA betyder nok ikke så meget, men samlet set og over tid løber det alligevel op i et pænt beløb. Hvis det gjaldt andre investeringer, ville virksomhederne nok gøre mere for at finde ud af, om det kan betale sig,« siger Charlotte Rønhof, der understreger, at en del af forklaringen på den manglende måling af værdien af en MBA også kan være, at MBA i stor stil gives som en form for personalepleje – for eksempel for at fastholde dygtige medarbejdere. Hun mener, at mange virksomheder bruger penge på at sende medarbejdere på en MBA-uddannelse alene på grund af medarbejderpleje. Det samme fremhæver Juliane Marie Neiiendam, der er formand for Ansattes Råd i Ingeniørforeningen i Danmark, IDA. IDA har over 100.000 medlemmer, og mange af dem bruger MBA som efteruddannelse for at blive ledere. Juliane Marie Neiiendam mener, at det for hendes medlemmer er fint, at virksomheder sender deres medarbejdere på MBA, selv om de ikke kender resultaterne af det. Men for virksomhederne er det udtryk for en alt for kortsigtet tænkning, mener hun.  Risikoen for, at medarbejderen forsvinder ret hurtigt efter, at MBA-uddannelsen er kommet i hus, er alt for stor, mener IDA. »For vores medlemmer er det fint, for man kan afgjort bruge en MBA. Men set fra virksomhederne er det ikke smart. Det er mange penge at smide ud ad vinduet, hvis personen forlader virksomheden, efter MBA-uddannelsen er afsluttet. Det er værst for virksomhederne, for den enkelte medarbejder får en uddannelse, som vedkommende kan bruge et andet sted,« siger Juliane Marie Neiiendam. Hun fremhæver, at MBA sagtens kan bruges som led i en strategi for at fastholde medarbejderne. Men der skal være en plan for, hvad medarbejderne skal lave, når den nye titel er i hus.  I undersøgelsen er toplederne ligeledes blevet spurgt, hvordan de generelt efteruddanner deres ledere. MBA er en valgmulighed, mens intern efteruddannelse og anden efteruddannelse var to andre. Blandt de tre muligheder er MBA den mindst brugte efteruddannelse. 43 pct. af virksomhederne bruger MBA, mens 57 pct. bruger intern efteruddannelse, og 64 pct. bruger anden efteruddannelse. Chefkonsulent i Djøf Lina Matz fremhæver, at MBA er langt den dyreste blandt de tre typer efteruddannelse. »Det er ikke, fordi medarbejderne ikke får noget ud af at tage en MBA. De MBA-uddannede får ofte et hurtigere karriereforløb. Men for virksomhederne er det et problem, at de ikke udnytter de muligheder, der er i medarbejdernes MBA-uddannelse. Arbejdsgiverne går ikke ind og proaktivt finder ud af, hvad de kan bruge medarbejderne til,« siger Lina Matz, der mener, at det i høj grad er udtryk for en »plejer-tænkning« i virksomhederne. »Der er nogle meget fastlåste positioner i virksomhederne. Man har ikke lige et hul, hvor medarbejderens nye kompetencer kan bruges, og man er ikke villig til at rykke rundt. Spørger man folk, der har taget en MBA, er der rigtigt mange, som mener, at de ikke kommer til at bruge det, som de har lært,« siger Lina Matz.  I svarene fra toplederne kan man samtidig se, at langt den væsentligste årsag til, at virksomhederne sender deres medarbejdere på MBA, er at løfte kompetenceniveauet på arbejdspladsen. Det angiver 58 pct. som den væsentligste årsag. På andenpladsen kommer fastholdelse af medarbejderne. Næsten fire ud af ti virksomheder fremhæver det som deres vigtigste argument for at bruge MBA. Lina Matz mener ikke, at de svar ligger på linje med virksomhedernes manglende brug af den viden, de får på MBA-uddannelserne.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/spild-af-penge-virksomheder-forstaar-ikke-at-udnytte-de-kloge-mbaere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/99728/14907094-mba_billed.jpg",
            "publication_time": "Onsdag d. 28. september 2016, kl. 09.00",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}