{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/spillerforening-danskerne-i-kazan-passer-deres-arbejde",
        "title": "Spillerforening: Danskerne i Kazan passer deres arbejde",
        "content": "Anders Dreyer og Oliver Abildgaard træner og spiller kampe i den russiske fodboldklub Rubin Kazan, og det bliver de ved med indtil videre. Det oplyser Michael Sahl Hansen, der er direktør i Spillerforeningen og rådgiver danske spillere i udlandet. Situationen er prekær for danskerne efter Ruslands invasion i Ukraine, og derfor er der også tæt kontakt mellem parterne. »Vi er i løbende dialog med dem hele tiden. De har selvfølgelig en åben hotline ind til vores folk. Vi monitorerer udviklingen og situationen og rådgiver dem, ud fra de informationer vi har,« siger direktøren. Så sent som mandag aften var Dreyer i aktion for Rubin Kazan i et nederlag på 2-3 ude til Zenit. Abildgaard var ikke med i truppen. »Rubin Kazan spillede en kamp mandag i den russiske liga. De passer deres arbejde i Rusland, og det bliver de ved med. Vi taler med dem om situationen, og billedet kan ændre sig.« »Spillerne er ikke et sted, hvor der er krigshandlinger. Men de er i et land, som er i krig med Ukraine og Vesten, så det er en meget speciel situation,« siger Michael Sahl Hansen. Den Internationale Spillerforening (Fifpro) opfordrede tirsdag Det Internationale Fodboldforbund (Fifa) til at lade udenlandske spillere forlade Rusland kvit og frit. Den anbefaling bifalder Spillerforeningen i Danmark, men kræver en helt klar aftale. »Vi er en del af Fifpro, og det er en af de ting, vi sagtens kunne se som en god mulighed for spillerne. Men det kræver, at sådan en aftale er på plads, så spillerne ved det, inden de rejser.« »For det har jo nogle konsekvenser. Der er løn og eventuelle repressalier, hvis de forlader deres kontrakter. Man skal vide, hvad konsekvensen er, og hvad juraen siger. Så må man træffe sin beslutning ud fra det,« siger han. Tyskeren Markus Gisdol forlod jobbet som træner i Lokomotiv Moskva tirsdag, men helt så enkelt er situationen ikke for spillerne, mener Michael Sahl Hansen. »Det er ikke bare sådan, at du kan rejse ud og bryde din kontrakt, når du er ansat som fodboldspiller. Den mulighed har de ikke.« »Nu kunne jeg se, at en træner har sagt op i Rusland. Men det kan man ikke bare gøre som spiller, for så kommer du til at hænge på et stort krav over for din klub, hvis du uretmæssigt har ophævet din kontrakt.« »Det kan være vanvittigt at snakke om i en krigssituation. Lige nu er Rusland i krig, men det foregår ikke der, hvor vores danske spillere er,« understreger Michael Sahl Hansen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/spillerforening-danskerne-i-kazan-passer-deres-arbejde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/152/1522558/24024676-.jpg",
            "publication_time": "Tirsdag d. 01. marts 2022, kl. 16.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}