{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/spilfirmaer-kaemper-for-at-genvinde-storhed",
        "title": "Spilfirmaer kæmper for at genvinde storhed",
        "content": "Efter at smartphones og tavlecomputere er blevet allemandseje, er der også blevet vendt op og ned på computerspilindustrien. Spilkonsollerne med eksempelvis Nintendo, Sega, Sony - og senere også Microsoft med deres Xbox - i spidsen var i årtier kongerne af computerspil. I de seneste år er en række af de gamle spillere på markedet i stedet blevet presset af nye selskaber med speciale i mobile apps. Det er eksempelvis Farmville-skaberne Zynga, Glu Mobile og de finske Angry Birds-bagmænd Rovio. Det afspejler sig også i flere af de netop offentliggjorte regnskaber. Nintendo kom ud af andet kvartal med et tab på ca. 221 mio. dollars. Tidligere på måneden viste nye salgstal fra analyseselskabet NPD Group, at salget af spil til konsoller som Sony Playstation, Microsofts Xbox og Nintendos Wii og 3ds faldt med 29 pct. i juni. Salget af selve konsollerne faldt med i juni med 45 pct. i forhold til sidste år. I sidste kvartal dykkede salget af Nintendo Wii fra 1,56 millioner eksemplarer sidste år til bare 710.000 i andet kvartal i år. Sega nåede imidlertid tilbage til sorte tal i sidste kvartal med en gevinst på 20 millioner pund, hvilket var bedre end de 18 mio. pund i samme periode sidste år. Sony fremlagde også et hårdt ramt regnskab. Det resulterede i et underskud til den store koncern på ca. 1,9 mia. danske kroner, og samtidig slås selskabet med den laveste aktiekurs i årtier. \"Det er åbenlyst, at spilbranchen lige nu befinder sig i en brydningstid. De store selskaber har ikke råd til at satse for meget, og ligesom Hollywood satser på de sikre blockbustere, så holder de store selskaber til sikre titler som eksempelvis FIFA-spillene,\" siger Jan Neiiendam, der er projektdirektør i Computerspilzonen, som arbejder for at forbedre vilkårene for de danske spiludviklere.  \"Det klassiske spilmarked med konsoller og PC-spil er stadig klart det største, men nye udviklere presser dem, og væksten ligger lige nu i de dele af branchen, hvor de ikke traditionelt har deres kompetencer. Det, der hedder \"casual gaming\", er i fremgang, og de spil bliver distribueret af nye kanaler som Apples app-store og Google Play,\" siger han. Man mærker også de nye tider også hos flere af de firmaer, der producerer og distribuerer computerspil til konsollerne. Electronic Arts offentliggjorde regnskab tidligere på ugen, og kunne melde om faldende indtægter. Sidste tjente selskabet, der står bag spilsucceser som Battlefield-serien og FIFA-fodboldspillene, 221 mio. dollars. I år faldt det til 201 mio. dollars. Tabet var forventet, men dog mindre end forventet. Selskabet oplever også faldende salgstal, og i forbindelse med offentliggørelsen af regnskabet annoncerede selskabet, at man køber aktier tilbage for 500 mio. dollars. \"Det 500 mio. dollar store tilbagekøb af aktier demonstrerer vores selvsikkerhed omkring EAs fremtid,\" sagde selskabets finansdirektør Ken Barker i den forbindelse til Bloomberg. Sætter lid til nye konsoller Torsdag i sidste uge kom så regnskabet fra Activision Blizzard, der blandt andet står bag spillene Call of Duty og World of Warcraft. Selskabet solgte i første uge 6.3 mio. kopier af spillet Diablo 3, der udkom i maj. Blandt andet derfor kunne selskabet offentliggøre et regnskab, der var bedre end forventet. I fremtiden vil nylanceringerne af spil imidlertid holde kortere, fordi computerspilmarkedet er blevet så stort. \"Det er almindeligt anerkendt, at den tid, man har til at tjene penge på en spiludgivelse, den bliver kortere og kortere, og også derfor satser de på det sikre. Omvendt er der langt flere muligheder i det brede marked, hvor mange mindre, og herunder også danske spiludviklere, har bedre muligheder,\" siger Jan Neiiendam. Fælles for mange af de pressede selskaber er imidlertid, at de lige nu holder vejret og venter på et nyt gennembrud. Blandt andre Nintendo, Sony og Microsoft er på vej med nye konsoller. Derfor tror man også, at de næste par år vil give ny næring til konsol-delen af spilmarkedet. Overordnet set er der også god grund til at holde stand trods de svækkede salgstal og faldende indtjening. Researchfirmaet DFC Intelligence offentliggjorde tidligere i år en rapport, der anslår, at markedet for computerspil vil stige fra 67 mia. dollars i år til 82 mia. dollars i 2017. Spørgsmålet er imidlertid om smartphones og tavlecomputere fortsat vil æde sig ind på konsolselskaberne. \"Jeg tror, at konsolfirmaerne gør klogt i at satse på endnu en runde af nye konsoller. Indtil videre ligger de store penge trods alt stadig i de store spiltitler. De store firmaer har så samtidig pengene til at lade underskoven af nye spiludviklere trives, og i stedet opkøbe de mest succesfulde af dem, der har forstand på at udvikle til nye platforme,\" siger Jan Neiiendam.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/spilfirmaer-kaemper-for-at-genvinde-storhed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/245743/5434947-sony.jpg",
            "publication_time": "Mandag d. 06. august 2012, kl. 11.23",
            "author": "Morten Bang Jørgensen",
            "related_links": [],
            "attachments": []
        }
    }
}