{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/europa/spindoktor-afsloerer-boris-johnson-holdt-eu-for-nar-han-ville-aldrig",
        "title": "Spindoktor afslører: Boris Johnson holdt EU for nar. Han ville aldrig overholde storstilet aftale",
        "content": "Britney Spears giftede sig engang med en mand i Las Vegas, og 55 timer senere blev hun skilt fra ham. Den slags sker for de bedste. Men det er mere sjældent, at en vestlig regering indgår en storstilet international aftale. Kalder den »historisk« og »grydeklar« og vinder et valg på den. Og derefter løber fra aftalen. Men nu ved vi hvorfor. Manden bag aftalestrategien har afsløret hele planen – og det er artige sager. Sådan! Boris Johnson indgik en skinaftale med EU om Brexit og gik derefter til valg på, at han havde leveret løsning. »Get Brexit done,« lød det, og han gjorde det. Han vandt en jordskredssejr ved valget i 2019.Fold sammenLæs mereFoto: BEN STANSALL. Dominic Cummings gik tirsdag aften på Twitter, og i enrække af tweetsogsvar på tweetsbesvarede han det store mysterium, som siden foråret 2020 har plaget ikke-britiske politikere og diplomater: Hvorfor opfører briterne sig så svigagtigt over for den aftale, som landet selv netop har indgået? Forhistorien er følgende: I oktober 2019 indbød Boris Johnson den irske premierminister Leo Varadkar til etforligsmøde på etgammelt herresæde ved Liverpool. Her fremlagde Johnson, hvad parterne senere kaldte »en vej til en aftale« om Brexit. Billederne gik verden rundt. Den irske premierminister Leo Varadkar og Boris Johnson var enige om et gennembrud i balladen om Brexit. Men briterne holdt i virkeligheden EU for nar, siger Cummings.Fold sammenLæs mereFoto: NOEL MULLEN. Problemet var Nordirland, som er en del af Storbritannien, men som samtidig ifølge den multinationalepåskefredsaftale fra 1998skal have en grænseløs grænse til Irland, som er medlem af EU. Det ville være umuligt med Brexit. Men Boris Johnsons forslag løste problemet. Storbritannien indgik kort efter højtideligt med EU en aftale, som betød, at grænsen kom til at gå mellem Nordirland og det øvrige Storbritannien. Sådan groft sagt: Pølser fra England til Nordirland skulle gennem toldeftersyn, selv om de aldrig forlod Storbritannien. Boris Johnson gik i december 2019 til parlamentsvalg på at være manden, som havde løst Brexit-problemet. »Get Brexit done,« lød partiets slogan, og Boris Johnson gjorde det. Han vandt en knusende valgsejr. Boris Johnsons Brexitminister David Frost var engang en estimeret diplomat og blandt andet ambassadør i Danmark. Nu er han smadremanden mod EU.Fold sammenLæs mereFoto: KENZO TRIBOUILLARD. Det var alt sammen Dominic Cummings' plan. Så meget har altid stået klart. Han var hjernen og logistikeren bag folkeafstemningen bag EU i 2016, han fik Brexit-sejren i hus, han fik Boris Johnson valgt som konservativ partiformand, han udtænkte Brexit-kompromisforslaget med EU, og han førte valgkampen i 2019. Han blev senere Boris Johnsons politiske chefrådgiver i Downing Street 10, men efter et opgør med Carrie Symonds – Johnsons kone – blev han inovember sidste år fyret. Siden har han jævnligt afsløret eller lækket hemmeligheder fra magtens korridorer, og tirsdag aften besvarede han mysteriet om Brexit-aftalen. Hvorfor indgik Boris Johnson aftalen med stor fanfare, hvorefter han – efter sin valgsejr – begik en Britney Spears? Han og hans regering fortrød den og modarbejdede den, og hans Brexit-minister, David Frost, har siden foråret 2020 turneret med det ene mere hidsige angreb efter det andet mod den aftale, som han selv kort forinden havde indgået. Hvorfor? Fordi briterne aldrig mente aftalen ærligt, siger Dominic Cummings nu. De konkluderede i oktober 2019, at en skinaftale med EUvar den»bedste mulighed« for at få gang i Brexit – og derefter kunne regeringen udskrive valg. Efter valget ville Johnson-regeringen »skrotte de dele af aftalen, som vi ikke kunne lide«, skriver Cummings. Det var hele tiden hensigten. Han planlagde det, David Frost var medsammensvoren, mens Boris Johnson ikke kendte indholdet, men gik med på den. Johnson vidste »ikke en pind om indholdet af aftalen (med EU,red.)«,hævder Cummings. Først i november sidste år fandt Boris Johnson for eksempel ud af, hvad EUs toldunion gik ud på.  Absolutely deplorable, and I don’t think the word evil is an exaggeration. Cummings' afsløringer er landet med et drøn ned i debatten om Brexit og Nordirland, og folkeretseksperten John Cotter fra Keele University er opbragt, somPolitico fremhæver. »Så Cummings erkender åbent, at han og de andre indgik aftalen med EU for at vinde et parlamentsvalg, og at de aldrig havde til hensigt at holde aftalen. Med andre ord: De leger med fredsprocessen i Nordirland for at vinde et valg.« »Helt igennem uanstændigt, og jeg tror ikke, at ordet ondskabsfuldt er en overdrivelse.« Cummings forsvarer selv sin snedige plan, og politiske spintyper vil måske også hævde, at den har været etwin-winfor briterne. Valget blev vundet, og nu kommer EU tilsyneladende briterne i møde. EU har fremlagt en række ændringer, som opbløder den oprindelige aftale om Nordirland, og lettelserne betyder, at 80 procent af de britiske varer til Nordirland ikke skal gennem tolden. David Frost er stadig ikke tilfreds, men forhandlingerne fortsætter. Her er imidlertid problemet for Cummings og de politiske spintyper, som støtter argumentet om win-win. Sådan en sejr har en pris. For hvorfor i alverden skulle EU i fremtiden stole på en aftale med Boris Johnsons regering? Hvorfor skulle USA eller en hvilken som helst anden international part. Britney Spears er en popstjerne, mens Storbritannien er et land. Det er ikke det samme. Boris Johnson var med på den, men han vidste ikke rigtigt, hvad »den« gik ud på, siger Cummings. Først sidste efterår fandt han ud af, hvad EUs toldunion gik ud på.Fold sammenLæs mereFoto: DANIEL LEAL-OLIVAS.",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/spindoktor-afsloerer-boris-johnson-holdt-eu-for-nar-han-ville-aldrig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/147/1474780/23891851-health-coronavirusbritain-cummings.jpg",
            "publication_time": "Onsdag d. 13. oktober 2021, kl. 13.05",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}