{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/spionagedrama-intensiveres-mellem-kina-og-storbritannien-aegtepar-blev",
        "title": "Spionagedrama intensiveres mellem Kina og Storbritannien: Ægtepar blev brugt til spionage for MI6",
        "content": "Spionage mellem Kina og vestlige lande er langtfra et nyt fænomen. Usædvanligt er det dog, at konkrete individer beskyldes for spionage mellem nogle af verdens førende magter. Denne gang er det et kinesisk ægtepar, der bliver anklaget for spionagearbejde i Kina til fordel for den britiske efterretningstjeneste MI6. I en erklæring sagde Kinas civile spionagentur, Ministeriet for Statssikkerhed (MSS), at de for nylig havde løst en »større spionagesag«, der involverede MI6, hvor de afslørede to vigtige muldvarpe »plantet af den britiske side i vores rækker,« skriverCNN. Der er tale om en påstået spion, der går under efternavnet Wang, som angiveligt har arbejdet i en stilling med adgang til fortrolige kerneoplysninger i et centralt statsorgan, oplyser MSS. Ifølge MSS er Wangs kone senere blevet lokket af efterretningstjenesten med et større beløb til også at levere statslige efterretninger i Kina. Grundet sagens natur oplyses det ikke, hvilket statsorgan der er tale om, og det er ligeledes ikke muligt at få bekræftet oplysningerne fra nogen af parterne. MI6 har ifølge MSS allerede etableret kontakten til Wang i 2015, hvor de tog ham på ture og undersøgte hans personlighed og svagheder. Anklagen er blot nyt brænde på spionagebålet mellem Storbritannien og Kina. For blot få uger siden var det med omvendt fortegn. Her anklagede britisk politi tre personer for spionage for Hongkongs efterretningstjeneste, der er anklaget for at spionere for Kina. Der var angiveligt tale om en tidligere ansat i Det Konservative Parti i England. Tilbage i januar var MSS også ude med riven, hvor de påstod at have pågrebet en udenlandsk statsborger, der gav efterretninger til MI6, mens han ledede et udenlandsk konsulentfirma, skriverCNN. I denne sag oplyser MSS, at det lykkedes ham at bringe efterretninger 17 gange, der også inkluderede statshemmeligheder.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/spionagedrama-intensiveres-mellem-kina-og-storbritannien-aegtepar-blev",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1801526/24718561-anklagerne-mellem-kina-og-storbritannien-vlter-fr.jpg",
            "publication_time": "Mandag d. 03. juni 2024, kl. 10.14",
            "author": "Rasmus Ove",
            "related_links": [],
            "attachments": []
        }
    }
}