{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/spiritusgigant-paa-aggressiv-opkoebs-turne",
        "title": "Spiritusgigant på aggressiv opkøbs-turné",
        "content": "I dag sælger Altia for 500 mio. euro om året, og det er netop gennem opkøb, at selskabet skal fortsætte mod målet om at nå den ene milliard i årlig omsætning. Umiddelbart går rejsen først mod Syd- og Østeuropa for at spejde efter nye opkøbsemner, siger direktør for Altia Open Markets Søren Qvist: »Vi har fokus på dem, der selv ejer mærkerne. Nogle gange har vi købt distributionen, men vi vil gerne have rettighederne. Uden at være specifik, så har vi konstateret nogle gaps (huller, red.) i vores portefølje, som vi kan fylde ud med attraktive mærker. Nogle er i Syd, mens andre er i Øst,« siger han til Berlingske Business og understreger, at bundlinjen også skal følge med op med en overskudsgrad på 10 procent.  For Brøndums har Altia betalt 11 mio. euro, mens Larsen Cognac er blevet handlet for et »beløb i omegnen af 40 mio. euro«. For begge gør det sig gældende, at produktionen i grove træk bliver, hvor den er, og i begge tilfælde har Altia klare vækstplaner. Brøndums solgte sidste år for 3,5 mio. euro, og her spår Søren Qvist en vækst på fem til otte procent over de næste tre til fem år. Omsætningstallene for Larsen Cognac oplyser Altia ikke, men sidste år solgte den gamle ejer i alt 17.000 liter af de gyldne dråber, og her håber direktøren på en fremtidig årlig vækst på 9-10 procent. Morfar-drikke Et presset spiritusmarked på tværs af landegrænser giver Altia mulighed for at spotte mange gode opkøbsemner, ligesom trængte virksomheder også selv banker på selskabets dør. Men trods Altias opkøbsiver står det også klart for direktøren, at der er udfordringer, der skal tages hånd om - ikke mindst fordi snaps og cognac ofte har image af at være for mormor og morfar. »Udfordringen er at få forbrugerne med. Både med hensyn til snaps og akvavit skal der rekrutteres, så vi er sikre på at få nye forbrugere på,« siger Søren Qvist og modsætter sig tesen om, at et produkt dør med sine kunder. Han henviser til, at det lykkedes at genskabe 1-Enkelt Bitter med nyt look og nye markedsføringskanaler: »Der gik vi efter en yngre målgruppe på TV og print, og vi har fået fat på nye forbrugere. Det bliver også opskriften på, hvad vi skal gøre med Brøndums,« lyder direktørens vurdering. Aalborg-baserede Brøndums ventes at bliver overdraget til Altia omkring 1. juli, mens Larsen Cognac formentlig først bliver Altias på den anden side af sommerferien.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/spiritusgigant-paa-aggressiv-opkoebs-turne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/325919/6499235-pix---brndums---biz.jpg",
            "publication_time": "Mandag d. 10. juni 2013, kl. 14.45",
            "author": "Maria Lindeberg",
            "related_links": [],
            "attachments": []
        }
    }
}