{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/spis-morgenmad-med-en-tiger",
        "title": "Spis morgenmad med en tiger",
        "content": "Da den store tigerunge lægger sin kæmpe pote på mit lår, står tiden stille et kort øjeblik. Alt andet i verden forsvinder, og det er kun den cirka 100 kg tunge, 10 måneder gamle tigerunge og dens sutteflaske, der betyder noget.Læs også:10 steder du kan blive spist af dyr Det er morgen i Tigertemplet Wat Pha Luang Ta Bua, som ligger i det nordøstligeThailandi provinsenKanchanaburi. Udover det unikke Tiger Tempel, er byen også er hjemsted for broen over floden Kwai (ja, den bro...). Jeg er inviteret til morgenmad i templet, sammen med de øvrige frivillige og munkene, som bor i templet. Det er dog hverken for at møde folk fra resten af verden, eller se de orangeklædte munke indtage morgenmad, jeg er kommet. Det er for at få den enestående oplevelse af at spise morgenmad med tigre, jeg har taget den to timers lange bustur fraBangkoket par dage før. Der løber et par små tigerunger omkring i den store åbne tempelsal. De er på samme størrelse som almindelig huskatte og meget legesyge. De tumler rundt, som tigerunger gør i det fri, prøver kræfter med hinanden og slås for sjov. Men de er også vant til mennesker, så de lader fire engelske turister, som er med til morgenmaden denne lørdag, lege med dem og holde dem. En af de thailandske ansatte giver dem mad og er tydeligvis »mor« for de to små, så hun holder hele tiden et vågent øje med både turister og tigerunger. Giv tigerungerne sutteflaskeDe noget større tigerunger ligger – bundet med en snor, som hunde der venter foran bagerbutikken – langs gelænderet, som omgiver den store sal, hvor vi alle sammen sidder. De frivillige er meget opmærksomme på alle tigerne, så ingen sulter. Alle tigerne, der er med til morgenmaden og er ude i parken med publikum, er også vokset op i parken. Her har munke, ansatte og frivillige taget sig af dem, fra de blev født, så de er vant til menneskelig kontakt. Geparden, der blev givet til templet sidste år, bor i bur. Den kommer desværre aldrig ud, da ingen ved, hvordan den vil reagere på mennesker, fortæller de frivillige. Min store tigerunge ser ud til at elske at få flaske og blive kløet bag øret samtidig. Meca, som den 10 måneder gamle tigerunge hedder, kigger på mig med et sagligt udtryk, mens han slubrer mælkeerstatningen i sig. Det er svært ikke at føle sig som en reservemor, som jeg sidder der, med den store unge halvt på skødet. »Bare klø ham lidt hårdere,« siger danske Annika, der er ansat i templet, da jeg sidder og stryger min »lille« tiger. »Ellers tror han bare, at du er et insekt,« forklarer hun videre: »Al menneske berøring må gerne være lidt hårdere, end du ville klappe din hund eller kat. Tigerne er hårdhudede, og hvis man aer dem for blødt, tror de bare, det er en flue og vil tit forsøge at vifte den væk.« Da jeg helst ikke vil tages for at være en flue og viftes væk af den store pote, klør jeg Meca lidt hårdere, og straks ser han op på mig med øjne, der lyser af velvære. Mit hjerte smelter. Jeg mødte Meca dagen før, hvor han og de andre tigre fik lov til at lege i den lille vandgrav i dalen, hvor turisterne kan få taget billeder med tigerne. Hver dag er templet åbent for turister, der mod en donation på 500 bath, kan få lov til at komme ind og se tigrene og blive fotograferet med dem. Legesyge kattedyrNår klokken slår 15.00, sendes turisterne hjem, og porten lukkes. Kun en håndfuld særligt inviterede turister, munkene, de frivillige og en lille håndfuld ansatte er tilbage, og tigerne slippes fri, til hvad der kaldes »eftermiddags fri leg«. Tigerne er som bekendt det eneste dyr i kattefamilien, der er glade for vand – og det bliver meget tydeligt i deres eftermiddags-lege time. Det lille område med vandhullet i dalen lukkes af, og kun de løse tigre og en håndfuld af de ansatte er indenfor hegnet. Vi frivillige, og den lille gruppe turister, er på den anden side, hvor vi har frit udsyn til de legende tigre. Der lyder et par høje »SLAM!«, og et øjeblik føler jeg mig hensat til hjemlige Nørrebro under bande-skyderierne, men det viser sig hurtigt, at det er underholdningen til tigerne, der er på vej. Et par af de thailandske ansatte går ind i den aflukkede del – den ene med en cirka tre meter lang bambuspind med oppustede plastiksække for enden, som han slår hårdt ned i jorden, så det giver et ordentligt »Slam!«. Hans kollega har omkring 15 tomme plastikflasker bundet fast for enden af sin bambuspind. De to mænd lader poser og plastik flasker danse rundt om tigerne. Og de store kattedyr bliver nysgerrige, og præcis som en huskat efter et garn-nøgle forsøger tigrene at få fat i poser og flasker. Manden med poserne bevæger sig op på klippestenene udover vandhullet og lader poserne danse i luften for enden af bambuspinden. En af tigerne bliver for nysgerrig og sætter sig hen til kanten, hvorfra den forsøger at nå poserne med sin store pote. Legende lader thailænderen poserne glide længere og længere ud over vandhullet, og tigeren følger sit bytte ud over klippekanten og lander ned i det våde vand til turisternes store begejstring. Kort efter står tigenren henne ved hegnet og ryster sig i bedste hundestil. Ikke kun tigereJeg ved i det øjeblik, at der ikke er meget forskel på våd hund og våd tiger. Begge dele lugter. »Legetimen« er den bedste tid på dagen for både tigre og mennesker, fortæller Annika. Og de frivillige giver hende ret. Det er der, hvor de kan nyde tigerne folde sig ud. »Det er en drøm, der er blevet til virkelighed.« siger flere af de frivllige, jeg når at tale med. »Hvor ellers kunne jeg få lov til at komme så tæt på dyrene?« spørger en ung engelsk kvinde. Der er to huse til de frivillige, der bor og hjælper til i templets park. Et hus til pigerne, og et til drengene. Jeg har fået lov til at overnatte i Annikas kontor, som ligger i pigernes hus. Jeg sover forbavsende godt, efter at have undersøgt rummet grundigt for skorpioner før jeg går i seng. To af de fire piger var nemlig så søde at fortælle mig, at de begge havde set en skorpion i deres værelse på deres første nat i parken. Det første jeg ser næste morgen, da jeg står og børster tænder, er en kamel, der står blandt en masse køer og kigger nysgerrigt på mig. Foruden tigre er der nemlig masser af forskellige dyr i templets park. Vildsvin, påfugle, vandbøfler, kamelen – og så siges det, at en fire meter lange kongepyton skulle befinde sig indenfor templets mure. Men for mig vil det altid være det sted, hvor jeg gav den 10 måneder gammel tigerunge Meca mælk fra flaske og kløede ham bestemt bag øret.  Tigertemplet blev oprettet i 1994, hvor et stykke land iKanchanaburi-provinsen blev doneret til abbeden Pra Achan Puhsit. Donationen skulle virkeliggøre hans ønske om et natur- og vildreservat, der samtidig kunne huse et kloster, hvor abbeden og hans munke kunne bo. I 1999 fik templet sin første tigerunge. Historien lyder, at en mand fået til job at udstoppe en forældreløs tigerunge til en rigmand, men han kunne ikke få sig selv til at dræbe ungen, så han bragte den til abbeden. Tigerungen var stærkt medtaget, og døde kort efter den kom til templet. Et par år efter fik templet sine første tigerunger, der voksede op og snart fik følgeskab af flere. Hvis man ønsker at blive frivillig i Tigertemplet og være med til at passe dyrene, skal man sende en kort ansøgning, hvor man fortæller, hvorfor man gerne vil være frivillig, og hvad man kan. Det er en dansk kvinde, Annika, der står for at organisere de frivillige. Godkendte ansøgere får lov til at være med i Tigertemplets dagligdag i en måned. Opholdet er ulønnet, men man får morgenmad og logi. Aftensmad og fornødenheder sørger man selv for. KontroverserTigertemplet er blevet beskyldt af dyrevelfærdsorganisationen »World Federation for the Protection of Animals« (WFPA) for at give tigerne sovemedicin, så de er rolige, når turisterne skal fotograferes sammen med dem. Beskyldningen er formentlig blevet fremsat af nogle, der ikke er klar over, at mætte tigre også i naturen er dovne ved middagstid, da det er det varmeste tidspunkt på dagen. Wat Pha Luang Ta Bua er et buddistisk tempel, og alle stoffer til både mennesker og dyr er forbudt. To gange dagligt bliver tigerne sluppet fri; her kan man ved selvsyn se, at tigerne er glade og friske. Læs mere på:www.tigertemplegroup.org Læs også:10 steder du kan blive spist af dyr",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/spis-morgenmad-med-en-tiger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/34/341348/6868877-rejseliv-imported-photo.jpeg",
            "publication_time": "Torsdag d. 01. april 2010, kl. 14.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}