{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/spiser-du-ofte-en-proteinbar-lige-efter-traening-nu-goer-forskere-op-med",
        "title": "Spiser du ofte en proteinbar lige efter træning? Nu gør forskere op med udbredt myte",
        "content": "I fitnesscentret drikker mange ofte en proteinshake eller spiser en proteinbar lige efter træning. Ideen er, at musklerne lige efter træning er særligt modtagelige over for protein, og at en proteinbar dermed kan give et lille ekstra skub til en øget muskelmasse. Men den idé holder ikke stik, når vi ser på, hvad forskningen i virkeligheden viser, lyder det nu fra eksperter. Berlingske har for nylig beskrevet, at salget af proteinbarer, proteinshakes og proteinpulver er i markant stigning. En af årsagerne er sandsynligvis, at mange har opfattelsen af, at det er godt at indtage ekstra protein efter en træning, fortæller Anders Nedergaard, der er ph.d. i muskelbiologi, en af Danmarks førende personlige trænere og har vejledt hundredvis af elitefolk og almindelige mennesker inden for træning og kost. »Men den opfattelse stammer fra et studie fra 2001, der var udført i ældre mænd. Der er faktisk ikke rigtigt lavet gode studier, der viser, at det gør en forskel med proteinsupplering lige efter træning i unge mennesker,« siger han. Der er sidenhen kommet massevis af forskning, som viser, hvornår vores muskler reelt har behov for ekstra protein, hvis vi vil optimere vores træning. De forskningsresultater vender vi tilbage til, men vi begynder med studiet, der har sat gang i ideen om, at en proteinbar efter træning kan give større muskler. Anders Nedergaard spiser ikke selv en proteinbar lige efter sin træning. I stedet fokuserer han på blot at få nok protein i sin almindelige kost i løbet af hele dagen, når han har trænet.Fold sammenLæs mereFoto: Mathias Svold.  Studiet blev lavet af forskere på Bispebjerg Hospital i 2001. De undersøgte to grupper af forsøgspersoner, hvor den ene gruppe fik protein lige efter træning, mens den anden gruppe måtte vente to timer med at få næringsstoffet. Resultatet var, at dem, der fik protein lige efter træning, øgede deres muskelmasse, mens den anden gruppe ikke oplevede en stigning i muskelmassen. »Resultatet blev dog lidt fordrejet,« siger Mette Hansen, der er lektor på Institut for Folkesundhed på Aarhus Universitet og blandt andet forsker i proteiners effekt på træning. Forsøgspersonerne var nemlig alle mænd over 65 år, der havde fået retningslinjer om at faste mindst to timer op til træningen, under træningen og de første to timer efter træning. Det betød, at dem, der ikke fik protein lige efter træning, endte med at faste i mange timer både inden og efter træning – og det er ikke hensigtsmæssigt for at øge muskelmassen, forklarer Mette Hansen. Alligevel satte studiet gang i ideen om, at protein er effektivt kort tid efter træning. »Det var et belejligt resultat for producenterne af proteinprodukterne, og det har lidt hængt ved siden. Men der er sidenhen ikke lavet forskning, som viser, at det giver en ekstra effekt at indtage protein lige efter træning for unge mennesker,« siger Anders Nedergaard Berlingske har for nylig beskrevet, at det kan være gavnligt at spise omkring 1,6 gram protein pr. kilo kropsvægt om dagen, hvis man styrketræner. Det svarer til 112 gram protein for en person på 70 kilo.Fold sammenLæs mereFoto: Oscar Scott Carl.  Tværtimod viser forskningen, at det kan være gavnligt at spise ekstra protein for at øge muskelmassen i op mod to døgn efter en træning. »Proteinsyntesen – altså processen, der driver muskelvækst – er øget i op til to døgn efter træning, og det er i hele denne periode, man kan have brug for noget ekstra protein. Man behøver derfor ikke at spise en proteinbar lige efter træning for at opnå ekstra effekt,« siger Anders Nedergaard. I stedet kan man blot tilføre lidt ekstra protein til sin aftensmad og få samme effekt på muskelmassen, lyder det. Det betyder også, at hvis man træner tre gange om ugen, vil musklerne hele tiden have gavn af ekstra protein i måltiderne. Det samme siger Mette Hansen. »Laver vi et hårdt styrketræningspas, vil opskriften på at opbygge muskelproteiner være forhøjet i op til 48 timer efter. Så i stedet for at have fokus på, hvor meget protein man spiser her og nu ved træning, skal man have fokus på at få regelmæssigt protein i måltiderne de efterfølgende et til to døgn,« siger hun. Det er nemlig ikke en myte, at det kan være gavnligt at få ekstra protein indenbords, hvis man ønsker at øge sin muskelmasse,hvilket Berlingske for nylig har beskrevet. Både utrænede og trænede personer, der styrketræner, kan øge deres muskelmasse yderligere ved at spise omkring 1,6 gram protein pr. kilo kropsvægt om dagen. Det svarer til 112 gram protein om dagen for en person på 70 kilo. »Men det er en myte, at man ikke øger muskelmassen, hvis man ikke har spist protein, inden man forlader træningslokalet. Hav hellere fokus på at få nok protein til alle måltider i løbet af dagen,« lyder det fra Mette Hansen.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/spiser-du-ofte-en-proteinbar-lige-efter-traening-nu-goer-forskere-op-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1807946/24732522-myten-stammer-fra-rtier-gammel-forskning-fortll.jpg",
            "publication_time": "Mandag d. 24. juni 2024, kl. 12.32",
            "author": "Julie Dalgas",
            "related_links": [],
            "attachments": []
        }
    }
}