{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aok/sportspsykolog-vi-er-for-daarlige-til-mentalt-at-ruste-unge-fodboldtalenter",
        "title": "Sportspsykolog: »Vi er for dårlige til mentalt at ruste unge fodboldtalenter«",
        "content": "»Unge fodboldtalenter skal ikke rejse ud for tidligt,« lyder det ofte, når fodbolddebatten drejer sig om, hvordan danske talenter får mest ud af deres potentiale. Andre siger modsat: »Det er godt med tidlig erfaring fra udlandet.« Men for nogle bliver udlandet lig med udlængsel, mæthed og og at en lovende fodboldfremtid slutter, før den begynder. »Jeg synes, der mangler en mor i moderne fodbold. En, der giver plads til de mennesker, der er løber rundt og spiller. Mine første år i Manchester United var fyldt med længsel. Det var ikke særlig sjovt, men det var det, jeg følte, jeg måtte ofre,« siger Mads Timm. Han blev scoutet af den verdensberømte storklub og flyttede til den nordengelske by, da han var 15 år. Ni år senere stoppede han sin fodboldkarriere. 24 år gammel.  Ifølge sportspsykolog ved Team Danmark, Kristoffer Novrup Henriksen, er det vigtigt, at man ser fodboldspillere - og specielt de helt unge - som nogen, der skal vejledes og rådgives, hvis de bliver solgt til en klub i udlandet. »Jeg synes, vi i Danmark nogle gange overser det kulturelle skifte – altså fra et land til et andet. Fodboldtræning i Danmark laver vi med henblik på, at vi gerne vil have solgt nogle talenter til udlandet, men jeg synes overhovedet ikke, vi klæder dem på til det skifte rent mentalt. Det handler mere om teknik og taktik, og så sender vi dem af sted,« siger han og tilføjer: »Der er mange trusler mod identiteten, når man bliver solgt til udlandet som meget ung. Bare pengemængden man pludselig får som måske 15-årig, er jo enorm, og hvordan håndterer man det?« Mads Timm ser tilbage på nogle år i United, som var svære og hårde, men som også lærte ham meget. I sidste ende lærte det ham, at han ikke skulle være fodboldspiller, selvom drømmen var gået i opfyldelse.  Formand for Spillerforeningen, Thomas Lindrup, er klar over, at der er mange udfordringer som ungt talent, men mener, at det er klubbernes ansvar. »Vi har ikke så meget med de her drenge at gøre udover det sportslige. Det tager klubberne sig af. Vi kan hjælpe med kontraktforhold,« siger han og fortæller, at unge spillere skal være klar over, at det er et stort skridt at flytte til udlandet. »Fodboldverdenen kan være hård. Og det kan være svært for unge spillere at tage ud til store klubber. Vi ville jo rigtig gerne hjælpe unge spillere, men vi er ikke en del af deres hverdag. Det ville jeg ønske, vi var, men sådan er virkeligheden ikke,« siger Thomas Lindrup og tilføjer: »Det er rigtigt, at det er noget, der skal gøres noget ved, men det er svært at vide, hvad man skal gøre for at ruste dem. Men det er jo manges drøm at komme afsted, men det er jo ikke sikkert, at det er lykken. Og hvem vil sige nej, hvis Barcelona ringer?« siger han. Sportspsykolog Kristoffer Novrup Henriksen mener, det er vigtigt, at man ser topatleter som mennesker. »Sporten abonnerer på en række myter. Også af sportspsykoligsk karakter. Vi har brugt meget tid på at tale om de her topatleter som en slags overmennesker med kæmpe viljestyrke og overskud, der altid ser muligheder og aldrig har udfordringer. Det er sådan et billede, vi gerne vil abonnere på, men det holder ikke i virkeligheden. De fleste atleter bliver nervøse og bange, når de er under ekstremt pres, og det gælder i høj grad for unge spillere,« siger han. Det har ikke været muligt at få kontakt til den Manchester United stab, som Mads Timm spillede under. Læs også vores interview med Mads Timm: ",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/sportspsykolog-vi-er-for-daarlige-til-mentalt-at-ruste-unge-fodboldtalenter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/96105/15048694-mads-timm-var-spet-til-en-stor-fodboldkarriere-men-det-var-frst-da-han-stoppede-med-at-spille-han-blev-glad.jpg",
            "publication_time": "Mandag d. 10. oktober 2016, kl. 08.00",
            "author": "Niels P. York",
            "related_links": [],
            "attachments": []
        }
    }
}