{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/sport-kan-redde-ghettoboern-fra-kriminalitet",
        "title": "Sport kan redde ghettobørn fra kriminalitet",
        "content": "Asfalten skal udskiftes med græs og gummisko med fodboldstøvler. Et aktivt medlemskab af en sportsklub kan være guld værd for børn og unge i Danmarks udsatte boligområder. Det konkluderer en ny rapport, som lægger vægt på klubbernes sociale fællesskab og sportens succesoplevelser som stærke kriminalitetsforebyggende faktorer. Resultatet beror på en ny undersøgelse fra Center for Boligsocial Udvikling, hvor 158 unge mellem ti og 26 år fra sportsklubber i udsatte boligområder er blevet spurgt om livsstil og udbytte af sport. Rapporten kan læses som et lille lys i et stort mørke med tanke på, at Danmarks ghettoområder er små øer, som længe har kæmpet med fattigdom og kriminalitet – problemer som milliarder af kroner ikke har kunnet udligne.  Spørger man eksperter på området, er den utryghed, som de fleste af os oplever i forhold til ghettoerne, afgørende for, at få ønsker at flytte ind, og at områderne bliver ved med at være netop det, de er: ghettoer. Det gælder derfor om at få de unge drenge væk fra gaden og balladen i ghettoområderne, men hvordan? Spørger man leder af Center for Boligsocial Udvikling Birgitte Mazanti, er svaret kort: sport. »Det handler om at give de unge et meningsfuldt alternativ til gaden i fritiden. I sportsklubben får de unge en positiv voksenkontakt, de får en bredere vennekreds og får lettere ved at fravælge bander, hvor et lignende fællesskab findes.«  Dette bakkes op af forsker i boligsociale indsatser Gunvor Christensen, som lægger vægt på, at meningsfulde fritidsaktiviteter også rykker udsatte unge tættere på arbejdsmarkedet. »Det vigtige er, at de unge føler, at deres tilstedeværelse ikke er ligegyldig. I sport er andre afhængige af din indsats, de unge skal møde til tiden og passe deres træning. Det er vigtige kompetencer, som de tager med sig.« Det mest markante resultat er dog, at sportsklubberne også formår at tiltrække og fastholde de allermest udsatte unge. 25 procent af de unge i sportsklubberne viste sig at komme fra miljøer præget af stoffer, kriminelle bekendtskaber og ustabile familieforhold. Alle faktorer som ofte afføder et liv i kriminalitet.  Sport viser sig at appellere på et niveau, som kan fastholde de mest udfordrede. Undersøgelsen viser, at de unge har et højt aktivitetsniveau i klubberne. Hele 77 procent af de adspurgte dyrker sport mindst to til tre gange om ugen. Men selv om det er positivt, at 25 procent af de unge tilhører den gruppe, som myndighederne allerhelst vil aktivere, er der plads til forbedring. Undersøgelsen viser, at 60 procent af de unge kommer ind i sportsklubberne gennem vennerne, mens 20 procent kommer ind gennem familien. Og dette er dårligt nyt for de udsatte unge. De skal nemlig i højere grad hjælpes til at begynde i en sportsklub end deres mere velfungerende jævnaldrende. Derfor håber Birgitte Mazanti, at undersøgelsen vil få flere socialarbejdere og skoler til aktivt at rekruttere de unge til sportsklubberne.  »De her sportsklubber har virkelig stort potentiale. For at udnytte potentialet fuldt ud kræver det et styrket samarbejde mellem boligsociale medarbejdere, skoler, fritidsklubber og lederne i sportsklubben.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/sport-kan-redde-ghettoboern-fra-kriminalitet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/89/893270/7156874-bla.jpg",
            "publication_time": "Lørdag d. 08. februar 2014, kl. 18.55",
            "author": "Theis Engmann",
            "related_links": [],
            "attachments": []
        }
    }
}