{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/sportsklumme-sex-loegn-og-den-totale-fodboldfadaese",
        "title": "Sportsklumme: Sex, løgn og den totale fodboldfadæse",
        "content": "2-7 står tilbage som ugens mest opsigtsvækkende resultat i international fodbold. Og for blot 11. gang i sportsavisen L'Équipes historie diskede man op med topkarakteren 10. Denne gang til Bayern München-angriberen Serge Gnabry, der i anden halvleg scorede fire ud af Bayerns i alt syv mål på Totteham Hotspur Stadium. Blandt de nu 11 på den eksklusive liste figurerer i øvrigt den danske AGF-keeper, Lars Windfeld, tilbage fra en 0-0-kamp mellem Nantes og AGF i UEFA Cupen i 1997.  At Bayern Münchens 24-årige angriber tidligere spillede hos Tottenham-ærkerivalerne Arsenal var haglstore saltkorn i såret på et Spurs-mandskab – der før er knækket sammen, men aldrig i en grad som tirsdag aften. Mon ikke Christian Eriksen glæder sig til at komme en tur hjemover til Danmark og landskampsforberedelserne efter den tidlige 13.30-kamp i Brighton med Tottenham lørdag eftermiddag? Og her komme lidt på afstand af den nedtur, end ikke en eventuel storsejr mod bundholdet i syd kan rette op på. Det kræver lidt længere tid at lægge gigantfiaskoen og ydmygelsens 2-7 til Bayern München i Champions League-gruppekampen bag sig. Christian Eriksen får nu en tur hjem til den trygge landsholdslejr i Helsingør for at lade op til næste lørdags udsolgte EM-kvalifikationskamp i Parken mod Schweiz. Omvendt er det også en stor kamp, han skal trække læsset i med en lurende fiasko i tilfælde af et nederlag. Det kører ikke just spillemæssigt for den danske playmaker for tiden. Mest fordi han fører en lige lovlig omflakkende tilværelse i Tottenham. Det ene øjeblik er han med fra start, det næste igen på bænken for så at komme ind midt i anden halvleg og forsøge at rette op på noget, der synes momentant uopretteligt. I hvert fald i tirsdags. Da danskeren kom ind, var Tottenham bagud 2-4, og mod slutningen kollapsede værterne totalt og tabte med en margin, intet andet engelsk hold tidligere har gjort på hjemmebane i Europa Cuppen. Bayern München-angriberen Serge Gnabry scorede fire ud af tyskernes i alt syv mål, da Totteham hjemme løb ind i en gevaldig Champions League-øretæve.Fold sammenLæs mereFoto: Daniel Leal-Olivas/AFP/Scanpix Ritzau. Vi taler trods alt om sidste sæsons ene Champions League-finalist og om måske Tottenhams væsentligste spiller i forhold til holdets sammenhængskraft. Flere eksperter slog i minutterne efter offentliggørelsen af startopstillingen mod Bayern München på, at Eriksens fravær i den måtte hænge sammen med hans uvilje til at forlænge kontrakten med Tottenham. Manager Mauricio Pochettino har ellers udtalt, at han spiller med de bedste på dagen og ikke tager højde for uafklarede kontraktforhold med enkeltspillere. Og at Eriksen er en vigtig spiller, som han har i sinde at benytte. Tottenham både dominerede og leverede for fuld power de første 20-30 minutter mod Bayern München og tog endda føringen 1-0, så man til nød forstod Pochettinos disposition. Og så alligevel ikke. Eriksen er garanten for at holde flowet, lægge de korte og lange pasninger, holde på bolden og er ofte kampafgørende alene i sin fordeling af boldene. Den rolle kræver kontinuitet med en indbygget startplads. Det giver sig selv. Også for Pochettino. Alligevel doserer manageren Christian Eriksens spilletid ud fra en tydelig afstandstagen til danskerens manglende vilje til at fortsætte i Tottenham. Og risikerer ubalancen både på og uden for banen. Måske med ført hånd helt oppe fra klubejer Daniel Levy. For Pochettino og Eriksen er også et makkerpar i spilforståelse, og i ugens løb har rygterne kørt på dem begge på Real Madrid-kurs. Akkurat som bulletinerne oppe fra Manchester United går på, at Ole Gunnar Solskjær har fået carte blanche til at forsøge sig med Christian Eriksen endnu en gang. Og det allerede i julepausen, selv om det måtte koste en 250-300 millioner, mens Eriksen er transferfri til sommer. Det samme gælder Madrid, der på trods af en, dog ikke overbevisende, førsteplads i ligaen ikke tager sig konceptuelt skarpsleben ud. Ej heller i onsdagens 2-2-hjemmekamp mod Club Brugge. Måske er det endda endnu mere sårbart for Christian Eriksen at lande til optaktens nærværende mediedækning i Danmark mandag. Hjemme i Premier League lever man som fodboldspiller på mere behagelig og isoleret afstand af kameraer og mikrofoner. I næste uge skal Christian Eriksen undvige på spørgsmål om den komplicerede transfersituation, han befinder sig i. Måske endda om sit privatliv, som han højst usædvanligt var ude at forsvare på Twitter i ugens løb. Landsholdslejren er endnu ikke lukket så hermetisk af, at man går forgæves med blok og spørgsmål. Før sommerferien var det netop under en presseseance med landsholdet, at Eriksen fik luftet sin lyst til at prøve noget nyt. Rejsetiden til udenlandske medier er ikke meget længere end et tryk på en mobiltelefon, og derfor vil Eriksen givetvis spare på ordene foran det danske pressekorps i den kommende uge. Christian Eriksen er gjort af det distancerende Premier League-stof, man hænger op foran og beskytter spillerne med, når de har været igennem flash-interview. Det var ordene, og så hører man ikke mere fra den front før efter næste kamp. Men i den febrilske jagt på en forklaring på Tottenhams nedsmeltning dukkede en Twitter-historie op ud af det blå fra sportsmediekontoen »Casual Mind«. Den mente at vide, at Tottenham-forsvarsspilleren Jan Vertonghens nylige blå øje, der var blevet fanget af de allestedsnærværende kameraer, var resultatet af slag fra anfører Harry Kane, fordi Vertonghen skulle have haft en affære med Christian Eriksens kæreste. Og det havde angiveligt splittet truppen. I den forløbne uge forlød det i det sladderpressen, at Tottenhams Jan Vertonghen (forrest) havde fået en blåt øje af Harry Kane (bagest), fordi forsvarspillerne skulle have haft et forhold til Christians Eriksens kone.Fold sammenLæs mereFoto: Paul Childs. SoMe-steppebranden tog til i likes og kommentarer, så Eriksen så sig nødsaget til ligefrem at kommentere opslaget: »Bullshit«, som han skrev, inden Casual Mind slettede ordene igen. Også Jan Vertonghen var ude at tage afstand til historien. Christian Eriksen var efter sigende i øvrigt manden bag det blå øje til Vertonghen under et hændeligt sammenstød til træning. Christian Eriksen benytter fortrinsvis Instagram og linker til billederne og korte emoji-tekster fra sin Twitter-konto i envejskommunikationen med sine fans. 2-7-nederlag, transferspekulationernes bænkeplads og en gang »Sex, løgn og Instagram« viser lidt om, hvor udsat man også er i gamet. Man skal næppe forvente de store citatbomber fra Christian Eriksen op til kval-kampen mod Schweiz. Han har mest behov for at lade føddernedo the talking … Kurt Lassen er sportskommentator og forfatter",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/sportsklumme-sex-loegn-og-den-totale-fodboldfadaese",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/120/1207826/23186360-soccer-champions-tot-bayreport.jpg",
            "publication_time": "Lørdag d. 05. oktober 2019, kl. 13.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}