{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/sprogets-rigdom-styrker-tanken",
        "title": "Sprogets rigdom styrker tanken",
        "content": "Den store generation af danske sprogkunstnere takker af. Først Halfdan Rasmussen og nu Benny Andersen. De kunne modellere det danske sprog på en måde, der overrasker og viser dets flertydighed. I deres leg med sproget afslørede de tilværelsens kompleksitet. Bag det på overfladen enkle, lå det dybe. Foto: Per Stig Møller Terry Vine. Halfdan Rasmussen skrev sjove digte, men også triste, f.eks. om atombombeprøvesprængningen på Bikini. Lidt ærgerligt konstatererede han, at de første læser andre folk, men selv læste han de sidste. For det er sandelig ikke morsomt alt sammen. I sine ekvilibristiske Tosserier fik han alligevel leveret nogle sørgmuntre sandheder, som f.eks. i digtet, hvori han prøver at gå på vandet i Gentofte Sø, men går til bunds, for »der er noget i vejen med vandet i Gentofte Sø« – det er naturligvis ikke ham og hans forestillinger, men omstændighederne, der er noget i vejen med. Jo, »fidelibam, fidelibom./ Klog er den tosse, der ved han er dum«. Under sin underfundige leg med ordene fik Benny Andersen også sagt os nogle sandheder. F.eks. i digtet om H.C. Andersens land, hvori vi får læst og påskrevet for vores selvgodhed, eller i »Det er på høje tid« om vores jagen efter vind. Det enestående ved Benny Andersen er hans mangefarvede palet. Det gjorde ham til nationaldigter. Han kunne både være munter og alvorlig. Han fangede folkesjælen indfølende og medfølende. Han gav sorgen ord i »Svantes svanesang«, der afsluttede hans bevægende bisættelse fra Sorgenfri Kirke: »Timerne føles så korte/ ingenting varer ved. … Jeg rejser uden eskorte/ og uden bitterhed./ Mor jer nu godt når jeg er borte/ Jeg ønsker jer sange og kærlighed«. Med Svante skabte han en figur, vi alle kan føle med. Denne svenske stakkel, der blev efterladt i Danmark og nu længes mod Sverige, som han ikke kan komme over til, fordi han bliver søsyg (det var før Øresundsbroen), og derfor må nøjes med at være »bolværkspassager«. Vi kender alle længslen mod noget, vi aldrig kan nå. Denne livets stakkel har kun én lykkelig dag: den dag, Nina er i bad, og han skal ha' ostemad, og »om lidt er kaffen klar«, hvorfor »livet er ikke det værste, man har«. De små glæder skal vi huske og huske at skabe for hinanden. Nåede Svante aldrig til »Sveriges land«, nåede viserne om ham helt til Kina, hvor Benny Andersen er kendt som »den anden Andersen«, og hvor de blev opført af et kinesisk orkester i en helt ny og fængende scenografi i Beijing og på Shanghai-Expo 2010. Her gik den anden Andersen selv til sidst på scenen og spillede sin kærlighedssang, »Rosalina«. Denne kinesiske Svante er indspillet på CD, men desværre findes der vist ingen filmoptagelse af dette fremragende eksempel på dansk kultureksport. Svante blev folkeeje. Her gik Benny Andersens ord og musik i ét, hvis tragiske dimension blev samlet i Povl Dissings fremførelse.  Evnen til at undres og lade forundringen føre til skabelse førte til Benny Andersens store børnebogssucces med »Snøvsen«. Vi kendte alle udtrykket »at gå fra Snøvsen« – men hvem i alverden var den stakkels Snøvs, som alle gik fra? Det havde ingen før Benny Andersen spekuleret over, og så gav han denne ukendte, men ellers nok så bekendte snøvs skikkelse og liv. Til glæde for børnene, der endnu har fantasi, og både kan forundres over og lege med sproget, indtil de begynder at bruge det forsimplende tweet-, Facebook-, og mobilsprog. Alle arter kommunikerer, og det er med sproget, vi mennesker kommunikerer. Jo mere sproget forsimples, jo dårligere kommunikerer vi. Det er i sprog, vi tænker. Jo færre ord, vi formår, jo mindre forstår vi. Dansk er vort modersmål, eller »muddersmål«, som Benny Andersen lader Svante kalde det med slet skjult kritik af vores dårlige omgang med sproget.  Det er kun os fem millioner, der taler dansk. Resten af verdens befolkning er bedøvende ligeglad med, om det danske sprog lever eller dør. Det ser nærmest ud til, at vi ubevidst har besluttet os for det sidste. Vi fylder sproget med anglo-amerikanske låneord. Her i denne sportssommer fortæller fjernsynets sportsnyheder ikke længere om Europamesterskaberne, men om »European Championships«. På gågaderne er der ikke udsalg, men »sale« – hvad det så er for nogle sale, der reklameres for? Handelshøjskolen hedder »Copenhagen Business School«. På universiteterne tager man en doktorgrad, der kaldes »ph.d«. Perspektivet er det danske sprogs udhuling. I det lange perspektiv betyder det den danske tænkeevnes forarmelse, for sprog og tanke hænger sammen. De store, danske sprogkunstnere viste, hvor rigt vort sprog er, hvor meget det kan, og hvor forunderligt, det er. Men alt dette er det kun, hvis vi forstår at bevare, bruge og udvikle det i al dets mangfoldighed. Det gjorde de. Lad os lære af dem.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/sprogets-rigdom-styrker-tanken",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/989463/21937693-benny.jpg",
            "publication_time": "Torsdag d. 30. august 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}