{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/sprudlende-politiske-tvillinger",
        "title": "Sprudlende politiske tvillinger",
        "content": "Der skete store ting på Stenagergård i Bøstrup sydøst for Slagelse sidste dag i juli 1954. Else Christensen fødte på sygehuset i Slagelse tvillingerne Troels og ti minutter senere Villum. Gårdejer Otto Christensen var også lykkelig og lod den grå Ferguson stå en kort stund, arvefølgen var sikret. Som alle enæggede tvillinger havde de to drenge stor fornøjelse af hinanden under opvæksten og i folkeskolen med mulighederne for at lave sjov i klassen med »hvem er nu hvem.« Fælles fritidsfornøjelser langt op i voksenalderen forenede også. »Vi spillede på samme fodboldhold i Sørbymagle i 40 år,« siger Villum. »Ja, og i samme orkester, Seventy Four, i næsten lige så mange år,« fortæller Troels. Men så var der lige det politiske, som de var flasket op med hjemme ved køkkenbordet i mange år. Troels forblev tro mod Venstre, mens Villum fandt ståsted hos de Radikale – med skift til Liberal Alliance. Og begge som medlemmer af Folketinget. Så var det svært at opretholde den hyppige kontakt og den gode stemning tvillingerne imellem. Uvenner, slet ikke. Men loyaliteten mod partigrupperne var stor. Og julefrokosterne kunne være særdeles højrøstede, når tvillingerne luftede uenigheden, erindrer familien. »Og det berørte mig,« siger moren. Der først fandt moderlykken igen sidste år, da Troels meldte sig ind i Liberal Alliance og hun dermed overvandt dilemmaet – hvem skulle hun stemme på? Sammen er tvillingerne i dag en stærk alliance med gennemslagskraft i Slagelse Byråd. Men det kniber for byens borgere at kende forskel. »Der går ikke én dag, hvor jeg slentrer gennem byen uden at nogen siger »hej Troels« til mig,« sukker Villum. Og vice versa. Troels Christensenlærte at arbejde hårdt i sin barndom. »Fri for skolen, ja tak, min far kunne altid finde på noget at sætte os drenge til. Lugning af roer, kalkning af grisestalden eller flytte halmballer på loftet.« Efter folkeskolen blev det gymnasiet i Slagelse, seminariet i Haslev og HD på CBS. Med diverse direktørjob i turistbranchen, så borgmester i Hashøj Kommune, medlem af Folketinget for Venstre og byrådsmedlem i Slagelse. Hvorfra han blev smidt ud af partiet i 2011. »Jeg kunne ikke tie ved en dum udvalgskonstituering, og da partiet er topstyret, var det ud af vagten. Det var hårdt og tog tid at komme over. Efter lang tids overvejelse blev det sidste år så Liberal Alliance, hvor der er højere til loftet, og jeg befínder mig godt. Det gør jeg også på landevejene, efter at jeg sammen med min bror sidste år tog turen på cykel med Rynkeby til Paris. Så nu cykler jeg daglig 50-60 km hjemme fra Korsør.« Er livet på Borgen et savn? »Egentlig ikke, jeg har nok i byrådsarbejdet, hvor jeg har fået de poster med mine interesser for musik, sport og fritid, der kompletterer min brors, så vi sammen dækker et bredt felt. Og så har jeg fået mere tid til at være sammen med min Jeanette, med børnebørnene, til musikken og spille ude i weekenderne – dét nyder jeg.« Reception fredag kl. 13-17 på Halsebyvej 14, hvor teltet er rejst på strandgrunden ned til Korsør Nor. Villum Christensensskolevej blev lidt anderledes. Han valgte gymnasievejen på Sorø Akademi, byggede selvdisciplin op, lærte at lære og betydningen af sportsligt samvirke. Blev cand.phil., cand.scient.pol., tog en MPM på Syddansk Universitet SDU og indtog rektorposten på Handelshøjskolecentret i Slagelse, som han trods alle odds fik gjort til en del af SDU. »Min største skalp.« Han havde også overtaget den fædrene gård. Den brændte sidst i 90erne og for brandsummen byggede han og hustruen, Connie Christensen, det hele op og om til det moderne etablissement, Vilcon Hotel og Konferencegaard. Det blev hjørnestenen i en koncern med nu i alt fire hoteller, som giver travlhed 12 timer daglig alle ugens dage. For hustruen. For han skal selvfølgelig passe sit politiske arbejde på rådhuset og på Borgen. Her er han medlem af bl.a. Klima,- Energi- og Bygningsudvalget, af Miljøudvalget og Trafikudvalget. »Og da jeg har de tilsvarende poster i kommunen, giver det styrke begge steder at vide, hvad man taler om, både når der skal lovgives og administreres.« Han vil gerne mere: »Jeg har været med til at stifte en forening af selvstændigt erhvervsdrivende i Tinget – vi er kun fem. Det er altså alt for få, der således har hænderne på kogepladen ude i samfundet.« Reception med musikalske indslag i morgen kl. 14-17 på Vilcon, Lorupvej 44 i Bøstrup ved Slagelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/sprudlende-politiske-tvillinger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/823888/7535403-christensen.jpg",
            "publication_time": "Torsdag d. 31. juli 2014, kl. 09.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}