{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/spaamaend-forudser-fortsat-fald-for-guld",
        "title": "Spåmænd forudser fortsat fald for guld",
        "content": "Den 2. april offentliggjorde finanshuset Societe Generalé en analyse med navnet ”The end of the gold era”. I denne kom finanshuset med en forventning om, at guldprisen stod over for et kollaps, med et markant fald til følge. Deres vurdering på dette tidspunkt var, at guld ville falde fra de aktuelle 1575 USD pr. ounce til 1375 USD pr. ounce ved udgangen af 2013. I forhold til prisen ultimo 2012 var der allerede den 2. april sket et fald på knap 100 USD pr. ounce fra 1673 USD pr. ounce til 1575 USD pr. ounce, men her var der tale om et stille og roligt fald over tre måneder. Societe Generale havde den 2. april næppe forventet, at deres forecast for udgangen af 2013 skulle blive opfyldt allerede efter 13 kalenderdage. Men det var rent faktisk, hvad der skete. Fredag den 12. april droppede prisen med omkring 80 USD pr. ounce, og mandag den 15. april blev faldet forstærket med et yderligere fald på mere end 120 USD til 1363 USD pr. ounce. Siden er der kommet en modreaktion på det markante fald, så prisen torsdag aften i den forløbne uge havde rettet sig til 1458 USD pr. ounce. Men netop det fænomen, at Societe Generale i modsætning til de fleste andre finanshuse i den grad ramte plet med deres analyse, gør, at investorer nu med interesse kan se på, hvad Societe Generale forventer oven på priskollapset. Efter det markante prisfald og en foreløbig modreaktion har Societe Generale fulgt op på den omfattende analyse med en ny vurdering. Head of strategy team Alain Bokobza konkluderer overrodnet, at finanshuset fastholder prognosen fra 2.april. På kort sigt vurderer han, at der kan komme en modreaktion, og det er formentlig det, vi i øjeblikket er vidne til. Oven på priskollapset vurderer han, at mange porteføljemanagere er i gang med en ny vurdering af guld som aktiv i en portefølje. Hidtil har det været med til at mindske volatiliteten i en portefølje. Men nu er der givetvis mange porteføljemanagere, der gerne vil reducere guldandelen. Samlet peger han på fire argumenter for, at forecastet ved udgangen af året fastholdes. For det første forventer han, at den amerikanske centralbank vil bremse op i den meget ekspansive pengepolitik i løbet af efteråret. For det andet er vurderingen, at USD i de kommende kvartaler, og muligvis i de næste to-tre år, vil være i en bullish bevægelse. For det tredje vurderer Societe Generale, at katastroferisikoen i Europa er formindsket. Det er en udvikling, der har været i gang, siden ECB-chef Draghi i sommeren 2012 signalerede, at man var klar til at gøre alt, hvad der var nødvendigt. Det har ført til en stædig kamp for at undgå, at nogle lande ender i kollaps. Ganske vist har håndteringen af Cypern undervejs mildt sagt ikke været særlig heldig, men efterfølgende er der også kommet ro over dette. For såvel Spanien som Italien har der gennem måneder været en udvikling med stadigt faldende rentespænd til Tyskland, som udtryk for at investorernes nervøsitet over de to lande er aftagende. Det betyder ifølge Societe Generale, at risikoen for et EUR-opbrud nu er mindsket. For det fjerde peger finanshuset på, at den periode, vi har været igennem med råvareprisstigninger, er aftagende parallelt med en strukturel slowdown i Kina. Hertil kommer, at den amerikanske energi-revolution betyder et nedadgående pres på energipriserne globalt, og det er medvirkende til at holde inflationsforventningerne i ave. Det er samlet set argumenter for, at guldprisen vil have en pil nedad. Rent teknisk vurderer finanshuset, at guld kan falde mod 1265 USD pr. ounce. Det, der kan pege den anden vej, anfører finanshuset – måske lidt drillende – er, når traditionelle guldpositive eksperter skifter over til at blive negative. ”Først når det sker, er guldprisen færdig med at falde,” vurderer Alain Bakobza. Oven i disse argumenter peger finanshuset på, at ETF-fonde samlet er i gang med at sælge ud af deres beholdninger, og det er ligeledes et argument for lavere priser. Prøv Økonomisk Ugebrev i en måned for kun 500,- kr.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/spaamaend-forudser-fortsat-fald-for-guld",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/41/414574/6369004-file-india-economy-gold.jpg",
            "publication_time": "Lørdag d. 27. april 2013, kl. 12.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}