{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/spoegelserne-gik-gennem-europa",
        "title": "Spøgelserne gik gennem Europa",
        "content": "Dokumentarfilmsinstruktøren Anders Østergaard vælger både sine emner og sine metoder med omhu. I den meget omtalte »Tintin og Mig« zoomede han ind på billederne fra tegneserien »Tintin i Tibet«, og kædede dem sammen med lydoptagelser fra et gammelt Hergé-interview. Resultatet er et følelsesladet indblik i Tintin-skaberens eksistentielle midtvejskrise, der er interessant for mange flere end tegneserieelskere.   Noget tilsvarende har Anders Østergaard opnået med »1989«. Handlingen er på en gang velkendt og ukendt. Ved at genskabe en række samtaler mellem sovjetiske, østtyske og ungarske politikere i de sidste måneder før Murens fald i 1989, lykkes det Anders Østergaard at kaste et nyt lys over årsagerne til den verdensrystende begivenhed. Det er som at se en række dominobrikker falde i hak, og set i bakspejlet virker det som at forløbet var irreversibelt.   En liden tue i det daværende Ungarn vælter det store læs. Den unge, moderne teknokrat Miklós Németh bliver valgt til landets nye premierminister, og da han skal renovere landets miserable økonomi falder han over en enorm, kodebenævnt post i statsbudget. Forklaringen får han af sin assistent. Det er udgiften til at reparere det nedslidte elektriske hegn der skiller Ungarn fra Østrig. Tidligere havde det været bekostet af Sovjetunionen, men i den ny glasnost-tid skal det fattige Ungarn selv finde pengene. Den ny premierminister sletter udgiften, og sætter uforvarende en kæde af begivenheder i gang. Tusinder af østtyskere med drømme om Vesten begynder nemlig at strømme mod det svage led i Jerntæppet på den ungarsk-østrigske grænse i håb om at kunne slippe igennem der. Østtysklands præsident, hardlineren Erich Honecker, protesterer til både Németh og Sovjetunionens Gorbatjov. Sidstnævnte giver Németh sin opbakning, og dermed begynder ungarerne at eksperimentere med at åbne grænsen endnu mere. Der bliver holdt »pan-europæiske picnics« med vodka og gullasch midt i ingenmandsland, og endnu flere østtyskerne benytter festligheden til at forsvinde over grænsen. Men frygten fra Ungarns-oprøret i 1956, da sovjetterne gik til angreb, spøger stadig, og styret i Ungarn ryster på hånden. Man strammer kortvarigt grænsekontrollen igen, og grænsepolitiet får hjælp af en milits, der med større nidkærhed skyder på de flygtende. Det bliver skæbnesvangert for en mand, der har forsøgt at snige sig selv og sin familie gennem en majsmark i grænselandet. Anders Østergaard fortæller historien med en særligt udviklet teknik. Han har sammenklippet scener med arkivoptagelser af de virkelige hovedpersoner, og lagt skuespillerdialoger på scenerne. Dialogerne genskaber autentiske samtaler, man ved, har fundet sted mellem de politiske topledere.   Teknikken er ganske overbevisende, og det føles et stykke af vejen som var man den berømte flue på væggen. Det er dog ikke muligt helt at synkronisere arkivoptagelserne med skuespillerdialogerne, hvilket indimellem har en spøgelsesagtig effekt. På sin vis klæder denne let fremmedgørende virkning det skiftevis tragiske og farceagtige teater, som kommunismen udgjorde. Indimellem tænker man dog mere over metoden end historien, der bliver mere og mere engagerende, jo tættere man kommer på dens fatale konklusion. I sammenligning med andre moderne dokumentarister såsom Joshua Oppenheimer, der lod indonesiske mordere genskabe deres gerninger i »The Act of Killing«, er Anders Østergaard dog stadig moderat, og »1989«er et flot bidrag til den samlede faktionalisering af den Kolde Krig. Hvad: »1989«. Hvem: Dokumentarfilm af Anders Østergaard. Hvor: Biografer over hele landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/spoegelserne-gik-gennem-europa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/312608/7872718-1989miklsjpg.jpeg",
            "publication_time": "Onsdag d. 05. november 2014, kl. 15.30",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}