{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/stadig-ingen-forhandlinger-mellem-yousee-og-discovery",
        "title": "Stadig ingen forhandlinger mellem YouSee og Discovery",
        "content": "Der er ingen udsigt til, at danskere med TV-abonnement hos YouSee i den nærmeste fremtid får Discovery Networks' underholdnings- og sportskanaler tilbage, som forsvandt fra TV-pakkerne i januar. YouSee og Discovery,som endte i et offentligt slagsmål om kanalændringerne, har nemlig stadig ikke sat sig sammen for at finde en ny aftale. »Der er ingen forhandlinger i gang. Hvis Discovery ønsker det, vil jeg hjertens gerne lave en aftale. Men situationen er lige nu den samme som før,« sigerYouSees direktør, Jacob Mortensen. YouSee besluttede i efteråret 2019 at fjerne Discoverys kanaler fra de faste TV-pakker, som tre fjerdedele af YouSees over en million TV-kunder har abonnement på. I stedet ønskede YouSee at tilbyde kanalerne enkeltvis i sin bland selv-pakke, som er afløseren for de faste TV-pakker. Dermed satsede YouSee på at kunne spare et betydeligt beløb ved ikke at være tvunget til at skulle indkøbe kanaler, som få ser, men som var en del af Discoverys samlede pakkesalg. YouSees udmelding gjorde imidlertid Discovery rasende over at skulle læse om ændringerne i avisen, og gennem flere måneder blev der ført krig i offentligheden mellem de to selskaber. Der kom imidlertid ingen aftale, og Discoverys kanaler forsvandt fra YouSees TV-udbud fra 1. januar 2020. I stedet udvidede YouSee sit engagement med TV 2 og med Nordisk Film. »Vi tror stadig, at Discovery har en plads hos YouSee, og at Dplay (Discoverys streamingtjeneste med bl.a. TV-kanalerne,red.) burde være en tjeneste i vores udbud på linje med Netflix, HBO, TV 2 Play og andre,« siger Jacob Mortensen. Bruddet med YouSee betød, at Discovery med ét mistede halvdelen af sine danske seere.For YouSee betød det en sand kundeflugt. I perioden oktober 2019 til juni 2020, som er de senest tilgængelige regnskabstal, har 126.000 sagt deres YouSee-TV-abonnement op. Mange har samtidig kvittet mobil- og bredbåndsabonnementet hos YouSee. 66.000 færre er i dag internetkunder i TDC-koncernen, og det store flertal er altså fra YouSee. Discoverys kanaler med bl.a. Kanal 4, Kanal 5 og 6'eren er stadig med hos de øvrige TV-udbydere, men situationen har tvunget Discovery til en kraftigere satsning på Dplay, som på et tidspunkt blev tilbudt til slagpris for at vinde frafaldne YouSee-kunder. I september nedlagde Discovery direktørstillingerne i Norden, hvilket betød et farvel til den mangeårige danske direktør, Christian Kemp. I stedet overtog Kasper Kryger ansvaret for Danmark og er samtidig nordisk salgsdirektør. Omlægningerne skal blandt andet sikre en større satsning på streamingtjenesten. TDCs koncernfinansdirektør, Lasse Pilgaard, medgav i maj over for Berlingske, atTDC ikke var stolt af, hvordan situationen udviklede sig. »Det har været en ret uskøn proces i forhold til Discovery, og det er vi nødt til at ændre på fremover for at vinde kundernes tillid tilbage og gøre det attraktivt at blive hos os samt tiltrække nye kunder,« sagde han.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/stadig-ingen-forhandlinger-mellem-yousee-og-discovery",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/135/1352485/23569596-.jpg",
            "publication_time": "Tirsdag d. 03. november 2020, kl. 11.27",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}