{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/starbucks-skifter-kurs-koeb-noget-eller-forsvind",
        "title": "Starbucks skifter kurs: Køb noget eller forsvind",
        "content": "Hvis du ikke køber noget, er det ud. Den besked vil kaffekæden Starbucks fra 27. januar give kunderne i alle nordamerikanske caféer. Der er tale om en U-vending, siden verdens største kaffekæde for seks år siden tillod alle at slå sig ned og bruge faciliteterne, selv om de ikke havde købt noget som helst. Ændringerne vil kun gælde i USA og Canada og er en del af den nye strategi »Tilbage til Starbucks«, som koncernens nye topchef, Brian Niccol, står bag i forsøget på atgenrejse det vigende salg. Heri indgår også, at kunden skal have fået sine bestilte varer efter senest fire minutter. Nu vil Starbucks prioritere sine betalende kunder, samtidig med at kæden også tager fat på at håndtere chikane og forbyder rygning og medbragt alkohol i forsøget på at gøre caféerne mere indbydende. De nye regler vil blive hængt op et tydeligt sted i hver café, og personalet, som får tre timers oplæring i koncernens nye politik, får besked på at bortvise besøgende, som ikke overholder dem. Kunder kan også bruge toiletterne samt logge på Starbucks' trådløse internet – men det kan gratister ikke. I 2018 besluttede Starbucks at åbne dørene for alle. Det skete, efter at to sorte mænd blev arresteret i en Starbucks-café i Philadelphia. Den ene havde bedt om at låne toilettet, og sagde, at han ventede på en ven. Derfor nægtede han at følge cafébestyrerens anvisning om at forlade caféen. En videooptagelse af hændelsen gik snart viralt på internettet, og Starbucks blev – ogå af Philadelphias borgmester – kritiseret for en række tilfælde med racistiske undertoner. Flere meddelte, at de nu ville boycotte kæden. Starbucks undskyldte herefter over for de to mænd og indgik et forlig, hvorpå man besluttede, at alle – uanset om de var kunder eller ej – var velkomne. Brian Niccol, som tiltrådte som topchef i 2024, har også ændret på udvalget af spisetilbud i kæden samtforsøgt at gøre drikkevarer billigere. Starbucks har 36.000 caféer i 84 lande. De 11.000 af dem ligger i USA og Canada. Det senest offentliggjorte regnskab fra oktober 2024 viste, at både salget og overskuddet faldt globalt i kæden. Brian Niccol fik ifølge det britiske dagblad The Guardian en af de største velkomstpakker, hvad angår aflønning, da han tiltrådte, nemlig på 113 millioner dollar (823 millioner kroner), efter at han sagde ja til at forlade sit daværende job som topchef for restaurantkæden Chipotle.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/starbucks-skifter-kurs-koeb-noget-eller-forsvind",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1878430/24870278-new-york-new-york---january-14-a-person-uses-a-l.jpg",
            "publication_time": "Onsdag d. 15. januar 2025, kl. 10.08",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}