{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/star-wars-faegtemester-er-doed",
        "title": "Star Wars' fægtemester er død",
        "content": "Han svingede lyssværdene på den helt rigtige måde i George Lucas' store filmsaga om Stjernekrigen. Han spillede sågar helt hemmeligt overskurken Darth Vader, når det gik hedest til. Han havde flere hænder med i Ringenes Herre-serien, og han lærte sågar den klassiske Robin Hood, Errol Flynn, op. Nu er 89-årige Bob Anderson, en tidligere olympisk sværdkæmper død. Det skete nytårsdag på et hospital i Storbritannien. Begyndte med Errol Flynn Robert James Gilbert Anderson blev født i 1922 og tjente i marinekorpset i Anden Verdenskrig, inden han repræsenterede Storbritannien ved OL i 1952 og ved verdensmesterskaberne i fægtning i 1950 og 1953. Se klip med Bob Anderson her:  Hans første filmarbejde var sammen med Errol Flynn, som han oplærte i kampscener. Derefter fortsatte han i filmverdenen og blev efterhånden den mest efterspurgte sværdkæmper. Han deltog i produktionen af James Bond-filmene »From Russia With Love« og »Die Another Day«, i »The Legend of Zorro« og i filmtrilogien over J.R.R. Tolkiens »Ringenes Herre«. Hemmeligheden afsløret af Luke Skywalker Med George Lucas' successerie om Stjernekrigen fik Bob Anderson for alvor rigeligt at bestille. Han koreograferede de utallige fægtescener, hvor farvede lyssværd skabte magiske effekter på lærredet. Den skurkagtige Darth Vader med den tunge ånde blev spillet af David Prowse, mens James Earl Jones lagde stemme til. Men Bob Anderson befandt sig selv inde bag den sorte maske i fægtescenerne i to af de oprindelige tre Stjernekrigsfilm, »Imperiet slår igen« og »Jediridderen vender tilbage«. Hemmeligheden blev i et interview i 1983 afsløret af skuespilleren Mark Hamill, der er Luke Skywalker, som syntes, at den hårdtarbejdende Bob Anderson fortjente lidt hæder.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/star-wars-faegtemester-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/46/462025/4759125-bob-anderson-fgtemester.jpg",
            "publication_time": "Mandag d. 02. januar 2012, kl. 21.39",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}