{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/star-wars-vil-udloese-gigantisk-pengeregn-over-disney",
        "title": "Star Wars vil udløse gigantisk pengeregn over Disney",
        "content": "Onsdag åbner biograferne for den syvende Star Wars film. Og samtidig åbnes sluserne for alvor for den enorme pengemaskine, Disney har kørt i stilling for at malke hver en øre, cent eller renmibi ud ad filmene. Ifølge det internationale finansmedie Bloomberg forventes filmen, der går under navnet \"The Force Awakens\", at indtjene astronomiske 9,6 milliarder dollar eller 65 milliarder kroner på det første år. - Intet andet selskab i verden kan tjene penge på en film som Disney. Og \"The Force Awakens\" vil være det største eksempel på den evne i selskabets historie, siger analytiker hos Nomura Securities Anthony DiClemente til Financial Times.  Filmen forventes at indtjene 2,4 milliarder dollar fra billetindtægter alene. Dertil skal lægges fem milliarder dollar fra merchandise i form af den myriade af lejetøj, tøj, kaffekopper og sågar make-up, som er eller kommer på markedet. Yderligere milliarder kommer fra tv-rettigheder og dvd-salg.  Dermed forventer bankernes analytikere, at Star Wars vil slå megahittet Toy Story 3, der indtjente 9,6 milliarder dollar til Disney i sit første år. Disney købte Star Wars af George Lucas i 2012 for fire milliarder dollar. George Lucas skabte Star Wars-universet og blev hovedrig ved at kræve mindre penge fra billetindtægter men sætte sig på salget af merchandise.  Den første Star Wars film udkom i 1977 og blev et enormt hit. Siden da fulgte to opfølgere i 1980 og 1983. Siden da er tre yderligere film kommet til. Disney har udviklet sig til en enorm koncern, der ejer tv-kanaler og butikker over hele verden. I 2014 omsatte Disney for 48 milliarder dollar og tjente otte milliarder dollar. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/star-wars-vil-udloese-gigantisk-pengeregn-over-disney",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/193804/11688273-us-entertainment-film-star-wars.jpg",
            "publication_time": "Mandag d. 14. december 2015, kl. 16.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}