{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/starbucks-gaar-til-angreb-i-kaffekrigen-med-20-30-nye-kaffebarer",
        "title": "Starbucks går til angreb i kaffekrigen med 20-30 nye kaffebarer",
        "content": "»Ja, det er ikke Starbucks-vejr i dag,« konstaterer Starbucks-bossen Michael Hald, da Berlingske Business møder ham i kædens kaffebar på Rådhuspladsen i København. Indenfor er der næsten ingen gæster. På en bagende varm septemberdag drikker folk ikke kaffe. Men de dage er undtagelsen i Danmark, og normalt bliver der langet rigtig meget kaffe over disken i Starbucks. Faktisk så meget, at der er basis for at åbne en række nye Starbucks-kaffebarer. »Vi har en ambition om at åbne 20-30 nye kaffebarer i primært København og Aarhus indenfor de næste tre til fem år. Vi er meget optimistiske om fremtiden. Vi ser en kæmpe efterspørgsel,« siger Michael Hald, Head of Franchise hos Dansk Supermarked, som på vegne af amerikanske Starbucks driver 15 af de 21 Starbucks-kaffebarer i Danmark.  Den næste Starbucks åbner i marts 2017 i Axel Towers, som er ved at blive opført på Vesterbrogade skråt over for Tivoli. En designer fra Starbucks står for indretningen med respekt for den nye bygning. Selv om fokus er på landets to største byer, har Michael Hald også store provinsbyer som Odense og Kolding i kikkerten. Med op til 45 Starbucks-kaffebarer er der stadig langt op til konkurrenten Espresso House, som har planlagt mere end 30 nye kaffebarer oven i de eksisterende 48 Baresso-kaffebarer, der snart bliver omdannet til Espresso House. Men ifølge Michael Hald er det hverken ambitioner, penge eller lysten, der holder Dansk Supermarked tilbage i forhold til at åbne yderligere butikker. Den knappe faktor er attraktive lokaler med en god beliggenhed. Starbucks-kaffebarerne skal blandt andet ligge tæt på andre stærke brands, men også hvor der er en høj og konstant trafik af forbipasserende, og på en måde så folk bliver ledt naturligt derhen. »Alt afhænger at finde de rigtige placeringer. Blot 10-15 meter i den ene eller anden retning kan være en fejlplacering. Vi er meget kritiske og venter hellere end at træffe et forkert valg. Vi investerer rigtig mange penge i hver kaffebar, og hvis vi også har en høj husleje, så skal vi være sikre på, at det kan forrentes,« siger Michael Hald. Den slags lejemål hænger ikke på træerne, men hvis de gjorde, ville Michael Hald slå til med det samme.»Vi kunne sagtens åbne dobbelt så mange kaffebarer, som vi har planlagt. Markedet er der. Trenden er kaffe, og danskerne er jo i forvejen storforbrugere af kaffe. Og så har vi nogle meget loyale kerneforbrugere i alderen 16-35 år,« siger Michael Hald. Og det er ikke kun to go-markedet, der driver efterspørgslen. Danskerne sætter sig også gerne og nyder kaffen. Starbucks er derfor også afhængig af at finde lokaler med plads til både inde- og udeservering. Ud over Dansk Supermarked er der tre andre Starbucks-franchisetagere i Danmark. HMS har franchiserettigheder til lufthavne, SSP har til banegårde og Compass Group Danmark A/S har til universiteter. »Og vi har så rettighederne til »resten« af Danmark. Vores fokus er kaffebarer på gågader og i storcentre,« siger Michael Hald, der har været Head of Franchise siden 2014. For danske forbruger opleves Starbucks som samme kaffebar uanset, hvem der er franchisetager. Konceptet styres stramt fra Starbucks side med alt fra indretning og dekoration til musikken i kaffebarerne, som punktligt udskiftes hver måned med en ny cd, de erstatter den foregående. Selv de håndmalede skrifter på væggene i kaffebarerne udføres af autoriserede Starbucks-malere, som flyves ind. »Starbucks er meget innovative og udvikler hele tiden nye produkter og kampagner til hver årstid. Det er en kæmpe hjælp for os. Og så kan de understøtte os med analyseværktøjer om alt i nærområdet af en kaffebar – lige fra mikset af mennesker til, hvilke virksomheder, der er i nærheden,« siger Michael Hald. FAKTAStarbucks i tal- Stiftet i Seattle i USA i 1971.- Der er 24.000 Starbucks-kaffebarer i hele verden. Starbucks er repræsenteret i 70 lande.- Starbucks omsatte i 2015 for 19 mia. dollar og havde en overskudsgrad på 19 pct.FOLD UD - Stiftet i Seattle i USA i 1971. - Der er 24.000 Starbucks-kaffebarer i hele verden. Starbucks er repræsenteret i 70 lande. - Starbucks omsatte i 2015 for 19 mia. dollar og havde en overskudsgrad på 19 pct.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/starbucks-gaar-til-angreb-i-kaffekrigen-med-20-30-nye-kaffebarer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/125243/14819287-michael-hald.jpg",
            "publication_time": "Onsdag d. 21. september 2016, kl. 10.12",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}