{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/staten-gjorde-min-mor-til-tyskertoes",
        "title": "Staten gjorde min mor til tyskertøs",
        "content": "1. oktober 1992 døde min mor, 68 år gammel. Nogle år forinden havde jeg hørt lidt om, at min far ikke var min far. Jeg havde forhørt mig i Statsamt, Lands- og Rigsarkiv, men fået at vide, at min faderskabssag var gemt i arkiv og ikke tilgængelig før om 80 år (2025). Hvorfor? På mors dødsleje fik jeg så at vide, at det var en tysk soldat, der var min far. Igen afslag fra Statens Arkiver. I december 2000 får jeg pludselig adgang til Landsarkivet og i marts 2006 får jeg adgang til Rigsarkivet, dog hver gang kun mod at underskrive en tavshedserklæring, der lover bøde og fængselsstraf, hvis jeg bruger det materiale, jeg finder. Jeg må ikke publicere det, og jeg må ikke tage kontakt med en evt. familie. Og hvad skal man så bruge det til? Og hvorfor får jeg pludselig adgang til arkiverne 20-25 år før tiden? Jeg finder dokumenter hengemt af Justitsministeriet i 1945, der skulle have været fremme ved min faderskabssag, der sluttede i juli 1946. Som følge disse dokumenters manglende tilstedeværelse i retten, blev den tyske marinesoldat frikendt. Staten gjorde min mor til tyskertøs. Var det ikke den ene tysker, måtte det vel være en anden? Samtidig blev min mors navn og adresse bekendtgjort i Stats- tidende nr. 49 og nr. 50 1946, sammen med den tyske marinesoldats navn. Ironisk nok under henvisning til Børnelovene fra maj 1937. Hvis min mor var tynget af at have fået et kærlighedsbarn med en tysk soldat og prøvede at skjule dette for omverdenen, så skulle statsmagten nok fortælle omverdenen det. Da jeg i 2006 viser de fundne dokumenter i retten, bliver faderskabssagen fra 1946 genoptaget og faderskabet pådømt. Den tyske soldat Frits Otto er min biologiske far. Men hvad nu? Jeg havde jo som Frank Grevil tilsidesat min tavshedspligt og stod til straf, idet jeg både har taget kontakt med min familie i Tyskland, og jeg har også publiceret hele min historie, idet jeg har udgivet en bog om min mors ulykkelige kærlighed. Som ’tyskertøs’ levede min mor et ulykkeligt liv i angst, fornedrelse og hån, hvilket jeg skildrer i bogen Inger min mor, tyskertøs eller forbudt kærlighed. (Udkom 9. april 2009) I april måned i år gør jeg statsminister Lars Løkke Rasmussen opmærksom på min ’forbrydelse’. Jeg tilsender ham min bog som bevismateriale og tilstår min ’forbrydelse’. I september, fem måneder senere, modtager jeg fra Lars Løkke Rasmussen en beklagende sympatitilkendegivelse, hvor han samtidig nævner arkivlovens tidsfrister. Men hvad med min forbrydelse? Har jeg overhovedet forbrudt mig? Er det ikke de regeringsbærende og demokratiske partier, der gennem tiderne har forbrudt sig? På trods af retsplejelovens klare indhold (§41) om, at en part i en sag har ret til at se sagens akter (det er jo selve grundlaget for en retsstat), på trods af børnelovene fra 1937, der skulle sikre uægte børns samme rettigheder som ægte børn, på trods statsmagtens handling, der strider mod internationale konventioner, bliver jeg kriminaliseret, fordi jeg overtræder min tavshedspligt, ligesom Frank Grevil. Kan tavshedspligten gradbøjes? Da jeg i 2006 viser de fundne dokumenter i retten, bliver faderskabssagen fra 1946 genoptaget og faderskabet pådømt. Den tyske soldat Frits Otto er min biologiske far. For nu at få et endegyldigt svar fra vor statsminister, har jeg tre gange sendt ham anbefalede breve og bedt om et svar, men dyb tavshed. Hvorfor? Har alle militære faderskabssager med udgangspunkt i Anden Verdenskrig ulovligt været gemt væk? De civile faderskabssager blev færdigbehandlet. Har alle de afslag, der har været givet om aktindsigt i de militære faderskabssager, været ulovlige? Hvorfor skulle tyskertøserne og deres børn udstilles i Statstidende med navn og adresse? Således fik statsmagten dem rigtig stemplet som tyskertøser. Hvorfor skulle tyskertøserne gøres til syndebukke da samarbejdspolitikken brød sammen den 29. august 1943? Tyskertøserne og deres børn har hele livet lidt under dette og lider stadigvæk. Man må lære af historiske fejltagelser. Som tidligere statsminister Anders Fogh Rasmussen udtalte til de efterlevende familier til frihedskæmpere i Danmark i Mindelunden i Ryvangen i anledning af 60 års dagen for Danmarks befrielse: »En undskyldning kan ikke gøre historien om. Men den kan tjene til at erkende historiske fejltagelser. Så nuværende og kommende generationer forhåbentlig undgår lignende fejltagelser.« Jeg savner en lignende udtalelse fra vor nuværende Statsminister. Men statsminister Lars Løkke Rasmussen er stadig tavs, hvorfor? Hvad dækker statsministeren over?",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/staten-gjorde-min-mor-til-tyskertoes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/257085/3391864-staten-gjorde-min-mor-til-tyskerts.jpg",
            "publication_time": "Søndag d. 12. december 2010, kl. 09.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}