{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/statsminister-frygter-brug-af-kemiske-vaaben-i-krig-i-ukraine",
        "title": "Statsminister frygter brug af kemiske våben i krig i Ukraine",
        "content": "Flere vestlig lande frygter, at Rusland kan finde på at bruge kemiske våben i krigen mod Ukraine, selv om det vil være en overtrædelse af krigens love. Den frygt deler statsminister Mette Frederiksen (S). Det siger hun i forbindelse med et besøg torsdag i forsvarsalliancen NATOs korpshovedkvarter i Stettin i Polen. »Det er der en risiko for. Ingen kan give garantier for, hvordan det ender, og hvor det ender. Vi ser et meget aggressivt Rusland og en invasion af et frit europæisk land.« »Vi ved, at Putin (præsident Vladimir Putin, red.) har adgang til våben, som vi fra Vesten mener er helt uacceptable at bruge på mennesker. Risikoen er der,« siger hun. USA har meddelt, at verden bør være opmærksom på, om Rusland bruger kemiske våben eller biologiske våben. Rusland har blandt andet holdt hånden over Syrien, som brugte kemiske våben i landets borgerkrig. En krig, som har sendt millioner på flugt og kostet tusindvis af liv. Rusland er tidligere blevet beskyldt for at bruge en art kemiske våben i attentatforsøg mod dobbeltagenten Sergej Skripal i 2018 i Salisbury i England og mod oppositionspolitiker Alexej Navalnyj i Rusland i 2020. I sidste uge åbnede Den Internationale Straffedomstol (ICC) i Haag en officiel undersøgelse af mulige krigsforbrydelser i Ukraine. ICC er gået i gang med at indsamle beviser til sagen. Onsdag meldte viceborgmesteren i den ukrainske by Mariupol, at et børnehospital var ramt af russiske bombardementer. En række internationale aktører såsom Red Barnet og FN har fordømt bombardementet. Rusland har afvist, at russiske styrker skulle stå bag. Statsministeren kalder billederne af det bombede børnehospital »noget af det værste, vi har set indtil nu.« »Det er umenneskeligt at bombe et børnehospital med fødende kvinder,« siger hun og afviser, at Vesten ikke gør en indsats for at stoppe russernes invasion. »Det er ikke rigtigt, at vi bare ser til fra Vestens side. Det er sanktioner, man ikke har set før, siger hun om de økonomiske sanktioner, som vestlige lande som USA, Canada og Storbritannien sammen med EU har indført mod Rusland.« /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/statsminister-frygter-brug-af-kemiske-vaaben-i-krig-i-ukraine",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/152/1525873/24032935-greenland-denmarkexperiment.jpg",
            "publication_time": "Torsdag d. 10. marts 2022, kl. 13.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}