{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/statens-kriseberedskab-er-ikke-tilstraekkeligt-naar-verden-vakler-har-vi",
        "title": "Statens kriseberedskab er ikke tilstrækkeligt: Når verden vakler, har vi brug for et eksistentielt kriseberedskab",
        "content": "Beredskabsstyrelsen har udsendt anbefalinger til kriseberedskab i hjemmet. Det er vejledning, der er til at forstå, og som borger bliver jeg taknemmelig for myndigheder, der peger på, hvordan vi kan forberede os på en situation. Men hvad er vores eksistentielle beredskab til situationer, hvor samfundet rystes, for eksempel af tiltagende hybridkrig? Hvordan kan vi opleve mening og forankring, hvis alt det velkendte vendes på hovedet, og vi går i et ukendt landskab? Danmark har været gennem nedlukninger under coronapandemien, og af og til opstår lokale kriser, som et særligt brutalt dødsfald, hvor man forsøger at stå sammen som lokalsamfund. Her har kirken, skolen eller en anden institution ofte været et samlingspunkt. Generelt er vi dog vant til at kriser er noget, vi håndterer individuelt. Vi har stærke ritualer for begravelser, og der findes sorggrupper på stadig flere områder. Men det er ikke noget, som er vævet ind i vores hverdag og kan tages fat i af hvem som helst når som helst. I kulturer med større kollektive udfordringer har det været mere presserende at udvikle fælles sociale og eksistentielle måder at navigere i kriser på. Jeg var teenager og ung voksen i de bekymringsløse 1990ere og nullere. Vi talte ikke meget om stress, angst eller ensomhed, for vi havde det jo så godt. Samfundskriser var noget, der eksisterede ude i den store verden. Samtidig er jeg vokset op med en helt anden virkelighed, som betyder, at jeg aldrig har taget demokrati og frihed for givet. Da jeg var to år, boede mine forældre og jeg et år i Rumænien under Ceausescus kommunistiske regime. Der var udbredt korruption, mine forældre blev overvåget uden at have gjort noget ulovligt, og min mor stod i kø i timevis for at få fat i madvarer. Det var en på mange måder depressiv tilstand at leve i. Alligevel var livet præget af fællesskab, venskaber, humor og fest, som man nu kunne få det til. En ven på besøg fra Danmark har fortalt, hvordan det en dag var lykkedes min far at komme hjem med æg, og at min mor havde udbrudt: Så skal vi have citronfromage! Der var ikke noget med at gemme æggene og spise dem et ad gangen. Der skulle fejres, når der var en anledning. Gennem min barndom var vores hjem i København præget af møder med flygtninge. Min far var folkekirkepræst og tog initiativ til gudstjenester tilpasset asylsøgere, som blev hentet på asylcentre i busser. Af og til spiste vi middag hjemme sammen med mennesker, der levede med muligheden for at blive sendt hjem til fængsel i eget land på grund af deres religiøse overbevisning. Vi inviterede til anden juledag og lærte folk at danse om juletræet. Min søster og jeg lærte at ælte dej af en libaneser. Engang bad vi sammen efter en middag ved at stå i rundkreds med hinanden i hænderne, fordi det var det, man gjorde i vores gæsters kultur. Den værdighed og glæde jeg så i nogles øjne forundrede mig. Enkelte blev som en del af vores familie. Samtidig gik mine forældre meget op i at beskytte familielivet og at lytte til, hvad min søster og jeg havde det fint med. Denne side af vores liv var forbundet med noget livfuldt og festligt uden at være overfladisk. Jeg tror, at en del af mine forældres hemmelighed er, at de ikke har tænkt, at de skulle fikse noget for nogen. De var bare en vejpost og ønskede at være til stede i livet sammen med forbirejsende for en tid. Kriser var et livsvilkår, og jeg lærte, at man ikke behøver ikke at blive skræmt af at være tæt på dem, for livet er altid mere end det. Jeg har ofte tænkt på den kraft, der ligger i at være nærværende over for så megen smerte på en livsbekræftende måde. Citronfromagen, julefejringen, sangen, bønnen. Det har også vakt min faglige nysgerrighed. Hvad kan jeg lære af det? Hvad kan jeg tage med mig ind i samtidens uro? Som sociolog og teologisk forsker er jeg optaget af, hvordan små og store hverdagsritualer kan ruste os til mødet med det uventede. Hvordan kan vi skabe formelle og uformelle, gentagne eller spontane måder at samles på i hjemmet, i lokalsamfundet, på nettet og så videre, som bygger os op og skaber sammenhængskraft uanset livssituation? Den tyske sociolog Hartmut Rosa har sat fokus på begrebet resonans. Den kan opstå, hvor vi bevarer vores fornemmelse af at stå i os selv og samtidig er i berøring med vores omverden. I det nærværende forhold til et medmenneske, naturen, et kunstværk, et kirkerum, Gud, et projekt, en fortælling, eller alt muligt andet, kan vi bringe os selv i spil, lade os berøre. Vi kan ikke fremtvinge oplevelsen af at stå i en sådan relation, som sætter et lille aftryk i os. Men vi kan handle på måder, der inviterer til, at resonans kan opstå. Det sker, når vi vælger at feste og fejre på trods af omstændigheder. Når vi skaber rammer, der inviterer til at tale om eksistentielle spørgsmål. Når vi praktiserer gæstfrihed og selv bliver gæster hos fremmede med den sårbarhed, det indebærer. Når vi fordyber os i gamle trospraksisser som bøn, pilgrimsvandring og gudstjeneste eller andre af fortidens traditioner for selv kreativt at kunne udvikle og tilpasse dem til de situationer, som vi og vores omgivelser står i. Det sker, når vi spørger hinanden, hvordan det går, eller hvad der er værdifuldt i hverdagen og lytter oprigtigt. Da udsætter vi os selv og hinanden for resonans. Og dette fører mig tilbage til behovet for eksistentielt kriseberedskab. Måske handler det om at være klar til at skabe rum for resonans under uventede forhold? Vi kan øve os, sådan at det ikke ligger så fjernt for os, den dag vi måtte få ekstra stort behov for det. Sprog og praksisser, som hjælper os til at være til stede, kunne leve og handle fremfor at isolere os og bare prøve at overleve. Og som gør, at vi ikke behøver lukke øjnene for det komplicerede i andres liv. Vi kan også lære af nye medborgere, der har bevaret en indre frihed og selvagtelse under forhold, hvor samfund opløses og det velkendte forsvinder. Det kan være, vi selv får brug for at læne os op ad deres livserfaringer en dag. Det kan være i en personlig krise, eller hvis vi en dag alle skal til at finde dåsemad og vandflasker frem. Når vi er i kontakt med det, som er livgivende for os, og finder hverdagspraksisser, der forstærker det, kan vi også lettere give det videre. Det er der brug for, både i krisetider og når alt opleves trygt og frit. Dorte Lund Kappelgaard er sociolog og lektor i praktisk teologi ved MF vitenskapelig høyskole i Oslo ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/statens-kriseberedskab-er-ikke-tilstraekkeligt-naar-verden-vakler-har-vi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1896005/24902842-forsvarsminister-troels-lund-poulsen-v-og-direkt.jpg",
            "publication_time": "Torsdag d. 06. marts 2025, kl. 15.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}