{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/staten-goer-mikrooel-dobbelt-saa-dyr-at-producere",
        "title": "Staten gør mikroøl dobbelt så dyr at producere",
        "content": "Hvad koster det egentlig at brygge en hvedeøl? Der skal købes råvarer i form af hvedemalt, diverse krydderier, og så er der selve produktionsudgifterne til blandt andet vand og el. Derudover er der prisen på flas­ken, arbejdsløn og omkostningerne til hele produktionsapparatet. Men udgifterne stopper ikke her for det fynske mikrobryggeri Indslev Bryggeri i Nørre Åby. For oven i den pris kommer afgifter til staten og kommunen i form af ølafgift, afgift på vand og afgift på energi og emballage. Hermed fordobles produktionsprisen på den enkelte øl. Det vestfynske bryggeri venter – ligesom de cirka 120 andre danske bryggerier – på, hvad regeringen gør ved afgifterne i en kommende konkurrencepakke, der fremlægges omkring 1. marts. For ifølge direktør i Indslev Bryggeri Anders Busse Rasmussen er afgifterne samt et hårdt detailsalg med til at bremse væksten i virksomheden. »Vi har haft en årlig vækst i salget på 30 pct., og den har vi også holdt gennem krisen. Markedet er der, og folk vil gerne købe specialøl,« forklarer han. Alligevel kan han ikke få råd til at ansætte flere medarbejdere, da indtjeningen ikke er vokset i takt med antallet af solgte øl. Det skyldes blandt andet, at regeringen gennemførte en afgiftsforhøjelse i 2012. Her steg ølafgiften med 25 pct. Alene den forhøjelse har kostet bryggeriet ekstra 150.000 kr., hvilket svarer til en medarbejder på halv tid, forklarer Anders Busse Rasmussen. Han vurderer, at alle afgifterne tilsammen svarer til, hvad det koster at ansætte to medarbejdere på fuld tid – en ret stor andel af et firma, der i dag har syv ansatte. Sidste år blev der også vedtaget en indeksering af punktafgifterne, som betyder, at en række afgifter stiger hver andet år. Første gang var 1. januar i år. Samtidig med, at afgifterne stiger, er konkurrencen på specialølmarkedet strammet til med over 100 danske mirkobryggerier, større import af udenlandske øl og en generel tilbageholdenhed hos forbrugerne. Det betyder, at prisen på specialøl er faldet betydeligt. En af Indslevs øl kostede før krisen omkring 40 kr. i detailhandlen. Den kan nu købes for i omegnen af 20 kr. Skærpet forretningen »Dynamikken lige nu er, at man konkurrerer hinanden ned i pris,« lyder det fra direktør for Bryggeriforeningen, Niels Hald. Den hårde konkurrence kombineret med stigende afgifter er ifølge Niels Hald gift for beskæftigelsen i branchen, der primært består af mindre og mellemstore virksomheder. »Mikrobryggerierne er faktisk kommet rimeligt gennem krisen. Det har skærpet forretningen for langt de fleste af bryggerierne, der har fundet deres egen niche og særlige fokus. Men de penge, som nu skulle bruges til at ansætte nye medarbejdere og understøtte vækst, forsvinder til afgiftsforhøjelser,« siger Niels Hald. Bryggeriforeningen anslår, at en halvering af ølafgifterne ville kunne skabe op mod 1.000 ekstra job hos bryggerierne, detailhandlen og i retursystemet. En anden af den danske bryggeribranches store udfordringer er den stadigt stigende grænsehandel. Bryggeriforeningen vurderer, at en halvering af ølafgiften vil reducere grænsehandlen, hvilket igen vil skabe nye job i danske dagligvarebutikker og transportsektoren. Niels Hald peger desuden på, at en vejene til mere vækst er at øge eksporten. Men så længe en virksomhed ikke kan følge med på hjemmemarkedet, er det ikke nemt at finde de ressourcer, det kræver, for at slå igennem i udlandet.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/staten-goer-mikrooel-dobbelt-saa-dyr-at-producere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/273799/6085320-indslevmikro_business.jpg",
            "publication_time": "Fredag d. 08. februar 2013, kl. 05.00",
            "author": "Morten Jasper",
            "related_links": [],
            "attachments": []
        }
    }
}