{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/staten-kraever-penge-fra-fire-topfolk-i-krakket-rigmandsbank",
        "title": "Staten kræver penge fra fire topfolk i krakket rigmandsbank",
        "content": "Fire tidligere medlemmer af ledelsen i den krakkede bank Capinordic vil blive mødt af et erstatningskrav fra Finansiel Stabilitet. I januar blev tre andre topfolk banken dømt til at betale 89 millioner kroner plus renter i erstatning for at have bevilget ni alt for risikable lån op til finanskrisen. Det afgjorde Højesteret. Finansiel Stabilitet vil nu rejse krav om erstatning hos yderligere fire medlemmer af ledelsen. Det vil ske, i det omfang de har været med til at godkende de pågældende lån. Det oplyser Finansiel Stabilitet i en pressemeddelelse. I Højesteret blev Capinordics tidligere bestyrelsesformand, direktør og bestyrelsesmedlem dømt til at betale erstatning. Målet er, at de fire bestyrelsesmedlemmer skal betale en del af regningen på 89 millioner kroner - afhængig af hvor meget ansvar de hver især har haft for de pågældende lån. Dermed kan kredsen af personer, som skal betale, blive udvidet fra tre til syv, fortæller Henrik Bjerre-Nielsen, der er direktør for Finansiel Stabilitet. »Vi mener i princippet, at de fire er lige så ansvarlige som dem, der er dømt. De dømte er gjort erstatningspligtige i varierende omfang, og det samme regner vi med, vil være tilfældet her,« siger Henrik Bjerre-Nielsen. Kravet om erstatning mod Capinordic-ledelsen blev rejst i 2014 og endte i Højesteret fem år senere. Denne gang forventer Henrik Bjerre-Nielsen en kortere proces. »Sagen er noget mere enkel. Det handler ikke om, hvorvidt der er et erstatningsansvar, men går på at få fastslået, om de fire er ansvarlige på samme måde som dem, der allerede er dømt,« siger han. I Højesteret blev Capinordics tidligere bestyrelsesformand, direktør og bestyrelsesmedlem dømt til at betale erstatning. Ifølge dommen havde de ledende bankfolk i de fleste tilfælde givet til selskaber, der enten stillede for ringe eller risikabel sikkerhed for lånet. Ved flere af lånene var der tale om selskaber med en bemærkelsesværdig dårlig økonomi. I nogle tilfælde blev der givet lån til selskaber, hvor bestyrelsesmedlemmet havde økonomisk interesse. De ni lån blev bevilget i 2007-2009. Capinordic blev kendt som en bank med meget velhavende kunder. Den havde kun omkring 40 kunder. Banken gik konkurs 11. februar 2010. Derefter overtog Finansiel Stabilitet banken. Der er derfor Finansiel Stabilitet, som rejser kravene mod tidligere ledelse og bestyrelse. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/staten-kraever-penge-fra-fire-topfolk-i-krakket-rigmandsbank",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/116/1162681/22914094-.jpg",
            "publication_time": "Fredag d. 07. juni 2019, kl. 12.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}