{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/staten-har-koebt-en-ammunitionsfabrik-nu-bliver-produktionen-udskudt",
        "title": "Staten har købt en ammunitionsfabrik – nu bliver produktionen udskudt",
        "content": "I oktober sidste år meldte Forsvarsministeriet ud, at man havde købt en 400 år gammel og ellers nedlagt ammunitionsfabrik – i folkemunde kaldet for »Krudten« – i den lille by Elling nord for Frederikshavn. Dengang lød det fra forsvarsminister Troels Lund Poulsen (V), at en produktion af granater og patroner skulle begynde inden for to år. Nu tyder noget på, at tidsplanen bliver svær at holde.Det skriver DR. I går mødtes chefen for Forsvarets Material- og Indkøbsstyrelse, FMI, Per Pugholm Olsen, med de tre virksomheder, som er i spil til at genstarte produktionen af ammunition på fabrikken. De tre virksomheder er Danammo Aps, Nammo og Ama Group Aps. Fra Per Pugholm Olsen lød det, at man alligevel ikke vil være klar til en produktionsstart til oktober næste år, og at de »ikke præcist kan sige, hvornår produktionen kan gå i gang, men det er nærmere to år end ti år«. Det er ikke ukendt, at NATO-landene – også Danmark – er desperate efter at etablere en større produktion af særligt artillerigranater. Det kunneBerlingske belysevia en større aktindsigt i november sidste år. Af aktindsigten fremgik det, at Forsvarsministeriets Materiel- og Indkøbsstyrelse (FMI) ser en egentlig »kritisk situation« på området, som ikke kan løses af markedskræfterne, men kræver en »forceret og betydelig udvidelse af produktionen«. Det er især Ukraine, der mangler ammunition, som Danmark og andre vestlige lande gerne vil kunne levere hurtigere. Mens Rusland er i stand til at affyre mere end 10.000 granater om dagen, kan Ukraine svare igen med et par tusind.  Det misforhold har ført til termen »granathunger«, som omhandler Ukraines desperate sult efter flere granater. I Danmark blev lagrene først tømt som følge af besparelser og nedrustning. Og siden gjorde donationerne til Ukraine store indhug, mens NATO øgede minimumskravet til, hvor mange granater hvert land skal ligge inde med. Resultatet er, at Danmark ikke kan præstere nær så mange dages krig, som vi har lovet alliancen. Det kan potentielt koste op til 200 millioner kronerat istandsætte ammunitionsfabrikken »Krudten« i Elling, som staten generhvervede sidste år for godt 20 millioner kroner. Det fremgik i starten af året af et aktstykke oversendt til Folketingets Finansudvalg fra forsvarsminister Troels Lund Poulsen (V).",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/staten-har-koebt-en-ammunitionsfabrik-nu-bliver-produktionen-udskudt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1845004/24809776-rundvisning-for-pressen-p-ammunitionsfabrikken-k.jpg",
            "publication_time": "Torsdag d. 10. oktober 2024, kl. 10.13",
            "author": "Ditte-Marie Sandberg",
            "related_links": [],
            "attachments": []
        }
    }
}