{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/statoil-scorer-15-milliarder-med-et-snuptag",
        "title": "Statoil scorer 15 milliarder med et snuptag",
        "content": "Det drejer sig ifølge en børsmeddelelse fra selskabet om ejerandele i felterne Gullfaks og Gudrun, der er beliggende i norsk farvand, samt hele Statoils ejerskab i de britiske felter Schiehallion og Rosebank. Statoils ejerandel på de norske felter bliver fremover 51 procent, og selskabet skal fortsat stå for driften på dem. Statoil forventer at kunne bogføre en gevinst på mellem 1,3 og 1,5 milliarder dollar (mellem 7,2 og 8,4 milliarder danske kroner) på handlen, når transaktionerne er gennemført, hvilket ventes at ske inden udgangen af året, hvis myndighederne ikke har nogen indsigelser. Ud over provenuet fra handlen betyder salget, at Statoil slipper fri af en række investeringsforpligtelser, der har en værdi af syv milliarder kroner. Statoils koncernchef Helge Lund forklarer baggrunden i børsmeddelelsen. »Via denne transaktion høster Statoil gevinster, der er fremkommet ved udvikling af aktiver, og det skaffer kapital, der kan bruges til investeringer med højt afkast inden for kerneområder,« siger koncernchefen og tilføjer: »Vi vil fortsat følge vores strategi om at skabe værditilvækst ved aktivt at styre vores portefølje samt at øge vores finansielle fleksibilitet.« Statoil lagde et skuffende kvartalsregnskab på bordet i juli. Heri fremgik det, at den norske oliegigant landede et nettoresultat på 4,3 milliarder norske kroner i andet kvartal, hvilket var langt under analytikerestimatet, der lød på 11,5 milliarder norske kroner. Statoil-ledelsen forklarede i den forbindelse, at kvartalet var tynget af en negativ effekt fra finansielle poster på 6,9 milliarder kroner. Det var specielt valutaudsving og sideeffekter ved likviditetsstyring, der i den forbindelse blev udpeget som syndere af Statoil-ledelsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/statoil-scorer-15-milliarder-med-et-snuptag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/445431/6730805-pix-olie.jpg",
            "publication_time": "Mandag d. 19. august 2013, kl. 09.43",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}