{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/staten-tjener-vaesentlig-faerre-penge-men-der-er-en-god-forklaring",
        "title": "Staten tjener væsentlig færre penge. Men der er en god forklaring",
        "content": "68 milliarder kroner. Eller nok til at bygge næsten ti nye supersygehuse. Så meget mindre er der kommet ind i statskassen fra skatter og afgifter i de første fire måneder af 2023 sammenlignet med 2022. Det viser den senesteindtægtslistefra Skatteministeriet. Indtægtslisten omfatter de bogførte månedlige indtægter fra skatter og afgifter, som opkræves af staten og indgår på finansloven. I april 2023 kom der 45,9 milliarder kroner i statskassen mod 48,6 milliarder kroner i april 2022. For de første fire måneder tilsammen er forskellen dog langt større. I 2022 indbragte de første fire måneder 317,4 milliarder kroner til staten i skatter og afgifter, mens der fra januar til og med april 2023 kom 249,2 milliarder kroner ind. Og det er særligt én skat, der har svigtet. Det vender vi tilbage til. Den suverænt tungeste post på listen er personskatter, som dækker over alle de skatter og afgifter, den almindelige dansker betaler hver måned. I alt betalte danskerne hele 166,1 milliarder kroner i A-skat i årets første fire måneder, hvilket faktisk er en stigning fra 2022, hvor tallet lød på 160 milliarder kroner. Også posterne arbejdsmarkedsbidrag og udbytteskat er vokset en smule i forhold til 2022, mens der til gengæld er kommet færre »frivillige indbetalinger«, ligesom der er betalt seks milliarder kroner mere tilbage til borgere i overskydende skat. Et andet stort minus er afregningen til kommunerne, som udgjorde 98 milliarder kroner i de første måneder af 2023 mod 92 milliarder kroner i 2022. Sammenlagt ender det med, at der er kommet lidt færre penge i statskassen fra personskatter i starten af 2023, helt præcist 127,6 milliarder kroner. I 2022 kom der 133,1 milliarder kroner ind. Der er tillige kommet lidt færre penge ind gennem selskabsskatten, hvilket også gør sig gældende for momsindtægterne. Der er også kommet 3,5 milliarder kroner mindre ind i energiafgifter. Men de tre poster tilsammen er slet ikke nok til at udgøre den enorme forskel i det samlede regnskab.  I stedet er det pensionsafkastskatten, også kaldet PAL-skatten, hvor der virkelig kan ses et stort gab mellem i år og 2022. PAL-skatten er den skat, man betaler af afkastet på sin pensionsopsparing. Har man for eksempel en pensionsopsparing på en million kroner, som i løbet af året vokser med 50.000 kroner, skal der betales skat af de 50.000. PAL-skatten ligger i øjeblikket på 15,3 procent. I starten af 2022 kom der 63,1 milliarder kroner i kassen fra skatten. I 2023 er det blot 11,5 milliarder kroner. Men faktisk snyder tallene lidt, forklarer Jens Christian Nielsen, der er cheføkonom i Velliv. »Det er, fordi den samlede PAL-skat fra det foregående år først afregnes og kommer i kassen i januar året efter. Så det høje tal i 2022 er i virkeligheden indtjeningen fra 2021, mens det lave tal i 2023 skyldes et svært 2022,« siger han. Sidste år var de danske pensionsopsparinger hårdt ramt af faldende aktier og stigende renter. »Men selv i et dårligt år med helt usædvanlige begivenheder på kapitalmarkederne gav PAL-skatten et betydeligt provenu til statskassen,« siger Jens Christian Nielsen med henvisning til de 11,5 milliarder kroner. Over de seneste 20 år har PAL-skatten været en »pæn guldgrube« for staten – og en meget større en af slagsen end forventet. Siden 2003 har Finansministeriet således samlet budgetteret med en indtjening på 223 milliarder kroner fra skatten på pensionsopsparinger. Realiteten er en helt anden. »PAL-skatten har indbragt 583 milliarder kroner på 20 år. Det får man ikke så lidt velfærd for. Faktisk svarer det til 2,5 års udgifter på sundhedsområdet. Indtægten fra afkastet på danskernes pensionsopsparing er blevet en hjørnesten i dansk økonomi og en af de væsentligste indtægtskilder,« siger Jens Christian Nielsen. Han påpeger, at pensionsopsparerne på den måde ikke kun bidrager til at finansiere deres egen alderdom, men samtidig også er væsentlige bidragsydere til velfærdssamfundet. Og han spår, at PAL-skatten nok skal komme flot igen på indtægtslisterne i 2024. »Som det har tegnet sig indtil videre, hvor aktiemarkederne klarer sig rigtig godt, forventer jeg et stigende provenu fra PAL-skatten i år. Den store ubekendte er renterne, som kan påvirke markederne i begge retninger,« siger Jens Christian Nielsen. Den amerikanske centralbank, Federal Reserve, afholder rentemøde onsdag aften dansk tid, og torsdag eftermiddag er det så Den Europæiske Centralbanks tur. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/staten-tjener-vaesentlig-faerre-penge-men-der-er-en-god-forklaring",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1698890/24485443-.jpg",
            "publication_time": "Onsdag d. 26. juli 2023, kl. 12.23",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}