{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/staten-har-store-problemer-med-at-faa-fat-i-udlaendinges-su-gaeld",
        "title": "Staten har store problemer med at få fat i udlændinges SU-gæld",
        "content": "En række initiativer for at inddrive i alt 352 millioner kroner, som udrejste udlændinge skylder i SU-gæld efter at have studeret i Danmark, forløber langtfra som håbet. Det fremgår af et svar til Folketingets Skatteudvalg fra skatteminister Jeppe Bruus (S), hvor han giver en status på, hvordan det går med den plan, der under VLAK-regeringen i 2018 blev søsat for at nedbringe gælden. Den består af syv initiativer, hvoraf de fleste er mislykkedes, sat i bero eller ikke kommet i gang. Et af dem var, at Gældsstyrelsen i 2021 gennemførte et udbud på bistand fra private inkassofirmaer, som skulle hjælpe med at inddrive misligholdt gæld. Men ingen firmaer bød sig til. Skatteministeriet har også forsøgt forhandlinger med Tyskland, Storbritannien og Polen, som er blandt de lande, hvor mange har misligholdt gæld til den danske statskasse. Men det er ikke lykkedes at få gang i forhandlingerne. Gælden er fordelt på 5030 udenlandske statsborgere. Det er Nick Zimmermann, beskæftigelsesordfører for Dansk Folkeparti, der har spurgt ministeren ind til sagen. Ifølge ham har planen »spillet fallit«. »Det er ikke rimeligt, at vi stiller uddannelse til rådighed og giver dem SU-lån, og takken er at undlade at betale det tilbage,« siger han. Gælden er oparbejdet via SU-lån eller ved, at de studerende har fået for meget udbetalt og er mødt med tilbagebetalingskrav. Og også i SF er der bekymring. Skatteordfører Sigurd Agersnap henviser til, at problemet kun er vokset i omfang, siden planen kom i 2018, og nu bør man tage til EU med fornyet kraft og få adresseret problemstillingen tydeligt, siger han: »Det er jo ikke mere kompliceret, end at man på andre skatteområder har fælles aftaler. Udfordringen med SU er, at ikke alle lande har det problem. Men problemet er vokset betydeligt i Danmark,« siger Agersnap. Hos DF foreslår Zimmermann, at udlændinge med misligholdt gæld skal underlægges et indrejseforbud. Spørgsmål: Men et indrejseforbud vil jo ikke få folk til automatisk at betale gælden. Hvordan skal det virke? »Jeg tror, at det vil få nogle til at betale pengene, for nogle får jo en tilknytning til Danmark, mens de er her.« »Det kan være med til at sætte skub i, at man får en interesse i at betale sin gæld,« siger Nick Zimmermann. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/staten-har-store-problemer-med-at-faa-fat-i-udlaendinges-su-gaeld",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1644715/24341494-plus-uventet-julegave-til-485.jpeg",
            "publication_time": "Torsdag d. 09. februar 2023, kl. 05.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}