{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/staten-skal-spare-1000-aarsvaerk-kl-er-begejstrede",
        "title": "Staten skal spare 1.000 årsværk. KL er begejstrede",
        "content": "Kommunernes Landsforening (KL) har tidligere på året kritiseret, at de skulle finde de besparelser på administration, uden regeringen havde fremlagt noget lignende forslag for staten. Kommunerne og regionerne er blevet pålagt at spare tre milliarder kroner frem mod 2030, og kritikken lød på, at mange af kommunernes udgifter til administration kommer afdet voksende bureaukrati i staten. Men fredag præsenterede regeringen deres forslag til finansloven 2025. Her vil regeringen blandt andet spare 1.000 årsværk i staten. Det betyder, at omkring 1.000 administrative medarbejdere i staten snart kan risikere at stå med en fyreseddel i hånden og skal se sig om efter et nyt job. Men det betyder også færre penge til administration, som de kan bruge på velfærd i kommunerne og regionerne. Og det vækker begejstring i kommunerne, der har fundet det urimeligt, at de skulle spare, mens staten selv gik fri. »Du kan ikke have en offentlig sektor, hvor man tryner dele af den, og så selv holder fest ovre i den anden,« siger Martin Damm (V), der er formand i KL. Fra 2019 til 2023 er antallet afadministrative ansatte og ledere i staten vokset med 12.800 årsværk. Et tal, som eksperter tidligere har kaldt»ret voldsomme«. En af hovedårsagerne, som både eksperter og kommunerne selv har peget på, er mængden af regler og lovgivning, der bliver vedtaget på Christiansborg. Og derfor er det også der, sparekniven skal svinges først, lyder det. I foråret forhandlede regeringen og KL en ny økonomiaftale for kommunerne, og i den forbindelse udtalte finansminister Nicolai Wammen: »Når vi beder kommuner og regioner om at skære ned på bureaukratiet, er det kun rimeligt, at vi i staten tager vores egen medicin. Det gør vi nu,« sagde ministeren til Ritzau. Derfor vil regeringen i år spare cirka 400 millioner kroner på statslig administration. Martin Damm glæder sig over, at regeringen nu får frigjort nogle penge fra råderummet, der i stedet kan bruges på andre områder, og han mener, at de 1.000 færre medarbejdere i staten bidrager til at styrke den lokale velfærd i kommunerne. Samtidig siger han, at de mange embedsmænd i staten også belaster kommunerne med nye regler og omfattende administration. Når staten derfor skruer ned og forenkler deres regler, siger han, så frigør det også ressourcer i kommunerne. »Man prøver at knække kurven og komme den anden vej. Den ros skal de have.« Alligevel mener Martin Damm, at der er et stykke vej endnu, siger han med henvisning til antallet af administrative medarbejdere, der er steget markant de sidste par år. »Det er godt begyndt, men vi er på ingen måde i mål,« siger han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/staten-skal-spare-1000-aarsvaerk-kl-er-begejstrede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1832993/24786384-martin-damm-v-er-formand-for-kommunernes-landsfo.jpg",
            "publication_time": "Torsdag d. 05. september 2024, kl. 10.30",
            "author": "Kathinka Sonne Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}