{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunst/stedet-her-er-en-rodebutik-paa-den-gode-maade-et-oplagt-maal-for-en-udflugt",
        "title": "Stedet her er en rodebutik på den gode måde. Et oplagt mål for en udflugt",
        "content": "Sære surrealistiske sammenstillinger af sammenflikkede kroppe, som har unævnelige kropslige interaktioner med sig selv og andre kimærer, er signaturen for keramikeren Louise Hindsgavl. Siden hun dukkede op på den danske kunstscene, har hendes unikke blanding af næsten sødladent pertentligt håndværk a la Bing og Grøndahls mormorfigurer og en skildring af grotesk, foruroligende, biologisk aktivitet sikret hende både opmærksomhed og udstillinger over det ganske land. Nu er hun aktuel med udstillingen »De udvalgte« på udstillingsstedet og kulturhuset Holmegaard Værk, der helt som Hindsgavl selv har gjort rodebutikken til sit speciale – og ordet »rodebutik« bruger jeg her fuldstændig uden malice, for der er al mulig grund til at rose holdet bag Holmegaard. En modificeret kinesisk vase fundet på Gisselfeld blev afsættet for en fantastisk, svævende eksplosiv bearbejdning af Kinas mytologiske dialog med Vesten.Fold sammenLæs mereFoto: Kristine Funch / Museum Sydøstdanmark.. Hvad skal man dog gøre, når man har et unikt dansk (kunst) industriklenodie, som ikke rigtig kan klare sig, en fantastisk tradition, bunker af kunst og håndværk, historisk tyngde og et lokalsamfund, der har brug for både arbejdspladser og kulturel ilttilførsel? Jo nok noget i nærheden af det, de har gjort i Fensmark, hvor Holmegaard Værk ligger. Her har man efterhånden samlet alle ingredienser til en fascinerende dagsudflugt fra København: Kunst, historie, gastronomi og smukke landskaber – med andre ord ikke så meget at betænke sig på. Læg dertil Museum Sydøstdanmarks evne til at skabe mindeværdige udstillinger, der som regel sætter sig solidt, men interessant mellem alle tilgængelige stole, og vi har billedet af en vaskeægte attraktion. I denne måned har man på Holmegaard Værk netop åbnet udstillingen »De udvalgte«, der præsenterer Louise Hindsgavl i seks forskellige livtag med seks situationer, udledt af en række besøg på de omkringliggende herregårde. Helt i tråd med Holmegaards eklektiske praksis er konceptet her både søgt og særligt. På hver af de seks besøgte herregårde har Louise Hindsgavl fundet et objekt og et tema, hun har kunnet bruge som afsæt til en tur direkte ind i ormehullet til sin kringlede fantasi, som hun så har brugt til at etablere en historie af en slags, der så præsenteres på hvert sit tableau. De seks tableauer vises sammen med et udvalg af andre Hindsgavl-værker i et sort rum med teatralsk spotbelysning – og uden forklarende tekster. Hvis man vil vide, hvad der er på spil, bliver man nødt til at lytte til de seks små podcasts, der er blevet produceret – én til hvert tableau. Dem kan man få adgang til gennem en – gys –QRkodeog en – mere gys –apppå sin telefon. Begge dele noget, jeg virkelig hader ved moderne museumsoplevelser. At det trods disse benspænd ender med at gå godt, siger en hel del om museets evne til at skabe det særlige og om Louise Hindsgavls specielle formverden, som på trods af mine vage forbehold altid er fascinerende at følge med i. Et smukt intarsiaindlagt skrivebord fra Gavnø Slot blev udgangspunktet for en fortælling om rokokotidens kommunikation.Fold sammenLæs mereFoto: Kristine Funch / Museum Sydøstdanmark.. Figurerne er og bliver uhyggeligt dragende, og når man overvinder sit digitale ubehag, er de små podcasthistorier faktisk meget sjove. Her er for eksempel en spændende fortælling om Bertel Thorvaldsen og hans betændte forhold til sit barnebarn – illustreret ved en mærkelig drenge/hunde-vanskabning i den fineste porcelæn, og her er en svimlende samling rokokkoornamenter i en dans, der skal spejle et meget smukt intarsiaindlagt skrivebord, som på Gavnø Slot har fungeret som konsol for den globale kommunikation, der udgik derfra før i tiden. Det mest fascinerende værk er en tolkning af og en kommentar til Danmarks forhold til Kina. Udgangspunktet for dette værk er en modificeret kinesisk vase fra Gisselfeld, hvor familien Danneskiold-Samsøe helt fra 1700-tallets slutning deltog i den storstilede import af porcelæn fra kejserriget mod øst. Inspireret af vasen og den europæiske trang til at forbedre det kinesiske udgangspunkt har Hindsgavl skabt sin egen hvirvlende billedstorm, der både fanger klassisk kinesisk porcelæn, moderne dystopiske mash-ups og en politisk kommentar til forholdet mellem vesten og Kina. Her går idé, baggrund og vildskab op i en højere enhed på en måde, som ikke rammes helt så rent i de andre tableauer, men det betyder ikke, at de øvrige fortællinger og greb er dårlige. Udstillingen er konstant tankevækkende, modig og så rigeligt turen værd under alle omstændigheder. Jeg savner en lidt nærmere præsentation af godserne for at kunne forstå, hvad det er for en væg, Hindsgavl spiller sin bold op ad, og jeg savner i nogle af tableauerne enten en nærmere præsentation af værkets historie eller modsat – en frihed i forhold til stoffet, der kunne løfte det helt ind i kunstens dunkle rum. Men disse indvendinger er både bagateller og ønsketænkning for mig. Det, udstillingen rummer, har masser af fascinationskraft i sig selv, og som allerede skrevet er Museum Østdanmarks arbejde med digital historiefortælling adskillige hestelængder foran de fleste andre museer, jeg har besøgt i de seneste år. Så alt i alt er der ingen grund til at tøve. Tag gladeligt på tur til Holmegaard, Hindsgavl og herregårdene. Louise Hindsgavl: De udvalgteTil 23. oktober 2023 Holmegaard VærkGlasværksvej 55, Fensmark4684 Holmegaard www.museerne.dk/holmegaard-vaerk/ Louise Hindsgavl (1973) er uddannet på Designskolen Kolding, linjen for keramik og glas.Fold sammenLæs mereFoto: Museum Sydøstdanmark..",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/stedet-her-er-en-rodebutik-paa-den-gode-maade-et-oplagt-maal-for-en-udflugt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/164/1644911/24342094-dreng-og-hund.jpg",
            "publication_time": "Lørdag d. 11. februar 2023, kl. 16.31",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}