{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/steen-springborg-fylder-rundt",
        "title": "Steen Springborg fylder rundt",
        "content": "»Han favner bredt og kan spille alle genrer. Han har en meget stor kærlighed til faget, og han kender sin skuespilhistorie.« Sådan sagde skuespilleren Steen Springborg for nogle sæsoner siden om en yngre kollega, han beundrede. Men kunne han egentlig ikke have talt om sig selv? Steen Springborg er nemlig en skuespiller af den pragtfulde, gammeldags facon. Diktionen er klar og tydelig, karaktertegningen præcis og saftig. Den åbenlyse spilleglæde er ikke til at tage fejl af: Der er altid en fuldblods teaterfest lige i nærheden, når Steen Springborg går på scenen. Ingen krukker så veloplagt som han. I midten af 1970erne blev den slanke unge mand udnævnt til tidens store håb på Det Kongelige Teater. De store koryfæer – Henning Moritzen, John Price, Erik Mørk – kunne se sig selv i ham. Det var dengang, han slog igennem – nøgen! – i Peter Shaffers »Hesteguden«. Men han ville andet og mere. Ud og prøve kræfter – også med teatrets mindre »fine« genrer. Han blev muligvis en anden skuespiller, end andre først så i ham. Men han har været det uden fortrydelse. »Farcer og komedier har også en stor værdi, og man skal være dygtig til at spille det, før det virker. Men anerkendelse som sådan har aldrig været vigtig for mig. Min ambition er at passe mit arbejde – og prøve en masse. Og det er, hvad jeg har gjort,« sagde han til Berlingske for nogle år siden. Det kan man roligt sige. For han har stort set ikke været af brædderne, siden det teatertossede enebarn fra Amager som den yngste nogensinde blev optaget på Aarhus Teaters elevskole i 1970. Han har været direktør for det hedengangne underholdningsteater Lorry i midten af 1980erne, været instruktør på 20-30 forestillinger og medvirket i alt lige fra TV-serier til revyer. Og på film huskes han for alle tiders udskældte fiasko »Elvis Hansen – en samfundshjælper« og for rollen som den overfladekølige pater familias i filmatiseringen af Christian Kampmanns romaner om »Familien Gregersen«. De senere sæsoner har han på Det Ny Teater fundet et slags kunstnerisk hjem i nogle af de mange, store musicalforestillinger, hvor han har kunnet sætte trumf på med sin gode sangstemme, sin utvivlsomme pondus og sit saftige spilletalent. Man husker især veloplagte indsatser som skrækslagen teaterdirektør i »Phantom of the Opera«, som bøsset frikadelleinstruktør i »The Producers« og som den fæle krovært i »Les Miserables« – »et festligt enmandsteater fra folkekomediedybet med aplomp«, som vi skrev her i avisen. I den sæson, vi snart er på vej ud af, har han været på landevejene i Folketeatrets jubilæumsforestilling »I vores bus er glæde«. Det skal han også i den næste, for her venter der en stor og krævende opgave som den dominerende faderfigur med de uhyggelige tilbøjeligheder i dramatiseringen af Thomas Vinterbergs film »Festen«.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/steen-springborg-fylder-rundt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/869004/7310103-18navsteenspringborgjpg.jpeg",
            "publication_time": "Lørdag d. 19. april 2014, kl. 09.00",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}