{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/stemmeret-betyder-kun-lidt",
        "title": "Stemmeret betyder kun lidt",
        "content": "Den politiske klasse synes at tilslutte sig. Men forholder det sig nu også sådan? Er valghandlinger lig med demokratiet; eller er det snarere en interessebestemt holdning, som samfundets toneangivende lag gerne ser fremmet? Det sidste er tilfældet. Stemmeretten er en metode. Selve demokratiet er det ikke. Bevares, i visse historiske situationer kan politiske valg godt spore til friere forhold. Tilmed i vor egen historie kendes eksempler. Bondebevægelsen i årene efter demokratiets indførelse i 1849 kom for en tid til at betyde noget. Det gjorde arbejderbevægelsen også. Både bonde- og arbejderbevægelsen nærede mistillid til aristokratiets ledelse. Man skal ikke sætte ræve til at vogte gæs. De folkelige bevægelser brugte stemmeretten og stemte en række landmænd og arbejdere i Folketinget. Stemmeretten var ikke uden betydning. Imidlertid tabte den produktive befolkning politisk terræn i tiden efter 2. Verdenskrig, navnlig fra 1960erne. Til gengæld rykkede de højere læreanstalter. De intellektuelle stormede frem. Efter 1968 var det slut med bøndernes og arbejdernes politiske indflydelse. Universiteternes kandidater undergravede producenternes partier. Fremskridtspartiet forsøgte i 1970erne at genrejse den folkelige autoritet i parlamentet, men dette parti fik det boglige aristokrati hurtigt lukket munden på. Demokrati er ikke en metode, men en tilstand i samfundet, en bestemt orden. Grundlæggende handler demokratiet om individets selvbestemmelsesret. Det enkelte menneske besidder en iboende ret til at bestemme over sig selv og sit eget. De klassiske menneskerettigheder taler om individets naturlige og umistelige rettigheder. Alting begynder med retten til livet. Mennesket ejer sin egen krop og dermed råderetten over sin egen arbejdskraft. Således har det enkelte individ ret til at erhverve privat ejendom og disponere frit over den. Ejendomsretten er fundamental. Fra denne platform udledes de øvrige frihedsrettigheder, for eksempel den personlige frihed, næringsfriheden, handlefriheden og hjemmets ukrænkelighed. Derfor bør det private ejerskab være udbredt til mange. Et beskyttet selveje fungerer tillige som bolværk mod autoritære anslag. Vor egen grundlov understøtter netop ovennævnte forståelse af demokratiet. Den demokratiske orden forudsætter fravær af politisk aktivisme. Erfaringen tilkendegiver imidlertid, at de folkevalgte i dag ikke har til hensigt at respektere selvejerkulturen. Aristokratiet i Folketinget praktiserer så meget politisk styring, som det forekommer muligt. Lovgivernes beskyttelse af ejendomsretten er ophørt. Der er næsten ingen ende på mængden af indførte handlingsplaner, regler og offentlige kontrolfunktioner. Over for økologismen var og er producenterne forsvarsløse. Men dette ideologiske kampmiddel vil ingen af partierne i Folketinget opgive. Økologismen er det intellektuelle aristokratis stærkeste våben i kampen om det sociale herredømme. Folkets stemmeret er meget lidt værd. Vælgerne udgør den svage part i den politiske proces. Over for boglig viden, veltalenhed og skriftklogskab lider den folkelige fornuft nederlag. Det bør ikke undre, at den politiske klasse betegner stemmeretten og valgretten som selve demokratiet. Selv om stemmeretten spiller magten i hænderne på overklassen, er valgdagen alligevel en demokratisk festdag. De valgte aristokrater kan med god samvittighed føle sig som demokrater. Den politiske aktivisme betragtes som godkendt.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/stemmeret-betyder-kun-lidt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/369145/4556252-steen-steensen-historiker-og-forfatter.jpg",
            "publication_time": "Mandag d. 03. oktober 2011, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}