{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/stemmer-og-stemninger",
        "title": "Stemmer og stemninger",
        "content": "Sangkunsten handler om meget mere end blot at finde det rigtige arrangement til den rigtige melodi. Den handler nemlig i lige så høj grad om sarte størrelser som stemning og sjælfuldhed, og er der nogen, der har fanget den pointe, så er det udøverne på den såkaldte americana-scene, der blander country, folk og rock med vers om byer, egne, kjærlighed og sjælens ubodelige ensomhed. Og den særeste og skønneste skikkelse på scenen i de sidste årtier er Will Oldham fra Louisville, Kentucky, som har gjort sig bemærket under adskillige pseudonymer, men er mest kendt som Bonnie »Prince« Billy. I det navn har han indgået flere samarbejder, og på »The Wonder Show Of The World« har han allieret sig med The Cairo Gang, som er et alias for sangeren og sangskriveren Emmett Kelly. Men albummet er nu umiskendeligt Bonnie »Prince« Billy'sk fra første færd og åbner med en håndvarm western-guitar, som siden bydes velkommen af hovedpersonens røst. Og Bonnie »Prince« Billys sære og sært smukke stemme med den brede dialekt og de hæse strejf er mixet langt frem i de ti overvejende afdæmpede sange, som The Cairo Gang lægger himmelsk andenstemme på, og hvis myge melodier tegnes op af guitar, bas og såvel sparsom som diskret brug af congas. »Fornicate« og »Forth« er således nogle af de gloser, som dukker op i stroferne, og selv om det er et aparte greb, så virker det, og sangene fungerer lige så godt på iPoden i dag, som de ville have gjort på en vakkelvorn veranda i Louisville for 200 år siden. Og i sync med traditionen er også The Avett Brothers fra North Carolina, der med hjælp fra mesterproducer Rick Rubin fremspiller en melodisk og organisk omgang americana med flittig brug af klaver, banjo, violin, gulvbas og vokalharmonier. Et musikalsk temperament, som står rigtig fint til de stilfærdige og folk-inspirerede numre, men ikke gør meget godt for de mere rockede indslag. Derfor er det også glædeligt, at de stilfærdige stunder er i overtal på »I And Love And You«, og som hos Bonnie »Prince« Billy må man gang på gang betages af evnen til at skabe intime, besjælede og stemningsmættede klangrum, som vibrerer mellem tradition og nutid. Hvilket faktisk også er americana-scenens adelsmærke.  Bonnie »Prince« Billy: »The Wonder Show Of The World«. Producer: Domino/Playground. The Avett Brothers: I And Love And You. American Recordings/Sony.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/stemmer-og-stemninger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/88/883244/2354691-bonnie-prince-billy.jpg",
            "publication_time": "Torsdag d. 18. marts 2010, kl. 22.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}