{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/stephen-kinnock-vil-lette-britisk-topskat",
        "title": "Stephen Kinnock vil lette britisk topskat",
        "content": "STORBRITANNIEN: Topskatten skal lettes, og man skal ikke længere bruge vendingen »de bredeste skuldre skal bære den tungeste byrde«. Sådan lyder meldingen fra tidligere statsminister Helle Thorning-Schmidts (S) mand, Stephen Kinnock, der i et interview med avisen London Evening Standard åbner op for sit syn på, hvordan man løser Storbritanniens udfordringer. Tilbage i maj blev Kinnock valgt ind i det britiske parlament for arbejderpartiet Labour efter en overbevisende sejr i Aberavon-valgkredsen. Labour tabte dog valget efter et ryk til venstre, og ifølge Stephen Kinnock bør man nu overveje at rykke til højre, i hvert fald på det økonomiske område.  »Jeg er tilhænger af et et skattesystem, der belønner produktiv økonomisk aktivitet frem for passiv velstand, så vi genererer flere indtægter til statskassen, og dermed betaler underskuddet,« siger han til avisen. Derudover ønsker den 45-årige Kinnock at gøre op med tanken om, at de rigeste og mest ressourcestærke i samfundet skal løfte den tungeste byrde.  »Labour bør forbyde udtrykket »dem med de bredeste skuldre skal bære den tungeste byrde«. Denne sætning bør ikke længere findes i vores leksikon, da det ikke sender det rigtige budskab om mennesker, der arbejder hårdt og forsøger at gøre det godt,« siger han. Stephen Kinnock er ellers af mange blevet set som en af de mere røde politikere i Labour. Han har også fået opmærksomhed i landsdækkende britiske medier som den »røde prins« fra Kinnock-familien med de dybe rødder i Labours ledelse. Ifølge Stephen Kinnock har Labour behov for en klar plan, der kan føre partiet videre og sikre en valgsejr over den konservative regering i 2020.  »Labour har måske ikke haft tid og plads til at skabe sig en ny økonomisk strategi. Men hvis vi tillader, at de næste fem år skal defineres af en debat om størrelsen af velfærdsbudgettet, vinder vi aldrig. Vi vinder kun, hvis vi er modige. Vi er nødt til at have en fremtidsvision frem mod 2025,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/stephen-kinnock-vil-lette-britisk-topskat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/308296/9952183-adg.jpg",
            "publication_time": "Lørdag d. 25. juli 2015, kl. 14.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}