{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/steve-bannon-er-gaaet-som-chefstrateg-men-svaerger-at-kaempe-videre",
        "title": "Steve Bannon er gået som chefstrateg, men sværger at kæmpe videre",
        "content": "De etablerede medier som Washington Post og New York Times har tordnet mod både præsident Trump og hans toprådgiver Steve Bannon fra starten, og det er ikke overraskende, at de i deres ledere fordømmer både Trump og Bannon ved Bannons fyring. I New York Times skriver avisen i sin leder: »Det ville være rart at tænke sig, at Steve Bannons afgang, chefstrateg i det strategiløse Hvide Hus, signalerer, at præsident Trump gradvist lukker døren for de nationalistiske følelser. Men det vil kræve, at man glemmer, at Trump fostrede konspirative løgne og racistiske ideer lang tid før han begyndte at samarbejde med Bannon.«  I Washington Post er tonen en smule blidere, men ikke meget: »Det er i det mindste muligt, at både politikken og processen vil forbedres, når Bannon ikke længere er blandt personalet, der er ansvarlige for begge dele. Trumps instinkt vedr. hvad regeringen bør gøre og hvordan den skal gøre det, er elendig. Bannons påvirkning har tilsyneladende forstærket disse instinkter. Der er grund til at håbe, at  mere moderate, stabiliserende skikkelser omkring præsidenten - det vil sige de folk som Bannon uden ophør førte bureaukratisk krig imod - nu vil få mere indflydelse. Det er alt sammen godt, for selv de af os, der er uenige med det meste Trump siger, har en interesse i at bevare en basal set stabil og funktionel ledelse af regeringen.« I de store borgerlige aviser som Washington Times og Wall Streeet Journal er tonen afventende, men positiv. Wall Street Journal skriver, at fyringen af Bannon giver Trump en mulighed for at rette op på skuden, hvis han lærer af sine fejl: »I regeringen var Bannon ansvarlig for to af regeringens sejre, nemlig Neil Gorsuchs valg til Højesteret og dereguleringen. Men resten af Bannons indsats var en kolossal katastrofe. Den tidligere redaktør af Bretbart var en væsentlig årsag til Det hvide Hus dysfunktionalitet, da han bragte sin kampagne-kampinstinkt med sig i regeringen. Bannon fik kredit i visse kredse for at have fokuseret på den hvide arbejderklasse, men han gjorde dette på en måde, så der for ofte blev tale om en hvid version af identitetspolitikken. Dette spillede en destruktiv rolle(...) Nogle konservative grupper sørger over hans afsked og ser det som et nederlag for deres politik, men det er stærkt overdrevet. Der er mange andre konservative, der forbliver i Det hvide Hus, herunder vicepræsident Mike Pence og hans folk, finansminister Cohn og hans stab, cheføkonom Kevin Hasssett og mange andre(...) Det større spørgsmål er, om Trump har lært noget af sine nederlag i de første 7 måneder. Han synes at ønske mindre intern ballade, hvorfor han bragte John Kelly ind som stabschef. Men Trump kombinerer ofte disse interne slagsmål med sin manglende evne til at fastholde en beslutning(...) Senator Bob Corker og Newt Gingrich har begge advaret Trump om, at han har behov for at være langt mere disciplineret, hvis han ønsker om at have success. Trump skulle lytte for han er i meget større politisk nød end han forstår. Bannons fyring vil hjælpe, men Trump behøver også at helbrede sig selv.«  I det ligeledes borgerlige New York Post - ikke at forveksle med det venstreorienterede New York Times -  skriver man i lederen: »Bannons afgang vil måske hjælpe med at bremse nogle af de interne opgør i Det hvide Hus, som så ofte har afsporet præsidentens politiske agenda. Bannon anførte en klike af højreradikale nationalister, som troede, at de repræsenterede  Trumps rigtige agenda. Og Bannon var dybt involveret i alt for meget af den interne uro. Så kan man spørge, hvad der vil ske nu? Bannon siger, at præsidenten vil blive mere moderat, men han siger, at han vil kæmpe udefra. Bannon påstår, at det præsidentskab, som han kæmpede for, ikke eksisterer mere, men Bannon vil kæmpe videre og han sværger på at knuse oppositionen. Trump kan bruge Bannons exit til at få fokus på de vigtige politiske temaer. Tingene har simpelthen været for ustabile.«  Hvis man læser de borgerlige medier i USA i timerne efter Steve Bannons afgang som præsident Trumps rådgiver, så er der generelt lettelse at spore. De fleste kommentatorer i tidsskrifter som National Review, Weekly Standard og Commentary Magazine mener, at han var en belastning for regeringen. Men det er nu ikke hele sandheden for i f.eks.  Daily Caller skriver Scott Greer, at man har set alt for unuanceret på Steve Bannon og at den hetz, der blev ført mod ham ikke er retfærdig. Greer påpeger, at Bannon gik ind for at beskatte de bedst lønnede højrere. I udenrigspolitiske spørgsmål var Bannon, ifølge Greer, en due, der ville afholde regeringen fra militære eventyr. Således har han senest advaret mod en militær intervention i Nordkorea.  Meningerne er delte.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/steve-bannon-er-gaaet-som-chefstrateg-men-svaerger-at-kaempe-videre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/34645/18228266-file-usa-government-bannon-out.jpg",
            "publication_time": "Lørdag d. 19. august 2017, kl. 16.19",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}