{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/stigning-i-antallet-af-anmeldelser-af-seksuelle-kraenkelser-af-boern",
        "title": "Stigning i antallet af anmeldelser af seksuelle krænkelser af børn online under coronakrisen: »Det er noget forbandet svineri«",
        "content": "Under coronakrisens nedlukning er det ikke kun børn og unge, der har haft mere tid foran computerskærmene. Det har seksuelle krænkere også, viste enrapport fra Europoli april. Red Barnet gav i forbindelse med rapportens offentliggørelse udtryk for, atorganisationen frygtede, at flere børn og unge derfor ville blive udsat for digitale krænkelser online. Nye tal fra Rigspolitiet viser, at Red Barnets frygt tilsyneladende er blevet til virkelighed. Der ses nemlig en gennemsnitlig stigning i antallet af anmeldelser om distribution af seksuelle krænkelser af børn på internettet og sexafpresning – det såkaldte sextortion – af børn under 18 år, når man sammenligner antallet i marts, april og maj med antallet af anmeldelser i årets første to måneder. »Vi havde en forventning om, at vi ville se en stigning i antallet af digitale krænkelser. Vi frygtede, at der ville være flere voksne, der sad hjemme og forsøgte atgroomeog overtale børnene til at gøre seksuelle ting online. Selv om vi havde regnet med det, så er jeg overrasket over, hvor markant stigningen i antallet af anmeldelser er,« siger Kuno Sørensen, psykolog hos Red Barnet. Groominger, når en voksen, ældre eller mere erfaren person får taget magten eller styringen over et offer, som så kan blive udnyttet seksuelt.  Helt konkret har Rigspolitiet fra begyndelsen af marts og frem til 25. maj registreret 27 anmeldelser om seksuelle krænkelser af børn på internettet. Det svarer til ni anmeldelser om måneden, mens der i januar og februar gennemsnitligt var tale om fire anmeldelser om måneden. For sextortion af børn under 18 år gælder det, at der under coronakrisen har været 35 anmeldelser. Det svarer til 11,7 anmeldelser om måneden, mens der i årets to første måneder var tale om 9,5 anmeldelser om måneden. Dermed er der tale om en mindre stigning her. Tallene stammer fra politiets online-anmeldelsesplatform, hvor man blandt andet kan anmelde IT-relaterede seksualforbrydelser i form af digitale sexkrænkelser, overgreb mod børn på nettet, sextortion og grooming, men da det også er muligt at anmelde direkte på 114 eller på den lokale politistation, afdækker tallene ikke samtlige anmeldelser. Rigspolitiet ligger ikke inde med tallene fra de respektive politikredse, men oplyser til Berlingske, at man forventer, at »tendensen nok vil være den samme«. Hertil kommer de tilfælde, der aldrig bliver anmeldt, påpeger Kuno Sørensen. »Det er vigtigt at huske på, at det her tal kun dækker antallet af anmeldelser, som kræver, at nogen har anmeldt det. Der kan være sket en masse, som vi ikke kender til, og derfor er de her data forbundet med et stort mørketal«. Politiet modtog i hele 2019 omtrent 500 anmeldelser om IT-relaterede seksualforbrydelser, og her seks måneder inde i 2020 har man allerede passeret det antal. Billedet på den stigende tendens forstærkes yderligere, når man ser på informationerne, som politiet får fra udenlandske myndigheder. Anmeldelsesplatformen og den direkte kontakt med politiet udgør nemlig kun en lille del af den samlede mængde information, politiet får omkring seksuelle krænkelser af børn på internettet – langt størstedelen kommer fra udlandet. Politikommissær hos Rigspolitiets Nationale Cybercrime Center, NC3, Flemming Kjærside henviser til, at tallet kun er udtryk for antallet af anmeldelser på platformen, men tilføjer, at det er politiets observation, at udviklingen i seksuelle krænkelser online er »eksploderet«. Flemming Kjærside er politikommissær hos Rigspolitiets NC3-afdeling, hvor politiet arbejder med at efterforske digitale sexkrænkelser.Fold sammenLæs mereFoto: Thomas Lekfeldt. »Vi ser generelt en stigning på området. Jeg kan ikke med sikkerhed sige, at det skyldes corona, men det er nærliggende at tænke, at der kan være en forbindelse mellem, at både børn og krænkere har fået mere tid bag skærmene,« siger Flemming Kjærside. Når det kommer til det højere antal anmeldelser om sextortion mod unge under 18 år, gør det samme sig gældende. »Det er noget forbandet svineri, at voksne truer børn på denne måde. Man får dem til at tro, at de har en netkæreste, mens det i virkeligheden er Alfred på 55. Når han har det første billede uden BH, så begynder han at true, og så er man fanget. Men det er ikke kun børn, der falder i denne fælde. Det gør voksne også,« siger Flemming Kjærside. Kuno Sørensen tror, at der er brug for flere måneders statistik, hvis man for alvor skal kunne sige mere om udviklingen. Dog tror han, at stigningen i antallet af anmeldelser også kan skyldes, at voksne har haft mere tid til at surfe efter porno og i den forbindelse er stødt på materiale, som de har anmeldt. Det er ikke kun i Danmark, at organisationer og myndigheder har været bekymrede for, at seksuelle krænkere ville øge deres aktiviteter som følge af coronakrisen. Det fremgår nemlig i rapporten»Catching the virus – cybercrime, disinformation and the COVID19 pandemic«fra Europol i april, at flere lande allerede her havde meldt om en stigning i antallet af anmeldelser om seksuel udnyttelse af børn online. Fra Danmark lød det blandt andet, at man fra en uge til en anden havde set en tredobling i antallet af forsøg på at få adgang til ulovlige websteder, hvor man kan finde materiale med seksuel udnyttelse af børn online. Det fremgår, at man så resultatet som indikation på »øget online-lovovertrædende aktivitet eller i det mindste efterspørgsel på online-seksuel udnyttelse af børn«. Tal fra Rigspolitiet har vist, at der under coronakrisen til gengæld har været et stort fald i antallet af anmeldelser om fysiske seksuelle overgreb begået mod børn.Helt konkret er der tale om et fald på 60 procent, når det gælder anmeldelser om voldtægt, seksuelle forhold til børn og incest, hvis man sammenligner marts og april i år med samme måneder 2019.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/stigning-i-antallet-af-anmeldelser-af-seksuelle-kraenkelser-af-boern",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/130/1300131/23437555-.jpg",
            "publication_time": "Torsdag d. 04. juni 2020, kl. 22.00",
            "author": "Freja Marquardt",
            "related_links": [],
            "attachments": []
        }
    }
}