{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/stik-i-laar-draebte-rocker-i-brabrand-nu-efterlyses-to",
        "title": "Stik i lår dræbte rocker i Brabrand - nu efterlyses to",
        "content": "Østjyllands Politi efterlyser to mænd med navn og billede. Mændene er mistænkt i en drabssag fra Lenesvej i Brabrand. To andre mænd sidder allerede varetægtsfængslet i samme sag. Efterlysningen drejer sig om 25-årige Abdallah Taha og Ibrahim Omar, der ligeledes er 25 år. Politiet mistænker de to for at have været involveret i sagen, men politiet oplyser ikke nærmere om, på hvilken måde de skulle være involveret. Det var 42-årige Mohammad Al-Zerjawi, som mistede livet på parkeringspladsen ved Lenesvej nær Toveshøj-bebyggelsen i Brabrand ved Aarhus. Det var et knivstik i låret, som dræbte ham. Ekstra Bladet har tidligere skrevet, at Al-Zerjawi var medlem af rockergruppen Satudarah og gik under navnet »Frisør Mudi«. Tilnavnet stammer fra hans tid i Viborg, hvor han tidligere har drevet en frisørsalon. Ekstra Bladet har også skrevet, at frisøren tidligere har været en del af den såkaldte Porsche-bande fra Skive - en kriminel gruppering, der tidligere var kendt under betegnelsen McDonalds-gruppen. Ved knivstikkeriet på parkeringspladsen blev tre andre ud over »Frisør Mudi« stukket. En af dem så alvorligt, at politiet betegner sagen som et drabsforsøg. Efter knap en måneds efterforskning havde politiet dannet sig et billede af, hvem der stod bag. Mistanken faldt på fire mænd, men i første omgang blev kun en anholdt. Det var en 26-årig mand, som ved et grundlovsforhør den 21. august blev fængslet. Ved den lejlighed bestemte dommeren, at der var grundlag for også at fængsle tre andre mænd, som politiet endnu ikke havde pågrebet. Efter en uge meldte en af mændene, en 21-årig, sig selv. De to 25-årige er imidlertid fortsat på fri fod, og politiet håber, at en offentlig efterlysning kan bidrage til at få dem pågrebet. Østjyllands Politi efterforsker i øjeblikket fem banderelaterede drab, der er begået i perioden februar-juli i år. Syv personer sidder varetægtsfængslet i fire af sagerne, mens politiet i den femte sag endnu ikke har anholdt en mistænkt. /ritzau/  Vi efterlyser Ibrahim Omar og Abdallah Taha, som er mistænkt for at have været involveret i drab og drabsforsøg på Lenesvej i Brabrand den 23. juli. Kontakt Østjyllands Politi på tlf 114, hvis du har oplysninger om, hvor de befinder sig.https://t.co/IB7RNoE99npic.twitter.com/bsWR1Zfucf",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/stik-i-laar-draebte-rocker-i-brabrand-nu-efterlyses-to",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/134/1345472/23550978-gerningssteder-i-forbindelse-m.jpeg",
            "publication_time": "Torsdag d. 15. oktober 2020, kl. 08.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}