{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/stillingskrig-om-danisco-mellem-gigant-og-smaasparere",
        "title": "Stillingskrig om Danisco mellem gigant og småsparere",
        "content": "Den amerikanske kemigigant DuPont har udskudt tidspunktet for, hvornår aktionærerne i den danske enzymproducent Danisco skal vende tommelfingeren op eller ned for DuPonts købstilbud fra d. 1. til 29. april.Den udvikling er ifølge lektor Jens Gammelgaard, CBS, der har skrevet ph.d. om blandt andet internationale virksomhedsopkøb, en tydelig indikation af, at prisen, DuPont har tilbudt, er alt for lav. ”Der foregår lige nu et spil om prisen, som kan gå begge veje – det er altid svært at vurdere prisen på en virksomhed. Man kan selvfølgelig se på aktiekursen, men ved opkøb indlejres der altid en præmie i prisen, og det er den, man er uenige om,” siger han til Business.dk. For at kunne overtage Danisco skal DuPont erhverve sig en aktieandel på 90 procent, som det kræves for en komplet overtagelse af Danisco – men det ser umiddelbart svært ud, da DuPont kun har fået tilkendegivelse fra aktionærerne på at kunne købe aktier i Danisco, der svarer til en samlet aktieandel på seks procent.Men DuPont er kendt for at være en hård forhandler med is i maven.”Dupont forventer at hive den ekstra præmie, de skal betale for Danisco, hjem ved synergieffekter mellem de to kemivirksomheder, og de har typisk is i maven og indgår ofte i lange forhandlingsforløb ved opkøb. Danisco er især ejet af mange småaktionærer, der derfor har svært ved at udarbejde en fælles salgsstrategi. Derfor kan Dupont kun forhandle ud fra størrelsen af sit købstilbud, der dermed bliver afgørende,” siger Jens Gammelgaard.Også Daniscos største aktionær, danske ATP, forholder sig afventende til Duponts købstilbud. Således har ATP meddelt, at de først vil afgøre, om de vil sælge deres fem procent af aktierne eller ej dagen inden salgsfristen.Hos Dupont er man dog overbevist om, at købstilbuddet er højt nok til at få aktionærerne til at sælge deres aktier.”Vi har tiltro til, at Daniscos aktionærer anerkender, at vores tilbud er fuldstændigt, fair og endeligt, og derudover er det, det bedste tilgængelige tilbud og giver aktionærerne vished. Vi fortsætter med at gøre gode fremskridt med de nødvendige lovgivningsmæssige godkendelser, og vi ser frem til at afslutte købsprocessen, så snart de lovgivningsmæssige godkendelser er opnået,” siger DuPonts bestyrelsesformand og adm. direktør, Ellen Kullman, i en pressemeddelelse.DuPont tilbyder at købe Danisco til kurs 665 kr. pr. aktie eller 36 milliarder kr.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/stillingskrig-om-danisco-mellem-gigant-og-smaasparere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/45/455086/3951586-dupont-vil-kbe-danisco-for-milliarder.jpg",
            "publication_time": "Onsdag d. 30. marts 2011, kl. 11.07",
            "author": "Kasper Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}