{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/koncertanmeldelser/stjerner-og-stemninger",
        "title": "Stjerner og stemninger",
        "content": "Jeg har siden 1999 med jævne mellemrum været til koncertmed den nu 41-årige amerikanske pianist Brad Mehldau. Og helt klart har hanværet i stand til at give mig store musikalske oplevelser, men lige så ofte harhan efterladt mig ganske kold. Og det var elementært sagt, hvad der sketelørdag aften. Helt konkret var Brad Mehldau på scenen med sine fasteledsagere, bassisten Larry Grenadier og trommeslageren Jeff Ballard, og derblev spillet musik i den umiskendelige \"klassiske\" triojazzstil. Detblev til seks numre hen over en god times tid - og dertil de to obligatoriske ekstranumre,så hvorvidt koncerten var for lang eller for kort, forbliver nok en smagssag. Repertoiret omfattede blandt andet to numre af CharlieParker, \"Cheryl\" og \"Crazeology\", og to af Paul McCartney, \"GreatDay\" og \"And I Love Her\", hvilket fint markerede Brad Mehldaus inspirationfra såvel bebop som popmusik. Og både individuelt som kollektivt kørte trioen medvelklang og virtuositet. Så hvorfor egentligt nogle indvendinger? Jo, den omskiftelighed, som jeg har oplevet frakoncert til koncert med Brad Mehldau, var alt for meget til stede i forløbet påDet Kongelige Teater. Og det handlede om idéer og om stemning. Altså denemotionelle stemning - og fastholdelse af samme. Typisk spillede Brad Mehldau meget lyrisk og på mangemåder helt i overensstemmelse med Beatles-originalen i \"And I LoveHer\", men den efterfølgende improvisation bevægede sig et helt andet stedhen, og det kunne selvfølgelig være interessant, men det blev til en anden sag og til alt for megettomgang. Så gik det lidt bedre i de rene jazznumre, også fordider kom gode faser af regulært medrivende swing, ligesom det var fascinerendeat følge Brad Mehldaus ubesværede melodispil i såvel højre som venstre hånd. Jo,nydeligt og sympatisk var det bestemt, og alligevel lykkedes det mig aldrig at bliveindfanget af musikken. Dertil var den for løst spundet.  Hvem: Brad Mehldau Trio Hvor: Det Kongelige Teater, Gamle Scene, lørdag aften",
        "metadata": {
            "source": "https://www.berlingske.dk/koncertanmeldelser/stjerner-og-stemninger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/653633/5331799-pianisten-brad-mehldau.jpg",
            "publication_time": "Søndag d. 08. juli 2012, kl. 15.19",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}