{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/stjernestoev-paa-boehlandet",
        "title": "Stjernestøv på bøhlandet",
        "content": "Fire kvinder i Montana lever liv, hvor de ikke er glade og hvor de mest går rundt og venter. Laura Dern spiller en advokat, der har sit hyr med svære sager. Hun må tage på hotel med en gift mand for at få nærhed. Den gifte mands kone (Michelle Williams) går rundt som en zombie og bliver ikke set i sit ægteskab. Filmens tredje stjerne, Kristen Stewart, spiller en advokat, der må rakke langt rundt på landevejene og undervise på en fjern aftenskole for at få budgettet til at hænge sammen. Og så er der den fjerde kvinde. Hestepasseren Jamie, der spilles af lidt mere ukendte Lily Gladstone. Hun går på aftenskolen, hvor advokaten underviser og brænder varm på hende, men har ikke rigtigt ordene og personligheden til at få det udtrykt.  Alle de historier er der god tid til at fortælle i langsomme scener med billeder fra de store vider. Skuespillerne er fremragende, men pointen i alle historierne er en søgen efter kærlighed i diverse blindgyder. Og her må man bare sige, at det er svært at illustrere formålsløsheden med andet end noget ret stillestående. Instruktør Kelly Reichhardt hylder princippet om at mindre er mere. Som man siger i USA: Less is more. Dette princip kræver dog, at tilskueren til ”Certain Women” har en særdeles stærk identifikation med historien og materialet. Som filmanmelder kan jeg godt se det kunstnerisk interessante i Reichhardts idé, men som menneske kniber det noget mere. På den baggrund ender filmen mest som en stiløvelse set med mine øjne, hvor den sagtens kan være noget andet og mere for andre.  Hvad:Certain Women.Hvem: Instruktør: Kelly Reichhardt. Medvirkende: Laura Dern, Michelle Williams, Kristen Stewart.Hvor:Premiere i Cinemateket i København. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/stjernestoev-paa-boehlandet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/230080/16490050-stillfoto-fra-certain-women.jpg",
            "publication_time": "Torsdag d. 02. marts 2017, kl. 07.00",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}