{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/scene/stjerneskuespilleren-er-eminent-men-naar-han-forlader-scenen-doer-det-hele",
        "title": "Stjerneskuespilleren er eminent – men når han forlader scenen, dør det hele",
        "content": "Det er ikke hver dag, Det Kongelige Teater spiller William Shakespeares kongedrama »Richard II«. Nu er det ikke hver dag, nationalscenen nødvendigvis spiller noget som helst længere. Man må nøje udvælge de relativt få klassikeropførelser, man har til rådighed pr. sæson. Men mens stykket om den fejlbarlige britiske middelalderkonge, der spiller sig magten af hænde, hører til den mere populære del af Shakespeare-kanon i hans eget hjemland, har det ikke været spillet på en dansk scene så langt øjet rækker. Det kan der være mange grunde til, men en af dem er, at stykket på mange måder – til trods for en vis ydre dramatik – let bliver sært udramatisk. På den ene side har det noget at gøre med den centrale person: Den temmelig uduelige Richard II er en ødeland, der overhører alle fornuftige advarsler og fører unyttige krige. Han forbryder sig tilmed mod gældende regler, når han forviser adelsmanden Bolingbroke og tilraner sig hans arv. Med det resultat, at man rejser sig mod ham. Men i modsætning til så mange andre af Shakespeares konger kæmper han ikke for den førstefødselsret, han ellers har påkaldt sig. I stedet for at handle, taler han, og han afskriver sig magten i et anfald af næsten narcissistisk nydelsesfuld masochisme. Passer kronen? Shakespeares Richard II er noget så sjældent som en konge, der afsværger sig magten. Hvorfor? Det er et spørgsmål, enhver opsætning må forsøge at forklare.Fold sammenLæs mereFoto: Camilla Winther. Denne underlige mand – på ingen måde en helt, heller ikke en rigtig teaterskurk – må en moderne opførelse naturligvis først og fremmest tage stilling til. Hvad er det, der er galt med ham? Hvorfor er han teaterhistoriens værste ceo, der stort set er ude af stand til at træffe en eneste rigtig beslutning og som resignerer midt i det hele? På Det Kongelige Teater lader instruktørenStaffan Valdemar Holmden altid intelligent-interessante Olaf Johannessen spille ham som en bleg, forfængelig nar, der først og fremmest er i temperamentets og selvoptagethedens vold. Som hele tiden kerneløst prøver positioner af. Snart er han en brutalt snerrende despot. Snart tvunget til at stive sig af med teatralsk ceremoniel for at forklare sin udvalgte, guddommelige værdighed. Hele tiden usundt og styret af sit eget følelsesapparat og ikke mindst af omgivelsernes reaktioner på dem. Han forventer en smigrende applaus, når Shakespeare har lagt ham veltalende oratorier i munden, og er ikke kapabel at gå på kompromis med omgivelserne, selv når han får tilbudt mindelige løsninger på et sølvfad. I stedet tvinges han til at afsværge sig magten, beruset af egen ulykke. Ja, han er nærmest besat af at betragte sin egen nedtur i spejlet – tilmed i dødsøjeblikket, hvor instruktøren muntert-makabert lader ham spejle sig i det sidste måltids varmelåg. Alt dette spillerOlaf Johannesennaturligvis glimrende og hyperkoncentreret med sans for plastik – disse eminent tydeliggørende hænder, der hele tiden udlægger teksten! – og på randen af den diabolske personlighedsforstyrrelse, snarere end en naiv, barnagtig ligegyldighed. Forestillingen lever, når han er på scenen. Problemet er, at den ellers har svært ved det. For på den anden side har forestillingens udfordringer nemlig at gøre det med det, der foregår rundt om manden i midten: Har instruktøren Staffan Valdemar Holm på forhånd opgivet at få nogen til for alvor at interessere sig for stykkets konflikter og deres verbale knopskydninger – for de mange mere eller mindre opportunistiske adelsmænd, der smeder rænker og grupperes i forskellige, konstant forskudte konstellationer? Sådan virker det. Og det vil utvivlsomt gøre »Richard II« til en hård nyser at komme igennem for mange. Et udmærket hold af mandlige skuespiller – alle mænd, magtens køn, alle i jakkesæt, magtens moderne forklædning – flintrer ellers ud og ind af et væld af skiftende roller, men uden at det for alvor bliver spændende. Alle på scenen er klædt i magtens habit. Også når de spiller en kvinde. Her Nicolai Kopernikus som dronning. Med Zaki Nobel.Fold sammenLæs mereFoto: Camilla Winther. Heller ikke selvom Nicolai Kopernikus – også en mand – giver universets eneste kvinde, Richards dronning, med forvrænget fistelstemme og neurotisk klagesang. Heller ikke selvom Tom Jensen altid er sleben som intimiderende magtmennesker og til trods for, at Peder Holm Johansen får imponerende meget ud af kong Richards længe loyale, svigtede stedforræder. Forestillingen er mere interesseret, hvad angår det i og for sig imponerende konsekvente univers, handlingen – som den altså taber af syne – er sat i. Den skaber et evigt roterende rum, der skal synliggøre magten i går, i dag og i morgen. Det lykkes den bedre med. Det er ikke rigtig nok. Problemet med opsætningen er, at den indgyder mere respekt end tryllebinder. Den er i lange stræk kedelig på et meget højt niveau. Den savner de afgørende pulssalg, den tydelighed, der kan gøre det, der sker, til andet og mere end en generel, lidt diffus og hyperæstetisk fremstilling af magtens rum. Kunne den ikke have knyttet udenomsværkerne tættere til det, de skiftende sindsstemninger, der så kraftfuldt og overbevisende strømmer fra Olaf Johannessens Richard, der nu kommer på gæstevisit indimellem og sætter fut i det hele? Nu ved den ikke rigtig, hvad den skal stille op med sig selv, lige så snart, han er af scenen, og det er han desværre i lange stræk. »Richard II«. Oversættelse: Niels Brunse. Iscenesættelse: Staffan Valdemar Holm. Scenografi og kostumer. Bente Lykke Møller. Det Kongelige Teater, Skuespilhuset, Store Scene. Til 29. oktober. ",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/stjerneskuespilleren-er-eminent-men-naar-han-forlader-scenen-doer-det-hele",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/171/1716802/24528508-ccc.jpg",
            "publication_time": "Tirsdag d. 19. september 2023, kl. 10.01",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}