{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/stjerne-wrestler-sender-slibrigt-sladdermedie-i-kanvassen-og-scorer-millioner",
        "title": "Stjerne-wrestler sender slibrigt sladdermedie i kanvassen og scorer millioner",
        "content": "Den sidste linje i en spektakulær historie om en sexvideo, en hårdtslående wrestlerstjerne fra 80erne og et sladdermedie med en flosset moral og en ikonisk IT-milliardær er i denne uge blevet skrevet i USA. Det lidet velansete medie Gawker har siden starten af dette årtusinde på internettet i en særdeles aggressiv stil og med en slibrig tone dækkede alverdens kendisser yderst nærgående. Videoer, malende beskrivelser af kendtes eskapader på natklubber og kompromitterende billeder i hobetal. Men én gang gik mediet alt for langt.  Tilbage i 2012 bragte Gawker.com en optagelse på ét minut og 41 sekunder, hvor den tidligere topwrestler og filmstjerne Hulk Hogan og en kvinde, hvis mand var en af Hogans gode venner, dyrker sex. Det var ifølge en amerikansk domstol så krænkende over for Hulk Hogan, hvis borgerlige navn er Terry Bollea, at mediet i august blev dømt til at betale ham svimlende 930 millioner kroner. Dermed var en konkurs uundgåelig for Gawker, der nu ifølge Wall Street Journal og BBC har valgt at indgå forlig med wrestleren, der har beskyldt mediets behandling for at have resulteret i en dyb depression og et ødelagt liv.  Den nu pensionerede wrestler Hulk Hogan får intet mindre end 31 millioner dollar eller knap 210 millioner danske kroner fra Gawker, der begrunder forliget med, at det ville koste for mange penge at lade det juridiske slagsmål køre. Artiklen fortsætter under billedet. Nick Denton, stifter af Gawker, under retssagen. Han efter sagen mod Hulk et omvandrende fallitbo. REUTERS/Tampa Bay Times/John Pendygraft/Pool/Files MANDATORY NYPOST OUTFold sammenLæs mereFoto: POOL. Stifteren af Gawker Nick Denton fortæller i et indlæg på mediets side, at man var sikker på, at straffen ville være blevet reduceret, hvis sagen var kørt videre, men at »en total juridisk krig ville have kostet for meget og såret for mange mennesker, der var ingen slutning i sigte,«skriver han på sitet og tilføjer:»Gawkers nemesis vil ikke gå væk«.  For at forstå den passus, skal man vide, hvem der har hjulpet 63-årige Hogan med at køre sagen. Manden, der afholder Hogans juridiske udgifter, er mangemilliardæren og PayPal-stifter Peter Thiel, der selv har følt sig ramt af en Gawkers undersider, der angiveligt har rapporteret, at Thiel skulle være homoseksuel tilbage i 2007. »Gawker forbrød sig mod mit privatliv og tjente penge på det,« skrev han ifølge BBC om sin vendetta mod sladdermediet.  Således har techmilliardæren, der har investeret i Facebook, finansieret retssager på stribe mod Gawker fra mere eller mindre kendte personligheder, beretter Wall Street Journal. Artiklen fortsætter under billedet. Peter Thiel, Silicon Valley-milliardæren der hjælper Hulk Hogan mod sladdermediet Gawker. Han har stiftet betalingsgiganten PayPal og investeret på et godt tidspunkt i Facebook. REUTERS/Jacky Naegelen/File PhotoFold sammenLæs mereFoto: JACKY NAEGELEN.Det har ført en heftig kritik med sig fra NGOen Reporters Without Borders, der arbejder for at skabe øget pressefrihed verden over. Ifølge dem er Thiels involvering en »alvorlig trussel mod pressefriheden«. Ganske vist er der ikke tale om undertrykkende statsapparater som i Kina eller Syrien, men gruppen sammenlignerifølge BBCretssagerne med stater, der bruger økonomiske klemmer på journalister for at få dem til at stoppe med at skrive kritiske historier.  Det argument styrkes af, at Hulk Hogan menes at male med en lidt for stor pensel, når han grådkvalt fortæller om videoens ødelæggende effekt på hans liv. Ifølge flere medier har Hogan ofte udbredt sig om den intime del af sit liv og fortalt vidt og bredt om sine erobringer - også offentligt i interviews. Artiklen fortsætter under billedet. Wrestler Hulk Hogan stands during Game 4 of the NBA Finals basketball game between the Orlando Magic and the Los Angeles Lakers in Orlando, Florida June 11, 2009. REUTERS/Hans Deryk (UNITED STATES SPORT BASKETBALL ENTERTAINMENT)Fold sammenLæs mereFoto: HANS DERYK. Det har fået Gawker-advokaterne til at insinuere, at Hogan skulle have lavet optrinnet for egen vindings skyld. Eller som Gawker-stifter Nick Denton skriver i sin udtalelse: »Hulk Hogan får en rar pension«.  Der er dog også en stribe af kendisser, der glæder sig over dommen, der kan betyde mere privatliv til nogen af verdens mest kendte personer. Eksempelvis sagde advokat Howard Weitxan, som har repræsenteret popstjerner som Justin Bieber i lignende sager, at afgørelsen i Hogans sag sender et vigtigt signal. »Jeg mener, der er en voksende tendens til, at folk ikke bryder sig om hensynsløs adfærd i denne digitale alder. Når nogens privatliv er krænket, har ofret ret til sikkerhedsforanstaltninger,«skrev han i en email til New York Times, da sagen første gang blev afgjort i marts måned. Sagen er dog uanset holdning afsluttet nu, og Peter Thiel og Hulk Hogan kan se det medie, der har generet dem ligge som en itubanket virksomhed, der hamrer tre gange i gulvet i håb om nåde.  Gawker Media er begæret konkurs efter afgørelsen i august, imens en række søstersider som Deadspin, Polygon og Jezebel er blevet overtaget af Univision. Nick Denton har begæret sig selv personlig konkurs.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/stjerne-wrestler-sender-slibrigt-sladdermedie-i-kanvassen-og-scorer-millioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/74546/15314154-us-people-hulkhogan.jpg",
            "publication_time": "Torsdag d. 03. november 2016, kl. 09.55",
            "author": "Jakob Chor",
            "related_links": [],
            "attachments": []
        }
    }
}