{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/stjerneskuespiller-sagsoegt-af-sine-egne-befrugtede-aeg",
        "title": "Stjerneskuespiller sagsøgt af sine egne befrugtede æg",
        "content": "Historier om par, der går fra hinanden og efterfølgende ryger ud i voldsomme stridigheder om, hvad de måtte have haft sammen, findes der millioner af eksempler på. Men i tilfældet Sofia Vergara og eks'en Nick Loeb må det nok siges at have antaget groteske dimensioner. Så grotesk, at det nu er endt i et sagsanlæg fra Nick Loeb mod Sofia Vergara på vegne af parrets to nedfrosne, befrugtede æg, der via en tredjepart i en stævning anklager moderen for at nægte dem liv. Sagen er anlagt i Louisiana i USA og anklager Sofia Vergara for at nægte »at tillade hendes døtre, Emma og Isabella at fortsætte deres udvikling, hvorfor de må forblive nedfrosne i en beholder,« som det malende lyder i sagsanlægget ifølge web-magasinetPage Six.  Men det nye sagsanlæg er kun senste skridt i en konflikt om de befrugtede æg, der har stået på i flere år mellem den columbianske Sofia Vergara, der er kendt fra TV-serien Modern Family, og hendes eks-kæreste, Nick Loeb, siden de gik fra hinanden i maj 2014. Et halvt år før havde parret forsøgt at få et barn via reagensglas-metoden, og det havde resulteret i to embryos, som de åbenbart ikke var helt klar til på daværende tidspunkt - i hvert fald blev embryoerne frosset ned. Samtidig havde parret indgået en kontrakt om, at ingen af dem kunne gøre brug af æggene uden den andens accept - men hvad der skulle ske, hvis de blev skilt, fremgik ikke helt tydeligt. Og mens Vergara, der i dag er gift med skuespilleren Joe Manganiello, tydeligvis ønskede at lægge både forhold og efterkommere af det bag sig, indledte Nick Loeb en krig for at få udleveret æggene, så de kunne blive sat op i en rugemor. Det har så senest resulteret i denne uges sagsanlæg, hvor Loeb nu har navngivet æggene, oprettet en fond og derefter ladet fonden stå for det sagsanlæg, der hævder, at Sofia Vergara forhindrer, at »Emma« og »Isabella« kan få del i fondens uddelinger. Vergaras advokat afviser sagen som et mediestunt. »Denne sidste manøvre er ikke andet end endnu et forsøg fra M. Loebs side på at holde ham i offentlighedens søgelys ved at fastholde forbindelsen til Ms. Vergara,« sagde advokaten Fred Silberberg i en udtalelse ifølgeReuters Entertainment.  Den 41-årige Nick Loeb beskrives som forretningsmand fra Louisiana og ifølgewebmagasinet Slateslog Vergara op med ham, efter at hun havde haft ham med på et besøg i Det Hvide Hus, hvor præsident Obama er en stor fan af serien Modern Family. Under besøget forsøgte Loeb angiveligt at få Obama til at optræde på et foto med en beholder til pølse-tilbehør, som Loeb havde opfundet. Det skulle have været dråben - men det blev så ikke det sidste, Vergara kom til at høre til Loeb.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/stjerneskuespiller-sagsoegt-af-sine-egne-befrugtede-aeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/162451/15714401-people-sofiavergara.jpg",
            "publication_time": "Fredag d. 09. december 2016, kl. 14.00",
            "author": "Ivar Carstensen",
            "related_links": [],
            "attachments": []
        }
    }
}