{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/stoltenberg-efterretninger-viser-russisk-snyd-med-inf",
        "title": "Stoltenberg: efterretninger viser russisk snyd med INF",
        "content": "Natos generalsekretær, Jens Stoltenberg, siger til norsk tv, at efterretningsoplysninger samlet i mange lande over en lang årrække bekræfter USA's påstande om, at Rusland krænker INF-traktaten. »Nato er ved at analysere de militære følger af krænkelser af INF-traktaten,« siger Stoltenberg til Reuters. Stoltenberg siger, at han støtter USA's beslutning om at trække sig ud af INF. Men han udtrykker håb om, at nedrustningsaftalen kan reddes via dialog med russerne. USA trak sig fredag fra INF med den begrundelse, at Rusland har udviklet landbaserede mellemdistanceraketter, som kan udstyres med atomsprænghoveder og udslette europæiske byer med få minutters varsel. Det er netop denne type raketter, som forbydes i nedrustningsaftalen, som blev indgået af USA og Rusland i december 1987. Rusland nægter at have krænket de vilkår, som indgår i aftalen. Men Stoltenberg er ikke i tvivl om, at amerikanerne har ret. Trods sin støtte til den amerikanske beslutning understreger Stoltenberg, at INF-aftalen er vigtig for Nato-landenes sikkerhed. »Ikke kun fordi den reducerer mængden af atomvåben, men fordi den afskaffer en hel klasse af atomvåben, nemlig alle mellemdistanceraketter,« fastslår Natos generalsekretær. Han pointerer, at mellemdistanceraketterne er farlige for sikkerheden, fordi de reducerer varslingstiden. Dermed øger de risikoen for, at der i en fremtidig konflikt tages atomvåben i anvendelse. Natos generalsekretær siger, at alle 29 lande i forsvarssamarbejdet er involveret i arbejdet med at komme med en fælles reaktion over for Rusland. Stoltenberg siger, at han var i dialog med Rusland senest for nogle få dage siden. Han understregede da, at intet Nato-land ensidigt kommer til at indvilge i, at USA placerer mellemdistanceraketter der. »Vi er ikke tvunget til at spejle det, som Rusland gør. Vi ser hellere på andre alternativer. Jeg har tillid til, at vi kan nå frem til en fælles konklusion.« /ritzau/NTB",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/stoltenberg-efterretninger-viser-russisk-snyd-med-inf",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/111/1113419/22624805-usa-trekker-seg-fra-nedrustnin.jpeg",
            "publication_time": "Fredag d. 01. februar 2019, kl. 20.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}