{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/stoledans-til-en-halv-milliard-designklassikere-giver-carl-hansen-soen",
        "title": "Stoledans til en halv milliard: Designklassikere giver Carl Hansen & Søn bedste regnskab i 110 år",
        "content": "Det er ikke kun danskere, der har øje for designklassikere fra Hans J. Wegner, Børge Mogensen, Arne Jacobsen og Kaare Klint. VirksomhedenCarl Hansen & Søn, som har de fleste danske designklassikere i sin favn, storsælger i resten af Europa, USA og dele af Asien. Omsætningen, resultatet eller eksporten har aldrig været højere. Omsætningen er vokset med 18 procent til knap en halv mia., og resultatet før skat er øget med ti procent til 30 mio. Det stiller den 110 år gamle familievirksomheden ved en milepæl. Der skal slås flere rekorder i fremtiden. »2017 har været et overordentligt tilfredsstillende år. Ikke alene har vi haft fremgang i alle vores markeder. Vi er også flyttet. Vi har investeret mere end 100 mio. i vores fabrik i Gelsted på Fyn, som er 37.000 kvm, hvor den tidligere fabrik i Aarup var på 6.500 kvm,« siger direktør og tredjegenerationsejer Knud Erik Hansen og nævner, at det europæiske marked foruden Danmark for første gang er større end det danske: »Der er knald på. Og det er sjovt,« siger den 67-årige administrerende direktør.  Carl Hansen & Søns rekordresultat giver virksomheden rum til at sætte endnu mere ambitiøse mål. Inden 2022 skal omsætningen runde en mia. kroner, og virksomheden skal vækste med 15 procent årligt indtil da. For når alle de internationale markeder går frem, er det vigtigt at slå til. I 2018 og 2019 vil virksomheden fokusere på at erobre Danmark og Europa, mens væksten fra 2019 også skal findes i USA, Japan og øvrige asiatiske lande.  »Jeg ved, hvor mange hestekræfter der ligger i USA, og hvis man slår an der, går det stærkt. En kontrolleret fremgang er i orden, men hvis det pludselig tager så meget fra, at vi får leveringsproblemer, er det ikke sjovt mere,« siger Knud Erik Hansen. Carl Hansen & Søn er historien om en familie, der har viet sit liv til danske møbler af høj kvalitet. Grundlæggeren Carl Hansen er Knud Erik Hansens farfar. Og Knud Erik Hansens far, Holger Hansen, havde i 1947 de indledende snakke med Hans J. Wegner, og siden 1949 har Wegners Y-stol været en central del af virksomhedens DNA. »Jeg har siddet på Carl Hansens knæ og fået læst Familie Journalen. Den historie er også en eksportvare,« siger Knud Erik Hansen, der overtog rollen som administrerende direktør og ejer i 2002 efter sin bror, Jørgen Gerner Hansen. Foto: Mads Joakim Rimer Rasmussen.  Det er designmøbler som Y-stolen af Hans J. Wegner og Faaborgstolen af Kaare Klint, som skal sikre fortsat vækst i virksomheden, der i dag har 20 designere under sig med hver deres ikoniske designhistorie. »Via opkøb har vi alle de store danske arkitekter. Vi mangler lige Finn Juhl,« siger en storsmilende Knud Erik Hansen, der dog ikke har netop det opkøb i tankerne for nuværende. Men mange af Carl Hansen & Søns møbler har først lige gjort international éntre. »Designmøblerne giver en base for en meget interessant fremgang, fordi mange af arkitekterne ikke har haft særlig meget eksport. De har mødt mindre og knap så kommercielle producenter, men nu kommer de ud,« siger han. Knud Erik Hansen er tredje generation i virksomheden, og inden for en årrække vil den fjerde generation træde i virksomheden. Det er hans sønner, Mark Nam Hansen, 25, og Morten Hai Hansen, 23, der skal overtage, og begge er i gang med at dygtiggøre sig til formålet. Produktionsingeniøren Mark Nam Hansen arbejder på den nyindkøbte møbelfabrikDafii Vietnam, mens den yngste søn læser marketing and management communication. »Der ligger et hjerte i virksomheden. Og de er dygtige og levende. De er vokset op med virksomheden og hørt alle samtalerne om den. Men drengene skal først og fremmest tage beslutningen om, hvorvidt de vil overtage eller ej. Og det vil de heldigvis,« siger Knud Erik Hansen. Han har dog ikke tænkt sig at lade sig pensionere foreløbig. »Der er stadig meget, der skal nås.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/stoledans-til-en-halv-milliard-designklassikere-giver-carl-hansen-soen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/7129/21019026-1.jpg",
            "publication_time": "Torsdag d. 24. maj 2018, kl. 06.00",
            "author": "Mads Bager Ganderup",
            "related_links": [],
            "attachments": []
        }
    }
}