{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/stop-op-og-besoeg-det-tabte-rige",
        "title": "Stop op og besøg det tabte rige",
        "content": "Man kan ikke rigtig forestille sig det ske i dag. Den frygtede herremand Ditlev Rumohr på gården Røst truede i 1667 en hel by med at gøre alle indbyggerne livegne. Det vil sige, at de i resten af deres dage skulle arbejde på hans gods. Alt, hvad de ejede, ville tilfalde ham. Deres skæbne ville være beseglet.  Borgerne var rasende. Ikke mindst, fordi de af egen lomme lige havde løskøbt selvsamme Ditlev Rumohr fra tyrkisk fangenskab. I protest forlod 100 familier – med hertug Christian Albrechts velsignelse – byen og skabte en ny by et andet sted. Historien fejres denne sommer i Sydslesvig med et stort anlagt 350-års jubilæum, der kulminerede med en stor fest i lørdags. Det, man fejrer, er historien om den lille by Arnæs – på tysk Arnis – der faktisk er så klejn, at den er Tysklands mindste »rigtige« by. Med sine 297 indbyggere og et areal, der samles om kun én hovedgade, Lange Straße, er byen, som nu er landfast med fastlandet, den absolut mindste købstad i Tyskland, både opgjort i indbyggertal og bymæssigt bebygget areal. Byen, som de 100 udflytterfamilier forlod, hedder Kappel. Den ligger på halvøen Angel. Og ja, den har noget at gøre med angelsaksere, og ja, det er muligvis derfor, der gemmer sig en engel i navnet på England. Men den historie tager vi en anden god gang. Nu handlede det om Arnis. Og om Kappel. Og når det handler om Kappel, så handler det altid om sild. Kappel er nemlig byen, hvor man kan se Europas allersidste sildegærde eller sildehegn. En snedig anordning af pæle og garn, der står i havnen og bruges, når man skal fange alle de sild, tidevandet bærer ind igennem Slien – Slien er den lange vig, der skærer sig igennem Angel, og Sliens vig lægger navn til, rigtigt gættet, Slesvig.  Sildegærdet blev opstillet, fordi der var kamp om fiskene. Og da fiskeriet blev givet frit, satte indbyggerne i Kappel bogstaveligt talt en stopper for sildenes bevægelse. Ruselignende indretninger kaldet gærder, hegn eller gårde var tidligere meget udbredt i Skandinavien. Måske har avisens læsere lagt mærke til, at der findes en nordsjællandsk by, der hedder Ålsgårde? Kappel er nu også berømt for andet end fisk. Det var for eksempel her, de første danske kolonihaver blev etableret i 1814. Nyttehaverne blev tildelt borgere af Carl af Hessen, og derfor hed de også carlshaver. Den første danske jernbane gik fra Altona til Kiel. Det giver en idé om, hvor etablerede vores sydlige provinser var engang. Danmark har altid været kendt for sin søfart, og traditionen stod stærkt i førnævnte Arnæs, hvor man havde hele 28 søgående sejlskibe. I dag er der stadig fire skibsværfter i lilleputbyen, og de to bygger stadig kun sejlskibe. Kontakten mellem Arnæs og Danmarks riges hovedstad var en overgang endda så nær, at Arnæs havde tilnavnet Lille København. Datidens storby-bling-bling blev sendt til provinsen fra kongens stad, og københavnerne fik ost, æg, røgede ål og sønderjyske spegepølser sejlet retur med de sydslesvigske handelsrejsende.  Når man bor i det sydlige Danmark, bliver man igen og igen forundret over, at mange danskere intet – overhovedet – ved om det historiske Danmark, der gemmer sig syd for grænsen. I stedet for bare at drøne ned ad autobahn imod feriedestinationen i Italien eller Frankrig, burde man overveje at besøge det tabte rige. Så kan børnene jo også smage en sydsles-vigsk »hotdog« på kajen i Kappel – et Fischbrötchen er et flækket rundstykke med en marineret sild, rå løg og virkelig sure agurker. Guten Appetit!",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/stop-op-og-besoeg-det-tabte-rige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/80472/17826550-24debkristian-ditlev-jensenjpg.jpeg",
            "publication_time": "Tirsdag d. 11. juli 2017, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}