{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/stop-personhetzen-og-tal-politik",
        "title": "Stop personhetzen og tal politik",
        "content": "Jeg har brugt sommeren på at læse Bo Lidegaards biografi om Jens Otto Krag. En meget velskrevet bog, som giver et detaljeret kendskab til både politikeren og personen Jens Otto Krag. Krag var uden tvivl en af de største danske politikere i det 20. århundrede. Han tænkte længere og større end de fleste. Selvom mit politiske ståsted er et andet end Krags, kan jeg sagtens anerkende, at han var med til at skabe fundamentet for dagens velfærdssamfund. Hans indsats som bl.a. udenrigsøkonomiminister, udenrigsminister og statsminister var væsentlig for Danmarks udvikling i den sidste halvdel af det 20. århundrede. Dengang var det ikke almindeligt kendt, at Krag havde et ualmindeligt rodet privatliv. Jo, man vidste nok, at han ikke var helt stabil med hensyn til kvinder, men pressen skrev ikke om de mange forskellige bekendtskaber, han havde med både kendte og ukendte kvinder. Det var heller ikke almindeligt kendt, at han havde et barn udenfor ægteskab, og at han var årsag til flere ulovlige aborter. Eller at han konstant havde rod i sin privatøkonomi. Eller at han tog nogle ordentlige byture med et betydeligt indtag af spiritus. Disse forhold er naturligvis ikke rosværdige. På ingen måde, men de ændrer ikke ved Krags politiske indsats. Udover bogen har jeg naturligvis læst aviser i sommerferien. De primære 'politiske' historier har handlet om Lene Espersen og Helle Thorning-Schmidt. For at tage den første - Lene Espersen - har jagten efterhånden stået på i et stykke tid. Først fordi hun ikke deltog i et møde i Arktisk Råd, og senere fordi hun igen sendte afbud til nogle møder på grund af familiens ferie. Det er muligt, at hun som ny udenrigsminister burde havde taget til mødet i Arktisk Råd. Det havde sikkert været klogt, men ret beset var mødet ikke så væsentligt og Danmark var repræsenteret ved en kompetent minister - nemlig justitsminister Lars Barfoed. Sagen har på intet tidspunkt drejet sig om, at Danmarks interesser skulle være svigtet. Det blev de på ingen måde - det sagen drejer sig om er et svigt i forhold til nogle udefinerede moralske forpligtelser. Senest er Helle Thorning-Schmidts skatteforhold blevet det helt hotte emne. Jeg skal ikke juridisk dømme Helle Thorning-Schmidt, men jeg tror faktisk, at parret ved valg af beskatning har gjort, som 99 procent ville have gjort. Igen er det et spørgsmål om, at Steven Kinnock måske burde betale skat i Danmark. Ikke fordi han nødvendig er pligtig hertil, men af nogle udefinerede moralske årsager. Skreddet fra at bedømme politikerne på deres politik til at bedømme dem ud fra nogle løse moralske regler tager for alvor fart i 90erne. Lad mig bare nævne nogle få eksempler: Venstres årelange jagt på Poul Nyrup fordi han bar en for lille cykelhjelm under en demonstration, jagten på Ulla Tørnæs fordi hendes mand ikke havde 100 procent orden i nogle papirer om arbejdskraft, jagten på Ritt Bjerregaard for hendes lovlige lejlighed i København, på Lars Løkke for hans frokost med Søren Pind osv. Personsagerne fylder pressen - og gør det fordi folk er interesseret i dem. Men de er - både Helle Thorning-­Schmidts skattesag og Lene Espersens feriesag - totalt ligegyldige for de udfordringer, Danmark har. Som vælgere bør vi glemme dem - og bør straffe de politikere, som er så små mennesker, at de mener, man skal drive politik gennem personhetz. Langt mere vigtigT er det at diskutere, hvordan vi takler de store udfordringer, Danmark har. Både lokalt, nationalt og internationalt. Danmark er blevet centraliseret til ukendelighed i de sidste 10 år og det lokale, folkelige demokratiske engagement er under pres. Nationalt har vi svært ved at få en seriøs diskussion og beslutning om den ændrede alderssammensætning, som gør, at vi skal ændre i velfærdsordningerne. Som nation ved danskerne ikke, om vi vil være med eller ikke med i det europæiske samarbejde på en række områder. Der er nok politik at tage fat i, men det drukner i fnidder og personangreb. Den frie debat er også under pres. Giver en politiker udtryk for en kontroversiel holdning, bliver det med det samme brugt mod personen og dennes parti. F.eks. skabte det voldsomt røre, at Folketingets formand, Thor Pedersen, stillede spørgsmålstegn ved den vedtagne sandhed om klimapolitikken. Med det samme blev han angrebet, og Venstre skulle gøres ansvarlig for hans udtalelser. Hvis en socialdemokrat formaster sig til at stille spørgsmålstegn ved velfærdsordninger, som f.eks. borgmester Jan Trøjborg har gjort, bliver hele partiet taget til indtægt for sådanne udtalelser. En fri politisk debat med højt til loftet er en forudsætning for et levende demokrati. Det er partiernes mange spindoktorer, der ser det som deres største opgave at finde fejl hos modparten. Ikke i modpartens politik, men hos personerne. Fejl i deres privatliv, fejl i deres holdninger, fejl i deres gøren og laden. Målet er at vinde næste valg. Ikke fordi man har en politik, vælgerne kan lide, men fordi man har været bedst til at svine modparten så grundigt til, at vælgerne ikke stoler på dem. Jeg siger velbekomme! Det er muligt, at vi efterhånden får perfekte politikere, der ikke kan sættes en plet på. Og vi får politikere som kan gentage den samme mening igen og igen - og som ikke skejer ud i forhold til partilinjen og de meninger, som er 'vedtagne' i offentligheden. Vi får de politikere, som gør sig bedst på TV, de, som er mest strømlinede i stedet for de politikere, som tør tænke længere ud i fremtiden, som tør tage nye synspunkter, som passer deres arbejde på Christiansborg med lovgivning i stedet for at hele tiden at tænke taktik og nedgørelse af andre politikere. Men får vi de bedste politikere? Næppe. Og Krag havde vi nok ikke fået ...",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/stop-personhetzen-og-tal-politik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/841870/2922750-stop-personhetzen-og-tal-politik.jpg",
            "publication_time": "Tirsdag d. 10. august 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}