{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/stop-facerne-ellers-gaar-beloebet-til-lions-club-i-sakskoebing",
        "title": "Stop »facerne« ellers går beløbet til Lions Club i Sakskøbing",
        "content": "»Facer« er endnu et rædsomt nyt dansk ord. I gamle dage hed det bare indsamler. Men en facer er ikke helt det samme. En »facer« er nemlig et grusomt irriterende kækt uægte engageret ungt menneske, der for et honorar på op til 130 kroner i timen intimiderer mig næsten dagligt, fordi jeg tilfældigvis bor et sted, hvor der færdes mange mennesker. Utallige gange har jeg iført tarvelige lyseblå kopicrocs luntet over Vesterbro Torv og over i Irma for at købe en liter mælk. På vejen tilbage til mit hjem har jeg først skullet afvise at købe endnu et eksemplar af Hus Forbi. Det kan jeg leve med uden at blive sur. De hjemløse er en del af kvarteret. Men mundvigene ryger straks nedad, når jeg på den anden side af fodgængerovergangen møder dagens facer. Deres sælgerattitude og tilgang til deres potentielle kunder er stort set den samme uafhængig af hvilken elendighed, de handler med. Uanset om det er Børnetelefonen, Amnesty eller Dansk Flygtningehjælp, der har besat det attraktive hjørne på torvet, så er den frastødende pågåenhed den samme.  I det hele taget er indsamlingsbranchen de sidste par år gået helt over gevind i deres uklædelige konkurrence om din og min dårlige samvittigheds løst-siddende kroner. Heldigvis kan man jo altid lade fjernsynet forblive slukket, når et par fidele TV-værter byder hele landet velkommen til endnu et forudsigeligt indsamlingsshow. Den mulighed findes desværre ikke, når vi bevæger os på gaden. Bare synet af den gode sags vellønnede »frivillige« giver mig mere lyst til at kaste penge efter et skrabelod på en flyvetur med Ryanair. Det dårlige humør når nye højder, når dages facer er fra Dansk Flygtningehjælp. Ikke fordi deres sag eller facere er slemmere end gennemsnittet. Men som mangeårig fast bidragyder via netbank er det ekstra generende at skulle afvise sælgerne, når jeg faktisk allerede abonnerer på deres del af elendigheden. Selvfølgelig kan disse professionelle idealister ikke se på mig, at jeg allerede er kunde. Det ville kræve en kinesisk inspireret ansigtsgenkendelsesovervågningsteknologi. Men sådan en kan Huawei sikkert sagtens levere for et beløb, der kun kortvarigt vil forringe levestandarden for staklerne i en teltlejr i ørkenen.  Hvis det ikke er en mulighed, burde Dansk Flygtningehjælp og faktisk også alle de andre aktører i det benhårde velgørenhedsmarked overveje helt at stoppe brugen af facere. Det koster sikkert også en del penge, fordi gadeplyndringerne må være meget profitable, når de provisionslønnede barmhjertige samaritaner kan oppebære lønninger på 130 kroner i timen. Foto: Torben Steno Ida Marie Odgaard. Der var engang, hvor indsamling til gode formål var frivillig og drevet af ægte veneration for sagen. Det er desværre blevet håbløst umoderne. Men det findes. VedMadens Folkemødepå Engestofte Gods på Lolland i maj måned, stod en diskret høflig ældre herre i en vogn fra Lions Club i Sakskøbing og bestyrede en tombola. Jeg satsede, hvad jeg havde af mønter på mig og var så heldig at vinde en fin kagedåse. Det beskedne beløb, han fik med hjem efter de mange timer i vognen går ifølgeklubbens hjemmesidebl.a. til et hospice i Maribo, et børnehjem i Lublin i Polen og et hospital i Masanga i Sierra Leone. Det har jeg det helt fint med at støtte. Så hvis ikke Dansk Flygtningehjælp og resten af den vulgære velgørenhed tager et gevaldigt opgør med moderne indsamlingsteknik, ryger min beskedne månedlige donation til Lions Club i Sakskøbing. Det er nok mindst lige så godt.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/stop-facerne-ellers-gaar-beloebet-til-lions-club-i-sakskoebing",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/119/1196978/23127870-gadehververe-facere-fra-care-fra-venstre-oscar-bergholz-og-s.jpg",
            "publication_time": "Torsdag d. 12. september 2019, kl. 10.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}