{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/stop-nedrakningen-af-au-pair-ordningen",
        "title": "Stop nedrakningen af au pair-ordningen",
        "content": "Debatten om au pair-ordningen kører igen. Kritikere kalder ordningen ren billig arbejdskraft. Mange overser dog, at kost og logi m.m. er en del af au pairs samlede løn. For rigtig mange au pairs er der også et kulturelt udbytte af at være au pair. Siddende i en lang kø hos Udlændingeservice den 19. maj, læste jeg med interesse endnu to artikler i Berlingskes omtale af au pair-ordningen. Faktisk oversatte jeg artiklerne for vores au pair, mens vi ventede. Vores efterfølgende diskussion er anledningen til denne kronik. Vores au pair har været her i snart 18 måneder. Forinden var hun domestic helper/nanny i Oman i tre år under decideret slavelignende vilkår. Hun er udadvendt, smilende, begavet og har et stort og støt voksende netværk af filippinske au pairs i København og omegn. Hun har rejst i Europa med os eller for at besøge venner. Oplever Danmark. Opsnapper sproget. For sine opsparede lommepenge har hun købt hus hjemme til sin mor og tre mindre søskende – og sig selv en dag. Betalt deres uddannelse. Doneret maling til renoveringen af den lokale kirke. »Jeg er en stjerne i min hjemby«, siger hun med et tilfreds smil. Selvfølgelig savner hun sin familie, som hun ofte taler med på webcam. Hjem kan hun dog tids nok komme; til arbejdsløshed, ægteskab og faste rammer i det katolske land. For os er hun nærmest blevet uundværlig i familien (med 4 mindre børn); Ikke bare som hjælper, men som det fantastiske menneske, hun er. Vi viser påskønnelsen i vores samvær, omsorg og respekt, fleksibilitet og gaver. Der er mange som os og vores au pair, der oplever en gensidig gevinst og berigelse ved au pair-ordningen. Vi kommer bare alt for sjældent til orde i debatten. Au pair-ordningen bliver nemlig oftest vinklet negativt i pressen. Eller i bedste fald skeptisk. Det bliver gjort udansk at have au pair. Overklassen arbejder for meget og dækker børnepasningen ved udnyttelse af fattige fra den 3. verden. »Moderne slaveri«, »import af au pair-piger«, står der i Berlingskes under-overskrifter. En angrebsvinkel og tone, der klistrer et dårligt omdømme til os værtsfamilier. Jeg oplever ofte folk, som himler over, at nabolaget ligner downtown Manila. Misundelse eller oprigtig forargelse? Tja, vi udnytter jo alle uophørligt den 3. verden – gennem vores tøj, legetøj, kaffe osv., lavet af fattige hænder til gavn i vores verden. Det er ikke fair. Men problemstillingen er unægtelig mere kompleks end som så, navnlig for de involverede hænder. Også Politiken placerer værtsfamilierne i et dårligt lys: På forsiden den 23. maj skriver avisen, at au pairs forlader børn og familier for at tjene penge her til au pair-kvindernes børns uddannelse. Politiken antager altså, at au pairs generelt har børn i hjemlandet, som de forlader for at passe danske børn. Et lettere klichéagtigt billede på kynisme hos værtsfamilierne. Gennem årene er jeg kun enkelte gange stødt på au pairs med børn hjemme. Vores au pair har mødt et par stykker i sin store omgangskreds. Snarere er det mit indtryk, at værtsfamilier netop fravælger ansøgere med børn af moralske grunde. Er au pair-ordningen fair? Eller er den udtryk for udnyttelse? Det centrale punkt i debatten er blevet lønnen. Ifølge Annie Geron, generalsekretær i en faglig organisation i Filippinerne, som udtaler sig i denne avis den 19. maj, er lønnen bedre end alternativet for au pair-personerne i hjemlandet – men det gør ikke ordningen fair. Argumentet er, at au pairs burde have løn og status som en dansk »hushjælp«. Samme argument fremfører Politiken i ovennævnte artikel. Sagen er, at en au pair for 25 timers ugentligt arbejde får dækket omkostningerne til kost, logi, el, varme, tøjvask etc. – og minimum 3.050 kr. i lommepenge (arbejdsmarkedsbidrag får hun refunderet af SKAT). En dansk ’hushjælp’ skal udover de samme personlige udgifter betale skatter og transport af sin indtægt. Er der mere end 3.050 kr. tilbage i lommepenge for 25 timers arbejde? Næppe. Hvis en au pair skal have timeløn som en dansk ’hushjælp’, har de fleste børnefamilier, der ellers har interesse i og mulighed for au pair, selvsagt ikke råd. Og hvad så med au pairens leveomkostninger hos værtsfamilien; Skal de udgifter oveni den forhøjede løn? Det vil stort set betyde au pair-ordningens endeligt. Hvilket nok ikke er det resultat, som de hen ved 3.000 au pairs i Danmark vil foretrække. Vil man være fair, kunne man i stedet øge det tilladte antal timer, en au pair maksimalt må arbejde, til f.eks. 35 timer – og øge lommepengene tilsvarende. Et niveau der gavner begge parter, og hvor mange børnefamilier kan prioritere fortsat at være med. Jeg mener, at hele diskussionen om au pair-ordningen i høj grad burde handle om selve indstillingen til au pairs i vores land. Med flere au pairs her per indbygger end i Norge, Holland og Tyskland, har både medierne og samfundet et stort ansvar for at nuancere omtalen af au pairs. Også fokusere på kvaliteterne ved, at disse unge mennesker er rejst langt for at yde hos børnefamilierne – mod en kvalificeret, samlet modydelse og god behandling – i en tid, hvor forældre på arbejdsmarkedet har hårdt brug for hjælp i hjemmet. Med ca. 2.649 au pairs i Danmark kan man sikkert, desværre, finde værtsfamilier, der behandler deres au pair med ligegyldighed. Eller ligefrem skidt. Man kan også finde au pairs, som er umotiverede, umodne eller som blot har løst en énvejs-billet til Europa. De mange au pairs, der kommer i vores hjem for at besøge vores au pair, er overvejende glade. For at være i landet, for deres værtsfamilier, oplevelserne og sammenholdet i netværket. De ser tiden i Danmark som fuld af både økonomiske, sociale og kulturelle muligheder. Lad dog de tilfredse au pairs komme til orde i debatten. Lad dem fortælle om værtsfamilier, der vitterlig har taget dem til sig. Som drager omsorg for deres rolle i hjemmet. Taler engelsk, når hun er til stede – og lærer børnene at følge med. Som giver dem mulighed for at rejse og suge indtryk til sig. Lad os høre værtsfamilier, der har overskud og vilje til at tilbyde deres au pair et respektfuldt og udbytterigt ophold. Og som føler, de får en masse igen. Måske kan dén type omtale tilmed virke inspirerende i de værtsfamilier, hvor engagementet i au pairen som menneske halter. Selvfølgelig er lommepengenes størrelse uhyre vigtig for hver eneste au pair. Værtsfamilier ved udmærket godt, hvilke svære vilkår au pair-personernes familier lever under i hjemlandene, og at en pæn del af lommepengene sendes hjem. Men medmindre debatten handler om at tage livet af ordningen, må ændringer realistisk set rettes mod justeringer af timetal og lommepenge. ’Hushjælpere/Domestic helpers’ er velkendt i hele verden. I Danmark tilbyder vi au pairs både løn og forhold, der ligger lysår fra tilstandene i de fleste dele af Asien og den arabiske verden. Vi har i dette land muligheden for at være gode, måske endda eksemplariske, værtsfamilier for unge mennesker, der tager en chance og søger gode oplevelser og indtjening i Danmark. Jeg vover påstanden, at rigtig mange au pairs i Danmark er glade. For en god værtsfamilie, for jobbet, for netværket og oplevelserne med familierne og i deres fritid. Elementer ved selve vores danske kultur, som vi kan tilbyde tusinder af au pairs. Hvis vi altså vælger at stå ved selve au pair-ordningen – i stedet for oftest at rakke den ned.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/stop-nedrakningen-af-au-pair-ordningen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/300326/4110421-kronik.jpg",
            "publication_time": "Lørdag d. 28. maj 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}