{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/stop-klimafanatismen-vi-lever-ikke-blot-for-at-overleve",
        "title": "Stop klimafanatismen: Vi lever ikke blot for at overleve",
        "content": "Berlingske bringer mandag en artikel om, at fire ud af ti unge i Europa overvejer ikke at få børnpå grund af klimaangst, og samme dag kan man i Jyllands-Posten læse en artikel om klimaaktivisten Kim Hedestrand, somadvarer om fremtidig klimaterrorog det, der er værre. Selvfølgelig skal vi tage klimakrisen alvorligt, men hvor er det dog bekymrende, at denne paniske og fanatiske tilgang til problematikken vinder frem, for den fører intet godt med sig. Vi skal ikke »redde« klimaet for klimaets skyld; vi skal redde det for vores egen skyld, og derfor er det helt omsonst at bruge klimakrisen som argument for ikke at ville sætte børn i verden. Jeg kan ikke lade være med at være lidt skeptisk over for begrebet »klimaangst«. Det er helt forståeligt at bekymre sig for de udfordringer, vores samfund står overfor, men jeg mener ikke på nogen måde, det er gavnligt at koble denne bekymring sammen med en alvorlig psykisk lidelse, blot fordi det fremmer en politisk agenda. Derudover er det også en misforståelse, at det skulle være et nyt fænomen, at unge mennesker er bekymrede for det samfund, de vokser op i. Der har gennem historien været utallige kriser og krige, som naturligvis også gjorde folk usikre og bange for fremtiden. Det nye er måske, at vi i vores vestlige kultur befinder os i et værdimæssigt vakuum grundet sekulariseringen og individualiseringen af vore samfund, som gør os dårligere i stand til at håndtere denweltschmerz, som alt andet lige er et menneskeligt vilkår. For livet er fuld af lidelse, bekymringer, usikkerhed og uretfærdighed, og hvis du ikke tror på en større mening med det hele, eller hvis du ikke har noget sted at gå hen med al denne følelse af utilstrækkelighed og mismod, så bliver det ganske enkelt ubærligt. Og så kan jeg godt forstå, at man overvejer ikke at sætte børn i verden – for hvad er meningen med al denne lidelse? Unges eksistentielle fortvivlelse skyldes ikke nogle ildevarslende prognoser fra FN – der er snarere tale om, at den vilkårlige weltschmerz projiceres over på klimakrisen som en ydre trussel, selvom der i virkeligheden er tale om en indre fortvivlelse. Det er utroligt vigtigt, at vi tager hånd om alle de unge, der har ondt i livet, og det er utroligt vigtigt, at vi tager klimakrisen ganske alvorligt – men lige så vigtigt er det, at vi adskiller de to ting. Panik befordrer ikke gode løsninger på svære problemer. Når klimaaktivister taler om, at de ikke vil sætte børn i verden for at spare klimaet, vidner det om, at panikken har udviklet sig til en fanatisme, som er skadelig og kan vise sig at være ganske kontraproduktiv – og som under alle omstændigheder underminerer hele pointen med at forsøge at løse klimakrisen. For vi lever altså ikke blot for at overleve, og vi prøver ikke at redde klimaet for klimaets skyld. Vi redder klimaet for at mennesker kan overleve og have det godt; hvis vi stopper med at få børn, kan det hele være lige meget. Christian Holst Vigilius er landsformand for Konservative Studerende",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/stop-klimafanatismen-vi-lever-ikke-blot-for-at-overleve",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/151/1515410/24007070-gt.jpg",
            "publication_time": "Torsdag d. 10. februar 2022, kl. 21.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}