{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/stopfyldte-hylder-vil-give-forbrugerne-heftige-tilbud-til-black",
        "title": "Stopfyldte hylder vil give forbrugerne heftige tilbud til black friday",
        "content": "Den store chipkrise er blevet vendt om. Hvor der gennem snart tre år har været nærmest kronisk mangel på de små »hjerner« i alle former for elektronik på grund af en gigantisk efterspørgsel på nyt udstyr under coronapandemien, melder den ene efter den anden af de store producenter nu om endog særdeles faldende salg på grund afvigende efterspørgsel på elektronikog dermed de hukommelseschip, som sidder i alle former for dimser og dingenoter. Senest meldtesydkoreanske Samsung, der er verdens største producent af hukommelseschip, fredag morgen om et dyk på 32 procent i driftsresultatet – den første tilbagegang siden 2019. Den melding kommer i kølvandet på tilsvarende meldinger fra andre chipproducenter om voldsom nedgang i antallet af ordrer. Det ses af analytikere som tegn på, at krisen stikker dybere og kan blive længerevarende, end man hidtil har frygtet, skriver nyhedsbureauet Bloomberg. Konkret ventes det at kunne ses ved den kommende storindkøbsdag, black friday, sidst i november. Her ventesmasser af elektronik at blive solgt til ekstraordinært lave priser, fordi kæderne og butikkerne gennem længere tid har købt ind så stort som muligt af frygt for, at der ikke var varer at få. Nu betyder den økonomiske krise, at salget er gået voldsomt tilbage, hvorfor de brænder inde med varerne, som de derfor vil sælge billigt for at sikre ny omsætning op til jul. »Kombinationen af stærk efterspørgsel og opbygning af lagre udløste en uset efterspørgsel, som bidrog til, hvad jeg har kaldt en »supercyklus«, men det betyder også, at når den afvikles, slår den dobbelt så hårdt. For at det skal vende, skal efterspørgslen komme tilbage, og det skal ske markant, for der vil være ny kapacitet, som skal suges op,« siger analytiker Richard Windsor fra Radio Free Mobile, som følger teknologimarkedet tæt. Han forudser, at det først bliver i 2024, at inflationen begynder at falde, så det igen vender og begynder at gå fremad. En undtagelse i tilbageholdenheden med at købe ny elektronik synes at være de dyreste smartphones. Her går salget stadig næsten normalt, selvom det samlede smartphonemarked i fire kvartaler i træk er gået tilbage. Konkurrencen bliver også hele tiden hårdere. Senest lancerede internetgiganten Google torsdagnye Pixel-telefoner, som også for første gang kommer i handlen i Danmark, og som bevidst lægger sig prismæssigt under jævnbyrdige telefoner fra især Apple og Samsung. Forleden meldte pc-chipgiganten AMD ud, at salget forventeligt ender en milliard dollar lavere end ventet på grund af faldende efterspørgsel på pc’er, og tidligere har andre producenter af hukommelseschip som først Micron Technologies og siden Kioxia Holdings sagt, at de skærer ned på både indkøb og produktion i et forsøg på at stabilisere de faldende priser. »Det ser ud som om efterspørgslen er blevet markant dårligere de seneste uger,« siger analytiker Stacy Rasgon fra amerikanske Bernstein til Bloomberg. Ved siden af den økonomiske krise kommer så stadig skrappere amerikanske sanktioner mod Kina, som betyder, at mange elektronikproducenter ikke længere må afsætte deres varer til verdens største marked. Navnligt salg af højteknologi er i fokus, fordi USA frygter, at teknologien kan misbruges af Kina, og derfor ser det som en trussel mod den nationale sikkerhed. Det var baggrunden for, at – mest markant –den kinesiske mobilgigant Huawei fik forbudmod at kunne bruge Googles tjenester i sine smartphones, at Huawei selv blev bandlyst fra at levere udstyr til de nye 5G-mobilnet, og at der blev adgang forbudt til 5G-teknologi produceret af amerikanske virksomheder eller på udstyr fremstillet af amerikanske virksomheder. Samsungs direktør for chipforretningen, Kyung Kye-hyun, forventer ikke, at markedet for hukommelseschip vil gå op i 2023. »Ingen fest varer evigt. Det er en cyklisk industri. Der var nogle få år med meget, meget stærk vækst. Man opbygger forsyningerne ud fra en efterspørgsel, der viser sig ikke at være så virkelig, som man troede, at den var,« konstaterer Stacy Rasgon fra Bernstein.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/stopfyldte-hylder-vil-give-forbrugerne-heftige-tilbud-til-black",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1601030/24226283-pix-chips.jpg",
            "publication_time": "Fredag d. 07. oktober 2022, kl. 09.35",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}