{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/stop-mudderkastningen-og-tal-om-boegerne",
        "title": "Stop mudderkastningen og tal om bøgerne",
        "content": "Det er ærgerligt og ukonstruktivt at se Lilian Munk Rösing og Asger Schnack svare på kritikken af deres indstillinger til Nordisk Råds Litteraturpris ved at hive det konservative kort frem. »Det handler på den ene side om magtkamp i det litterære felt. På den anden side om en ideologisk kritik, hvor man konservativt går ind for det anerkendte og etablerede, eller populistisk for det brede. Man vender sig imod, hvad man opfatter som tynde og smalle bøger, og foretrækker kendte forfatterskaber, som man mener når bredere ud,« siger Rösing bl.a. De to medlemmer af komiteen spiller desværre selv op til en kedelig og polariseret debat. Enten er man med eller imod, enten er man nytænkende, modig og klog eller også er man bagstræberisk, populistisk og konservativ. Det er bare ikke hele sandheden. For der er mange andre stemmer på færde end den forudsigelige forfatterskoleforskrækkede garde. Læsere, som undertegnede, der bestemt ikke er bange for hverken tynde eller smalle bøger, hverken når de er skrevet af yngre eller mere kendte forfattere. På sin blog har Lars Bukdahl rettet en lignende kritik, som også overhøres af Rösing og Schnack. Det er klart, at Rösing og Schnack har deres fulde ret til at indstille, hvem de måtte mene, skulle indstilles. De er kompetente folk, valgt til opgaven for en årrække, og det skal vi naturligvis respektere. At de har overset suppleantens rolle (måske pga. manglende information fra selve Rådet) er beklageligt, men ikke noget, der har været afgørende for udfaldet af deres beslutninger. Men lige så klart det er, at de kan indstille, hvem de vil, lige så klart er det, at de må stille op til et fagligt forsvar og kunne klare, at der rejses kritik af deres beslutning. Og den kritik, jeg her taler om, er udelukkende faglig, og ikke en, der straks ser konspirationer og nepotisme, for den vogn er jeg slet ikke på. Det er beskæmmende at læse, hvordan Claes Kastholm Hansen straks griber til laveste fællesnævner og melder ud, at udvalgsmedlemmerne slet ikke er »værdige til at sidde i komiteen«. Selvfølgelig er de det, og vel skal de ej trække sig, fordi de mener noget andet end Claes Kastholm. Det, der er så ærgerligt er, at denne mudderkastning blokerer for en ordentlig og faglig meningsudveksling om det valg, de to medlemmer har truffet. En diskussion, som ikke handler om personer, men om litteratur og hvordan vi læser den. Jeg mener, som flere andre litterater, at udvalget er gået galt i byen, primært med indstillingen af Josefine Klougarts Stigninger og fald. Ikke fordi man ikke kan indstille en ung forfatter, ikke fordi man ikke kan indstille en debutant, men kun og udelukkende fordi Klougarts roman, alle dens fine kvaliteter ufortalt, slet ikke er oppe på det niveau, som Nordisk Råds Pris gerne skulle oppebære. Klougarts roman er bestemt en talentfuld debut, hvor sproget er i fokus, men det er også en roman, der bærer præg af at pennen er ført af en ny forfatter, der endnu er usikker på, hvor langt hun kan drive sine billeder og ikke kommer helt hjem med dem alle. Jeg forstår ikke, at de to fagfolk, som jeg respekterer meget højt, har truffet det valg, og at de ikke har tænkt på, om det egentlig gør en endnu søgende uerfaren forfatter en tjeneste at skulle eksponeres på den måde. Vi har mange litteraturpriser, både til debutanter og til de erfarne. Nordisk Råds Pris skal ikke være en pris, hvor de nordiske lande kappes om at komme først med de nyeste forfattere, men en pris, der gives til det helt særlige værk, der fortjener opmærksomhed ud over landets grænser. I år er der kommet værker af mange gode forfattere, som kunne have fortjent prisen. Morten Søndergaard, Anne Lise Marstrand-Jørgensen, Niels Frank, Christina Hesselholdt, for bare at nævne et par stykker, man kunne have indstillet, og gerne sammen med Voetmann. Det havde været et valg, der både viste tyngde og eksperiment.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/stop-mudderkastningen-og-tal-om-boegerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/807841/3431378-stop-mudderkastningen-og-tal-om-bgerne.jpg",
            "publication_time": "Onsdag d. 22. december 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}