{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/stop-den-mis-forstaaede-kamp-mellem-papir-og-skaerm",
        "title": "Stop den mis­forståede kamp mellem papir og skærm",
        "content": "Eleverne kan ikke læse en bog, de kan ikke koncentrere sig om længere tekster, og de kan hverken huske eller forstå det, de har læst. Den slags dommedagsprofetier om gymnasieelevernes læsekompetencer har vi hørt mange af den seneste tid. Særligt i litteraturundervisningen oplever lærerne svigtende koncentrationsevne og svage afkodningsfærdigheder. De digitale medier bliver udpeget som syndebuk. Senest har cand.mag. i nordisk sprog og litteratur, Anne Skov Thomsen, skrevet en kronik, hvor hun plæderer for, at vi »går til kamp for de gamle dyder: at skrive med blyant og papir og at læse skønlitteratur i vaskeægte trykte bøger.« For som hun skriver, så er skærmlæsning dårligere end læsning i trykte medier. Anne Skov Thomsen blæser til kamp på en forkert front. Det er ikke en kamp mellem skærmen og papiret. Det handler om, at eleverne ikke har de rette værktøjer til at kunne læse på de forskellige medier. At læse digitalt kræver noget andet end at læse analogt.  Som Anne Skov Thomsen skriver, er den analoge tekst et enstrenget medie. Den følger sin læser fra start til slut. Den digitale tekst er flerstrenget. Der findes en million veje ud af teksten, og man kan let blive ledt på afveje. Den fortæller os ikke entydigt, hvor man skal hen. Derfor er jeg uenig, når hun skriver: »… nutidens unge skal skam nok finde ud af at lære at betjene it-værktøjer på egen hånd.« Jo før vi stopper med den antagelse, des bedre. Ligesom eleverne skal lære at operere med værktøjerne i penalhuset, bør de lære at håndtere de digitale værktøjer. De skal lære strategier for både læsning, skrivning og lagring af viden og information. Her kommer læreren ind i billedet. På en konference for nylig talte norske Marte Blikstad-Balas fra Institutt for Lærerutdanning og Skoleforskning i Oslo om skolens nye digitale literacy. I sit seneste forskningsprojekt opdagede hun, at eleverne havde en lystbetonet adfærd på digitale medier i undervisningen. Når eleverne arbejdede digitalt, skulle de tage notater – ikke surfe på nettet. I hendes studier udarbejdede læreren dog aldrig regler. Resultatet var, at eleverne brugte computeren til spil og sociale medier, mere end de brugte det som læringsværktøj.  Marte konkluderede bl.a., at digitale teknologier kræver nye praksisser for tilgangen til læring. Læreren skal lære eleverne at bruge de digitale værktøjer bevidst og konstruktivt. Det gør lærerens rolle mere betydningsfuld, for det digitale gør undervisningen mere kompleks. Et eksempel på meningsfuld digital læsning kommer fra Stig Toke Gissel, lektor ved University College Lillebælt. I sit ph.d.-projekt har han designet et digitalt læseværktøj til indskolingen, som støtter den enkelte elev i læsningen. Værktøjet gør det muligt at arbejde med den samme tekst i hele klassen og dermed at arbejde med læsetræning i en meningsfuld sammenhæng med litteraturlæsningen. Stig Toke Gissels læseværktøj – Læsemotoren – er enestående, netop fordi det er digitalt. Det udnytter de digitale muligheder for at differentiere læsetræningen i klassen og støtte den enkelte elev. Samtidig lærer eleverne at læse i en digital kontekst. De lærer, at man kan klikke frem og tilbage og ud af teksten, og at teksten er interaktiv og multimodal. De samme muligheder kunne ikke opnås i et analogt produkt. Resultaterne viser bl.a., at Læsemotoren har en positiv effekt på elevernes forståelse. Det fortæller os meget: ikke mindst, at det giver mening at arbejde med læsetræning i en meningsfuld sammenhæng med litteraturlæsningen. Men måske også, at man opnår bedre forståelse for det lærte, når man udnytter de digitale muligheder for at arbejde med læsning ud fra den enkelte elevs forudsætninger.  Vi bør stoppe med at diskutere, om det ene er bedre end det andet. Digitale og analoge medier har hver sine forcer. Vi bør derimod gøre eleverne kompetente til at vælge de rigtige strategier til de forskellige medier. De skal stadig læse trykte bøger og skrive med blyant. Men de skal også læse på digitale medier. De skal lære at tilgå tekster på digitale medier og bruge mulighederne for at lagre og dele information. Det digitale kan udvikle deres kritiske kompetencer og evne til at tænke i flere modaliteter og udtryksformer på én gang. Det digitale er ikke kun »… sjov og leg og fancy computerspil.« Det er indtænkt i skolen, fordi det kan noget særligt i forhold til analoge medier. Og ja, »at gå i skole og lære at læse og skrive er hårdt slid, en mental kraftanstrengelse,« især når man inddrager det digitale. Her kan man dog også opdage, at der på den anden side venter en større belønning: man lærer, at samfundet består af mange muligheder for at deltage, opleve og udtrykke sig som menneske – både digitalt og analogt. Ann-Birthe Overholt Nicolaisen er IT-didaktisk konsulent hos forlaget Clio Online.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/stop-den-mis-forstaaede-kamp-mellem-papir-og-skaerm",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/63534/15593613-24debann-birthe-overholt-nijpg.jpeg",
            "publication_time": "Søndag d. 27. november 2016, kl. 18.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}