{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/bolig-bil-og-baad/stor-designkonkurrence-staar-uden-vinder",
        "title": "Stor designkonkurrence står uden vinder",
        "content": "Og vinderen er... alle! Sådan skulle det have lydt, da den Skandinaviens største designkonkurrence,Bodum Design Award 2012, onsdag aften kulminerede på Louisiana med afsløringen af, hvem af de seks udvalgte finalister, der skulle være aftenens helt store vinder og dermed smutte hjem med den halve million kroner, som præmiesummen lød på. Men ingen af de seks finalister havde ifølge juryen formået at skabe et produkt eller koncept, som helt klarede kravene for konkurrencen. Temaet for årets Bodum Design Award var 'Simplicity', altså enkelhed, der skulle stå som kontrast til en verden og hverdag, der på grund af for eksempel teknologi og informationsmængder er blevet meget kompleks. De indsendte produkter skulle i kraft af netop deres enkelhed gøre dagligdagen nemmere, smukkere og mere meningsfuld. Seks projekter blev valgt ud af juryen, fordi de på hver deres måde forholdt sig til det valgte tema, men ingen af dem kunne altså – ifølge juryen – bære den store førstepræmie alene. - Det er juryens vurdering, at ingen af de fremsendte forslag i ønskeligt omfang udfordrer vores vanetænkning og handlingsmønstre. Samtidig har vi heller ikke vurderet, at nogen af de seks finaleprojekter udmærker sig alene eller i forhold til de øvrige i en sådan grad, at en decideret førstepris synes naturligt at uddele, forklarer juryen i deres bemærkning. Derfor endte juryen med at dele det samlede prisbeløb på 500.000 kr. i seks lige store portioner, og på den måde gik man fra én vinder til seks prisvindere, der hver kunne gå hjem fra Louisiana med 83.333 kr. for deres projekter. Følg også bolig- og designstoffet påfacebook Én designer kunne dog glæde sig over en udnævnelse: Asbjørn Maigaard Axelsen vandt årets publikumspris for sit design af en soldreven ovn. Hans projekt fik flest stemmer på Bodum Design AwardsFacebook-side, og han modtog derfor onsdag aften et rejsegavekort på 20.000 kr. Se de seks finalister/prisvinder-projekter her: 1. ZUN. Design: Asbjørn Maigaard AxelsenZUN er en transportabel solenergidrevet ovn, der gør det muligt at koge og bage under åben himmel uden brug af hverken vand, strøm eller åben ild. Designet består af en tilberedningsbeholder og en reflekterende skærm. Madvarerne placeres i den lukkede beholder, hvis sorte farve maksimerer varmeabsorberingen. ZUN er en 100% miljørigtig madtilberedningsmetode, der indbyder til kreative eksperimenter med forskellige typer råvarer. 2. Apron Band. Design: Anne Heinsvig og Camilla HjerlApron Band er et praktisk og fleksibelt forklæde, der kan tilpasses den enkeltes aktuelle behov og de forskellige arbejdsgange i køkkenet. Designet adskiller sig ved sit særlige bånd, hvorpå viskestykke, grydelapper, lomme til mobiltelefon samt forstykke kan fastgøres med et simpelt flette princip. Apron Band er fremstillet i genanvendelige materialer og specielt rettet mod de nye måder, man arbejder i køkkenet på. 3. Kitchen Scales. Design: Jonathan Ørnstrup, Thomas Langvad Jensen, Thomas Overgaard Jørgensen, DesignpartnersKitchen Scales er en skulpturel køkkenvægt, hvor selve vægtens materiale anvendes som vægt. Designet består af en kuplet silikonetop, hvis bløde bueform tvinges ned under vægten af madvarerne. Omfanget af udhulningen omregnes til madvarernes vægt. Kitchen Scales’ enkle konstruktion forener materialer med funktion og gør den intuitiv at anvende.4. Boks til cykelhjelm. Design: Anne Faurskov HutchesonBoks til cykelhjelm er en praktisk beholder, der monteres på cyklen, så cykelhjelmen kan efterlades trygt og tørt. Designet består af en gennemsigtig kasse, som sikrer, at potentielle tyve ikke fristes til at lede efter værdier, samt møtrikker i forskellige farver. Boks til cykelhjelm løser hverdagsproblemet med, hvor man efterlader cykelhjelmen, hvis man ikke vil tage den med under armen. 5. String. Design: Sara Harriet PedersenString er en nyfortolkning af den klassiske køkkensnor, der nemt vikles om – og af – kød, fisk, grøntsager og urter. Designet består af silikonegummi snore i to længder, der med sine gribehuller kan indstilles fra 15 til 45 cm. – eller kobles sammen. Køkkensnorene, som kan genbruges igen og igen, tåler temperaturer fra -55 til 300 grader og kan gå i opvaskemaskinen. String er et multifunktionelt køkkenredskab, der inspirerer til omtanke og nye eksperimenter med traditionelle retter. 6. OneOff. Design: Christian UldallOneOff er en fleksibel pendel, der trinløst kan vinkles og drejes 360 grader. Designet består af en lampeskærm i ét stykke med en slids i skærmens side. Lampen kippes ved at forskubbe ledning og fatning gennem en slidsen, der samtidig sikrer enkel montering, da lampen blot skubbes ind over fatningen. Oneoffs enkle formgivning og de forskellige positioner skaber både et varieret lys og smukke skyggevirkninger.",
        "metadata": {
            "source": "https://www.berlingske.dk/bolig-bil-og-baad/stor-designkonkurrence-staar-uden-vinder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/43/439117/5552030-zun.jpg",
            "publication_time": "Torsdag d. 06. september 2012, kl. 10.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}