{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/stor-udskiftning-i-kmd-toppen",
        "title": "Stor udskiftning i KMD-toppen",
        "content": "En af Danmarks største, private IT-leverandører, KMD, skifter stort ud i toppen. Bestyrelsesformanden træder af som formand og flere direktører forlader selskabet, som gennem de seneste halvandet år har været i vælten i offentligheden i forbindelse med store forsinkelser på leverancen af ny IT til kommuner og det offentlige - en ballade, som har skubbet en formodet børsnotering af KMD ud i en uvis fremtid. Léo Apotheker forlader 1. september posten som bestyrelsesformand, som han har haft siden 2012, da den amerikanske kapitalfond Advent og pensionskassen Sampension købte selskabet, der oprindelig er stiftet som Kommunedata og var kommunernes eget IT-selskab. Han fortsætter dog i bestyrelsen. Han afløses af Jens Due Olsen, som siden december 2016 har siddet i bestyrelsen og har en lang ledererfaring fra flere virksomheder, senest som koncernfinansdirektør i GN Store Nord, som blandt andet producerer Jabra-hovedtelefoner. Léo Apotheker var tidligere topchef for den amerikanske IT-gigant HP, som han dog blev hældt ud fra efter blot 11 måneder på posten oven på et tumultarisk forløb. Samtidig bliver der rokeret rundt i KMDs øverste ledelse under administrerende direktør Eva Berneke, som fortsat sidder i spidsen for IT-giganten, der har hovedkontor i Ballerup vest for København. Jesper Kryhlmand, som i juni 2014 blev hentet ind i KMD af netop Eva Berneke som direktør for erhvervs- og infrastruktur, forlader selskabet »efter gensidig aftale«. Samtidig samler KMD hele erhvervsområdet i en ny forretningsenhed, KMD Business, som får Helle Huss - i dag ansvarlig for den kommunale og regionale enhed - som direktør. Mette Louise Kaagaard, der allerede er direktør, bliver ny chef for KMD Local Government, som samler KMDs forretningsområde, der leverer software til kommuner og regioner. KMD Operations, som står for KMDs drift, skifter også direktør 1. september. Frank Olesen stopper - også »efter gensidig aftale« - og afløses af en nyudpeget direktør, som KMD henter udefra, og som ifølge KMD har »en betydelig erfaring fra IT-branchen«. Navnet er dog ikke offentliggjort. Samtidig udnævnes Thomas Flarup som direktør for KMDs Softwarecenter, som han har ledet midlertidigt siden foråret. Thomas Flarup er nu daglig driftsdirektør i KMD. Eva Berneke kalder »justeringerne i KMDs ledergruppe« «et naturligt skridt« i omstillingen af KMD fra at have sin meget store indtjening fra landets kommuner til at dække bredere inden for såvel regioner som stat samt blandt private virksomheder. Især skal erhvervssatsningen styrkes. »Vi har en ambition om at blive en endnu stærkere leverandør til den finansielle sektor og forsyningssektoren. Vi har opkøbt flere stærke teknologivirksomheder til erhvervslivet, og det er KMDs mål at blive en stærk samarbejdspartner, ikke bare i Danmark men i hele Norden,« siger topchefen i en kommentar. KMD endte 2016 med et underskud på 238,6 millioner kroner mod et overskud i 2015 på 40,6 millioner kroner. 59 procent af omsætningen kommer fra de 98 kommuner og fem regioner, 19 procent fra staten og 22 procent fra erhvervs- og infrastrukturforretningen. Eva Berneke kom til KMD i marts 2014 efter gennem mange år at have siddet med i telekoncernen TDCs direktion. Hendes første store ændring var at hente to nye chefer ind, den ene Jesper Kryhlmand, som nu holder op.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/stor-udskiftning-i-kmd-toppen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/46945/18257794-aa.jpg",
            "publication_time": "Tirsdag d. 22. august 2017, kl. 13.09",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}