{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/store-vejrsystemer-giver-skoer-vinter",
        "title": "Store vejrsystemer giver skør vinter",
        "content": "I det centrale Jylland målte man før midnat natten til i går – og dermed fortsat i november måned – minus 11,8 grader, hvilket er den koldeste novembertemperatur herhjemme i hele 17 år. Samtidig kan DMI berette, at november som sådan blev 1,8 grader koldere end normalt og den koldeste af slagsen siden 1998. »Ja, det vil faktisk være et kvalificeret gæt, at 2010 ender med at blive det første år siden 1996, hvor middeltemperaturen herhjemme kommer til at ligge under gennemsnittet af perioden 1961-90,« siger klimatolog hos DMI John Cappelen. Så hvor er det lige, at den berømte globale opvarmning bliver af? Noget kunne tyde på, at den er søgt mod Grønland. John Cappelen kan nemlig afsløre, at Vestgrønland med meget stor sandsynlighed kommer til at fejre nytår efter det varmeste år, der nogensinde er registreret på vestsiden af verdens største ø. Mens vi i Danmark frøs i hård frost, kunne indbyggerne i Grønlands hovedstad Nuuk 27. november smide anorakken og nyde en for årstiden næsten tropisk varme på 16,1 grader. I Narsarsuaq i det sydvestligste Grønland sneg termometeret sig endda op på 16,8 grader. Der er med andre ord vendt op og ned på den gængse klimatiske situation på den nordlige halvkugle, hvor vores vintre typisk er våde og milde, mens grønlændernes er iskolde og tørre. Køb adgang:Se her før du køber vinterdæk TemperaturvippenHovedforklaringen ligger ude i Atlanterhavet, hvor den nordlige halvkugles store temperaturvippe befinder sig. Vejrfagfolket kalder fænomenet for Den Nordatlantiske Oscillation eller slet og ret NAO. Begrebet dækker over to forbundne og svagt roterende, men kæmpemæssige vejrsystemer – højtryk syd for Azorerne og lavtryk nord for Island. De milde og våde vestenvinde, der strømmer over Atlanten fra Nordamerika, passerer undervejs ind mellem disse gigantiske systemer af højtryk og lavtryk. Under passagen får de i en gængs vinter tilført energi fra de to vejrsystemer. Det gør dem i stand til at skubbe polarluft fra Sibirien og Arktis bort fra Nordeuropa, hvilket skaber grå himmel, regn, rusk og mildt vintervejr. Men når høj- og lavtrykkene er svage – som de er i øjeblikket – kan vestenvindene ikke opnå kraft nok til at skubbe den iskolde polarluft bort fra vores breddegrader. Resultatet bliver et Nord- og Vesteuropa i en dybfryser, og det meteorologiske fænomen kaldes negativ NAO. Lars Henrik Aagaards blog:Giv os noget opvarmning Ifølge det amerikanske hav- og atmosfærecenter NOAA har vi haft en negativ NAO siden midten af december i fjor, hvilket passer fint med, at sidste års strenge vinter for alvor satte ind herhjemme omkring 15. december. Men betyder det så, at vi har en tilsvarende lang og streng vinter i udsigt nu? »Det er umuligt at svare på. NAOen kan vende og blive positiv om 14 dage,« siger John Cappelen og henviser til en prognose, der spår kulde frem til midten af december, hvorefter temperaturerne ifølge prognosen vender. Imens kan den sydvestlige del af Danmark se frem til sne og snefygning i dag, mens resten af landet vil skutte sig under hård vind og ned til fire graders frost.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/store-vejrsystemer-giver-skoer-vinter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/810394/3360339-snevejr.jpg",
            "publication_time": "Torsdag d. 02. december 2010, kl. 06.13",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}