{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/store-maengder-kloakvand-ryger-ud-i-oeresund",
        "title": "Store mængder kloakvand ryger ud i Øresund",
        "content": "500.000 kubikmeter. Så meget kloakvand ryger årligt ud i Øresund ved de lokale kyster i Helsingør Kommune, viser tal fra Forsyning Helsingør – problemet er særlig udtalt i Espergærde,skriver Helsingør Dagblad. Byens kloaker er nedslidte og har en for lille kapacitet til vandmængderne, der samles ved skybrud og flere dages kraftig regn – her er den eneste mulighed således at lede en del af kloakvandet ud i Øresund, så det ikke løber op i beboelsesområderne. Udover at det ofte giver et rødt flag på stranden i Espergærde, er det også til skade for havmiljøet. Og ifølge Espergærde Byforening, går det alt for langsomt med at løse problemet. Derfor har de taget initiativ til et borgermøde i samarbejde med Helsingør Dagblad torsdag klokken 19. Af invitationen til borgermødes i Espergærde Byforenings Facebook-gruppe fremgår det, at både professor Stig Markager fra Aarhus Universitet deltager for at tale om konsekvenserne af kloakvand, der udledes i Øresund, og formand for Danmarks-Sports-fiskerforbund, Torben Kaas, gæster mødet. Borgerne skal presse på politisk for at der kommer fokus på sagen, lyder det fra Keld Olsen, som er formand i Espergærde Byforening tilHelsingør Dagblad. For at løse problemet, kræver det også vilje fra boligejernes side. I store dele af Espergærde er det nemlig sådan, at regnvand og spildevand løber i samme rør. Og de to skal skilles ad, så spildevandet isoleres fra det renere vand. Det skal ske på boligejernes grund, og det kommer også til at koste penge – mellem 30.000 og 100.000 kroner. Borgernes opbakning er stor nu, men Keld Olsen frygter, at motivationen falder, hvis der går for længe. »Mens man i andre kommuner har kæmpet med, at grundejerne ikke vil betale, så er der faktisk en stor opbakning fra borgerne i Espergærde, som gerne vil bidrage til, at vi får rent vand i Øresund,« siger Keld Olsen til Helsingør Dagblad. Forsyning Helsingør har præsenteret en »Masterplan for spildevand og regnvand i Espergærde« for at løse problemet med spildevand i kommunen. Men tidshorisonten er lang, og arbejdet forventes afsluttet i 2058,fremgår det af planen. Ifølge planen vil adskillelse af regnvand og spildevand give bedre havmiljø og badekvalitet.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/store-maengder-kloakvand-ryger-ud-i-oeresund",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1581847/24176264-.jpg",
            "publication_time": "Onsdag d. 17. august 2022, kl. 21.00",
            "author": "Anna Sofie Harboe Andersen",
            "related_links": [],
            "attachments": []
        }
    }
}