{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politisk-morgenpost/store-kampfly-dag-loekkes-komplot-og-papes-skatteultimatum",
        "title": "Store kampfly-dag, Løkkes »komplot« og Papes skatteultimatum",
        "content": "Godmorgen og velkommen til en ny omgang morgenpost. Vi skal nå en hel del i dag, så lad os begynde overflyvningen af dansk politik - for nu at bruge et udtryk, som vel sjældent har været mere oplagt at bruge end i dag. Vi starter nemlig dagens rundtur med at stille tiden et halvt døgn tilbage til i går eftermiddag, hvor det kom frem, at regeringen ved statsminister Lars Løkke Rasmussen og forsvarsminister Peter Christensen i dag på et pressemøde klokken 10 vil fremlægge regeringens udspil til, hvilket kampfly Danmark skal investere i som afløser for de snart pensionsmodne F16-fly.  Den første del af denne morgenpost vil derfor omhandle det, der bliver omtalt som »århundredets våbenhandel«. Vi skal gøre det (forholdsvis) kort, men hvis du ikke gider kampfly, kan du lige så godt allerede nu scrolle ned til overskriften »Papes skatteultimatum«. Flere medier, Politiken og TV 2, kunne i går fortælle, at Løkke og Peter Christensen i dag vil fortælle, at regeringen anbefaler et køb af Lockheed Martins F35 Joint Strik Fighter-fly. Og at regeringen mener, at 27 kampfly er det rette antal. De oplysning er ikke blevet bekræftet, men herunder har DR Nyheder lavet en video, der kommer rundt om flyet:  Du kan gå på yderligere opdagelse i både F35eren - og de to øvrige fly, der er en del af opløbet herunder:  Kritikkere - deriblandt Lockheed Martins producentkonkurrent Boeing - har advaret mod, at F35eren, der fortsat er under udvikling, kan blive luftens svar på de skandaleombruste IC4-tog. Andre eksperter fremhæver, at USA, der har investeret i op mod 2.500 F35ere, aldrig vil tillade, at flyet lider samme skæbne. Andre vestlige lande som Storbritannien, Norge, Italien og også Australien har ligeledes investeret i F35 Joint Strike Fighteren. Regeringens indstilling kommer dagen før, at regeringens støtteparti de Konservative er værter for en stor kampflyhøring på Christiansborg. »Dette bliver den eneste gang, producenterne taler direkte til offentligheden,« lød det i omtalen af arrangementet påFacebook. Men i går - et par timer før nyheden om dagens pressemøde kom ud - kunnePolitikenfortælle, at de to amerikanske kampflyproducenter, der har et fly med i opløbet, havde meldt afbud. Angiveligt på den amerikanske regerings krav. Eller »intervention«, som de konservatives Rasmus Jarlov skriver på Facebook-gruppen for høringen.  Netop de Konservatives forsvarsordfører Jarlov, der også er formand for Folketingets Forsvarsudvalg, er en af dem, der har meldt klarest ud omkring kampflyindkøbet. Minimum 30 fly skal der købes, har K-kravet lydt. Og Jarlov var da også i går hurtigt ude med en pressemeddelelse, hvor han understreger, at regeringen ikke selv træffer afgørelsen om kampfly-indkøbet: »Jeg er glad for, at regeringen nu endelig har fået færdiggjort deres forslag til hvilke og hvor mange kampfly, vi skal købe. Nu kan den politiske forhandling gå i gang. Det er nu engang folketinget og ikke regeringen som beslutter, hvilke kampfly vi skal købe,« udtalte Jarlov og gentog så to Konservative budskaber: At der skal indkøbes minimum 30 fly. Og at indkøbet »naturligvis« ikke kan finansieres inden for det nuværende forsvarsbudget.  Forleden signalerede udenrigsminister Kristian Jensen, at forsvarsbudgettet muligvis skal forstørres, men Venstres forsvarsordfører Peter Juel Jensen afviste i går over forTV 2, at det forestående kampfly-indkøb ville betyde, at man ikke kunne holde sig inden for forsvarsbudgettet. Det fik i går Jarlov til at forudse »massive« besparelser på resten af forsvaret. Et fremtidsscenarie han kvitterede for med en sur smiley:  @ThomasFunding@venstredk@PeterJuelJensenSå er der lagt op til massive besparelser i resten af Forsvaret :-( Flere af de øvrige partier i forsvarsforligskredsen har forholdt sig mere eller mindre afventende efter offentliggørelsen af tidspunktet for regeringens kampfly-pressemøde. Liberal Alliances forsvarsordfører Leif Mikkelsen sagde dog til Ritzau, at det for partiet er afgørende, at indkøbet af nye kampflyholder sig inden for den økonomiske ramme, der er aftalt i forsvarsforliget - samme ramme, som Peter Juel Jensen henviser til. I løbet af de kommende uger og måske måneder skal partierne bag forsvarsforliget - alle undtagen Enhedslisten og Alternativet - forhandle om, hvilke kampfly Danmark skal investere i. Dagens aviser er spækket med analyser om kampfly-indkøbet. Herunder følger tre uddrag af henholdsvis Information, Politiken og Jyllands-Postens analyser: Information»De økonomiske konsekvenser af kampflykøbet er netop årsagen til, at danskerne ikke skal forvente den »store og herlige debat« om flykøbet, som forsvarsminister Peter Christensen lovede i efteråret,« skriver Informations Charlotte Aagaard og fortsætter:»Når debatten alligevel kan forventes at blive meget kort, skyldes det først og fremmest, at ingen af de sædvanlige forligspartier til højre for SF har noget at vinde ved en langtrukken debat, som alt for let kan komme til at handle om, hvor der skal skæres for at få råd til den enorme investering, der jo alt andet lige er tale om.« Politiken(klik på linket og se en ret fed grafik om F35eren)»Derfor er fokus nu også mere på antallet af nye fly. Regeringens forslag om 27 af slagsen er udtryk for en fingernem tilpasning af antallet til den nuværende økonomiske ramme. Det sker ud fra en kølig forventning om, at hvis det skulle vise sig ikke at være nok, vil ingen forsvarsforligspartier stille sig i vejen for et ekstrakøb i fremtiden. Tænk bare hvis et endnu mere truende Rusland lurer i baggrunden,« skriver Politikens Jacob Svendsen og fortsætter:»Det er set før, at forsvaret har købt ind til grænsen og derefter alligevel har fået flere penge, fordi den første og største investering er foretaget.« Jyllands-Posten»Af mindst to årsager har Løkke interesse i, at det hele går lidt tjept nu.For det første er debatten om kampfly ganske enkelt ikke en oplagt vindersag for regeringen. Flykøbet anses for at være en bunden opgave, men ikke en folkesag. Regeringen har haft travlt med at forklare vælgerne, at der ingen penge er til særlig meget. Flygtningene har tømt kassen, har finansminister Claus Hjort understreget – og derfor venter svære reformer,« skriver Jyllands-Postens Marchen Neel Gjertsen og fortsætter:»Desuden har Nato-landene også et delmål om, at 20 pct. af forsvarsbudgetterne skal bruges på store materielanskaffelser.Med den massive investering i kampfly vil regeringen forsøge at knække den nedadgående kurve, som ellers i årevis har tegnet de danske forsvarsbudgetter. En flyaftale på plads betyder, at Løkke kan undgå at falde helt igennem som løftebryder og nærigpind, når han skal udlægge de danske prioriteter over for de andre stats- og regeringsledere.« Det var det. Ikke mere kampfly i denne morgenpost. Du kan selvfølgelig følge både regeringens pressemøde og få nyheder og baggrund dagen igennem på politiko.dk. Nu iler vi videre til dagens andre nyheder. Den første - og største - er Søren Pape Poulsens til regeringen: »Højere skat bliver uden os«, siger han i dag på forsiden afBerlingske.  Baggrunden er som følger: I tirsdags gjorde regeringen det klart, at den vil afskaffe den såkaldte PSO-afgift. Regeringen luftede tanken om at finansiere dette ved at hæve personskatterne. De konservative vil gerne afskaffe PSOen, men ville ikke være med til at hæve skatterne. Og nustiller Pape, det altså som ultimatum til regeringen, at tankerne om skattestigninger bliver begravet. Alternativt går Pape ikke med i en aftale. »For mig er det rød politik at hæve skatterne, og hvis regeringen vil lave rød politik med de røde, så må regeringen gøre det uden os. Vi medvirker ikke til at hæve skatterne – så enkelt er det. Det kommer vi ikke til at indgå et kompromis om,« siger han i et citat, han får svært ved at kravle ned fra træet med. Både LA og DF ønsker heller ikke at hæve personskatterne. Regeringen står dog fast på at afskaffe PSOen - men ønsker ikke at forhandle i pressen.Læs hele historien her. Videre tilPolitiken. »En af de ting, der er meget vigtige for Dansk Folkeparti« for at kunne indgå i forhandlinger om skattelettelser til efteråret er ifølge partiets udlændingeordfører, at regeringen skal afvise asylansøgere ved grænsen og sende dem tilbage til eksempelvis Tyskland. Det skriver Politiken i dag. Derfor har DF fremsat et beslutningsforslag om straksafvisning af asylansøgere ved grænsen, der behandles i folketingssalen i dag. »Det, vi ønsker med beslutningsforslaget, er at få gennemført en politik, der gør, at man kan afvise asylansøgere ved grænsen. Så hvis de kommer fra Tyskland, så kan man, efter at man har lavet en straksbehandling inden for 1 times tid, sige, at Tyskland er et sikkert land at opholde sig i, og derfor må I søge asyl der i stedet for i Danmark«, siger udlændingeordfører Martin Henriksen (DF) tilPolitiken.  Men det kommer regeringen ikke til at stemme ja til, siger udlændingeminister Inger Støjberg til avisen og henviser til, at det kan Danmark ikke, så længe Dublin-forordningen gælder. Men DFerne er opsat på at få »noget« for at lægge stemmer til skattelettelser til efteråret, og derfor skal blå blok ikke bare slås om skat efter sommer, men også om, hvorvidt Danmark skal ud af Europas asylsamarbejde, skriver Politikens politiske redaktør, Jesper Thobo-Carlsen: »Beslutningsforslaget er dog bare en symbolsk opvarmning. Regeringen og de borgerlige partier er i gang med at ruste sig til et tredobbelt big bang til efteråret: De annoncerede forhandlinger om en økonomisk 2025-plan smelter sammen med forhandlingerne om skattelettelser, og nu sørger Dansk Folkeparti for, at udlændingestramninger bliver det tredje ben,« skriver han i en endnu ikke onlinelagt analyse. 1)Ifølge regeringen vil omkring »11.800 personer, heraf ca. 7.000 personer mellem 2-17 år, placeres under den grænse, som blev anvendt af den tidligere regering«. Det oplyser beskæftigelsesminister Jørn Neergaard Larsen i et svar til Folketinget, der har ladet vente på sig i næsten syv måneder.Læs historien her. 2)Jørn Neergaard Larsen skriver i et debatindlæg påb.dk: »Nej, regeringen skaber ikke fattigdom«. Og han fortsætter: »Regeringen ønsker at skabe social mobilitet og sikre, at flere mennesker kommer i arbejde – til glæde for dem selv og deres børn. Først og fremmest skal det kunne betale sig at arbejde. En typisk enlig forsørger med tre børn vil med kontanthjælpsloftet nu få en gevinst på ca. 4.400 kr. efter skat og husleje ved at komme i job i stedet for at være på kontanthjælp.« Det er slut med 00ernes caffe latte-image hos de Radikale. Fremover er det istedet instant coffee, der skal symbolisere Morten Østergaard og co. Det fremgår af et tweet fra i går, hvor Ida Aukens billede af de radikale formand Østergaard afslørede skiftet i partiets foretrukne kaffe...  #Breaking:@radikaleer ikke længere et caffe latte-parti.@oestergaardspottet med instant coffee.#dkpolhttps://t.co/mFpPyAxwDj Skatteminister Karsten Lauritzen drager i maj og juni på turné med sit facebook-koncept PodKarsten LIVE. Skatteministeren kommer til en by nær dig - hvis du altså bor i Næstved, Aabybro, Holstebro og Svendborg, eller i omegnen af de byer.  Onsdag vedtog EU-parlamentet det nye Europol, og Danmark sender nu sin ansøgning om parallelaftaler til Bruxelles - men med et tvivlsomt resultat, skriverBerlingskei dag. Og Dansk Folkeparti mistænker nu EU og Løkke for »et komplot« som skal kaste Danmark ud i en ny afstemning om retsforbeholdet. »Man kan jo godt mistænke den danske regering for at arbejde sammen med vennerne nede i Bruxelles. Den gik jo til valg på at sige, at det her med en parallelaftale kunne ikke lade sig gøre. Og så er det klart, at man ikke kan komme ud med en aftale kort tid efter, som viser, at det kunne det godt alligevel,« siger han. DF-ordføreren mener, at regeringen på de fem måneder, der er gået siden afstemningen, har haft masser af muligheder for at sætte hårdt mod hårdt over for EU, så man kunne have fået et løfte om en aftale. Det kunne man ifølge Berth have gjort, da Storbritannien fik sin særlige aftale, som man skal stemme om til juni. Er underskrevet Uffe Elbæk og Alternativets formands svar på Socialdemokraternes gruppeformand, Henrik Sass Larsens, angreb på Alternativet i Jyllands-Posten i søndags, hvor Sass kaldte Uffe Elbæk og co. for en »bluffnummer«: »Jeg vil være stolt af dem, Alternativet skal samarbejde med. Og derfor er halvlunkne Christiansborg-taktiske samarbejdsrelationer ikke nok for mig. Jeg vil have samarbejdsrelationer, der bygger på gensidig tillid og respekt. Plus selvfølgelig, at vi ser ud ad det samme politiske vindue og er enige om de grundlæggende politiske udfordringer, vi som samfund står over for. Derfor er jeg også så træt af spørgsmålet: Hvem peger du på som statsministerkandidat? Spørgsmålet er tænkt ud fra en håbløst forældet politisk manual, der personificerer politik. Det fjerner fokus fra, at vi alle burde pege på en politik – ikke på en politiker,« skriver Elbæk uden at forholde sig direkte til Sass Larsens angreb. Indlægget er her. Hele dagen i går handlede det meste om historierne om, at Mucki Bar på Nørrebro i København har været udsat for chikane og afpresning. Det fik den konservative formand, Søren Pape Poulsen, til at tage til Nørrebro. Og i en video at komme med følgende udtalelse:  ...Er sådan set også fra i går. Og fra Twitter:  @HeunickeUha uha. Sikke en hård banan du er. Maskinstormer par excellence. Peter Brenøe Lange har i læserbreve i Berlingske på munter vis beklaget sig over beskaffenheden af cykelstien på Store Kongensgade i København. Det har vakt stor begejstring - og stien er blevet repareret. Berlingske har mødt manden bag læserbrevet:  Der sker en hel del i #dkpol i dag. Især Enhedslisten får travlt - partiet har hele fire samråd med forskellige ministre på programmet i dag. 10.00 pressemøde om regeringens indstilling til indkøb af kampfly 10:00 Møde i salenI dag er der møde i Folketingssalen, hvor der blandt andet er 3. behandling af et forslag, der skal ændre loven, som gør det muligt for Skat at inddrive borgeres gæld til det offentlige. 10:15 Åbent samråd om trafikstøjTransport- og bygningsminister Hans Christian Schmidt (V) er i dag kaldt i åbent samråd om trafikstøjen fra indfaldsvejene i hovedstadsområdet og om, hvad ministeren vil gøre for at reducere støjgenerne. Samrådsspørgsmålene er stillet af Rasmus Jarlov (K). 11:00 Åbent samråd om dødsulykker i trafikken i forbindelse med arbejdeBeskæftigelsesudvalget har kaldt beskæftigelsesminister Jørn Neergaard Larsen (V) i åbent samråd om dødsulykker, der sker i trafikken i forbindelse med udførelse af arbejde. Samrådsspørgsmålene er stillet efter ønske fra Christian Juhl (EL) 13:00 Åbent samråd om forsvarets samarbejde med BlackwaterForsvarsminister Peter Christensen (V) er i dag kaldt i samråd om forsvarets samarbejde med sikkerhedsfirmaet Blackwater. Ministeren skal redegøre for samarbejdet med det kontroversielle sikkerhedsfirma under Irakkrigen. Samrådsspørgsmålet er stillet efter ønske fra Eva Flyvholm (EL) og Nikolaj Villumsen (EL). 14:00 Digitaliseringsstrategi lanceresRegeringen, Kommunernes Landsforening og Danske Regioner holder i dag pressemøde, hvor de lancerer en ny fællesoffentlige digitaliseringsstrategi for 2016-2020. 13:45 Åbent samråd om ytringsfrihed for Forsvarets ansatteForsvarsminister Peter Christensen (V) er i dag kaldt i samråd om Forsvarets ansattes ytringsfrihed. Ministeren skal svare på, om det er acceptabelt at forsvarschefen har truet medarbejdere med fyring for at komme med kritik af ledelsen i Forsvaret. Samrådsspørgsmålet er stillet efter ønske fra Eva Flyvholm (EL). 14:30 Åbent samråd om arbejdsprøvningerBeskæftigelsesminister Jørn Neergaard Larsen (V) er i dag kaldt i åbent samråd om arbejdsprøvninger for personer med meget lille arbejdsevne. Ministeren er blandt andet blevet bedt om at redegøre for, hvad ministeren vil gøre for at sikre, at man undgår flere sager, hvor mennesker med en meget lille arbejdsevne udsættes for formålsløse arbejdsprøvninger. Samrådsspørgsmålene er stillet af Karsten Hønge (SF). 15:00 Åbent samråd om arbejdsforhold i udlandetErhvervs- og vækstminister Troels Lund Poulsen (V) er i dag i åbent samråd om arbejdsforhold i udlandet. Ministeren er blevet bedt om at redegøre for, hvad han vil gøre for, at danske virksomheder i udlandet fremstiller deres produkter under ordentlige forhold. Samrådsspørgsmålene er stillet efter ønske fra Christian Juhl (EL).",
        "metadata": {
            "source": "https://www.berlingske.dk/politisk-morgenpost/store-kampfly-dag-loekkes-komplot-og-papes-skatteultimatum",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/49047/13294306-top.jpg",
            "publication_time": "Torsdag d. 12. maj 2016, kl. 08.30",
            "author": "Jakob Stig Jørgensen",
            "related_links": [],
            "attachments": []
        }
    }
}