{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/stor-hedgefond-kinesisk-aktietumult-vil-faa-vidtraekkende-konsekvenser",
        "title": "Stor hedgefond: Kinesisk aktietumult vil få vidtrækkende konsekvenser",
        "content": "Verdens største hedgefond, Bridgewater Associates, sendte i denne uge et brev med et opsigstsvækkende budskab til sine investorer. Efter i en årrække at have plæderet for potentialet i den hurtigt voksende kinesiske økonomi, vender fonden nu på en tallerken. Det skriverWall Street Journal. Fonden skrev i denne uge til sine investorer, at de seneste måneders pludselige nedtur på det kinesiske aktiemarked meget sandsynligt vil få vidtrækkende konsekvenser.  »Vores syn på Kina er skiftet. Der er nu ikke nogle sikre steder at investere,« skrev fondens stifter og milliardær, Raymond Dalio - en herre, som en række investorer løbende lytter til, fordi han og fonden adskillige gange har ramt plet i sine vurderinger. Bridgewater, der forvalter en investeringsportefølje på 169 mia. dollar, er kendt for sin evne til at navigere sikkert igennem forskellige globale økonomiske bølgedale. Det gjaldt eksempelvis efter krisen i 2008, da mange af Bridgewaters konkurrenter måtte indkassere store tab.  Og der er tale om helt nye toner fra fonden. I løbet af de senere år har Raymond Dalio løbende rost den kinesiske premierminister Xi Jinping og sammenlignet landets økonomiske miljø med en patient, der får foretaget en hjertetransplantation af en dygtig kirurg. Men i denne uge var han altså ikke længere så sikker i sin vurdering. Især var han bekymret over de psykologiske eftervirkninger efter aktiemarkedets pludselig fald. »Selv dem, der ikke har tabt penge, vil blive ramt psykologisk af begivenhederne, og det vil have depressiv indflydelse på den økonomiske aktivitet,« skriver han i brevet til investorerne ifølge Wall Street Journal.  Raymond Dalio er ikke den eneste, der i den seneste tid er begyndt at tale i mere dystre vendinger om Kina. En række højtprofilerede investorer har udfordret den gængse forestilling om, at det kinesiske styre har skabt rammerne for et sundt investeringsmiljø for alt lige fra almindelige varer over obligationer til aktier i multinationale firmaer. I snart en hel generation har det ellers været kutyme på Wall Street at satse på den voksende kinesiske middelklasse for at sikre solide afkast på investeringerne. Det er især den senere tids nærmest kaotiske tilstande på det kinesiske aktiemarked, der har sat den investorernes almindelige opfattelse af Kina på prøve. For hvor stabil er væksten? Og er det kinesiske styre reelt parat til at løsne sit greb om det statskontrollerede marked? Kingdon Capital Managament, der forvalter fonde for 3 mia. dollar, fortalte i denne uge sine kunder, at den har solgt alle sine aktier i kinesiske virksomheder noteret på børsen i Hong Kong. Fonden gjorde det klart, at den var skræmt af, hvordan det kinesiske aktiemarked først var pustet i vejret for lånte penge - og primært drevet af små private investore - og ikke mindst hvordan myndighederne efterfølgende havde interveneret i forhold til det uomgængelige kollaps. Hele forløbet havde skadet Kingdons investeringer. Udover Kingdon og Bridgewater har højt profilerede hedgefond-bosser som Paul Singer fra Elliott Management Corp., Richard Perry fra Perry Capital LLC og William Ackman fra Pershing Square Capital Management offentligt luftet deres bekymringer om det kinesiske marked. »For mig at se ser det være ud end i 2007 i USA - meget værre,« sagde William Ackman på en konference i New York og pegede især på de ifølge ham utroværdige økonomiske statistikker i Kina. Data fra børsen i Hong Kong viser også, at vestlige investorer trækker følehornene til sig. I 12 ud af 13 handelsdage har investorerne trukket penge ud af markedet.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/stor-hedgefond-kinesisk-aktietumult-vil-faa-vidtraekkende-konsekvenser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/218967/9951697-china-economy-stocks.jpg",
            "publication_time": "Lørdag d. 25. juli 2015, kl. 13.43",
            "author": "Anders Rostgaard",
            "related_links": [],
            "attachments": []
        }
    }
}