{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/stormcenter-orkanens-oeje-har-ramt-north-carolina",
        "title": "Stormcenter: Orkanens øje har ramt North Carolina",
        "content": "Øjet af orkanen Florence har kort før middag dansk tid ramt kysten i den amerikanske delstat North Carolina. Det oplyser USA's nationale stormcenter (NHC). Florence er blevet nedgraderet til en orkan af kategori 1 med maksimale vindstyrker på 150 kilometer i timen. Hen over weekenden ventes orkanen yderligere at blive svækket, når den bevæger sig længere ind over land, hedder det fra NHC. Med orkanen følger en stormflod, som kan være livstruende. En række byer langs kysten er allerede blevet oversvømmet af havvand. Det har efterladt titusinder af beboere uden strøm, skriver AP. Ifølge NHC kan stormen blive liggende i flere dage og skabe store ødelæggelser. Fredag middag bevægede orkanen sig kun med under 10 kilometer i timen. - Denne storm vil bringe ødelæggelser med sig. Katastrofale effekter vil kunne mærkes, har det lydt fra statens demokratiske guvernør, Roy Cooper. Det er ikke vinden, der i første omgang gør orkanen farlig. Det er de store regnmængder, den har med sig, som er den allerstørste fare. Den ventes lidt længe inde over land at give store oversvømmelser og mudderskred. AFP citerer myndighederne for at oplyse, at næsten 300.000 husstande i North Carolina er uden strøm. De første større oversvømmelser meldes i kystbyen New Bern, hvor floden Neuse er gået over sine bredder. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/stormcenter-orkanens-oeje-har-ramt-north-carolina",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/99/995944/22076891-a-man-drives-his-vehicle-aroun.jpeg",
            "publication_time": "Fredag d. 14. september 2018, kl. 11.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}