{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/storm-stemme",
        "title": "Storm & Stemme",
        "content": "Selv om den unge sangerinde Sidsel Storm i 2008 høstede både priser, roser og anden hæder for sit debutalbum, var det dog først med 2010-udgivelsen »Swedish Lullaby«, at hun for alvor fastslog sit format og tilhørende personlighed. Og det nyudsendte tredje udspil konsoliderer på alle måder, at vi har at gøre med en af dagens betydeligste danske jazzsangerinder. Ret beset er det vel ikke alt, hvad sangskriverparret Sidsel Storm/Peter Otto tegner sig for, der har evergreen-kvaliteter, men helt klart er der mere talent til stede end hos så mange andre i faget, og parrets smukke ballade »Flown Away« er ganske enkelt et mesterværk - også hvad angår fortolkning. Crooneren Mads Mathias dukker op med sin romantiske sang »Early Kiss«, hvilket fører til en romantisk duet med Sidsel Storm, og derudover har sangerinden været et smut over Duke Ellington for at fremtrylle en alt andet end kedelig version af »I’m Beginning To See The Light« og for at give den udpinte ørkensang »Caravan« en - befriende, overraskende og sær - statisk drejning. Endvidere får vi Gershwin-klassikeren »’S Wonderful«, som Sidsel Storm leverer i en uptempo-udgave, og som med hensyn til overskud, charme og troværdighed så absolut kan måle sig med Diana Kralls berømte fortolkning. For det fine arrangement står pianisten Magnus Hjorth, der sammen med trommeslageren Snorre Kirk, bassisten Jesper Thorn og trompetisten Tobias Wiklund udgør det stærke internordiske hold, som både i akkompagnement og i de solistiske udfoldelser er med til at forgylde denne bemærkelsesværdige jazzmusikalske udgivelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/storm-stemme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/61/617313/5554405-sidsel-storm.jpg",
            "publication_time": "Torsdag d. 06. september 2012, kl. 22.30",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}