{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/stor-afsloering-af-fusk-med-eksamensbeviser-saadan-snoed-studerende-sig-ind-paa-u",
        "title": "Stor afsløring af fusk med eksamensbeviser: Sådan snød studerende sig ind på uddannelser",
        "content": "Københavns Politi har sigtet 27 personer for at have oploadet falske eksamensbeviser fra gymnasiet, i forbindelse med at de har søgt ind på en videregående uddannelse i hovedstadsområdet via ansøgningsportalen optagelse.dk. De videregående uddannelser, der er blevet søgt ind på, er Københavns Universitet, Copenhagen Business School, Københavns Erhvervsakademi, Professionshøjskolen Metropol i København og Danmarks Tekniske Universitet, oplyser politikommissær ved Københavns Politi Thomas Dürr. De fleste ansøgninger har været rettet mod Københavns Universitet.  Det var Styrelsen for Videregående Uddannelser der i 2013 opdagede, at 19 personer havde søgt ind med uægte eksamensbeviser. Styrelsen anmeldte forholdet til politiet, som kiggede nærmere på sagen. »Vi har kørt en efterforskning siden 2013, hvor vi fik anmeldelsen, fordi styrelsen kunne konstatere nogle uregelmæssigheder i nogle af de ansøgninger, de havde fået. Det, der triggede dem, var, at flere personer, som var blevet optaget på en videregående uddannelse, pludselig meldte fra.« »Da de kiggede nærmere på det, viste det sig, at mange af deres eksamensbeviser kom fra samme sted og havde samme karaktergennemsnit. De havde desuden søgt om optagelse i nogenlunde samme tidsrum på forskellige uddannelser,« fortæller Thomas Dürr. De falske eksamensbeviser var blevet fabrikeret således, at de så ud til at komme fra Gentofte Studenterkursus og Rødovre Gymnasium.  Siden 2013 har man skullet søge om optagelse på en videregående uddannelse elektronisk via portalen optagelse.dk. Her skal ansøgere almindeligvis logge på med deres NemID, hvorved deres eksamensbevis hentes elektronisk fra den nationale eksamensdatabase. Men det er også muligt at søge om optagelse uden brug af NemID, så personer, der ikke kan få det eller har mistet det kort før ansøgsningsfristen, stadig kan søge ind. De kan alstå søge om optagelse på et studie med et eksamensbevis, de selv uploader manuelt. I 2015 søgte 90.000 ansøgere om optagelse via portalen. Under 400 af dem, som havde dansk CPR-nummer, søgte om optagelse uden brug af NemID. Cirka 9.400 ansøgere med udenlandsk eksamen søgte optagelse uden NemID, oplyser Uddannelses- og Forskningsministeriet.  I løbef af efterforskningen er flere personer kommet i søgelyset, og politiet har således sigtet 27 personer i sagen på nuværende tidspunkt. Thomas Dürr kan dog ikke afvise, at der kommer flere sigtelser til. Det vil dog højest sandsynligt dreje sig om en eller to yderligere sigtelser. Blandt de sigtede er to mellemmænd og en bagmand, som alle bor i København. Politiet har ransaget deres adresser som en del af efterforskningen. De to mellemmænd er mænd på 27 og 28 år, mens bagmanden er en mand på 27 år. De er kendt af politiet fra tidligere, oplyser Thomas Dürr uden at ville uddybe yderligere. Bagmændene har solgt de falske eksamensbeviser for et beløb på mellem 1.500 kroner og 20.000 kroner, fortæller Thomas Dürr. De personer, der har købt de falske eksamensbeviser til sig selv og brugt dem for at søge ind, risikerer op til to års fængsel, mens bagmændene risikerer noget mere. »Man kan få op til to år for almindelig dokumentfalsk, og hvis det er af særlig grov beskaffenhed, kan det give op til seks år. Og det er så en vurderingssag, når det er gentagne tilfælde,« fortæller politikommissæren. Flere af de sigtede har allerede erkendt sig skyldige. »Som udgangspunkt har de godt været klar over, at de har gjort noget, de ikke må, og størsteparten har erkendt forholdet. Der er nogle enkelte, der har snakket om, at det er ID-tyveri, men det har vi ikke rigtig kunnet bevise yderligere, og vi kan ikke sen den økonomiske gevinst, nogen skulle have ved det,« siger Thomas Dürr. Styrelsen for Videregående Uddannelser anmeldte sagen til politiet i 2013. Adspurgt om, hvorfor det har taget så lang tid at efterforske sagen, svarer Thomas Dürr: »Det skyldes primært, at vi har måttet omprioritere ressourcer i forhold til andre ting, der er sket. Der har været en stor stigning i antallet af anmeldelser af økonomisk kriminalitet, og så har man også været ramt af nogle af de hændelser, der har været i København,« siger han med henvisning til terrorangrebet i København og håndteringen af flygtninge. Men snyd med eksamensbeviser er noget, politiet tager meget alvorligt, understreger politikommissæren. »Vi ser med hårdhed på det her. Det går ud over andre, for man tager en plads fra dem, som har fortjent at komme ind med det rette karaktergennemsnit. Så det vil vi ikke have,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/stor-afsloering-af-fusk-med-eksamensbeviser-saadan-snoed-studerende-sig-ind-paa-u",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/160363/13435478-s-og-r-kmper-mod-karakte.jpg",
            "publication_time": "Onsdag d. 25. maj 2016, kl. 11.25",
            "author": "Mathilde Graversen",
            "related_links": [],
            "attachments": []
        }
    }
}