{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/bolig-bil-og-baad/stortest-af-laptops-vi-tester-seks-lette-og-mobile-baerbare-med-power",
        "title": "Stortest af laptops: Vi tester seks lette og mobile bærbare med power",
        "content": "I denne stortest har vi kigget på de lette bærbare i det øvre segment, der er oplagte til at tage med på farten. Og de har alle en ydelse, der rækker til mere end blot basale opgaver. Priserne ligger mellem 8.200 og 12.400 kr. Vi har testet: LOG IND PÅ BT PLUS og læs hele testen. 7 stærke råd før du køber ny bærbar Bærbar duel: Med eller uden touch? Sådan reparerer man en laptop Test: Er det tid til en billig Google-bærbar? Udvid skærmpladsen på din bærbare Vi kigger denne gang på seks bærbare computere i det ophøjede segment. Fællesnævneren er, at de har en moderat formfaktor samt ikke vejer ret meget. Det er bærbare, der er lette at tage med sig, hvad enten det er rundt i lejligheden eller på langfart. Samtidig er kriteriet, at de deltagende bærbare computere skal have en ydelse, der rækker til mere end blot basale opgaver. Af Carsten Sørensen/Alt om Data Enhver håndværker ved det, til enhver opgave der skal udføres, findesder det rette stykke værktøj, med hvilket det hele glider betragteligt lettere. Når man vælger bærbar, er det også rimeligt fornuftigt at overveje, hvad man primært forventer at benytte den bærbare til. Har man gjort det, er det lettere at fastslå, hvilke egenskaber den kommende bærbare skal besidde. I vores test er denne fase allerede overstået, vi har valgt at kigge på lette bærbare i det øvre segment, der er oplagte til at tage med på farten. Ikke nok med det, for vi har i dette tilfælde bevidst fravalgt bærbare med de svageste processorer. Vi har nemlig ønsket, at testen skulle omhandle lette bærbare til brugeren, der har behov for at kunne tackle et bredt udvalg af opgaver på komfortabel vis. De deltagende bærbare computere er derfor enten udstyret med en Intel Core i5- eller en Intel Core i7-processor. Den øvre vægtgrænse er sat til 1,5 kg, og der har været frit valg mellem bærbare med skærmstørrelser fra 11,6\" til 14\". Vi har tilstræbt et prisleje på cirka mellem 8.000 kroner og 11.000 kroner. I dette prisleje er det muligt at finde fle kandidater, der overholder kravsspecifikationerne og på samme tid giver brugeren en ikke uvæsentlig eksklusivitet i tilgift til de rene brugsmæssige værdier. Det lykkedes ikke fuldstændigt at holde prisniveauet grundet tilgængeligheden af testeksemplarer. Vi prioriterede i dette tilfælde, at det var vigtigere at få mulighed for at få en ekstra deltager eller to med, end at holde strengt på prisniveauet. Det har været intentionen, at de testede bærbare primært skal være til privat brug, men med den tanke, at de sideløbende eventuelt skulle kunne anvendes til erhvervsbrug. Blandt deltagerne er der derfor også en rendyrket erhvervsbærbar, der som nogle nok allerede nu har gættet, er testens dyreste deltager. Man får en række ekstra features rettet mod erhvervslivet, men man får også en glimrende bærbar til privat brug, der på andre punkter passer fint ind i testen. De seks deltagere må derfor anses for at være ret fleksible ihverdagen. Ikke mindst fordi de også har musklerne til at blive brugt i mange forskellige sam-menhænge. De kom alle med Windows 10 installeret, eller blev opgraderet til Windows 10 un-dervejs i forløbet. Deltagerne er på en og samme tid en broget flok, men samtidig ret homogene, når vi kigger på mange aspekter. Det er blevet til fem 13,3\" bærbare og en enkelt på 12,5\". Det gør dem mobile, uden at der er tale om mini-bærbare. Processorerne binder dem selvfølgelig sammen, da der anvendes Core i5- og Core i7-pro-cessorer, selv om der anvendes fire forskelige processorer-typer. Der er med et enkelt tilfælde enighed om, at 8 GB ram er vejen frem. Alle seks deltagere er desuden udstyret med ssd med nøjagtig 256 GB kapacitet. Det er således tydeligt, at deltagerne i hver fald som udgangspunkt, må betegnes som værende ret kapable bærbare. Man skal dog ikke glemme, at der er tale om tynde og lette bærbare, så det er trods alt ikke de kraftigste mobile Core i5- og Core i7-processorer, der anvendes. Alt har i sidste ende en pris. De deltagende bærbare har mange lighedspunkter, men der er også spredte forskelle i konstruktion, materialevalg, features med mere. Kigger man på skærmopløsningen, vil man opdage, at der blandt de deltagende bærbare er anvendt fire forskellige skærmopløsninger fordelt på matte skærme og glare-skærme, samt touch- og non-touchskærme. Der er med andre ord mange lighedspunkter mellem deltagerne, der alle på hver sin måde er glimrende bærbare med fordelagtige kvaliteter. Derfor kan man ud fra egenskaberne alligevel sagtens finde en, der specielttiltaler en selv. Vi har kigget på flere af disse bærbare før, men typisk har det handlet om en anden model, hvor hardwaresammensætningen ikke har været helt den samme. Det er også anderledes at gå tilbage til en bærbar, man har testet før, når man sammenligner den direkte med andre bærbare. Tid og erfaring kan rykke på bedømmelsen. Vi har benyttet de deltagende bærbare i forskellige hverdagsgøremål. Vi har studeret karakteristika ved de bærbare, og dannet os et helhedsindtryk af den enkelte bærbare computer. Som supplement til dette er der brugt et udvalg af bench-markprogrammer til at foretage en vurdering af de deltagendes bærbares ydelse indenfor forskel-lige områder. Det inkluderer SiSoftware Sandra 2015 til vurdering af cpu, hukommelsesbåndbredde samt estimat af den samlede ydelse. CineBench R15 til vurdering af OpenGL grafik og cp, PCMark 7 og PCMark 8 til vurdering af det samledes system, samt delelementer heraf til forskelllig opgavetyper. 3DMark er brugt til vurdering af spilevnen, HD Tune Pro 5.50 til måling af drevenes ydelse og Po-wermark til batterilevetiden. Hvor det har været praktisk, er hver benchmark kørt tre gange. --- OOO --- OOO --- OOO ---  Designet og de ydre rammer har ikke ændret sig for Acer Aspire S7, der har lignet sig selv, siden den først dukkede op i 2013. Den tynde bærbare i de eksklusive materialer er dog løbende blevet udstyret med ny hardware. Det elegante og forfinededesign består af en hvid underside, aluminium-inderside og en aluminium-skærmramme med Corning Gorillaglas, der indkapsler hvidt plast forfra og bagtil. Den bærbare er testens tyndeste, den vejer heller ikke ret meget og er utroligt let at få plads til. Desuden virker den meget solid trods det spinkle udtryk. Når det komme til kvalitetsindtrykket, scorer denne bærbare højt, prisen lægger dog også op til dette. Skærmen har WQHD-skærmopløsning, den understøtter touch og har glare-belægning. Det gør den noget følsom overfor indfaldende lys. Skærmen er ret lysstærk, og den har også et detaljeret billede grundet opløsningen, men den overbeviser ikke med gode betragtningsvinkler, hvilket er lidt skuffende til prisen. Skærmen kan vippes 180 grader, hvilket kan være en fordel, hvis man samles flee om skærmen. Ydelsen fejler bestemt heller ikke noget, da den er udstyret med en Intel Core i7 dual core-processor på 2,4 GHz med un-derstøttelse af Turbo Boost og Hyper Threading. Den har testens uanfægtet stærkeste processor, selv om den ikke stikker vildt af fra de andre deltagere. Hukommelsesbåndbredden er også den bedste i testen. Hertil kommer den vanvittigt hurtige raid 0 ssd-opsætning, der løber fra alle andre, når det gælder om  at læse fra drevet. Den bærbare kan blive noget varm underneden, men støjniveauet er behageligt lavt. Tilslutningsmulighederne er ret fornuftige for formfaktoren. Acer Transformerport kan benyttes til Acers adapter med flee stik, men kan dog uden garanti også benyttes som miniDisplayPort til visse eksterne skærme.Et punkt hvor denne bærbare klarer sig rigtigt godt er med batterilevetiden, hvor den ligger godt til trods dens slanke linje Skærmstørrelse: 13,3” Skærmopløsning: 2560 x 1440 pixel Grafikkort: Intel HD Graphics 5500 Processor: Intel Core i7-5500U Ram: 8 GB ddr3 Drev: 2x 128 GB ssd raid 0 Vægt: 1,3 kg Tilslutninger: 2x USB 3.0, HDMI, Acer omformerport, audio combi-stik --- OOO --- OOO --- OOO ---  Asus ZenBook UX303LN er te-stens eneste deltager, der har indbygget dedikeret grafikort. Det gør den i stand til at klare computerspil, der er lidt mere kræven-de, end hvad resten af deltagerne kan klare. Den er dog langt fra en gamingbærbar af den grund. Vi opdagede desværre dybt inde i testfasen, at det sandsynligvis bliver meget svært at finde e eksemplar af den testede model, da den er på vej ud af markedet. Der findes i sedet en næsten identisk UX303LB-model med samme kabinet og skærm, samt nyere processor og grafikort til cirka samme pris. Det er dog naturligvis den testede model, vi må gå ud fra. Hvis man synes, det lyder godt og ikke kan finde UX303LN, an man gå efter LB DQ-014H-modellen i stedet. Grafikortet er medvirkende til, at tykkelsen er 20 mm, hvilket ikke er beskedent, men ikke imponerende her i testen, med 1,45 kg er den også testens næsttungeste bærbare. UX303’s kileformede kabinet er udført i aluminium med et tonet skærmlåg, der har et diskret cirkelformet mønster. Konstruktionen virker meget solid, og trods at den ikke hører til de mindste her, fremstår den meget elegant. Den testede udgave har en Core i7 dual core-processor på 2,00 GHz med Hyper Threading og Turbo Boost, det ses i benchmarkene, hvor den lægger godt til i cpu-testene, specielt når det kommer til multitrådede opgaver som i CineBench R15.Den klarer sig også meget godt i drevmålingerne. HD Tune viser, at ydelsen er høj, og forskel-len mellem læse- og skrivehastig-heder er mindst her. Ydelsen halter i PCMark 8 lidt efter de andre deltagere i begge Home benchmarks, mens at ydelsen ligger fint i Creative benchmarkene. Batterilevetiden er forventeligt testens dårligste. Maksimalt 6 timer 12 minutter er ikke dårligt som sådan, her i sel-skabet er det dog langt efter de andre deltagere. Skærmen er meget detaljeret, den er dog meget modtagelig overfor lys, den virker ikke ret lysstærk, og farvegengivelsen kunne være lidt bedre. Skærmopløsning: 3200 x 1800 pixel Grafikkort: GeForce 840MProcessor: Intel Core i7-4510U Ram: 8 GB ddr3 Drev: SanDisk SSD 256 GB Vægt: 1,45 kg Tilslutninger: 3x USB 3.0, HDMI, miniDisplayPort, audio combi-stik. --- OOO --- OOO --- OOO ---  Dell XPS 13 er testens mest kompakte bærbar, den er også meget slank om livet. Den er tilmed testens letteste, omend det blot er med få gram. Årsagen til dens begrænsede størrelse ligger i de meget smalle skærmrammer på blot 5 mm. Skærmbilledet dominerer i en helt usædvanlig grad udtrykket i denne bærbare. Kabinettet er fræset ud af et stykke aluminium, den har en håndledsstøtte bestående af et kulfibemateriale med en blød overflad, og det er med til at gøre denne bærbare rigtig behagelig at håndtere. Samlingskvaliteten er da også upåklagelig, der er ikke noget at klage på her. Den bærbare er fuldstændig vridningsstabil, og den kan tåle at blive brugt i hverdagen. Skærmen på testeksemplaret har full HD-opløsning og ingen touch, men man kan dog få en model med touch og større opløsning, det betyder naturligvis, at prisen også stiger en del. Den anvendte skærm har en god kvalitet, og den er ufølsom overfor indfaldende lys, hvilket gør den bærbare brugbar under mange forskellige forhold. Dell XPS 13 har samme processor som også sidder i to andre af deltagerne, men den er potentielt lidt svagere end de bedste i testen, selv om det ikke er meget. Processoren klarer sig godt i cpu-multitesten i CineBench R15, mens det går lidt dårligere i single-delen.Den bærbare ligger godt til i PCMark 7, og den ligger også godt til i PCMartk 8 testene. Ssd’en har en af testens bedste sekventielle læsehastigheder, mens de sekventielle skriveha-stighederne er noget dårligere. Alt i alt dog et meget stærkt drev. Et punkt, hvor denne bærbare klarer sig rigitgt godt, er batterilevetiden, her har den næstbedste batterilevetid i begge batteritest. Det gør den ekstra alvendelig for dem, hvor batteriet skal holde en hel dag. Den bærbare siger ikke ret meget det meste af tiden, og det  benyttede baggrundsbelyste tastatur og clickpad er begge glimrende bekendskaber, der af-runder en god og mobil bærbar. Skærmstørrelse: 13,3” Skærmopløsning: 1920 x 1080 pixel Grafikkort: Intel HD Graphics 5500 Processor: Intel Core i5-5200U Ram: 8 GB ddr3 Drev: Samsung M.2 SSD 256 GB Vægt: 1,18 kg Tilslutninger: 2x USB 3.0, minidisplayport, headset-stik --- OOO --- OOO --- OOO --  HP Spectre x360 13-4030no er  testens eneste hybride bærbare, der således også kan bruges som tablet, herunder i stand-tilstand samt telt-tilstand. Det giver en vis fleksibiliet, men er også med til at gøre den til testens tungeste deltager, omend den stadig blot vejer 1,51 kg. Den hybride bærbare tilbyder mere end ekstra brugstilstande, den har også en meget høj samlingskvalitet. Den bærbare er fremstillet i aluminium, og det samlede indtryk virker meget solidt, hvilket også inkluderer de meget velfungerende metalhængsler. Vi kan rigtig godt lide tastaturet, det er behageligt at skrive på, og det indbyggede kæmpestore click-pad fortjener også lidt ros herfra. Metalkabinettet er godt til at lede varme, den bærbare kan således også godt føles varm underneden, når den har arbejdet en stund. Den er bestemt heller ikke fri for at blive lidt støjende, hvis blæseren går i gang. Den testede model har en full HD-touchskærm med et lys-stærkt billede og ret god billedkvalitet, den er dog noget følsom overfor indfaldende lys, da der er tale om glare-skærm. Når det kommer til tilslutninger, er denne HP med i front i testen, her er, hvad man kan forvente af formfaktoren og måske lidt til. Et andet punkt, hvor den klarer sig virkeligt godt, er batterilevetiden.Spectre x360 kan i denne konfiguation holde batteriet i nøjagtig 11 timer i produktivi-tetstesten, og 5 timer 22 minutter i den balancerede test. Det er to førstepladser, og et virkeligt godt resultat. Ydelsen er lidt blandet, den har 4 GB ram, til gengæld er hukommelsesbåndbredden i orden. Processoren er fornuftigt stærk, og den bærbare ligger fornuftigt til i PCMark 7, mens den klarer sig fit i PCMark 8. Den indbyggede ssd har ganske vist en hurtig sekventiel læsehastighed. Drevet viser sig dog ikke fra den gode side sammenlignet med de andre i testen, når det kommer til at arbejde med rigtige arbejdsopgaver i storage-testen. Her ender den bærbare på en isoleret sidsteplads. Skærmstørrelse: 13,3” Skærmopløsning: 1920 x 1080 pixel Grafikkort: Intel HD Graphics 5500 Processor: Intel Core i5-5200U Ram: 4 GB ddr3 Drev: ADATA M.2 SSD 256 GB Vægt: 1,51 kg Tilslutninger: 3x USB 3.0, HDMI, miniDisplayPort, audio combi-stik. --- OOO --- OOO --- OOO ---  Lenovo ThinkPad X250 er te-stens dyreste deltager, det er på den anden side også testens eneste bærbare med afsæt i erhvervsbrug. Det er således eneste deltager med Windows 10 Pro, hvilket den fik efter opgradering. Den bærbare er derfor udstyret med vPro-teknologi, fingeaftryksscanner samt understøttelse af Opal 2.0 kryptering af drevet. Alle disse teknologier gør selvfølgelig denne bærbare dyrere, det skal man vide. Udover dette er der to punkter, hvor denne bærbare skiller sig ud. Det er eneste deltager med en TrackPoint som supplement til touchpad, og det er også den eneste deltager med to batterier – et mindre fastmonteret, og et større udskifteligt. Den bærbares konstruktion, der består af en magnesiumsramme med kulfiber og glasfiberforstærket plast, er meget stabil og testet til at kunne klare en lang række strabadser. Er man bekymret for, om den bærbare kan holde til livet på farten, er valget af Think-Pad X250 ret oplagt. Med 12,5\"-skærm er den en af de mest kompakte bærbare her i testen, med en tykkelse på 20,3 mm virker den samlet set dog en anelse undersætsig, sammenlignet med de slankeste her i testen.Den er stadig yderst mobil og med de to batterier, skulle man tro, at batterilevetiden ville være helt i top. Det forholder sig ikke helt således, faktisk er der et stykke op til de bærbare, der holder bedst på batterierne her i testen. En af de største brugsfordele ved X250 er tastaturet, hvis ergonomiske taster tilbyder en virkelig god skrivekomfort. Skærmen på testeksemplaret har blot HD-opløsning, så specielt detaljeret er den ikke trods den begrænsede størrelse. Touch understøttes ikke på denne model, men til gengæld er skærmen modstandsdygtig overfor indfaldende lys. Ydelsesmæssigt har den bærbare en af testens kraftigste processorer, hukommelsesbåndbredden er en af de laveste. Ssd'en har en meget hurtig læsehastighed, men samlet trækker skrivehastigheden resultatet ned. Skærmstørrelse: 12,5” Skærmopløsning: 1366 x 768 pixel Grafikkort: Intel HD Graphics 5500 Processor: Intel Core i5-5300U Ram: 8 GB ddr3 Drev: Samsung SSD 256 GB Vægt: 1,31 kg Tilslutninger: 2x USB 3.0, miniDisplayPort, VGA, audio combi-stik. --- OOO --- OOO --- OOO ---  Toshiba Satellite Z30 er en let og kompakt bærbar, med et stålgråt kabinet fremstillet af en magnesiumlegering. Den bærbare fremstår ret elegant. Vægten er meget beskedne 1,20 kg, hvilket bringer den ned blandt de absolutte letvægtere, selv i denne test. Satellite Z30 er vridningsstabil, men man skal blot være opmærksom på, at materialet ved håndledsstøtten er lidt eftergivende, det er dog ikke et problem, da materialet i dette tilfælde skal kunne give sig lidt. Den bærbare er et af de billigere valg her i testen, en af de medvirkende årsager hertil kan være, at den ikke er udstyret med en touchskærm. Ellers er det ikke fordi, den mangler noget. Det er en af de få i testen med hele tre USB 3.0-porte. Den er udstyret med samme Intel Core i5-processor på 2,2 GHz, som to andre deltagere er det. Den har rigeligt med ram, som det er normalt her i testen, men hukommelsesbåndbredden er den laveste her i testen. Det ses i CineBench R15-testen, hvor OpenGL-resultatet lider under den manglende båndbredde, det samme synes at gå igen i 3DMark benchmarken, hvor den hænger lidt i bunden. Selv om den bærbare generelt er lidt efter de andre tilsvarende bærbare eksempelvis PCMark 8 benchmarkene, så er det dog ikke isoleret set en sløv bærbar. Den er udstyret med en hurtig ssd, der for det første har testens hurtigste søgetid, for det andet har den meget hurtige læsehastigheder og fornuftigt hurtige skrivehastigheder. Den klarer sig således godt i PCMark 8’s storage-test, hvor drevet scorer næstbedst, her beregnes hastigheden ud fra virkelige arbejdsopgaver i diverse programmer. Når det komme til batterilevetiden, så er den ikke blandt de bærbare, man kan trække længst batterilevetid ud af, men til gengæld klarer den sig rigtig godt, når belastningen er lidt større. Her er den meget tæt på de allerbedste. Skærmen har full HD-opløsning, den er tilstrækkelig lysstærk og er kendetegnet ved at være ret modstandsdygtig overfor indfaldende lys Skærmstørrelse: 13,3” Skærmopløsning: 1920 x 1080 pixel Grafikkort: Intel HD Graphics 5500 Processor: Intel Core i5-5200U Ram: 8 GB ddr3 Drev: Samsung SSD 256 GB Vægt: 1,20 kg Tilslutninger: 3x USB 3.0, HDMI, VGA, audio combi-stik --- OOO --- OOO --- OOO --- De deltagende bærbare er alle gode og ganske kapable bærbare hver for sig. Kom-binationen af en fornuftig stærk processor og hurtige flash-baseede drev fornæg-ter sig ikke. Alle deltagerne her har rigeligt med ydelse til, at de kan bruges til et rimeligt udvalg af selv mere krævende opgaver. De er ikke blot egnet til at surfe på og skrive e-mail på. Batteri-levetiden er generelt også glimrende, alle de andre kvaliteter varierer lidt mel-lem deltagerne. Men man skal her også huske på, at så godt som alle deltagere kan fås i andre hardwarekonfigurationer. Så hvis man kan lide noget ved en bestemt bærbar, kan det være de kvaliteter, man ikke synes, den opfylder godt nok, kan finde, hvis man vælger en anden model. Det rykker selvfølgelig ved prisen, men hvad den betyder for købet er alligevel en personlig vurdering. Vinderen af testen er Dell XPS 13, det er en ret kraftig bærbar i dette segment, den er velbygget, kompakt og har ingen svagheder, som vi ser det. Bedste Køb er HP Spectre x360 13-4030no. Den er velbygget, meget fleksibelog skærmen har flere gode egenskaber. Acer Aspire S7-393-75508G25ews får en Anbefaler, da det er en meget tynd og velbygget bærbar med meget god hastighed for typen. Skærmen kan vippes 180 grader, skærmbilledet er flot, selv om skærmen ikke er perfekt.  7 stærke råd før du køber ny bærbar Bærbar duel: Med eller uden touch? Sådan reparerer man en laptop Test: Er det tid til en billig Google-bærbar? Udvid skærmpladsen på din bærbare",
        "metadata": {
            "source": "https://www.berlingske.dk/bolig-bil-og-baad/stortest-af-laptops-vi-tester-seks-lette-og-mobile-baerbare-med-power",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/278341/11628409-brende-billede-laptoptest.jpg",
            "publication_time": "Mandag d. 21. december 2015, kl. 12.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}