{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/store-forbrydelser-betaler-sig-det-ved-syriens-assad-og-det-ser",
        "title": "Store forbrydelser betaler sig. Det ved Syriens Assad – og det ser Putin",
        "content": "De fleste af os har som børn fået indprentet sætningen: Forbrydelser betaler sig ikke. Når vi en sommernat i kådhed er kørt over et fodgængerfelt på cykel, og en politibil i samme nu er dukket op med en ubøjelig betjent i bødehumør, ved vi, at det er sandt. Men princippet har kun gyldighed for os småborgere. For de store, tunge drenge, dem, der har hærstyrker i ryggen og bor i forgyldte paladser, stiller sagen sig anderledes. Deres magt er betinget af mængden og omfanget af de forbrydelser, de begår: Jo større og voldsommere, desto bedre er chancerne for at undgå at skulle stå til regnskab for deres misgerninger. Vi var formentlig mange som i et svagt øjeblik troede, at Ruslands despotiske præsident, Vladimir Putin, var på nippet til at blive væltet, da hans onde opfindelse, Jevgenij Prigozjin, satte kurs mod Moskva med sit militære entourage. I det på alle måder spegede forløb – kupforsøg, protest, magtdemonstration? – var der et par timer, hvor ikke bare russerne, men også alle vi andre holdt vejret i spænding. Det varslede stormløb endte dog som en svag brise. Krigsforbryderen Putin indgik en aftale med svindleren Aleksandr Lukasjenko, Belarus’ præsident, om at huse gangsteren Prigozjin og hans blodtilsølede mordere. Hvordan det udvikler sig, er uvist i skrivende stund. Men Putin og Prigozjin kan i fællesskab kaste et blik i retning af Syrien. Landets diktator, Bashar al-Assad, har formået at redde sig helskindet fra en borgerkrig. Han bærer ansvaret for, at hundredtusindvis af syrere er blevet dræbt eller lemlæstet, og i lighed med Putin er han eftersøgt for krigsforbrydelser. Men fra at være international paria er Assad blevet taget til nåde af de øvrige arabiske stater. I første omgang er det den regionale stuearrest, som er ophævet, men inden længe vil han formentlig også færdes på de bonede gulve uden for Mellemøsten. I en tid, hvor den velkendte verdensorden fra anden halvdel af det 20. århundrede er under pres, og hvor USA ikke længere nyder respekt (eller frygt) som global politimand, er Assads genrejsning et eksempel til efterfølgelse for andre storpolitiske kriminelle. At Bashar al-Assad nu igen anses for at være stueren, har relevans for krigen i Ukraine. Ved Den Arabiske Ligas nylige topmøde i Jeddah var ukrainernes stålsattepræsident Zelenskyj inviteret til at tale. Da han åbnede munden, tog Assad demonstrativt sine høretelefoner af,så han ikke kunne høre tolkningen. Ukrainerne har brug for al den hjælp, de kan opdrive ude i verden, men med Putins nærmeste arabiske allierede tilbage i varmen er signalet ikke til at misforstå: Zelenskyj skal ikke regne med en håndsrækning fra de velstående arabiske stater, som for fleres vedkommende har erklæret sig neutrale i den ukrainsk-russiske krig. Saudi-Arabien er i Opec-kredsen gået foran i en nedskæring af olieproduktionen med to millioner tønder om dagen, hvilket er i lodretmodstrid med USAs ønske om en markant udvidelse. Det er en kurs, som gavner den russiske økonomi, og dermed sikrer fortsatte likvider til den krig, som Putin fortsat kalder »den særlige militæroperation«. Er Assad blevet taget til nåde, fordi han er begyndt at genopbygge landet, har indført amnesti, igangsat en forsoningskurs, sagt undskyld og lovet at udskrive frie og retfærdige valg? Gæt selv. Nej, han er tilbage i slynglernes klub, fordihan står i spidsen for et af verdens mest indbringende narkokarteller. Salige Pablo Escobar ville have nikket anerkendende til den syriske statsproduktion af captagon-kapsler. Det er naturligvis ikke opført som en officiel syrisk eksportartikel, men det er veldokumenteret, at det syriske regime tjener afsindige summer på at forsyne blandt andre jihadister i de forskellige arabiske lande med disse amfetaminlignende piller. Syriens genindtræden i Den Arabiske Liga er et resultat af kynisk spekulation i andres ulykke. De arabiske stater, der huser millioner af fordrevne syrere, som er flygtet over hals og hoved fra Assad-regimet, kan snart begynde at sende de uønskede gæster retur. Lige nu bliver knivene hvæsset i Damaskus, og syrere i diasporaen kan med rette frygte for deres fremtid. Det er en studehandel mellem undertrykkere og folkemordere. Assad ytrer ganske vist alle de rigtige fraser om fred og solidaritet, men det kan ikke skjule, at den forhenværende øjenlæge er blind på moralens øje. Efter 12 års krig med flere end en halv million dræbte sidder han fortsat tungt på magten. Nu igen med omverdens accept. Store forbrydelser betaler sig. Det ved Assad, og det ser Putin. Adam Holm er journalist og forfatter",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/store-forbrydelser-betaler-sig-det-ved-syriens-assad-og-det-ser",
            "image_url": null,
            "publication_time": "Søndag d. 02. juli 2023, kl. 20.42",
            "author": "Adam Holm",
            "related_links": [],
            "attachments": []
        }
    }
}