{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/stort-revisorfirma-betaler-millioner-efter-rolle-i-skandalesag",
        "title": "Stort revisorfirma betaler millioner efter rolle i skandalesag",
        "content": "Et af landets største revisionshuse, Grant Thornton, har fået et ordentligt hak i tuden. Selskabet har således indgået flere forlig, som ifølge Berlingskes oplysninger betyder, at Grant Thornton betaler et stort tocifret millionbeløb for at have godkendt misvisende regnskaber i det konkursramte Amager-selskab ACT.Global. Et forlig på cirka 15 millioner kroner er indgået med konkursboet efter ACT.Global. Det viser dokumenter, som Berlingske har fået aktindsigt i. Grant Thornton har desuden indgået forlig med en gruppe investorer – herunder milliardæren Johan Wedell-Wedellsborg og Lagkagehuset-stifter Ole Kristoffersen – som har tabt penge på selskabet. Investorgruppen havde stævnet Grant Thornton med krav om over 20 millioner kroner, men Berlingske er ikke bekendt med det endelige erstatningsbeløb. Ledelsen hos Grant Thornton har ikke ønsket at udtale sig. »Af hensyn til vores tavshedspligt kan vi desværre ikke kommentere yderligere på sagen,« skriver ledende partner Michael Winther Rasmussen i en mail til Berlingske. Grant Thornton er ikke det første revisorfirma, der må punge ud for sin rolle i en skandalesag. Revisionsfirmaet CJ Partnership betalte i 2016 en kompensation på 333 millioner kroner til konkursboet efter Stein Baggers IT Factory, ligesom Deloitte året før betalte et trecifret millionbeløb i erstatning for sit arbejde med den konkursramte dækvirksomhed Genan.Fold sammenLæs mereFoto: Jonas Skovbjerg Fogh. Virksomheden ACT.Global – som Grant Thornton altså var underskrivende revisor for – lignede i lang tid en solstrålehistorie, der havde udviklet et vidundermiddel til bekæmpelse af bakterier. Flere år i træk kunne direktør og hovedejer Carsten Jensen fremvise flotte millionoverskud. Det tiltrak investeringer på omkring 200 millioner kroner fra en stribe prominente erhvervsfolk og tidligere landsholdsspillere i fodbold – herunder Bjarne Goldbæk, Jakob Friis-Hansen og Niclas Jensen. Den tidligere landsholdsspiller Bjarne Goldbæk var blandt investorerne i ACT.Global. Det samme var en stribe andre tidligere fodboldprofiler.Fold sammenLæs mereFoto: SØREN BIDSTRUP. I 2020 blev det dog afsløret, at ACT.Global slet ikke var den succes, som selskabet udgav sig for at være: Nedturen startede, da selskabet ud af det blå præsenterede et underskud på 120 millioner kroner. Herefter kom det frem, at direktør Carsten Jensen trak et langt spor af konkurser og kontroverser efter sig. Erhvervsstyrelsen indledte en undersøgelse af ACT.Global, mens nøglefolk som formand Brian Mollerup, finansdirektør Simon Hove og rådgiveren Helge Sanders hurtigt trak sig. Kort efter gik virksomheden konkurs med en gæld på over 500 millioner kroner. Lige siden har konkursadvokater fra Kammeradvokaten og Gorrissen Federspiel forsøgt at finde ud af, hvad der egentlig gik galt. De har blandt andet hyret Deloitte til at gennemgå regnskaberne, der blev godkendt af Grant Thornton. Undersøgelsen afslørede et helt andet billede end det, som investorerne oprindelig var blevet præsenteret for: Regnskabet for 2016/17 viste et overskud på syv millioner kroner, men ifølge Deloitte burde det have været et underskud på 20,6 millioner kroner. Regnskabet for 2017/18 viste et overskud på 4,9 millioner kroner, men ifølge Deloitte burde det have været et underskud på 38,5 millioner kroner. De oplysninger var medvirkende til, at konkursboet rejste et krav mod Grant Thornton, som altså nu er endt i et forlig. Den tidligere Venstreminister Helge Sander (th.) fungerede længe som rådgiver for ACT.Global. Han trak sig fra posten sidste år, da medierne begyndte at rette et kritisk fokus mod selskabet.Fold sammenLæs mereFoto: Marie Hald. Samtidig viste Deloittes undersøgelse, at ACT.Gobal reelt ikke havde nogen nævneværdig indtjening fra almindelig drift. I stedet var selskabet totalt afhængig af de mange millioner, som blev tilført fra tillidsfulde investorer: Regnskabet for 2016/17 viste en egenkapital på 16,8 millioner kroner, men uden penge fra investorer ville den ifølge Deloitte have været negativ med 26,4 millioner kroner. Regnskabet for 2017/18 viste en egenkapital på 33,3 millioner kroner, men uden penge fra investorer ville den ifølge Deloitte have været negativ med 64,8 millioner kroner. Og Deloittes undersøgelse står ikke alene. Inden ACT.Global gik konkurs i september 2020, havde den eksterne revisor Elan Schapiro af Gældsstyrelsen fået til opgave at gennemgå selskabets regnskaber og bogføring. Gældsstyrelsen frygtede således, at ACT.Global havde fået udbetalt 33 millioner kroner i såkaldt momsrefusion på baggrund af fiktiv omsætning. Revisorens konklusion lød, at selvom ACT.Global havde bogført en omsætning på 237 millioner kroner, var det i virkeligheden kun seks millioner kroner, som var kommet i kassen. Både Erhvervsstyrelsen og advokaterne i konkursboet efter ACT.Global har indbragt Grant Thornton for Revisornævnet på grund af sagen. I slutningen af maj lå resultatet klar. Den underskrivende revisor hos Grant Thornton, Martin Bomholtz, blev idømten bøde på 50.000 kronerfor flere overtrædelser af revisorloven samt tilsidesættelse af god revisorskik. Blandt andet konkluderer nævnet i sin afgørelse, at revisoren ikke har dokumenteret, at han har udført sit arbejde med »den fornødne professionelle skepsis«. Af Revisornævnets afgørelse fremgår det, at Grant Thornton mener, at der kan være sket ulovligheder i ACT.Global, som man først senere er blevet opmærksom på. »I denne sammenhæng kan det tillige være et væsentligt spørgsmål, om revisionen er blevet udsat for en besvigelse,« har Grant Thornton argumenteret over for Revisornævnet. Hverken Martin Bomholtz eller revisorfirmaets ledelse har over for Berlingske ønsket at kommentere nævnets afgørelse. Den ledende partner i Grant Thornton, Michael Winther Rasmussen, er ikke meget for at tale om ACT.Global-sagen.Fold sammenLæs mereFoto: Christian Liliendahl. Mens investorerne i ACT.Global nu har fået erstatning fra selskabets revisor, venter de stadig på at finde ud af, om der skete ulovligheder op til konkursen. Flere af investorerne og tidligere ansatte har tidligere givet udtryk for, hvad de mener: »Det har jo været svindel og humbug,« har Lagkagehuset-stifter Ole Kristoffersen fortalt til Ekstra Bladet. Han investerede selv knap ni millioner kroner i selskabet i 2019; året før konkursen. Den tidligere landsholdsspiller i fodbold, Henrik »Store« Larsen var blandt de ansatte i ACT.Global. Men heller ikke han har stor fidus til, at alt er gået efter bogen. »At man direkte lyver over for folk om, hvad der er af omsætning, bryder jeg mig ikke om. Der er ingen tvivl om, at det er svindel,« har han sagt om sagen. Både Erhvervsstyrelsen og konkursboet efter ACT.Global har meldt sagen til politiet, erfarer Berlingske. Hos National enhed for Særlig Kriminalitet (NSK) lyder beskeden, at sagen er under efterforskning, og at der derfor ikke er truffet beslutning om eventuelle tiltaler. Det har ikke været muligt at få en kommentar til denne artikel fra ACT.Globals stifter og tidligere direktør, Carsten Jensen. FAKTAFakta: Skandalen i ACT.GlobalSelskabet ACT.Global blev stiftet i 2013 af Carsten Jensen.Hele forretningsgrundlaget var salg af en bakteriedræbende spray baseret på nanoteknologi.I 2016 viste selskabets regnskab et overskud på 12 millioner kroner, og i den følgende tid investerede flere prominente erhvervsfolk i ACT.Global. Samtidig lykkedes det at tiltrække penge fra en stribe tidligere fodboldlandsholdsspillere.I efteråret 2019 lovede direktør Carsten Jensen i et interview med Børsen et nyt stort overskud, men det endte i stedet med et underskud på 120 millioner kroner.Herefter væltede skeletterne ud af skabet hos ACT.Global, og undersøgelser fra en ekstern revisor og Erhvervsstyrelsen viste, at regnskaberne var pumpet kunstigt i vejret.I september 2020 gik ACT. Global konkurs.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/business/stort-revisorfirma-betaler-millioner-efter-rolle-i-skandalesag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1694510/24473883-.jpg",
            "publication_time": "Tirsdag d. 25. juli 2023, kl. 07.28",
            "author": "Nicolaj Vorre",
            "related_links": [],
            "attachments": []
        }
    }
}