{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/stor-mystik-om-blodigt-bombeangreb",
        "title": "Stor mystik om blodigt bombeangreb",
        "content": "En voldsom eksplosion rystede tidligt lørdag morgen den syditalienske havneby Brindisi. Netop som en gruppe elever var på vej ind på social- og sundhedsskolen Morvillo-Falcone, sprang en kraftig bombe, og mens en sort røgsøjle rejste sig over skolen, lå en halv snes elever hårdt sårede og døende tilbage på jorden. En blot 16-årig pige har mistet livet, mens en af hendes veninder svæver mellem liv og død på et lokalt hospital. Andre elever har fået grusomme brandskader og risikerer livslange handicap.  Men hvorfor skulle uskyldige skoleelever dø og lemlæstes? Ingen har taget ansvar for angrebet, og dermed er vejen banet for vilde spekulationer. Brindisis borgmester, Cosimo Consales, er ikke i tvivl: Den lokale mafia står bag. - Dette er et hidtil uhørt angreb begået af organiserede kriminelle, siger borgmesteren ifølge avisen Corriere della Serra. I løbet af den seneste måned har Brindisi oplevet flere mafia-relaterede episoder, blandt andet en bombesprængning rettet mod en lokal anti-mafia-aktivists bil. Italiens ledende mafia-anklager, Pietro Grasso, er rejst til byen for at mødes med politichefer og politiske ledere, men det ligger fortsat ikke fast, at det rent faktisk er mafiaen, der står bag angrebet. Indenrigsminister Anna Maria Cancellieri er blandt de politikere, der advarer mod at drage forhastede konklusioner. - Det er alt for tidligt at konkludere, hvem de skyldige er. Dygtige folk efterforsker sagen, og vi må vente og se, hvad de finder ud af, siger ministeren til nyhedssiden tgcom24. Et argument mod mafia-teorien er, at mafiaen sjældent angriber »civile« borgere. Det bekræftes af den danske Italien-ekspert, lektor Gert Sørensen fra Københavns Universitet. - Mafiaen holder sig bestemt ikke tilbage, når det gælder brutalitet, og der er talrige eksempler på, at uskyldige bliver ramt. Men det er rigtigt, at mafiaen normalt arbejder målrettet og udvælger sig sine ofre nøje, siger han. Ifølge Gert Sørensen er det ikke utænkeligt, at der ligger politisk terrorisme bag bombesprængningen. Det italienske samfund er under hårdt pres, økonomisk og socialt, noget der traditionelt gøder jorden for ekstremister. - Det er et meget påfaldende mønster op gennem historien: Når situationen spidser til, begynder attentaterne. I denne weekend er der en række vigtige lokalvalg, så det er ikke utænkelig, at der er grupper, der vil forsøge at præge stemningen og skræmme befolkningen, siger Gert Sørensen. Voksende vrede over skattestigninger har den seneste tid ført til flere mindre bombesprængninger mod skatteinstituttet Equitalia, og den 7. maj blev direktøren for atomenergiselskabet Ansaldo Nucleare skudt i benet af maskerede gerningsmænd. En anarkistgruppe tog forleden ansvar for skuddene. Noget der dog styrker teorien om et mafia-angreb, er skolens navn. Morvillo-Falcone opkaldt efter den berømte mafiadommer Giovanni Falcone og hans hustru Francesca Morvillo, der begge blev dræbt af mafiaen ved et bombeattentat. 20 års-jubilæet for drabene er den 23. maj.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/stor-mystik-om-blodigt-bombeangreb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/660596/5175771-italy-cycling-giro-ditalia-bomb-attack.jpg",
            "publication_time": "Lørdag d. 19. maj 2012, kl. 15.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}