{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/storsaelgende-hiphoppere-har-for-foerste-gang-tilladt-at-deres-musik-bliver",
        "title": "Storsælgende hiphoppere har for første gang tilladt, at deres musik bliver brugt i en politisk reklame – »de er nok mere mod Trump end for Biden«",
        "content": "Deres debutplade »License to Ill« var det første rap-album på den amerikanske albumhitliste Billboard 200, og de har solgt millioner af plader. Og så har Beastie Boys aldrig tilladt, at deres musik blev brugt i politiske reklamer – før nu. Beastie Boys-nummeret»Sabotage«er nemlig blevet brugt i en reklame for Demokraternes præsidentkandidat, Joe Biden. Det skriverVariety. Reklamen, som kan ses herunder, handler om Donald Trumps håndtering af coronakrisen og fokuserer på spillestedet The Blind Pig i Ann Arbor, Michigan. Spillestedet er småt men legendarisk, og både Nirvana og Soundgarden har spillet der tidligt i deres karrierer. Stedet har siden 1971 ellers ikke været nødsaget til at holde lukket, udtaler ejeren i reklamen, som kan ses herunder. Den omtalte sang begynder omkring 40 sekunder inde i det et minut lange relamespot, der første gang blev vist under en footballkamp i Michigan.  Og valget af Michigan er ikke tilfældigt. Staten gik til Barack Obama i 2008 og 2012, men svingede til Donald Trumps side i 2016, fortæller Lars Græsborg Mathiasen, redaktionschef på Kongressen.com. »Det er en af de tre-fire afgørende svingstater i det kommende valg. Ved valget i 2016 var det omkring 10.000 stemmer, der afgjorde Michigan, så den er meget vigtig for begge kampagner,« siger han. Ifølge Lars Græsborg Mathiasen er de tre andre vigtigste svingstater Wisconsin, Pennsylvania og Florida. Beastie Boys udsprang af punkmiljøet i New York i slutningen af 70erne og begyndelsen af 80erne og bestod af Michael »Mike D« Diamond , Adam »MCA« Yauch og Adam »Ad-Rock« Horovitz. Yauch døde i 2012, og han skrev i sit testamente, at hans musik ikke må bruges til reklameformål. Alligevel optræder »Sabotage« i reklamen for Joe Biden og vicepræsidentkandidat Kamala Harris, som nok må siges at være ret langt fra bandets punkrødder. Det siger hiphop-anmelder og -ekspert, Peter Trier Aagaard. Men måske er det for at forsvare bandets hjemegns mangfoldighed. »De er evige newyorkere. De er virkelig børn af byen. De har altid været bannerførere for den smeltedigel af kulturer, som byen jo er. Så de er nok mere mod Trump end for Biden. Det her er jo et andet standpunkt end det, de før har haft til brugen af deres musik. Men det passer også godt med, hvor meget deres musik har ændret sig gennem tiden, så den netop passer til tiden,« siger Peter Trier Aagaard. En talsperson for Biden-kampagnen har sagt til Variety, at Beastie Boys har ladet Demokraterne bruge musikken grundet »dette valgs vigtighed«.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/storsaelgende-hiphoppere-har-for-foerste-gang-tilladt-at-deres-musik-bliver",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/134/1347151/23555448-.jpg",
            "publication_time": "Tirsdag d. 20. oktober 2020, kl. 15.43",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}