{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/stor-dansk-virksomhed-ramt-af-hackerangreb-jeg-havde-det-som-om-jeg",
        "title": "Stor dansk virksomhed ramt af hackerangreb: »Jeg havde det, som om jeg fik et ordentligt spark i maven«",
        "content": "Tidligt om morgenen 23. december 2021 ringede telefonen hos administrerende direktør i Würth Danmark, Donny Moerkerk. I den anden ende af røret kunne en medarbejder fra it-afdelingen fortælle, at en ukendt gruppe hackere aftenen forinden var brudt ind i virksomhedens systemer. Alle systemer var lagt ned. Hjemmesiden, telefonerne, e-mailsystemerne, ordrehåndteringen. Alt. »Jeg havde det, som om jeg fik et ordentligt spark i maven. Det er jo et indbrud og i det her tilfælde et indbrud i vores nervesystem. Vi var fuldstændig lammede,« fortæller Donny Moerkerk. Würth Danmark er en af landets største salgsorganisationer for salg til andre virksomheder og har omkring 600 ansatte. Virksomheden er nok mest kendt for at sælge skruer, beslag og værktøj, men den tilbyder også sikkerhedsudstyr og logistikløsninger. Efter opkaldet gik det stærkt, og virksomhedens beredskab blev sat i værk. Den danske afdeling kom hurtigt i kontakt med koncernens hovedkvarter i Künzelzau i Tyskland, og en gruppe it-folk blev sendt på et privatfly med kurs mod Danmark og afdelingen i Kolding. Samtidig måtte Donny Moerkerk og hans medarbejdere kontakte de danske it-folk, der var på vej på juleferie. Der var brug for alle mand, hvis skaden skulle begrænses. »Vi har en politik om, at vi ikke tager kontakt til it-kriminelle i sådan nogle situationer. Så vi var nødt til at bygge hele systemet op forfra. Så det blev en lang jul på Würth, for mig og it-holdet,« siger Donny Moerkerk. Henover juledagene måtte it-folk fra Würth arbejde på, at genopbygge virksomhedens it-systemer. Til det formål havde man fået fløjet medarbejdere fra Würths hovedkontor i Tyskland ind.Fold sammenLæs mereFoto: Asger Ladefoged. Gennem de seneste par måneder har en række større virksomheder og offentlige institutioner været udsat for hackerangreb. Nogle af tilfældene har også ramt medierne, og det er derfor kendt, atvindmøllegiganten Vestasi november 2021 blev ramt af et ransomwareangreb. Det resulterede blandt andet i, at der blev stjålet og offentliggjort persondata påflere tusinder kunderog medarbejdere. I midten af december varKolding kommuneramt af et såkaldt phishingangreb, hvor hackere brød ind i kommunens systemer og sendte falske e-mail ud til borgerne. Derudover har store virksomheder somDemant,Mærsk,ISSogBlue Water Shippingogså været hårdt ramt af hackerangreb inden for de seneste år. Hackerangrebet mod Würth er altså ikke et enestående tilfælde. I revisions- og rådgivningshuset PwCs årlige »Cybercrime Survey«siger mere end hver anden af de 402 adspurgte virksomhedsledere og it-chefer da også, at deres virksomhed har været udsat for mindst en sikkerhedshændelse inden for det seneste år. Det er dog svært at sætte et præcist tal på, hvor mange cyberangreb der forekommer i Danmark, da myndighederne vurderer, at der er et stort mørketal. Forsvarsminister Trine Bramsen (S) kunne derfor heller ikke kommemed et tal, da hun blev spurgt ind til det i 2021 i et folketingsspørgsmål. Men gennem de seneste par år er aktiviteten med for eksempel målrettede ransomwareangreb kun steget, lyder det. »Vi ser desværre en øget aktivitet på ransomware, phishing og generelle cyberangreb mod danske virksomheder. Det kommer i kølvandet på en generel international stigning i it-kriminalitet. Det er simpelthen blevet for nemt og lukrativt at være kriminel,« siger it-sikkerhedsekspert og medstifter af virksomheden CSIS, Peter Kruse. »Truslen fra cyberkriminalitet er det vi kalder 'meget høj'. Det betyder, at det er meget sandsynligt, at man som virksomhed eller myndighed vil blive udsat for cyberangreb,« siger fungerende chef for Center for Cybersikkerhed Mark Fiedel. Årsagen til, at der ses en stigning i antallet af cyberangreb, skal findes to steder. Dels er verden blevet langt mere digitaliseret, og det har så at sige øget angrebsfladen for hackerne. Digitalisering og teknologisk udvikling har samtidig også betydet, at hackerne har fået bedre værktøjer til at bryde ind i systemerne. »Ransomware er for eksempel blevet sat i system, og det er blevet så velsmurt en forretning, at det er nemt for de kriminelle,« siger Peter Kruse. »Der sidder grupper derude, som har evnerne og viljen. De vurderer simpelthen, at det er omkostningseffektivt for dem, at udøve deres kriminelle handlinger,« siger Mark Fiedel. FAKTAPhishing og RansomwareRansomwareHackere bryder ind i en virksomhed eller organisations systemer og tager dataene som gidsel – deraf navnet ransomware.Et typisk ransomwareangreb kan foregå således, at en medarbejder klikker på et link eller en fil. Derefter vil der blive installeret et stykke skadeligt software i systemet, som så spreder sig til computerens netværk.Softwaren vil derefter låse og kryptere vigtige data, så de bliver utilgængelige for brugerne.Hackerne vil derefter typisk kontakte virksomheden med henblik på at få betaling og give nøglerne til filerne.PhishingPhisingmail er betegnelsen for falske e-mail, som hackere og kriminelle bruger til at franarre data eller oplysninger.Enten kan hackere eller kriminelle finde på at sende falske e-mail fra organisationer, der ligner den ægte vare. Dermed håber de, at man trykker på de velkendte link eller filer.Eller også bryder de kriminelle ind i organisationernes systemer og sender uautoriserede e-mail ud derfra. Når man klikker på et link eller en fil i e- mailen, vil der typisk blive installeret skadelig software på computerenKilder; DR, Center for CybersikkerhedFOLD UD Ransomware Hackere bryder ind i en virksomhed eller organisations systemer og tager dataene som gidsel – deraf navnet ransomware. Et typisk ransomwareangreb kan foregå således, at en medarbejder klikker på et link eller en fil. Derefter vil der blive installeret et stykke skadeligt software i systemet, som så spreder sig til computerens netværk. Softwaren vil derefter låse og kryptere vigtige data, så de bliver utilgængelige for brugerne. Hackerne vil derefter typisk kontakte virksomheden med henblik på at få betaling og give nøglerne til filerne. Phishing Phisingmail er betegnelsen for falske e-mail, som hackere og kriminelle bruger til at franarre data eller oplysninger. Enten kan hackere eller kriminelle finde på at sende falske e-mail fra organisationer, der ligner den ægte vare. Dermed håber de, at man trykker på de velkendte link eller filer. Eller også bryder de kriminelle ind i organisationernes systemer og sender uautoriserede e-mail ud derfra. Når man klikker på et link eller en fil i e- mailen, vil der typisk blive installeret skadelig software på computeren Kilder; DR, Center for Cybersikkerhed Tilbage i Kolding ramte hackerangrebet Würth hårdt, fordi virksomheden er afhængig af sine it-systemer. Alle ordrer bliver nemlig håndteret i det system, som hackerne havde lagt ned. »Vi får omkring 3.000 ordrer i løbet af en dag, og det kan vi kun håndtere, fordi alt foregår automatisk i vores system. Så når det er sat ud af drift, så kan vores forretning reelt set ingenting,« siger Würth-direktør Donny Moerkerk. I dagene mellem jul og nytår måtte de kunder, som havde brug for varer, derfor enten møde ind i en af de 38 fysiske butikker, hvor ordrerne så måtte noteres på et gammeldags stykke papir. Eller også måtte de vente med deres bestilling. »Vi har selvfølgelig hørt fra vores kunder, og de har været ekstremt forstående, og det er vi naturligvis rigtig glade for. Vi har bevidst valgt at være åbne om situationen og fik hurtigt klædt vores medarbejdere på, så de for eksempel kunne informere de kunder, hvor der er sket leveringsforsinkelser,« siger Donny Moerkerk. Ordresystemet kom forholdsvis hurtigt op at køre igen og var allerede tæt på normal drift seks dage efter angrebet. Men de indre linjer i Würth har været lagt ned i længere tid. E-mailsystemer og telefoner har været ude af drift og er først kommet op at køre i starten af 2022. Angrebet var altså gennemgribende og bredt: »Decemberlønnen var også ramt. Den skulle jo ligge klar til udbetaling 27. december, og det var derfor en topprioritet. Vores medarbejdere skulle jo have deres løn,« siger Donny Moerkerk. Würth får omkring 3000 ordrer om dagen. En stor del af dem, bliver håndteret på det centrale lager i Kolding.Fold sammenLæs mereFoto: Asger Ladefoged. Alle medarbejdere fik deres løn til tiden, men oplevelsen har medført åbenbaringer omkring den digitaliserede verden. »Misforstå mig ikke – automatisering tilfører os og vores kunder rigtig stor værdi, men du er bare fuldstændig overladt til den analoge verden, når systemet bliver hacket,« siger Donny Moerkerk. Generelt er det gået op for de større danske virksomheder, at truslen fra internettet er presserende. Belært af de seneste års spektakulære angreb har emnet fået en højere prioritering. Men der er stadig områder af erhvervslivet, som halter efter – og det er der en grund til, fortæller it-sikkerhedsekspert Peter Kruse: »Hvis ikke man har et bolværk, der er modent i forhold til de trusler, der findes derude, så bliver man meget hurtigt et offer. Det koster dog en del penge at etablere, og derfor ser vi også, at små og mellemstore virksomheder, kommuner og offentlige myndigheder risikerer at komme bag om feltet og dermed blive lavthængende frugter for de kriminelle,« siger Peter Kruse. Ifølge Mark Fiedel fra Center for Cybersikkerhed bør truslen fra cyberangreb indgå i alle virksomheders samlede risikovurdering som et af de områder, der skal overvejes, når virksomhedsejerne skal beskytte sig selv mod trusler. »Der er jo ikke nogen virksomheder, der har uanede mængder af ressourcer til at beskytte sig selv. Og cybertruslen er for langt de fleste ikke en risiko, man helt kan eliminere. Man er derfor nødt til at kigge på, hvor truslen er størst, og hvilke aktiver der er de vigtigste at passe på. Og så skal man sætte sine forholdsregler op, hvor det giver bedst mening,« siger han. Würth har både en e-shop og mere end 30 fysiske butikker. Under angrebet var de fysiske butikker stadigvæk åbne. Alle ordrer blev dog håndteret 'analogt' og noteret med gammeldags pen og papir.Fold sammenLæs mereFoto: Asger Ladefoged. Peter Kruse er enig i, at man skal fokusere sit forsvar omkring virksomhedens mest ømme områder. Derudover opfordrer han virksomhederne til at have en beredskabsplan klar, hvis et angreb skulle lykkes, således at situationen kan blive håndteret korrekt fra starten – og med de rette fagfolk i spidsen. Derudover peger han på et vigtigt område, der kan forebygge angrebene. »Medarbejderne skal klædes langt bedre på, så de har forudsætningerne for at forstå, hvilken rolle de spiller i at beskytte en virksomhed. Mange af de angreb, vi ser ske, skyldes, at medarbejderne begår en tanketorsk og kommer til at klikke på noget, de ikke skulle,« siger Peter Kruse. Efter nogle atypiske juledage lykkedes det it-folkene på Würth, at få de vigtigste systemer op at køre igen fra om aftenen 28. december. En imponerende bedrift, da det komplekse system skulle genopbygges fra bunden. Donny Moerkerk har dog heller ikke andet end ros til overs for sine medarbejdere: »Angrebet har endnu engang bevist, hvor fantastiske medarbejdere vi har. De stiller op, står klar og er villige til at gå på kompromis med deres egne behov og ferier i sådan en situation. Det er jeg meget taknemmelig for, og det siger rigtig meget om den stærke virksomhedskultur, vi har,« siger han. Langt hen ad vejen er Würth da også sluppet med skrækken, selvom man gerne ville have været angrebet foruden. Virksomhedens salg er nemlig reduceret væsentligt mellem jul og nytår, da en stor del af landets håndværkere og entreprenører holder ferie. Derfor kører virksomheden kun på omkring ti procent af det normale niveau i perioden. »Vi skal selvfølgelig danne os et overblik over, hvad det har kostet på et tidspunkt. Men mit gæt vil være, at det har kostet os en million kroner på omsætningen mellem jul og nytår. Det er selvfølgelig mange penge, men det kunne have været meget værre,« siger Donny Moerkerk og tilføjer: »Hvis det var sket i starten af januar, så ville det formentlig have kostet os mellem fire og seks millioner om dagen.«  I dag fungerer virksomheden som normalt, omend medarbejderne skal agere i et nyt it-system, der er bygget op fra bunden. Som held i uheld har det betydet, at man har kunnet eliminere nogle af de ældre funktioner i systemet, som ikke længere fungerede optimalt. »Det positive ved det er, at vi har fået et nytstate of the art-system, hvor vi har fået gjort op med de ting i systemet, som ikke længere var ideelle og tilpasset de behov, som vi selv og vores kunder har i dag og fremadrettet. Selvom jeg naturligvis meget gerne havde været angrebet foruden, har vi valgt at gribe de muligheder, det gav, til at skabe værdi fremadrettet.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/stor-dansk-virksomhed-ramt-af-hackerangreb-jeg-havde-det-som-om-jeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/150/1505917/23981574-.jpg",
            "publication_time": "Mandag d. 17. januar 2022, kl. 10.31",
            "author": "Adam Geil",
            "related_links": [],
            "attachments": []
        }
    }
}