{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/storaktionaer-klar-til-at-tvangsindloese-og-afnotere-ic-group",
        "title": "Storaktionær klar til at tvangsindløse og afnotere IC Group",
        "content": "Efter udløbet af købstilbuddet på IC Group er hovedaktionæren Friheden Invest kommet op på en ejerandel på 91,18 pct. Det oplyser selskabet onsdag til fondsbørsen. Herefter vil Friheden Invest, der har IC Groups grundlægger, Niels Martinsen, som majoritetsejer, iværksætte en tvangsindløsning af de resterende aktionærer og ansøge om afnotering fra børsen. Friheden Invest har siden midten af maj tilbudt de øvrige aktionærer i IC Group at købe deres aktier for 39 kr. Tilbudsperioden sluttede tirsdag, og så sent som tirsdag aften købte Friheden Invest 36.464 aktier for 1,4 mio. kr. i selskabet. Det bragte investeringsselskabets andel af kapitalen op i underkanten af 86 pct. Der er dog også givet tilsagn om salg fra aktionærer med yderligere 5,38 pct. af aktierne, hvilket bringer Friheden Invests samlede andel over de 90 pct., der giver mulighed for tvangsindløsning af de resterende aktionærer. Det er 27 års børshistorie, der afsluttes med afnoteringen af modetøjsselskabet. IC Group er anden reinkarnation af selskabet Inwear Group, som Niels Martinsen stiftede i 1969, og som han førte på børsen i 1996. Samme år børsnoteredes også Carli Gry, som Jørgen og Carli Gry allerede stiftede i 1940, og fem år senere, i 2001, blev de to modetøjsselskaber fusioneret under navnet IC Company. Inwear og Carli Gry har hver for sig eller sammen under navnet IC Company markedsført tøjmærker som Jackpot, Cottonfield, Peak Performance, Matinique, Part Two, Saint Tropez, By Marlene Birger og Tiger of Sweden. For fem år siden skiftede IC Companys navn til IC Group i forbindelse med frasalg af en rækker mærker. Tilbage i selskabets portefølje er nu By Malene Birger og Tiger of Sweden. /ritzau/FINANS",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/storaktionaer-klar-til-at-tvangsindloese-og-afnotere-ic-group",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/117/1172899/22973444-.jpg",
            "publication_time": "Onsdag d. 03. juli 2019, kl. 12.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}