{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/storbank-risiko-for-recession-i-usa-er-nu-oppe-paa-45-procent",
        "title": "Storbank: Risiko for recession i USA er nu oppe på 45 procent",
        "content": "Risikoen for, at amerikansk økonomi – verdens største – inden for et år ender i en recession, er med ét blevet markant større. Det er udmeldingen fra den amerikanske investeringsbank Goldman Sachs. Her er vurderingen, atrisikoen for en amerikansk recessioninden for 12 måneder nu er helt oppe på 45 procent, efter at præsident Donald Trump har indledt sin handelskrig mod hele verden med voldsomme toldsatser. Indtil sidste uge anså Goldman Sachs risikoen for en amerikansk recession for at være på 35 procent, og for blot en måned siden lød vurderingen på 20 procent. Goldman Sachs forventer, at det amerikanske bruttonationalprodukt (BNP) vil vokse mindre som følge af toldkrigen, der især ventes at ramme amerikanske forbrugere, fordi alle udenlandske varer nu bliver betydelig dyrere. Den politiske uvished og de langt hårdere økonomiske betingelser med en igangværende toldkrig vil få investeringerne til at dæmpes mere end tidligere antaget. Adskillige investeringsbanker har de seneste dage ændret deres vurderinger. Fredag lød det fra investeringsbanken J.P. Morgan, at risikoen for en amerikansk og global recession er helt oppe på 60 procent. Verdens aktiemarkeder styrtdykkede fredag med nogle af de største tab på en enkelt dag nogensinde. Faldet fortsætter mandag morgen dansk tid, hvor de asiatiske børser ligger med værditab på mellem fem og ti procent. Hårdest ramt er de kinesiske aktiemarkeder, som dog ikke var åbne fredag på grund af en helligdag. Kina har varslet gengældelsestold mod amerikanske varer på 34 procent, ogde 27 EU-lande mødes mandag for at diskutere, hvad det europæiske modsvar bliver. EU har udarbejdet en særdeles detaljeret liste på hele 99 sider over amerikanske varer, der kan blive ramt. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/storbank-risiko-for-recession-i-usa-er-nu-oppe-paa-45-procent",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1908852/24926775-pengene-rasler-ud-af-verdens-aktiemarkeder-efter.jpg",
            "publication_time": "Mandag d. 07. april 2025, kl. 08.06",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}