{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/store-bilproducenter-i-problemer-nu-vokser-strejke-igen",
        "title": "Store bilproducenter i problemer: Nu vokser strejke igen",
        "content": "Strejken på de amerikanske bilfabrikker udvides endnu en gang. Mandag blev 6.800 medlemmer affagforeningen UAWtaget ud til at strejke ved en fabrik i byen Sterling Heights i Michigan. Her produceres biler for Peugeot og Fiats fælles selskab Stellantis. Dermed deltager i alt 41.000 bilarbejdere nu istrejken, der blev indledt 15. septemberog siden har spredt sig til syv fabrikker og 38 lageranlæg. Strejken er rettet mod giganterne General Motors, Ford og Stellantis, og de 41.000 svarer til omkring 27 procent af de tre store bilproducenters samlede arbejdsstyrke i Detroit. Stellantis er efter eget udsagn »forarget« over den udvidede strejke, fordi selskabet i sidste uge fremsatte et bedre løntilbud og siden har ventet på fagforeningens svar. »Med hver beslutning om at strejke ofrer UAW hjemlige markedsandele til ikke-fagforeningsdækket konkurrence,« hedder det i en udtalelse fra Stellantis. UAW krævede oprindelig en lønstigning på 40 procent over fire og et halvt år, heriblandt en øjeblikkelig stigning på 20 procent. Samtidig krævede fagforeningen, at de ansatte blevomstillet til at arbejde med elbiler. Stellantis siger, at man har tilbudt en 23 procents lønstigning over perioden. Fabrikken i Sterling Heights står for omkring 16 procent af Stellantis' nordamerikanske bilproduktion.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/store-bilproducenter-i-problemer-nu-vokser-strejke-igen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1729092/24556219-epa10915770-striking-united-auto-workers-uaw-uni.jpg",
            "publication_time": "Tirsdag d. 24. oktober 2023, kl. 09.23",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}