{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/stort-cykelloeb-faar-ogsaa-kniven-af-transportministeren",
        "title": "Stort cykelløb får også kniven af transportministeren",
        "content": "Op mod 7000 cykelentusiaster må indstille sig på, at næste års udgave af Danmarks største cykelløb for amatører, Aarhus-København, ser ud til at blive aflyst. Det skriver DR. »Jeg har fået en kort telefonisk orientering fra Sund & Bælt om, at vores løb næste år ikke kan gennemføres, selv om vi allerede har fået tilladelse til det,« siger løbsarrangør Jens Veggerby til DR P4 Fyn. Transportminister Ole Birk Olesen (LA) har besluttet, at der fremover hverken må løbes eller cykles over Storebæltsbroen. Det sker på baggrund af en generel stigning i motorvejstrafikken og konkrete erfaringer fra bl.a. Lillebælt Halvmarathon i maj, hvor der opstod timelange køer for trafikanterne. »Det er vigtigt at opretholde fri passage mellem landsdelene og på andre centrale strækninger,« skriver Ole Birk Olesen i en udtalelse til DR P4 Fyn.  Broløbet Storebælt får lov til at afvikle det planlagte halvmaraton 9. september i år, men Veggerby Sport & Kultur, som arrangerer cykelløbet Aarhus-København 8. september 2018, har fået en anden besked. »Jeg er ufatteligt indebrændt over, at én mand træffer en beslutning, som rammer så mange mennesker,« siger Jens Veggerby.  Regeringen forsøger netop nu sammen med regioner og kommuner at trække prologen og to etaper af Tour de France til Danmark i 2020 og 2021. Prisen for at få tour-starten til Danmark ventes at være 100 millioner kroner. Én af etaperne skal gå fra Roskilde til Odense - altså over Storebæltsbroen - så derfor giver ministerens beslutning ingen mening, mener Jens Veggerby. »Det er meget selvmodsigende at afsætte 100 millioner kroner til verdens største professionelle cykelløb og så samtidig lukke ned for et løb, der tilgodeser bredden.«  Veggerby Sport & Kultur, der har arbejdet halvandet år på at forberede cykelløbet, vil om nødvendigt »gå hele vejen« for at få dækket sine udgifter. »Vi skal konsultere nogle kloge hoveder for at finde ud af, hvordan vi undgår tab. En eller anden form for kompensation skal vi i hvert fald have,« siger Jens Veggerby.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/stort-cykelloeb-faar-ogsaa-kniven-af-transportministeren",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/26062/17899007-cykler.jpg",
            "publication_time": "Tirsdag d. 18. juli 2017, kl. 11.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}