{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/stort-omraade-ved-vandet-i-koebenhavn-udpeget-til-nye-byggeprojekter-men",
        "title": "Stort område ved vandet i København udpeget til nye byggeprojekter – men nogen holder til her i forvejen",
        "content": "Det kan være svært at finde huller på landkortet i takt med, at hovedstaden vokser. Ikke mindst til kritisk infrastruktur som metro, vej og rensningsanlæg. Der bliver nu peget på et stort område, der ligger ud til vandet med udsigt til Sverige, viser et nyt notat fra Københavns Kommune. Udfordringen er bare, at der ligger en lang række virksomheder i forvejen. Virksomheder, som leverer vigtige råstoffer til alt fra byggeri til flyrejser, og som er afhængige af at ligge netop der. På Prøvestenen i København. Virksomheder, som er utilfredse med, at der lægges op til, at en stor del af deres areal skal inddrages til andre formål. Og samtidig advarer de om, at beslutningen vil betyde, at lastbiler vil køre flere kilometer på vejene. »Det er lidt svært at bevare optimismen,« siger Kim Fynbo Nielsen, der er formand for Erhvervsforeningen i Københavns Havn og leder virksomheden Dansk Natursten. Kim Fynbo Nielsen er formand for Erhvervsforeningen i Københavns Havn og leder virksomheden Dansk Natursten, der holder til på Prøvestenen.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Det er i særdeleshed placeringen af kontrol- og vedligeholdelsescenter for en ny metrolinje, M5, samt den store omfartsvej Østlig Ringvej, der i fremtiden skal lede biltrafikken uden om København, som »spiser« en god bid af Prøvestenen. Det fremgår afkommunens notat. Østlig Ringvej vil dog lægge beslag på en væsentlig større del af Prøvestenen, mens den anlægges, end når den er bygget færdig, fremgår det. Både center og vej skal etableres i forbindelse med byggeriet af den store kunstige halvø Lynetteholmen. Et politisk flertal på Christiansborg har allerede besluttet at arbejde videre med planer om, at begge dele skal ligge på den sydlige del af Prøvestenen. Lige der, hvor Kim Fynbo Nielsens egen virksomhed ligger i dag. Både den og de øvrige virksomheder i området ligger her, blandt andet fordi der er en kaj med en vanddybde på 11,5 meter. Det betyder, at store skibe med stor last kan lægge til. Prøvestenen er delt op i to områder: en såkaldt vådbulk for virksomheder, der håndterer råvarer som olie og flydende kemikalier, og en såkaldt tørbulk for virksomheder, der håndterer tørre råstoffer som grus og sten.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Hvis virksomheder som hans ikke kan ligge her, så skal de ifølge ham til enten Kalundborg eller Vordingborg for at finde havne med samme dybde. Berlingske har tidligere omtalt, at virksomhederne i området har fået lavet en undersøgelse, der viser, at det vil betyde massive mængder lastbilkørsel på tværs af Sjælland ind mod hovedstaden med nogle af de godt 2,5 millioner ton råvarer, der ifølge Kim Fynbo Nielsen ankommer med skib om året. »Vi vil gerne de her projekter, for vi synes, at en metro er spændende for København. Vi vil rigtig gerne have en opkørsel til og fra Prøvestenen til Østlig Ringvej, for det vil hjælpe os,« siger Kim Fynbo Nielsen og uddyber: »Men hvis ikke der er mulighed for at få arealer, så er det jo lige meget, og så har jeg svært ved at se, hvad man i det hele taget skal bruge den her opkørsel til.« Ud over metrocenter og vejforbindelse er der ønsker til andre arealer på Prøvestenen:  »Det er dybt uforståeligt, at man taler om yderligere projekter på et område, som man allerede vil ekspropriere mere end en tredjedel af. Det er nærmest umuligt at forstå som virksomhed på Prøvestenen,« siger Kim Fynbo Nielsen. På Københavns Rådhus mener Enhedslistens teknik- og miljøborgmester, Line Barfod, at man har grebet Prøvestenen »tudetosset« an. »Jeg synes, at man skulle begynde med at se på, hvilke virksomheder vi har behov for på Prøvestenen, og hvor meget plads der er brug for til dem, og så få lagt en plan for det, før man begynder at spise af det til alle mulige andre formål,« siger hun. Klargøringscenteret ser hun hellere placeret i Kløverparken. Hendes parti er modstander af Østlig Ringvej, men hvis den skal placeres et sted, så skal det ikke være på Prøvestenen. Og rensningsanlægget mener hun bør blive liggende på Refshaleøen. »Mange af de virksomheder, der er der, er helt afgørende for, at byen kan fungere,« understreger hun. Venstres beskæftigelses- og integrationsborgmester i København, Jens-Kristian Lütken, mener, at man må se på, hvordan man kan udnytte pladsen bedre på Prøvestenen, end man gør i dag.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Københavns beskæftigelses- og integrationsborgmester, Jens-Kristian Lütken (V), kalder det »en nødvendig afvejning« at placere metrocenter og Østlig Ringvej på Prøvestenen, fordi begge projekter i hans optik er afgørende for København. Omvendt er det også vigtigt, at virksomhederne kan blive i området. Derfor mener han, at man skal se på, hvordan man får mest muligt ud af arealerne på Prøvestenen. »Jeg siger ikke, at det bliver superlet bare at flytte rundt på det her. Men det vil ligesom være en vej frem at optimere arealerne derude, så vi får plads til det, som er nødvendigt for København.« Kim Fynbo Nielsen ser dog positivt på, at man nu giver de virksomheder på Prøvestenen, der ikke er berørt af planerne, mulighed for at forlænge deres lejekontrakter. Det er Sund & Bælt samt Metroselskabet, der står for det videre arbejde med vej og metroanlæg på Prøvestenen, og han håber, at de vil gå i dialog med virksomhederne om, hvordan man får det bedste ud af situationen. »Jeg håber virkelig, at det er en mulighed for, at vi kan flytte lidt på de streger, som de har på tegningerne.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/stort-omraade-ved-vandet-i-koebenhavn-udpeget-til-nye-byggeprojekter-men",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1749515/24603496-prvestenen-i-kbenhavn-gr-en-usikker-fremtid-i-m.jpg",
            "publication_time": "Torsdag d. 04. januar 2024, kl. 15.32",
            "author": "Jonas Stenbæk Christoffersen",
            "related_links": [],
            "attachments": []
        }
    }
}