{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/storstilet-obama-besoeg-gav-underskud-i-millionklassen-og-regningen-ender",
        "title": "Storstilet Obama-besøg gav underskud i millionklassen – og regningen ender hos borgerne",
        "content": "Borgerne i Næstved er vågnet op til en regning i millionklassen, efter at den tidligere amerikanske præsident Barack Obama gæstede den sjællandske provinsby tilbage i marts. Selvom samtlige billetter til arrangementet blev revet væk, endte Arena Næstved alligevel med et underskud på 1,6 million kroner, som Næstved Kommune har lovet at hæfte for. Det skriverTV2 Øst. Det skyldes, at Næstved Kommune gav Arena Næstved en såkaldt underskudsgaranti på to millioner kroner, hvilket var en forudsætning for, at arrangementet kunne blive afholdt. Ifølge TV2 Øst havde Arena Næstved indtægter for 5.739.252 kroner, mens udgifterne lød på 7.372.431 kroner, hvilket giver et samlet underskud på 1.633.179 kroner. Størrelsen på regningen kommer som en overraskelse for Næstveds lokalpolitikere, der forventede, at pengene blot blev stillet som en sikkerhed, men ikke at de rent faktisk skulle udbetales. »Jeg havde på ingen måde forventet, at vi skulle til at udbetale skatteborgernes penge til en underskudsgaranti. Slet ikke med de løfter, der var givet inden, at hvis der blev solgt X antal billetter, så ville det hele løbe rundt,« siger Kasper Schneider fra Liberal Alliance til mediet. Arena Næstved har ikke ønsket at kommentere sagen til TV 2. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/storstilet-obama-besoeg-gav-underskud-i-millionklassen-og-regningen-ender",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1810932/24738588-den-tidligere-amerikanske-prsident-barack-obama-h.jpg",
            "publication_time": "Torsdag d. 27. juni 2024, kl. 17.59",
            "author": "Helena Bang-Udesen",
            "related_links": [],
            "attachments": []
        }
    }
}