{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/stor-prisoverraekkelse-er-aflyst-paa-grund-af-akut-sygdom",
        "title": "Stor prisoverrækkelse er aflyst på grund af akut sygdom",
        "content": "Mandagens overrækkelse af Sonningprisen er aflyst, da modtageren af prisen, Marina Abramovic, er ramt af akut opstået sygdom. Det oplyser Københavns Universitet til Ritzau. Arrangementet planlægges gennemført på et andet tidspunkt. Det vides ikke endnu, hvornår det bliver. Den serbiske performancekunstner Marina Abramovic skulle have modtaget prisen, hvor en million kroner følger med, mandag eftermiddag i festsalen på Københavns Universitet. Ifølge Københavns Universitet er det Danmarks største kulturpris. »I sit kompromisløse kunstneriske nærvær udfordrer Marina Abramovic kulturelle grænser, kropslige grænser, kønslige grænser, grænser mellem kunst, kunstner og beskuer, grænsen mellem kunst og ikkekunst. »Hendes værker har dermed ikke kun gjort kunstverdenen større; for tilskueren, der drages ind i hendes kunst, bliver verden selv større.« Sådan skriver gæsteforsker ved Det Teknologiske Fakultet på KU Jesper Tang Nielsen i sin indstilling af Marina Abramovic. Den 76-årige kunstner bliver af Københavns Universitet kaldt »the godmother of performance art«. Hun er kendt for at bruge sig selv og sin krop og for at inddrage publikum aktivt i sine værker. Hendes største publikumssucces er ifølge KU værket med navnet »The Artist is Present«. Et værk, hvor Marina Abramovic i otte timer om dagen over en periode på næsten tre måneder sad på en stol ved et bord med en tom plads over for sig. Publikum kunne sætte sig og kigge på hende, så længe de ville. »Værket er et rammende eksempel på hendes særkende, hvor nærvær, udholdenhed og publikumsinddragelse er nøgleordene. Udstillingen fandt sted på MoMA i New York,« skriver universitetet i en pressemeddelelse. Hun var i Danmark i 2017, hvor hende tidligere partner Ulays værk »Imponderabilia« blev genopført. Publikum skulle passere en nøgen mand og en nøgen kvinde i en smal døråbning. Dette, for mange, grænseoverskridende værk var en del af udstillingen »The Cleaner« på Louisiana. Blandt de tidligere prismodtagere finder man navne som Winston Churchill, Niels Bohr, Karl Popper, Hannah Arendt, Jürgen Habermas, Mary Robinson og Lars von Trier. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/stor-prisoverraekkelse-er-aflyst-paa-grund-af-akut-sygdom",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/166/1669572/24409767-the-artist-marina-abramovic-pr.jpeg",
            "publication_time": "Mandag d. 24. april 2023, kl. 12.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}