{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/storesoester-loeber-med-tronen-0",
        "title": "Storesøster løber med tronen",
        "content": "Carls Gustavs liv tog en radikal ny kurs den 1. januar i 1980. Da trådte Sveriges nye tronfølgelov i kraft, og det betyder, at monarkens førstefødte dreng ikke længere har førsteret til tronen i Stockholm. Loven gør monarkens førstefødte - uanset køn - til tronfølger. Derfor er Carl Philips storesøster, Victoria, kronprinsesse. Det var imidlertid næppe noget, der fik Carl Philip til at ligge søvnløs i 1980. Han var kun en lilleprins på syv måneder dengang. Den 13. maj er det 40 år siden, at han blev født. Hans liv har på grund af lovændringen formet sig meget anderledes, end hvis han skulle køres i stilling til at overtage tronen efter sin far, kong Carl Gustav. Nu er han nummer fire i tronfølgen efter sin storesøster og hendes to børn. Han har også en lillesøster, nemlig prinsesse Madeleine, der er født i 1982. Hun er nu nummer syv i tronfølgen. Carl Gustav er et friluftsmenneske. Han elsker sport og giver den gas med både svømning, sejlsport og skisport. Der er også benzin i blodet på ham. Han har kørt racerløb. Han har gjort tjeneste i flåden, hvor han er uddannet til kaptajn på en kanonbåd. Civilt har han vist stor interesse for design, som han har studeret i såvel Stockholm som i USA. Alt er dog ikke altid let for en prins. Carl Philip har i lighed med kronprinsesse Victoria talt åbent om problemerne med at læse og stave. Deres far kæmper også med bogstaverne. Carl Philips mor, dronning Silvia, har i øvrigt gjort ordblindhed til en mærkesag. Carl Philip er gift med prinsesse Sofia. Parret har to børn, prinserne Alexander og Gabriel på henholdsvis tre år og godt halvandet. Selv om drengene stadig er små, har Carl Philip og Sofia taget sig en mærkesag, som mange forældre til lidt ældre børn kan nikke genkendende til. Det handler om sikkerhed, når børnene færdes på internettet. Tidligere i år udsendte parret en håndbog til svenskere, der har børn, som fylder ti år i 2019. Bogen indeholder gode råd til, hvordan man taler med sine børn om det, de møder rundt om på internettet. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/storesoester-loeber-med-tronen-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/115/1151645/22853923-prince-carl-philip-of-sweden-m.jpeg",
            "publication_time": "Mandag d. 13. maj 2019, kl. 07.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}