{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/store-dagboeder-presser-belgisk-ekskonge-til-faderskabstest",
        "title": "Store dagbøder presser belgisk ekskonge til faderskabstest",
        "content": "Den tidligere belgiske konge Albert II har efter flere måneders protest indvilget i at afgive en faderskabstest. Faderskabstesten skal afgøre, hvorvidt den 51-årige belgiske kunstner Delphine Boël er Alberts datter, hvilket hun har hævdet i årtier. For seks måneder siden afgjorde en domstol, at Albert skulle aflevere en dna-prøve. Men det skete ikke, og den 16. maj afgjorde domstolen derfor, at ekskongen skulle betale dagbøder på 37.000 kroner til Boël for hver dag, der gik uden en test. Det fik den tidligere konge på andre tanker. Ifølge The New York Times har Alberts advokat meldt ud, at ekskongen er klar til at aflevere en dna-prøve. »Hans kongelige højhed vil acceptere at få taget en blodprøve, nu hvor han er nødsaget til det,« siger advokaten, Guy Hiernaux. »Men kun hvis resultatet forbliver hemmeligt, indtil Belgiens højesteret har behandlet appellen mod dommen,« siger han. Og det kan tage flere år, mener advokaten. Får Boël ret, bliver hun automatisk medarving til ekskongens store formue. Den 84-årige Albert har i mere end et årti måtte værge sig mod beskyldningerne om at være far til Boël. Han har aldrig benægtet, at han skulle være far til hende, men han har nægtet at afgive en dna-prøve for at få sagen afgjort. Albert abdicerede som konge for seks år siden og overlod posten til sin søn Philippe. Boël mener at være resultatet af en affære mellem baronesse Sybille de Selys Longchamp og Albert, der dengang var prins og sammen med den italienske prinsesse Paola Ruffo di Calabria, som han fik tre børn med. Ifølge Boëls advokat har Albert taget sig af og kaldt hende for sin datter, siden hun blev født i 1968. Men i 1993 blev sagen kompliceret. Alberts storebror, kong Baudouin, døde af hjertestop som 63-årig og barnløs og efterlod dermed Albert som konge af Belgien. At have en konge med et barn uden for ægteskab ville være en skandale for det belgiske kongehus, og derfor slog Albert hånden af Boël. Det mener den belgiske kongehusekspert Patrick Weber. En nylig meningsmåling for det franske medie Le Soir viser, at tre ud af fire belgiere støtter Boëls retssag mod den tidligere konge, skriver The New York Times. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/store-dagboeder-presser-belgisk-ekskonge-til-faderskabstest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/115/1155331/22874544-combo-belgium-royals-justice.jpeg",
            "publication_time": "Onsdag d. 22. maj 2019, kl. 01.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}