{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/stor-vaccineproducent-de-foerste-kraeftvacciner-forventes-klar-inden-2030",
        "title": "Stor vaccineproducent: De første kræftvacciner forventes klar inden 2030",
        "content": "Vacciner til behandling af kræft kan være klar inden for de næste par år. Ifølge flere medicinalfirmaer er det meget sandsynligt, at der inden 2030 er vacciner mod sygdomme, vi ikke tidligere har kunnet vaccinere mod. Herunder forskellige kræftformer. Det vil være banebrydende, og det vil potentielt redde millioner af liv. Det er blandt andre medicinalfirmaet BioNTech, der mener snart at være klar med en kræftvaccine. Firmaet bag en af de coronavacciner, som mange danskere blev tilbudt og vaccineret med. »Vi forventer, at vores første mRNA-baserede cancervaccine bliver godkendt inden 2030,« siger direktør for BioNTech Ugur Sahin, ifølge tyskeZDF. Grunden til, at man allerede i dette årti forventer at få vaccinen klar, skyldes den viden, man tilegnede sig i udviklingen af den såkaldte mRNA-teknologi i kampen mod covid. Det skriver det tyske medieZDFheute. »Vi mener, at dette er et af de centrale elementer til at kontrollere kræft på lang sigt, eller ideelt set helbrede den,« siger Ugur Sahin. »I praksis kommer vi til at modtage en blod- og tumorprøve fra patienten, og efter fire uger leverer vi en individualiseret vaccine.« Tidligere har også vaccineforsker Aneesh Thakur fra Københavns Universitetfortalt, hvor stor betydning mRNA-teknologien kan få for lægemiddelindustrien i de kommende år og i udviklingen af nye vacciner. Konkret ventes BioNTechs kræftimmunforsvarsterapi at fungere ved, at den alarmerer immunsystemet, såfremt man har cancer, hvorefter immunforsvaret vil begynde at bekæmpe kræftcellerne. På den måde giver teknologien helt nye muligheder for at helbrede sygdomme: »Jeg tror, at vi om ti år vil nærme os en verden, hvor vi kan identificere den genetiske årsag til en sygdom og relativt enkelt fjerne den ved hjælp af mRNA-baseret teknologi,« sagde Paul Burton, cheflæge i medicinalfirmaet Moderna – som også har en vaccine mod kræft på vej – tilThe Guardian. »De seneste måneder har lært os, at hvis vi engang troede, at mRNA kun var egnet til infektionssygdomme, eller kun mod covid, så ved vi nu, at det bestemt ikke er tilfældet.« BioNTech har et stort milliardoverskud fra coronavaccinen, og de ønsker nu at bruge overskuddet til at fremme udviklingen af ​​behandlinger mod blandt andet kræft.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/stor-vaccineproducent-de-foerste-kraeftvacciner-forventes-klar-inden-2030",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1739970/24581209-ugur-sahin-co-stifter-og-ceo-ved-biontech-vil-udv.jpg",
            "publication_time": "Mandag d. 27. november 2023, kl. 11.30",
            "author": "Sofie Amalie Elmelund",
            "related_links": [],
            "attachments": []
        }
    }
}