{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/globalt/storbyen-var-forsvundet-i-over-1000-aar-nu-har-virkelighedens-indiana",
        "title": "Storbyen var forsvundet i over 1.000 år. Nu har »virkelighedens Indiana Jones« fundet den",
        "content": "Det er en svimlende tanke. Storbyen tronede over omgivelserne med høje pyramider, med boldbaner, med tre plazaer og formentlig titusindvis af beboere. Og så forsvandt den. Træerne tog magten, de voksede op mellem bygningerne og dækkede dem til sidst, og som årene blev til over tusind år, forputtede ethvert spor og enhver erindring om storbyen sig. Væk var den. Indtil nu. Den slovenske arkæolog Ivan Sprajc gjorde tidligere i år, hvad han har gjort i 27 år. Han og hans team hakkede sig vej med macheter gennem den tætte jungle på Yucatan-halvøen i Mexico. Hele tiden holdt de øje med dødelige slanger og insekter, og hele tiden vidste de også, at alt deres arbejde måske ville være spildt, som Sprajc tidligere har fortalt i et interviewmed The Guardian. Måske var der ingenting i den anden ende. »Jeg har flere gange sagt til mig selv, at nu ville jeg ikke mere, for arbejdet er så besværligt,« sagde han. »Men alt er glemt, når man finder et nyt sted. Det er hårdt arbejde, men også vildt romantisk arbejde.« På kortet kan man se Maya-civilisationen (i rødt) og dens kendte hovedbyer. Beliggenheden af Ocomtun er tilføjet og anslået på baggrund af de foreliggende oplysninger.Fold sammenLæs mereFoto: Wikimedia og Berlingske. Og i slutningen af maj skete det så igen. I det hidtil uudforskede centrale Yucatan fandt Sprajc og hans kolleger en gemt og glemt storby, som de gav navnet Ocomtun, som på mayasprog betyder »stensøjler.« I sidste måned indviede deoffentligheden i deresnye fund. Ocomtun var bygget på et højdedrag omgivet af vådområder og blomstrede i mayaernes storhedstid mellem 600 og 800 efter vor tidsregning, viser analyser af potteskår. Mayastorbyerne var alle kendetegnet ved en administrativ og religiøs kerne – det var her, kongerne boede, og det var her, de store templer lå – og Ocomtun har »et monumentalt kerneområde« på mere end 50 hektar,oplyser Sprajc til BBC. Her fandt han og hans folk tre pyramideformede kæmpebygninger, stenaltre, store offentlige pladser omgivet af forvitrede bygninger og en bane til mayaernes boldspil. Men derudover rummer Ocomtun også et andet nøgleområde, nemlig i det nordvestlige hjørne af byen. Her kan man se resterne af en gigantisk »højborg« og en 25 meter høj pyramide. Lidt mod syd ligger endnu to 15 meter høje pyramider. De foreløbige undersøgelser viser, at Ocomtun fra omkring år 800 begyndte en nedtur, og at beboerne forsøgte at redde byen ved at ændre på strukturerne, men forgæves. Omkring år 1000 kollapsede byen sammen med det meste af mayacivilisationen, forklarer Sprajc til BBC. Engang var det en prægtig trappe i den nyfundne storby. Nu har junglen taget den.Fold sammenLæs mere De arkæologiske undersøgelser af Ocomtun er kun lige begyndt – regntiden har tvunget Sprajc og hans folk til at indstille arbejdet – men de vender tilbage til marts næste år. Og en stor del af deres fokus vil være på byens og civilisationens forsvinden, som er et af historiens store mysterier. For at forstå enormiteten i kollapset er det nødvendigt først at forstå enormiteten i kulturen, for eksempel i dens storbyer. I mayakulturens klassiske periode – dens storhedstid –havde byer somCoba og Calakmul over 50.000 indbyggere, Tikal og Caracol havde over 100.000 indbyggere, og El Pilar havde 180.000 indbyggere. Og endnu før, i den præklassiske tid, havde El Mirador 200.000 indbyggere og var centrum i et hovedstadsområde med tæt på en million indbyggere,skriver Smithsonian. Sammenlign det med Europa på samme tidspunkt, altså i den tidlige middelalder efter Det Vestromerske Riges fald. Tiden kaldes også med en vis ræson for de mørke århundreder. På dette tidspunkt havdeDanmark kun en enkelt by med over 1.000 indbyggere, og det var Ribe. København var en klynge fiskerhuse. Paris havde mellem 20.000 og 30.000 indbyggere, og Rom havde mindre end 50.000 indbyggere Så mayabyerne var mange og mægtige i forhold til de europæiske, og kulturelt og videnskabeligt var civilisationen også fremme i skoene i forhold til europæerne. Forskere harsammenlignet den klassiske mayaperiode med de blomstrende bystater i den italienske renæssance. Og så var de væk. Her er en Lidar-model af den nyfundne storby i junglen. Lidar er en teknologi, som udsender laserpulser med høj frekvens og groft sagt skræller vegetationen væk fra et område, så man kan se menneskeskabte landskaber under den.Fold sammenLæs mereFoto: Foto offentliggjort af INAH, Mexico. Det er ikke enestående, at byers størrelse og indflydelse varierer gennem århundrederne, men det er ikke, hvad vi taler om her. Vi taler om, at de tidligere og prægtige storbyer forsvinder helt, mennesker efterlader deres bygninger, og planter vokser op mellem sprækkerne i paladser og templer, ogdeter enestående. Lige så enestående er det, at vi ikke ved hvorfor. Forskere har gennem tiden givet 80 forskellige forklaringer på civilisationens kollaps, fremgår det af bogen »The Great Maya Droughts«, og forklaringerne rækker fra krig og epidemier til ritualreligionernes utilstrækkelighed.  Among pyramids, plazas and stone columns, archaeologists also found detailed relief carvings at Ocomtúnpic.twitter.com/JqotgRMVCX I 2005 fremsatte professor Jared Diamond ibogen »Collapse«en teori, som siden har været fremherskende: Nemlig at de fleste af mayastorbyerne i slutningen af det første årtusinde blev ramt af langvarig tørke, som de gjorde værre med en rasende skovrydning. Mayaerne ryddede skove til landbrug, og de ryddede også skove for at få brænde til at producere kalkpuds. Forskere har beregnet, at det krævede 20 træer at bygge én kvadratmeter by,oplyser Smithsonian. Skovrydningbetyder mindrevandfordampning og færre skyer og resulterer i sidste ende i endnu mindre regn. I en model har forskere beregnet, at mayaernes skovrydning reducerede nedbøren med op mod 15 procent og forårsagede 60 procent af den tørke, som ramte dem. Det slog civilisationen ihjel, lyder teorien. Nu hakker arkæologer som Ivan Sprajc sig frem gennem junglen for at genfinde, hvad der engang var. The Guardian kalder ham »virkelighedens Indiana Jones«, og sandt er det, at hans videnskabelige indsats kræver mere end bare at vende kantinen på universitetet. »Man skal være en lille smule skør for at gøre, hvad vi gør,« som Sprajc siger i sit interview med BBC. »Man skal holde øje med slanger, insekter, jaguarer og alt muligt andet (...) Man skal udholde varmen og fugtigheden, den evige hakken med macheterne gennem junglen og manglen på vand.« »Men så, lige pludselig, tårner en pyramide sig op foran en. Og så glemmer man det hele.«  It may be the field season, but other work is still continuing! Dr. Kat Brown was recently quoted in this BBC article about some recent investigations in the Maya region.https://t.co/Xhunix5jtK@UTSAanthro",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/storbyen-var-forsvundet-i-over-1000-aar-nu-har-virkelighedens-indiana",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1694440/24473741-ivan.jpg",
            "publication_time": "Lørdag d. 15. juli 2023, kl. 15.42",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}