{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/storstilet-projekt-skudt-i-gang-nu-starter-udvidelsen-af-lufthavnens",
        "title": "Storstilet projekt skudt i gang: Nu starter udvidelsen af lufthavnens station",
        "content": "Med det nye år skydes en storstilet udvidelse i gang ved Københavns Lufthavn. Projektet forventes først at stå færdigt om over et år. Men allerede nu tages første spadestik. Den eksisterende togstation ved Københavns Lufthavn på Øresundsbanen skal nemlig udvides med en helt ny station. Her skal anlægges to nye perroner langs de eksisterende godsspor nord for lufthavnens terminal 3, og derudover anlægges også en ny gangbro, der forbinder perronerne til en ny såkaldt »transferer korridor« i de eksisterende lufthavnsbygninger og videre til Lufthavnens Terminal 3 og metro. Udvidelsen sker for at sikre tilstrækkelig kapacitet til fremtidens passager- og godstransportbehov, når den kommende Femernforbindelse åbnes. Alle tog mod København, Fyn og Jylland vil i fremtiden afgå fra de nye perroner, mens tog mod Malmø fortsat vil bruge de eksisterende perroner under Terminal 3. Det skriverKøbenhavnLIV. Byggearbejdet vil dog give udfordringer for naboerne. Frem til sommeren 2026 vil området nord for Øresundsmotorvejens østlige ende blive forvandlet til en aktiv byggeplads. Det betyder støj, støv og øget trafik på lokale veje, skriver KøbenhavnLIV. Det er Sund & Bælt, der står bag udvidelsen af Københavns Lufthavn Station, som led i en større udvidelse af Øresundsbanen. Banen omfatter en 18 kilometer lang jernbanestrækning fra Københavns Hovedbanegård til og med Københavns Lufthavn Station ved Københavns Lufthavn, og derudover en seks kilometer lang godsbanestrækning fra Ny Ellebjerg til Kalvebodbroen. Allerede i dag er Øresundsbanen tæt trafikeret, og det forventes, at der vil komme yderligere pres på banen, når Femern Bælt-forbindelsen åbner i 2029, og dermed afkorter rejsetiden mellem Tyskland og de skandinaviske lande. Sund & Bælt anser selv jernbanen over Amager til Københavns Lufthavn og Øresundsbroen som en af devigtigste trafikforbindelser i Danmark.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/storstilet-projekt-skudt-i-gang-nu-starter-udvidelsen-af-lufthavnens",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1874311/24862476-i-fremtiden-vil-togpassagerer-til-og-fra-kbenhavn.jpg",
            "publication_time": "Torsdag d. 02. januar 2025, kl. 17.32",
            "author": "Marie Bebe",
            "related_links": [],
            "attachments": []
        }
    }
}