{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/stort-studie-der-er-intet-videnskabeligt-belaeg-for-at-udvinde-flere",
        "title": "Stort studie: Der er intet videnskabeligt belæg for at udvinde flere fossile brændstoffer",
        "content": "Selvom Vestens lande for længst er hoppet på den grønne dagsorden, er der stadig flere politikere, der snakker om nødvendigheden i at udvinde endnu mere fossilt brændstof for at imødekomme verdens stigende energibehov. Men det er der intet videnskabeligt belæg for at gøre, konkluderer forskerne i et nyt internationalt studie. Ifølge studiet, som er et samarbejde mellem University College London og International Institute for Sustainable Development, skulle der nemlig i øjeblikket blive produceret rigeligt med fossile brændstoffer til at forsyne verdens lande med i fremtiden – hvis altså de når i mål med deres klimaambitioner for 2050. Det skriverThe Guardian. Derfor kan politiske ledere godt indstille den del af deres dagsorden, der handler om at udbyde flere projekter til udvinding af kul, olie og gas, og i stedet bruge deres energi på at nå de grønne mål, lyder det fra forskerne bag studiet. »Vores forskning slår fast, at der er stærkt videnskabeligt belæg for den foreslåede (grønne) norm ved at bevise, at der ikke er noget behov for nye projekter for fossilt brændstof,« siger forsker og en af hovedforfatterne bag studiet Steve Pye til The Guardian. Studiet har analyseret den globale efterspørgsel på fossile brændstoffer på baggrund af en række fremtidsscenarier udarbejdet for FNs klimapanel. Og her er fundet altså, at der hverken vil blive brug for at skrue op for kapaciteten af hverken kul, gas eller olie for at følge med fremtidens stigende efterspørgsel på energi. Herhjemme har regeringen besluttet, at Danmark fra 2050 skal være et land fuldstændig uafhængigt af olie, kul og gas. Fra 2050 skal Danmark altså ikke længere udvinde olie i Nordsøen.Fold sammenLæs mereFoto: Claus Fisker/Ritzau Scanpix. I 2020 indgik daværende klimaminister Dan Jørgensen (S) en aftale ved navn Nordsøaftalen, som en gang for alle skulle sætte en stopper for udvinding af olie og gas i Nordsøen og nedlægge fremtidige udbudsrunder af den nordiske olie. Aftalen blev rost af fagfolk og miljøorganisationer i både ind- og udland, og derfor udløste det hård kritik, da nuværende klimaminister Lars Aagard (M) sidste år fortalte, at regeringen ville påbegynde en ny gasjagt i Nordsøen. Dengang lød begrundelsen, at Danmarks europæiske naboer vil komme til at mangle gas i fremtiden, og at det derfor er vigtigt at sikre, at den gas kommer fra Europa. Men den årsagsforklaring var der flere, der ikke købte, og selv i Klimarådet, som er et uafhængigt ekspertorgan, der rådgiver regeringen, udløste beslutningen utilfredshed. »Det er ærgerligt, at vi foretager den kovending på vejen ned ad den grønne sti, som vi har i Danmark. Også fordi det sender nogle forkerte signaler. Ikke bare til danskerne, men også til de udlændinge, som vi skulle inspirere,« sagde formand for Klimarådet Peter Møllgaard dengang tilDRom ministerens beslutning. Andre eksperter mente også, at en ny udbudsrunde i Nordsøen ville være i strid med den aftale, som Dan Jørgensen indgik i 2020. Men fordi aftalen ikke afskærer klimaministeren fra at indgå aftaler om »mini-udbud«, er det fortsat muligt for Lars Aagaard at tillade yderligere udvinding af nordisk olie og gas. I 2022 producerede Danmark omkring 62.000 tønder olie om dagen fra Nordsøen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/stort-studie-der-er-intet-videnskabeligt-belaeg-for-at-udvinde-flere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1800964/24717006-arkiv-2012-af-dan-feltet-med-boreriggen-monarch.jpg",
            "publication_time": "Lørdag d. 01. juni 2024, kl. 14.17",
            "author": "Anna Sofie Laue",
            "related_links": [],
            "attachments": []
        }
    }
}