{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/stor-elbilproducent-fjerner-kinesisk-software-fra-sine-biler",
        "title": "Stor elbilproducent fjerner kinesisk software fra sine biler",
        "content": "Elbilproducenten Polestar vil i USA udskifte den kinesiske software, som sidder i selskabets biler, for at undgå at blive ramt af et nyt amerikansk forbud. Polestar, som har Volvos kinesiske ejer, Geely, med i sin egen ejerkreds, er ifølge topchef Michael Lohscheller gået på jagt efterikke-kinesiske leverandører af både software og andre komponenteri bilerne, skriver den britiske finansavis Financial Times. Forbuddet, som det amerikanske handelsministerium gjorde færdigt i sidste uge, træder i kraft fra bilmodelåret 2027. Detforbyder brugen af kinesisk software og hardwarei elbiler, hvilket i realiteten vil udelukke biler produceret i Kina fra det amerikanske marked. Polestar var oprindelig en del af den svenske Volvo-koncern, som Geely købte i 2012. Polestar blev børsnoteret i 2022, menhar haft en hård tid siden. Aktiekursen er faldet med mere end 90 procent, og selskabet var på et tidspunkt truet af lukning. Volvo ejer i dag 18 procent af Polestar, mens Geely og Geelys ejer, Eric Li, tilsammen sidder på 63 procent. »Vi har produktionsfaciliteter i USA. Vi skaber amerikanske jobs. Vi skal derfor finde løsninger, for USA er et stort vækstmarked for os,« siger Michael Lohscheller, som er tidligere topchef for Opel, med henvisning til Volvos fabrik i South Carolina, hvor Polestars elbiler produceres. Trods den massive, også økonomiske støtte, fra verdens rigeste mand, Elon Musk, til Donald Trump er den nye præsident ikke begejstret for elbiler. Et af de mange dekreter, som han underskrev i sine første timer som USAs præsident, var derfor at stoppestatsstøtten til elbiler, selvom Elon Musk er topchef for og storejer i Tesla, som er verdens nu næststørste elbilproducent, overgået af kinesiske BYD. Der har i årevis været debat om den software,som sidder i elbiler af alle mærkerog fra alle lande. Elbiler er blevet beskrevet som en mobiltelefon på hjul på grund af de enorme mængder af avanceret elektronik, som de rummer. Selv for eksperter er det uklart, præcis hvilke data der samles ind gennem den megen elektronik, hvor de havner, og hvem der har adgang til dem. »Både kinesiske og europæiske elbiler er i stand til at kommunikere rigtigt godt med omgivelserne – og dermed også den organisation, som står bag bilmærket. Der bliver samlet data ind, de samles op og sendes af sted igen. Det kan være data om bilens fysiske tilstand, men også om brugeradfærden: Hvor langt kører bilen på en opladning? Hvor lange er turene? Hvor kører man hen og lader? Både europæiske og kinesiske bilproducenter samler data ind. Mængden varierer fra model til model, men det kan godt være ret store mængder data,« fortalte Søren W. Rasmussen, bilteknisk redaktør på FDMs medlemsblad, Motor,i november til Berlingske. EUs skrappe databeskyttelseslov, kendt under sin engelske forkortelse gdpr, skal alle producenter, uanset geografisk ophav, følge. Indsamlede data skal forblive i Europa og samles her typisk ind på et centralt datahotel, som kun ganske få har adgang til. Dataene må ikke deles med andre og flyve rundt, sådan som det i nogle tilfælde er set med amerikanske Tesla. »Vi har spurgt ind til det og fået svarene fra producenterne, at man opfylder EUs krav, og at alle data forbliver i Europa. Vi har dog ingen mulighed for at kontrollere det,« fortalte Søren W. Rasmussen. Mængden af data følger blandt andet bilens udstyr, for eksempel antallet af kameraer i kabinen. »Kinesiske biler er mere avancerede og har flere kameraer, men mit indtryk er nok, at Tesla er den mest avancerede bil på området, hvilket afspejles i mængden af data,« vurderede den biltekniske redaktør. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/stor-elbilproducent-fjerner-kinesisk-software-fra-sine-biler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1881594/24875995-polestar-har-fortsat-kinesiske-storejere-i-sin-eje.jpg",
            "publication_time": "Torsdag d. 23. januar 2025, kl. 10.39",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}