{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/storslaaet-polarmission-vender-hjem-vi-saa-det-doeende-ishav",
        "title": "Storslået polarmission vender hjem: Vi så det døende Ishav",
        "content": "Forskere, som har været med på den største og dyreste mission til Nordpolen nogensinde, vender mandag hjem med beviser på, at Ishavet er »døende«, samtidig med at de bringer advarsler om isfri somre i regionen i løbet af blot årtier. Mandag ventes isbryderen »Polarstern« således at lægge til i den mellemstore tyske havneby Bremerhaven efter 389 dage til søs. Missionen har kostet 140 millioner euro eller over en milliard danske kroner. Holdet på flere hundrede forskere kommer fra over 20 lande, heriblandt Danmark. Om bord på »Polarstern« har de sejlet rundt i den enorme arktiske region for at samle informationer om de effekter, global opvarmning har. Med egne øjne har de set, hvordan Arktis forandrer sig, forklarer leder for missionen Markus Rex. Han kalder Nordpolen for »klimaforandringernes epicenter«. »Vi var vidne til, hvordan Ishavet er døende,« siger Markus Rex. »Vi så denne proces lige ude foran vores vinduer, eller når vi gik på den skrøbelige is.« Missionslederen understreger, hvor meget af isen der er smeltet ved Nordpolen. Han forklarer, at skibet kunne sejle på lange stræk med åbent vand, der »nogle gange gik helt ud til horisonten«. »På selve Nordpolen fandt vi eroderet, smeltet, tynd og skrøbelig is,« siger han. Forskerne samlede blandt andet prøver fra vandet under isen i løbet af natten for bedre at forstå plankton og bakterier, og hvordan organismerne fungerer under ekstreme forhold. I alt bringer holdet mere end 150 terabyte data med tilbage og over 1000 isprøver. »Denne ekspedition vil selvfølgelig skabe masser af forskellige resultater,« siger Markus Rex. Der blev målt på over 100 forskellige parametre i løbet af året, og forskerne håber, at informationerne kan bidrage til »et gennembrud i forståelsen af Arktis og klimasystemet«, siger han. Skibet sejlede fra Tromsø i Norge 20. september 2019. Besætningen har måttet klare flere måneder med mørke, temperaturer ned til minus 39,5 grader og har set omkring 20 isbjørne. Forskerne skulle arbejde på selv isbryderen og fra forskningsstationer på den omkringliggende is - op til 50 kilometer fra skibet. Og måtte derfor også have bevæbnede isbjørnevagter ansat. I løbet af foråret 2020 var selve missionen i fare på grund af coronavirus. Et hold skulle flyves ind og afløse de folk, der allerede havde tilbragt flere måneder på isen. Men planerne måtte justeres, mens regeringer verden over kæmpede med coronavirus. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/storslaaet-polarmission-vender-hjem-vi-saa-det-doeende-ishav",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/134/1344218/23547823---20201012042655531_orgjpg.jpeg",
            "publication_time": "Mandag d. 12. oktober 2020, kl. 04.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}