{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/stor-pris-til-nano-forsker",
        "title": "Stor pris til nano-forsker",
        "content": "Sønderborg og Flensborg området skal være et højteknologisk fyrtårn, hvis lys kan ses overalt i verden. Det kan ske ved at udnytte det store potentiale, der er i den syddanske og nordtyske region og gennemføre state-of-the-art forskningsprojekter. Området kan blive et teknologisk kraftcenter. Det fastslår den internationalt anerkendte forsker og professor Horst-Günter Rubahn, der er modtager af BHJ-Fondens ”Forskerpris 2011”.Prisen går til en forsker på Syddansk Universitet i Sønderborg og er på 100.000 kroner, fortælles det i en udsendt pressemeddelelse.- For Horst-Günter Rubahn er det meget vigtigt, at de resultater, der skabes i den akademiske verden, formidles til det øvrige samfund. Som en konsekvens af den indstilling har han sammen med sine kolleger skrevet flere hundrede forskningsartikler og omkring 10 bøger. Blandt bøgerne er markedets hidtil eneste introduktion til nanoteknologi på dansk. Bogen er indtil nu også udkommet på tysk og engelsk. Blandt Horst-Günter Rubahn øvrige aktiviteter er etableringen af virksomheden Nanofiber a/s, der kan være med til at bringe forskningsresultaterne tætter på hverdagens produkter, fortælles det i meddelelsen. Horst-Günter Rubahn er 51 år og født og opvokset i Flensborg. Sin uddannelse har han gennemført i 80erne og 90erne ved studier på universitetet i Göttingen, Stanford University i Californien og ved Max Planck instituttet i GöttingenHerefter blev han i 1999 lektor på det naturvidenskabelige tekniske fakultet ved Syddansk Universitet i Odense. I 2004 blev han udnævnt til professor i nanoteknologi. Da det tekniske og naturvidenskabelige fakultet blev delt i to enheder, flyttede Horst-Günter Rubahn til campus Sønderborg. På Mads Clausen Instituttet grundlagde han Syddanmarks eneste professionelle mikroteknologiske facilitet – renrummet på Alsion. Det blev begyndelsen på nanoteknologicentret NanoSyd.I dag har NanoSyd omkring 25 medarbejdere. NanoSyd tiltrækker både nationale og internationale forsknings- og udviklingsbevillinger, ligesom mange forskere vælger at slå sig ned i regionen i kortere eller længere tid. Horst-Günter Rubahns forsknings- og udviklingsaktiviteter koncentrere sig om nano- og mikroteknologi, der hører til blandt det 21.århundredes nøgleteknologier.De seneste udviklingsprojekter omfatter aktiviteter indenfor energieffektive enheder og vedvarende energi, nye lyskilder som LED, solceller og lab-on-chip teknologi. Fonden, der uddelte prisen, er stiftet som en erhvervsdrivende fond i 1983. Opgaven var at understøtte de virksomheder, som indgik i BHJ Holding A/SDa selskabet i 2004 blev solgt, valgte stifterne – Svend Beck, Peter Holm og Vagn Jacobsen – at ændre fonden til fremadrettet at støtte humanitære, kulturelle og almene formål.I det seneste kalenderår har fonden uddelt 5,9 mio. kr. Uddelingen af midlerne til Syddansk Universitet sker på fondens årsdag den 11. februar 2011. ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/stor-pris-til-nano-forsker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/756875/3800246-vinder-professor.jpg",
            "publication_time": "Fredag d. 11. februar 2011, kl. 12.10",
            "author": "evb-kini",
            "related_links": [],
            "attachments": []
        }
    }
}