{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/store-demonstrationer-i-etiopien-foer-muligt-storangreb",
        "title": "Store demonstrationer i Etiopien før muligt storangreb",
        "content": "Etiopiens regering har samlet hundredtusinder af demonstranter i forskellige byer, som protesterer mod oprørsstyrker, som måske nærmer sig hovedstaden Addis Abeba. Mange af demonstranterne har ved en støtteaktion for militæret søndag gjort det klart, at de vil forsvare hovedstaden mod de fremrykkende oprørsgrupper. Men talsmænd for oprørerne afviser, at de vil forsøge at indtage Addis Abeba med vold. »Det er helt overdrevent, at befolkningen i Addis Abeba er stærkt imod os, siger en talsmand for oprørerne i Tigray Folkets Befrielsesfront (TPLF).« »Addis er en smeltedigel. Der er folk med alle mulige forskellige interesser, som bor der. At påstå, at der vil ske et blodbad, hvis vi rykker frem mod byen, er fuldstændig latterlig,« siger talsmanden. Oprørerne siger, at de vil vælte premierminister Abiy Ahmed, men at det ikke er et mål at kontrollere hovedstaden. Massedemonstrationen søndag i den centrale del af Addis Abeba er det seneste forsøg på at mobilisere offentlig støtte til premierminister Abiy Ahmeds kamp for at nedkæmpe og afvæbne Tigray Folkets Befrielsesfront. Premierministeren, som har modtaget Nobels fredspris, sendte regeringsstyrker ind i den nordlige Tigray-region i november for et år siden. Han og mange andre ventede, at oprørerne, som angiveligt havde angrebet regeringshærens kaserner, ville blive nedkæmpet hurtigt. Men uventet hård modstand har skabt en ny situation i Etiopien, og regeringen indførte for fem dage siden en landsomfattende undtagelsestilstand, mens Tigray Folkets Befrielsesfront melder om militære fremskridt. Nødretstilstanden skal beskytte civile i landet, hvor en ny FN-rapport siger, at den et år lange borgerkrig udkæmpes med »ekstrem brutalitet«. Rapporten taler om grusomme drab og gruppevoldtægter af mødre foran deres børn. FN's menneskerettighedschef, Michelle Bachelet, insisterer på, at det internationale samfund må retsforfølge gerningsmændene. Tusindvis af mennesker er blevet dræbt under konflikten, og hundredtusinder er blevet drevet på flugt, mens andre er blevet kastet ud i en krise, der ifølge FN minder om en hungersnød. TPLF har i en årrække spillet en dominerende rolle i Etiopiens politiske liv. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/store-demonstrationer-i-etiopien-foer-muligt-storangreb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/148/1483067/23916823-ethiopian-pms-backers-hold-a.jpeg",
            "publication_time": "Søndag d. 07. november 2021, kl. 12.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}