{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/stort-jordskaelv-skaber-tsunami-panik-i-chile-en-million-mennesker-evakueret",
        "title": "Stort jordskælv skaber tsunami-panik i Chile: En million mennesker evakueret",
        "content": "Et jordskælv, der målte 8,3 på Richterskalaen, har ramt et område ud for den chilenske kyst og medført tsunamivarsel for Chile og Peru, skriver Reuters. Ifølge britiske The Guardian har Chiles myndigheder bekræftet, at fem personer har mistet livet. Borgmesteren i byen Illapel, som ligger tættest på skælvets epicenter, fortæller, at en person blev dræbt af en mur, der væltede, og 15 blev kvæstet. Flere huse blev ødelagt under jordskælvet, der ramte 169 kilometer nord for Valparaiso 25 kilometer under havets overflade. Flere efterskælv, med en styrke på over 6,1 har ramt Chile i timerne efter det første jordskælv, skriver USAs geologiske tjeneste på Twitter. Samtidig er der udsendt et tsunamivarsel, som har gjort, at en million mennesker er blevet evakueret rundt om i landet. En stor del af de evakuerede er indbyggere, der bor langs landets kystlinje. Torsdag morgen dansk tid har de første bølger ramt Chiles kyst. De er op til 4,5 meter høje og har ramt byen Coquimbo, meddeler Chiles myndigheder ifølge flere internationale nyhedsbureauer. I Fransk Polynesien er der også fare for tsunami, Det samme gælder for Mexico, Peru og Rusland. Den amerikanske øgruppe Hawaii er også blevet advaret om, at en tsunamibølge kan være på vej. Det samme gælder for dele af Californiens kystlinje, oplyser USAs geologiske tjeneste.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/stort-jordskaelv-skaber-tsunami-panik-i-chile-en-million-mennesker-evakueret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/144014/10654538-chile-earthquuake.jpg",
            "publication_time": "Torsdag d. 17. september 2015, kl. 03.53",
            "author": "Peter Ølholm Hansson",
            "related_links": [],
            "attachments": []
        }
    }
}