{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/strandede-danskere-har-forladt-omraadet-omkring-machu-picchu",
        "title": "Strandede danskere har forladt området omkring Machu Picchu",
        "content": "En dansk rejsegruppe, der i begyndelsen af ugen strandede nær Perus berømte inkaby Machu Picchu, har forladt området. Det oplyser Udenrigsministeriet til Ritzau søndag aften. »Udenrigsministeriet oplyser, at rejseselskabet på 18 danskere nåede frem til Cusco fredag aften, hvor lufthavnen igen er åbnet for flyafgange.« »Det er nu muligt at forlade Aguas Calientes via en rute til Cusco oprettet af de peruanske myndigheder,« skriver Udenrigsministeriet i en e-mail. Meldingen fra ministeriet kommer, efter at Perus turisme- og handelsminister natten til søndag dansk tid oplyste, at tusindvis af udenlandske turister, som siden tirsdag har været strandet i Peru på grund af politiske protester, igen kan forlade landet. »Senest søndag vil alle de strandede turister være rejst bort,« sagde ministeren, Luis Fernando Helguero, til det statslige nyhedsbureau Andina ifølge nyhedsbureauet AFP. Lørdag strømmede 4500 turister, mange af dem fra USA og Europa, til den internationale lufthavn i Cusco, som igen er åben efter at have været lukket i dagevis. Store dele af fly- og togtrafikken i Peru blev indstillet i begyndelsen af ugen som følge af voldelige protester i landet udløst af afsættelsen og anholdelsen af præsident Pedro Castillo. Der er erklæret undtagelsestilstand i hele landet. Det har begrænset mulighederne for, at man kan bevæge sig frit rundt. Samtidig har mange veje, herunder en af landets store hovedveje, været blokeret af demonstranter, der kræver Castillos løsladelse. En 41-årig canadier ved navn Alex Lim var blandt 200 turister, der lørdag blev evakueret fra Machu Picchu. »Machu Picchu var fantastisk, men det er de efterfølgende dage fyldt med stress, vi nok mest vil huske,« fortæller han til AFP. Alex Lim og hans hustru, Kate Lim, var blandt mange hundrede turister, overvejende udenlandske, der tirsdag strandede ved foden af verdensarvsstedet i den lille by Aguas Calientes. Det skete, efter at togtrafikken til og fra området var blevet indstillet. Da jernbanen er den eneste vej ind og ud af Aguas Calientes, var turisterne fanget i byen i fem dage. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/strandede-danskere-har-forladt-omraadet-omkring-machu-picchu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1627982/24295507-peru-politics-protests-tourism-train-blockade.jpg",
            "publication_time": "Mandag d. 19. december 2022, kl. 00.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}