{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/strandgaest-finder-ueksploderet-mine-ved-blaavand",
        "title": "Strandgæst finder ueksploderet mine ved Blåvand",
        "content": "En strandgæst ved Blåvand har fundet en ueksploderet mine. Den mine har minørtjenesten fra Forsvaret mandag morgen bortsprængt, og det hele forløb ufarligt. Det skriver Syd- og Sønderjyllands Politi på Twitter.  Sprængning af mine på skallingen ved blåvand. Minørtjenesten fra forsvaret har her til morgen sprunget en mine som var blevet fundet af en strandgæst. Det hele forløb ufarligt.#politidkpic.twitter.com/3tXn27jaBe Minen blev fundet på Skallingen ved Blåvand, og politiet fik et opkald om fundet klokken 19.15 søndag. Vagtchef John Christiansen er ikke bekendt med, hvilken type mine der er tale om, men den kunne hurtigt bortskaffes, da minørtjenesten var i området i andet ærinde. »En stenfisker har suget en granat op i lasten, og den har så sat sig fast i en tragt i bunden af skibet. Den blev vurderet ufarlig, men skal bortskaffes af de rigtige folk,« siger vagtchefen fra Syd- og Sønderjyllands Politi. Skibet lagde til kaj i Esbjerg, og granaten blev fjernet mandag morgen. Herefter tog minørtjenesten til halvøen Skallingen, der ligger i det nordlige Vadehav nordvest for Esbjerg, for at tage sig af minen. Efter fundet af minen søndag aften var det blevet højvande, og det havde dækket minen med vand. Men strandgæsten, der fandt minen, gjorde et kløgtigt træk, der har hjulpet specialisterne med at finde minen igen. »Han har markeret den med en pind og sat en klud på,« siger vagtchefen. Den cirka syv kilometer lange halvø, der har et areal på 2000 hektar, blev skabt i 1634. I 1979 blev Skallingen opkøbt af den danske stat, og det er i dag et fredet naturområde. Det er ikke første gang, der er fundet en mine på Skallingen. Nytårsaftensdag i 2020 oplyste samme politikreds eksempelvis, at der var fundet en pansermine på stedet. Under Anden Verdenskrig blev der udlagt ikke mindre end 72.000 miner på den vestjyske halvø. De blev ifølge Aarhus Universitet udlagt fra foråret 1942, hvor det tyske militær forberedte sig på at kunne forsvare sig mod en landgang fra vest. I næsten syv år var der ifølge Kristeligt Dagblad en intens rydning af Danmarks sidste minefelt. Det blev på grundlovsdag i 2012 afsluttet med, at daværende transportminister Henrik Dam Kristensen (S) kunne bortsprænge den sidste mine. Eller det var den mine, man troede, var den sidste. Året efter fandt en tysk turist en mine på stranden på Skallingen, og siden er der gjort i hvert fald to minefund. Den dansk-tyske film »Under sandet« fra 2015 udspiller sig netop på Skallingen og handler om tiden efter befrielsen, hvor tyske krigsfanger blev sendt til vestkysten for at rydde minefelter. Flere tyskere blev dræbt i den forbindelse. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/strandgaest-finder-ueksploderet-mine-ved-blaavand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1663202/24392000-kystbyggerier.jpg",
            "publication_time": "Mandag d. 03. april 2023, kl. 08.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}