{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/strenge-af-staal-hjerte-af-guld",
        "title": "Strenge af stål, hjerte af guld",
        "content": "Den klassiske kunde gider kun operaer og orkestre, siger pladebranchen. Egentlig lidt sært. Musik for én ad gangen smyger sig da lettere ind i ørerne. Hvordan vil vi helst forkæles: - af råb eller hvisken? To sæt fra Deutsche Grammophon smyger sig helt ind og rammer det allerhelligste. De to mænd bag musikken kom til kloden med få måneders afstand, blev kendte navne i den nye verden og fik begge råd til en Ford T. Men på hver deres måde. Unægtelig. Amerikanske Hilary Hahn er aktuel med landsmanden Charles Ives’ fire sonater for violin og klaver. Ives ville »lindre de triste følelser fra Borgerkrigen«, sagde han om den første. Komponisten selv blev født i 1874, spillede en masse orgel som dreng og nød siden livet på college. At leve af musik var bare ikke for nemt, viste det sig. Så han solgte forsikringer fra eget firma i stedet og fik stor succes. Assurandøren forblev nu musiker i hjertet. Og hvor ingen rigtig kendte resultaterne ved hans død i 1954, så har hans visioner, hans drømme om umulig musik, hans progressive tone stor indflydelse i dag. Hans visioner, ja. For vi hører ikke meget til musikken selv. De fire sonater med Hilary Hahn på violin og ukrainske Valentina Lisitsa på klaver varer en overskuelig times tid i alt, men er stadig sjældenheder på plade - i praksis nyt stof for mange kendere af klassisk. Den amerikanske violinvirtuos med dukkelooket hører stadig til de største på violin. Hun har endda afsløret smag for de nyere og anderledes toner på det seneste. At hun også kaster sig over sit hjemlands vemodige strygersange, virker helt logisk. Og ja, de er vemodige. Hvis man ivrer efter den kontrære side af Ives, skal man gå til orkesterstykker som »The Unanswered Question« og »Central Park in the Dark«. Den salige time med violin og klaver viser sig snarere som en times inderlighed og ægthed. Vel især den store nummer tre: Pigerne kører uden mål og med i de første 20 minutter, violinen kan virke helt enerverende, klaveret lettere intetsigende - synes man da. Lige indtil det hele falder på plads i ro og stille storhed sekunder før slutningen. Hvorpå man selvfølgelig spurter hen og sætter samme sonate på forfra. For der var jo nok nogle pointer, man lige skal høre med nye øren. Hilary Hahn vandt en grammy i 2008 og har lige gjort sig klar til en mere, mener mange amerikanere. Gid kun hendes makker ved klaveret spillede lige så blødt. Udgivelse nummer to fra Deutsche Grammophon er den anden side af violinens verden. Enkel, charmant, underholdende. Fritz Kreisler lod sig føde bare fire måneder efter sin oprørske kollega. Han stammede fra Østrig, blev amerikansk statsborger under Anden Verdenskrig og var selv en af det 20. århundredes største virtuoser - hans violin er i dag udlånt til Nikolaj Znaider. Samtlige stykker på sættet er genudgivelser. Samtlige stykker går lige til musikmusklen derinde. Ikke mindst Kreisler selv i 100 år unge monooptagelser af »Liebesleid«, »Liebesfreud«, »Schön Rosmarin« og alle de andre skatte. Men også kollegaer som Jascha Heifetz og en fantastisk David Oistrakh - de sidste i nogle af Kreislers utallige bearbejdelser af andres stykker. Violin og klaver. Min sjæl, hvad vil du mer’.  Hvem: Hilary Hahn og Valentina Lisitsa. Hvad: Ives’ violinsonater. Hvor: DG 477 9435.  Hvem: Diverse violinvirtuoser. Hvad: Stykker og arrangementer af Fritz Kreisler. Hvor: DG 477 9942.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/strenge-af-staal-hjerte-af-guld",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/685320/4794385-violin.jpg",
            "publication_time": "Lørdag d. 14. januar 2012, kl. 14.05",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}