{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/strejke-fik-matt-damon-og-kolleger-til-at-forlade-roed-loeber",
        "title": "Strejke fik Matt Damon og kolleger til at forlade rød løber",
        "content": "London. De medvirkende skuespillere i »Oppenheimer« forlod filmens præmiere i London torsdag aften i solidaritet med Hollywood-skuespilleres strejke. Det skriver nyhedsbureauet dpa. Titusindvis af Hollywood-skuespillere går i strejke, oplyste deres fagforening, SAG-AFTRA, torsdag aften dansk tid. Det vil i realiteten lamme filmindustrien i Los Angeles. På rollelisten er blandt andet Cillian Murphy, som spiller hjernen bag Manhattanprojektet, Matt Damon, Emily Blunt og Florence Pugh. Allerede inden arrangementets start havde de angiveligt lagt en plan om at forlade filmvisningen, hvis strejken blev en realitet. »Vi havde talt om det,« fortalte Matt Damon ifølge mediet Variety på den røde løber. »Hvis det bliver varslet nu, vil alle selvfølgelig gå i solidaritet. Når strejken er officielt varslet, (går vi, red.),« sagde skuespilleren. Også Kenneth Branagh, Damons skuespillerkollega, udtalte sig. »Der er en masse mennesker her, som vi ikke har lyst til at skuffe, men vi står også i fuldstændig solidaritet med vores kolleger og det, de gør,« siger Kenneth Branagh. Med en mulig strejke hængende over premieren, startede den ifølge nyhedsbureauet AP en time tidligere end ellers planlagt. Premieren begyndte klokken 17 lokal tid, mens pr-medarbejdere kiggede angstprægede på deres telefoner, skriver Variety. Det er den første store konflikt i Hollywood siden 1960. Titusinder af skuespillere vil tage del i strejken. I forvejen er filmbranchens manuskriptforfattere gået i strejke. Det er første gang i 63 år, at der strejkes i samlet flok. /ritzau/dpa ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/strejke-fik-matt-damon-og-kolleger-til-at-forlade-roed-loeber",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1696164/24478233-britain-oppenheimer-premiere--.jpeg",
            "publication_time": "Fredag d. 14. juli 2023, kl. 02.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}