{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/strengeleg-paa-indisk",
        "title": "Strengeleg på indisk",
        "content": "Hun er gået i sin fars fodspor, men hun er også et barn af sin tid. Den nu 34-årige indiske og i London bosatte sitarspiller Anoushka Shankar har i de senere år jævnligt bevæget sig ud i spændende verdensmusikalske konstellationer. Også med sin halvsøster, den amerikanske sangerinde Norah Jones. Men hun har ikke glemt sine rødder, og på sit nye udspil byder hun – som en hyldest til sin navnkundige far og guru, salig Ravi Shankar – på uforfalsket musik i den store nordindiske raga-tradition. En raga er elementært sagt et lille stykke musik, ja, en ganske kort melodi, der ufravigeligt baserer sig på en bestemt skala. Og denne melodi får så lov, improvisatorisk, langsomt, men sikkert, at ekspandere. Og hvor interessant er så det? Ja, i de rigtige hænder er der ingen grænser for, hvor interessant og berigende, det kan blive.  Sitaren er et spektakulært og inden for raga-musikken ophøjet strengeinstrument. Den kan levere de rette bøjelige og organisk-klingende tonerækker samt – i kraft af en samling af resonans-strenge – den simrende klangbund, som almindeligvis forstærkes af en tanpura, et strengeinstrument, der her bliver trakteret af Kenji Ota. »Guru« hedder albummets primære værk, og det baserer sig på den traditionelle »Raga Jogeshari«. Det betyder en 11 minutter lang »Alaap«, altså den meditative og såvel stemningsskabende som nysgerrighedstændende åbning. Herefter følger faserne »Jod« og »Jhala«, hvor musikken intensiveres og får energi og puls. Og så endelig en »Gat«, altså kulminationen, hvor Anoushka Shankar bliver fulgt tæt til dørs af Tanmoy Bose på tabla, den for stilen helt uundværlige dobbelttromme. Med sine virtuose og fantasifulde melodilinjer kommer Anoushka Shankar vidt omkring, samtidigt med at hun aldrig fraviger ragaens tonale og emotionelle stemning. Det er musikkunst af ædel karat. Helt i traditionen bliver albummet afsluttet med den på én gang romantiske og løsslupne »Celebration«, baseret på »Raga Manj Khamaj«. Her kommer tablaen hurtigt med i billedet for at indgå i forrygende dialoger med sitaren. Og det udvikler sig til et festfyrværkeri for såvel krop som sjæl. Jeg har for år tilbage ret kontinuerligt dyrket denne raga-genre, og jeg kan kun sige, at gammel kærlighed ikke ruster. Og utvivlsomt kan Anoushka Shankar formå, at også den forudsætningsløse – udstyret med åbne ører og åbent sind – bliver tændt på denne urgamle og unikke musikstil. Hvem:Anoushka Shankar. Hvad:»Home«. Deutsche Grammophon.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/strengeleg-paa-indisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/355617/10135736-09maganoushkacoverjpg.jpeg",
            "publication_time": "Lørdag d. 08. august 2015, kl. 20.00",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}