{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/strid-om-kopikeramik-bliver-afsluttet-med-forlig-efter-syv-aar",
        "title": "Strid om kopikeramik bliver afsluttet med forlig efter syv år",
        "content": "Keramikeren Kasper Würtz og tv-personligheden Christian Bitz og grossisten F & H har indgået et forlig. Det oplyser F & H mandag i en pressemeddelelse. Sø- og Handelsretten idømte Christian Bitz og grossisten til at betale en erstatning på sammenlagt 6,4 millioner kroner til Kasper Würtz for at have krænket hans ophavsret. Johan Løje, som har været advokat for Kasper Würtz i sagen, bekræfter, at der er indgået et forlig som afslutning på den langvarige sag, men har ikke andre kommentarer. I pressemeddelelsen udtaler Kasper Würtz, at han har valgt at få lukket sagen. »Jeg har valgt at fokusere på at få lukket sagen en gang for alle, således at jeg kan fokusere på min familie, min virksomhed og på at komme videre. Det har altid vægtet mere for mig end økonomi,« siger han. Christian Bitz og F & H skal betale erstatning, fordi de tilbage i 2016 krænkede Würtz' ophavsret i forbindelse med en stentøjsserie lanceret under Bitz' navn. 15 af produkterne var imidlertid at betragte som efterligninger. Christian Bitz udtaler i pressemeddelelsen, at han gerne ville have været sagen foruden. »Kasper og jeg har set forskelligt på en række forhold, og medierne har haft deres egen dagsorden, der bestemt ikke har gjort det nemmere at løse sagen i mindelighed. Men nu er der fundet en fornuftig løsning, der omsider gør det muligt for hver af os at komme videre i livet,« siger han. Kasper Würtz havde forlangt en erstatning på 40 millioner kroner, men det var Sø- og Handelsretten ikke enig med ham i. Til gengæld blev han i samme sag frifundet for en række modkrav, som Christian Bitz og F & H havde rejst mod ham. De mente, at Würtz skulle dømmes dels for æreskrænkelse efter straffeloven og for vildledning efter markedsføringsloven. Det skulle han, lød påstanden, fordi han havde haft del i en regulær medieshitstorm rettet mod især Christian Bitz. Knud Lomborg, som er administrerende direktør hos F & H, er glad for, at grossisten nu igen kan fokusere 100 procent på sin virksomheden. Det udtaler han i pressemeddelelsen. Ingen af parterne vil kommentere indholdet i forliget, fremgår det af pressemeddelelsen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/strid-om-kopikeramik-bliver-afsluttet-med-forlig-efter-syv-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/164/1645967/24344941-xbrbe.jpg",
            "publication_time": "Mandag d. 13. februar 2023, kl. 12.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}