{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/strid-om-historien",
        "title": "Strid om historien",
        "content": "Der er vild uenighed om vor historie, både når det gælder besættelsestiden og Den Kolde Krig. Heldigvis. Det vidner om, at interessen for vort fædrelands historie er dyb og omfattende. Selvfølgelig er det de færreste, der kan gennemskue alle debatter om kilderne, men sådan har det altid været – også da man debatterede Romerriget og Den Franske Revolution. Sidste års heftige uenighed om Frihedsmuseets fremtid viste, hvor betydningsfuld og følelsesengagerende den tid stadig er, og det nuværende opgør om professor Bent Jensens fortolkning af venstrefløjens excesser er et andet eksempel på, at historien ikke er død.  Jeg er med forundring i denne seneste debat stødt på det argument, at faghistorikere er mere pålidelige i bedømmelsen af historiske bøger end ikke-faghistorikere. Bare det var så vel. De fleste mennesker med sund fornuft, viden og kritisk sans er lige så godt udrustet til at vurdere fortiden. Lad os ikke glemme, at det var universitetshistorikerne i marxistisk klædebon, der totalt misfortolkede det 20. århundredes historie og fortalte venstrefløjsskrøner i deres historiebøger, der derefter blev givet til sagesløse elever i folkeskolen og gymnasiet.  De senere års fagudgivelser er stadig skrevet ud fra 68ernes verdenssyn og manglende erkendelse af venstreradikalismens tragedie. Det så vi i Gyldendals og Politikens 16 bind lange danmarkshistorie fra 2002-2005, hvor to nye bind om vor samtidshistorie blev skrevet af en tidligere kommunist og et tidligere medlem af Kommunistisk Arbejderforbund marxister-leninister (KAm-l)). Resultatet blev som forventet en omgang venstredrejet 68-snak redigeret af Olaf Olsen. Og vi så det også i Gyldendals Den Store Danske Encyklopædi (1994-2001), der blev redigeret af samme Olaf Olsen – en udgivelse som forlaget siden måtte ændre kraftigt i efter kritik her i Berlingske. Senest så vi i 2011 Gads koldkrigsleksikon, der var behæftet med samme ideologiske skævheder.  Man behøver ikke at være universitetsmarxist for at skrive skævt. Politikens chefredaktør, Bo Lidegaard, udgav i 2011 »En fortælling om Danmark i det 20 århundrede«, der ligesom hans andre bøger mere var kulturradikal propaganda end videnskabelig historie-skrivning, selv om den gav sig ud for det sidste. Bogen er et stykke konsensushistorie, hvori alle kæmpede for Danmarks overlevelse, og alle hjalp jøderne til Sverige. National selvforherligelse af den hjemstavnshistoriske slags. Bo Lidegaards bøger er én stor hyldest til Erik Scavenius og samarbejdspolitikkens folk, som han kalder gode danske patrioter på linje med frihedskæmperne.  Ud over at være uhæmmet ideologisk farvet er Bo Lidegaard også svag i kildekritikken, men det har ikke forhindret ham i at kaste med sten efter Bent Jensen. Nej, fri os for faghistorikernes dominans og præken. De har fejlet tilstrækkeligt, og man kan undre sig over, at et ungdomsoprør på universiteternes historieinstitutter ikke for længst er brudt ud.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/strid-om-historien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/151745/7237812-bylinefoto2011.jpg",
            "publication_time": "Mandag d. 17. marts 2014, kl. 08.00",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}