{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/studerende-nej-til-fokus-paa-nyuddannedes-jobsucces",
        "title": "Studerende: Nej til fokus på nyuddannedes jobsucces",
        "content": "Uddannelsesinstitutionernes økonomi skal fremover være afhængig af, at der ikke går for længe, før dimittender kommer i job efter endt eksamen. Det er en del af regeringens udspil om et nyt bevillingssystem til de videregående uddannelser. Men det bekymrer de studerende. - Beskæftigelse skal ikke reguleres gennem uddannelsespolitikken, siger Sana Sahin Doost, som er forkvinde i Danske Studerendes Fællesråd. - Det skyldes, at der er en masse usikkerheder, når det kommer til beskæftigelse, som uddannelsesinstitutionerne ikke har nogen indflydelse på.  Hun nævner eksempelvis konjunkturer, men også virksomhedernes villighed til at ansætte nyuddannede. - Man skal sikre, at kernefagligheden er i top. Det er jo det, der kommer til at sikre os beskæftigelse, siger hun. Foruden de nyuddannedes beskæftigelse foreslår regeringen, at uddannelsesinstitutionernes økonomi skal afgøres af, om de studerende kommer hurtigt igennem studiet. Den nye model indfører blandt andet et såkaldt kvalitets- og resultattilskud, som skal udgøre ti procent af det samlede beløb, som universiteter, professionshøjskoler og erhvervsakademier får. I 2016 lød det på omkring 13 milliarder kroner i alt.  De fulde 10 procent bliver kun udbetalt, hvis de studerende ikke er mere end tre måneder forsinket på både bachelor- og kandidatniveau. Og hvis dimittendernes ledighed ikke er højere end den erhvervsaktive del af befolkningen generelt. Modsat de studerende mener Dansk Erhverv, at et beskæftigelsesparameter er positivt. - Det har vi været fortalere for længe, siger uddannelses- og forskningspolitisk chef i Dansk Erhverv Mette Fjord Sørensen. - Som det har været ind til nu, har uddannelserne ikke haft nogen tilskyndelse til at tænke hverken kvalitet eller hvorvidt de studerende kan få et job bagefter. Det får de med den her model, siger hun. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/studerende-nej-til-fokus-paa-nyuddannedes-jobsucces",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/14342/17147043-videnskab-mikroskob-forsknin.jpeg",
            "publication_time": "Torsdag d. 04. maj 2017, kl. 03.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}