{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/studerende-su-reform-giver-unge-gaeld-i-aarevis",
        "title": "Studerende: SU-reform giver unge gæld i årevis",
        "content": "København. Regeringens forslag om at reducere SUen, mod at give de studerendes mulighed for at optage større rentefri lån, mens de er under uddannelse, får ikke mange klapsalver med på vejen i Danske Studerendes Fællesråd. Her mener formand Yasmin Davali, at regeringen tilgodeser de rigeste i samfundet i form af skattelettelser, mens man samtidig tager fra dem, der har mindst. - Det er et angreb på alle studerende på alle uddannelsesretninger og et klart skridt hen imod, at man ikke skal kunne regne med hjælp til uddannelse på de tidspunkter, hvor man har mindst i sit liv, siger hun.  Regeringen har fremlagt beregninger, der viser at de studerende vil få flere penge mellem hænderne, hvis ændringerne gennemføres, og de tager imod tilbuddet om et forhøjet SU-lån. FAKTADanmark har uddelt SU i 46 årSom del af 2025-planen vil regeringen omlægge uddannelsesstøtten. Fremover skal SU-stipendier og rentefrit SU-lån hver udgøre halvdelen af det samlede beløb, de studerende får til rådighed fra staten.Her kan du læse mere om SU'en:Statens Uddannelsesstøtte - SU - blev uddelt første gang i 1970. Dengang skulle man være fyldt 28 år for at få SU uafhængigt af sine forældres indtægt. Halvdelen af SU'en var lån, den anden halvdel stipendium. Tilsammen maksimalt cirka 8000 kroner årligt.Argumentet var, at ingen dygtige elever skulle fravælge studiet på grund af manglende økonomiske muligheder. Det er stadig det bærende princip for SU'en i dag. Men ordningen er blevet reformeret mange gange siden.I 1975 fik cirka hver tredje studerende på videregående uddannelser SU. I dag er det stort set alle.Antallet af SU-modtagere er fra 2006 til 2016 steget fra 315.000 til 486.000. I samme periode er udgiften til SU vokset fra ti til 20 milliarder kroner om året.Stigningen skyldes - ud over at flere uddanner sig - at flere uddannelser er blevet SU-berettigede. Samtidig er dagpenge- og kontanthjælpsreglerne blevet ændret, så flere modtager SU i stedet.Fremdriftsreformen fra 2013 fjernede det sjette år med SU for studerende, der er startet mere end to år efter deres studentereksamen. Udbetalingen af SU til inaktive studerende blev standset efter et halvt år mod et helt år før.Reformen sænkede samtidig grundbeløbet for SU til hjemmeboende og ændrede i reguleringen, så SU-beløbet frem mod 2021 ikke vil stige i samme takt som tidligere.Den danske SU er skattepligtig indkomst. Derimod betaler norske og svenske studerende ikke skat af deres SU.I Norge betales SU som et lån, som de studerende kan få refunderet en del af, hvis de består deres fag til tiden. Den svenske model består af bidrag og lån i op til seks års studier.Kilder: Uddannelses- og Forskningsministeriet, Berlingske, Djøf.FOLD UD Som del af 2025-planen vil regeringen omlægge uddannelsesstøtten. Fremover skal SU-stipendier og rentefrit SU-lån hver udgøre halvdelen af det samlede beløb, de studerende får til rådighed fra staten. Her kan du læse mere om SU'en: I 1975 fik cirka hver tredje studerende på videregående uddannelser SU. I dag er det stort set alle. Kilder: Uddannelses- og Forskningsministeriet, Berlingske, Djøf. De studerendes formand mener dog, at der er tale om talmagi, fordi en stor del af pengene jo skal betales tilbage igen. - Det er vel de færreste mennesker, der kigger på deres privatøkonomi og sidestiller forbrugslån med løn. - Der er altså forskel på som studerende at have en hovedindtægt eller at være hensat til at skulle gældsætte sig for at have til dagen og vejen. Det tror jeg ikke, at man ville byde ret mange andre, siger hun.  Yasmin Davali advarer mod at gennemføre ændringerne. Hun forudser med henvisning til andre lande, hvor man har erstattet stipendier med lån, at flere vil falde fra og aldrig gennemføre en uddannelse. - Vi har i Danmark en af de højeste gennemførselsprocenter i den vestlige samarbejdsorganisation OECD, men det skyldes jo netop, at vi har en økonomisk sikring for de studerende, der ikke behøver bekymre sig om gæld og pengepung, men kan fokusere på deres uddannelse, siger hun. Formanden frygter desuden, at forslaget har en indbygget social slagside, fordi man vil være mindre tilbøjelig til at optage gæld for at uddanne sig, hvis der ikke er tradition for det i familien. Regeringen vil ud over at skære i SUen og øge lånerammen for de studerende også hæve det fribeløb, som de studerende må tjene ved siden af studierne. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/studerende-su-reform-giver-unge-gaeld-i-aarevis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/90759/14561580-demonstration-mod-helhedsplan.jpg",
            "publication_time": "Tirsdag d. 30. august 2016, kl. 13.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}