{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/studerende-vi-behoever-ikke-laengere-huske-tage-fejl-eller-opdage-nyt",
        "title": "Studerende: Vi behøver ikke længere huske, tage fejl eller opdage nyt – men er teknologien blevet et mentalt fængsel?",
        "content": "Vi mennesker har altid stræbt efter at gøre livet lettere, men dilemmaet er, om vi er ved at gøre det så nemt, at det ikke længere er nødvendigt at tænke selv? Med teknologiens uendelige hjælpere til alt fra at finde vej til at beslutte, hvad vi vil se, spise og mene, lever vi i en verden, hvor selv tanken bliver serveret. Der er snart ingen grund til at bruge hovedet, hvad angår smag og præferencer. I stedet for at være frit tænkende individer har vi reduceret os selv langsomt til at være tilskuere til vores egne liv – guidet af algoritmer, nudging og et hav af digitale fjernbetjeninger. Jeg fristes til at spørge: Er vi ved at gøre livet så let, at det ikke længere er interessant? Det er ikke så mærkeligt, hvis vi har glemt, hvordan man tænker selv. Der er nemlig en løsning på alt – og det er altid den nemmeste. Teknologien har gjort det muligt at outsource selv de mindste beslutninger, og vi har gradvist vænnet os til, at alt skal være bekvemt og hurtigt. Vi behøver ikke længere huske, tage fejl eller opdage nyt. Når vi skal spise, behøver vi blot at åbne en app, som allerede har regnet ud, hvad vi sandsynligvis har lyst til. Opskrifter skræddersyes til vores præferencer, og algoritmer foreslår næste afsnit i serien, næste artikel på nettet, næste sang på spillelisten. Har vi brug for at købe noget, foreslår onlinebutikkerne selv, hvad vi mangler – ofte før vi selv har opdaget det. Hverdagens beslutninger er blevet så automatiserede, at vi sjældent må vælge på egen hånd. Der er abonnementer, som sørger for, at vi aldrig løber tør for basale varer som tandpasta, shampoo og kaffe. Vi har apps til at huske os på alt fra at drikke vand til at tage pauser og trække vejret dybt. Når jeg står foran køledisken i Netto, så undgår jeg gerne de der turbokyllinger. Ironien hænger til gengæld tykt i luften, for når jeg ser mig i spejlet, ser jeg et turbomenneske, skriver kronikøren.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Selv vores fysiske aktivitet er målt, analyseret og optimeret af en tracker, så vi blot skal følge tallene på skærmen. Der er knapt noget tilbage, der kræver, at vi stopper op og overvejer vores valg. Senest har selv Danmarks Radio taget et kommercielt knæfald og påtvunget danskerne at oprette login, hvis de vil se andet end flow-tv fra public service-giganten. De undskylder sig ved, at det er for at gøre det til en bedre oplevelse, når de kan bruge Netflix-modellen til at præsentere udvalgt indhold for os ud fra algoritmer. Det er dog tydeligt, at det i virkeligheden handler om, at danskerne skal tænke mindre og se mere. Når selv Danmarks Radio ikke længere har tiltro til selvstændige tanker og individuel smag, så ved vi, at udviklingen går i den gale retning. Danmarks Radio er til for folket, men nu virker det mere, som om vi er til for Danmarks Radio. Præcis som med alle andre kommercielle tjenester og deres algoritmer. Når jeg står foran køledisken i Netto, så undgår jeg gerne de der turbokyllinger. De smager udmærket, men jeg kan ikke undgå at tænke på lynopdragelsen, de kummerlige forhold og deres forudbestemte skæbne. Ironien hænger til gengæld tykt i luften, for når jeg ser mig i spejlet, ser jeg et turbomenneske. Vi bliver også sprøjtet ud i et samfund, hvor vi lettest og mest bekvemt skal igennem livet til en forudbestemt skæbne. Buret er ikke lige så visuelt som for kyllingerne, men vær ikke i tvivl om, at det omkranser os lige så. Den eneste forskel er, at kyllingerne ikke er der af egen fri vilje. »Når vi skal spise, behøver vi blot at åbne en app, som allerede har regnet ud, hvad vi sandsynligvis har lyst til. Opskrifter skræddersyes til vores præferencer, og algoritmer foreslår næste afsnit i serien, næste artikel på nettet, næste sang på spillelisten,« skriver Søren Martin Jørgensen.Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. Vi mennesker har accepteret præmissen, selvom døren står åben. Vi bemærker det bare ikke, fordi vi glider hurtigt og ligegyldigt gennem livet hjulpet på vej af algoritmer. Jeg er ikke moralens vogter, for i virkeligheden er jeg selv et oplagt eksempel på den livstilgang, jeg problematiserer. En Netflix-anbefaling har netop kørt på skærmen, senere skal jeg bruge GPSen mod Nørrebro til et sted, som Instagrams algoritmer har kastet min vej. Det er ikke fordi, jeg mener, vi skal søge besværet for enhver pris, men vi bliver nødt til at spørge os selv: Er bekvemmeligheden blevet en slags mentalt fængsel? Vi vælger den lette vej, fordi den er nemmest – men også fordi det moderne samfund fortæller os, at vi skal. Jeg tror, at mange af problemerne i vores samfund er kommet af, at vi lever ud fra et mantra om, at let er lig med godt. Jeg tror grundlæggende, at det er godt at kaste sig ud i ting, der ikke ender godt. Forliste forhold, forfejlede opskrifter, forfærdelige frisurer og forkerte ruter. Både til Nørrebro, men også i livet generelt. Hvor mange af os ville droppe et kærlighedsforhold, hvis vi vidste på forhånd, at det ikke ville fungere? Hvis man kunne trykke på en knap, som sikkert bliver opfundet på et tidspunkt, så vi kan se, om det holder eller ej? Jeg håber, at vi ikke stopper med at prøve, selvom det er lettere at lade være. Engang var det at få børn et naturligt led i livet, en selvfølgelighed så indgroet, at vi næsten ikke tænkte over det som et valg. Men i dag virker det, som om vi er blevet programmeret til at spørge: Hvorfor skulle vi vælge det svære? Børn kræver tid, opmærksomhed, omsorg og energi – en uophørlig række af beslutninger og udfordringer. For hver dag er der søvn, der skal ofres, ansvar, der skal bæres, og skrig, der skal håndteres. Vi har apps til at huske os på alt fra at drikke vand til at tage pauser og trække vejret dybt, skriver Søren Martin Jørgensen.Fold sammenLæs mereFoto: Dado Ruvic/Reuters/Ritzau Scanpix. Hvorfor tage alt det på sig, når verden hele tiden fortæller os, at livet skal være let, praktisk og bekvemt? Er vi blevet dårligere til at være kærester, blive gift, blive sammen og få de børn, fordi det grundlæggende er lettere at lade være? Igennem historien har menneskeligheden kæmpet for, at vi skulle have mere frihed og mere selvstændighed. Jeg bemærker dog, at vi er nået så langt i den udvikling, at vi begynder at trække i den modsatte retning. Jeg savner ikke det feudale Danmark, og jeg er glad for, at mit job ikke er at bære kampesten for en lensherre. Jeg tror dog, at mange af vores forfædre ville være lidt skuffede over, hvordan vi formidler muligheden for at tænke en ærlig, selvstændig tanke. De døde ikke på en ligegyldig, jysk pløjemark, for at jeg skal se endnu et livsstilsprogram på DR-tv, der minder om det foregående. Måske er spørgsmålet ikke, om teknologien er god eller dårlig, men hvad den gør ved vores evne til at tænke. Vi overlader beslutningerne til maskiner og algoritmer og mister gradvist evnen til selv at navigere i livet. Vi lever som turbomennesker i en turbokultur, hvor alt er forudbestemt, og intet kræver noget af os. Vi har dog stadig tid til at beslutte, om vi skal lade kinesiske genkendelsesalgoritmer kende os bedre, end vi selv gør. Hvis vi vil undgå at miste vores selvstændighed, kræver det, at vi begynder at insistere på at tænke selv – også selvom det tager tid, og selvom det kræver noget af os. Vi bliver nødt til at stille os selv de svære spørgsmål, og vi bliver nødt til at turde lade livet være besværligt og ujævnt en gang imellem. Vi er nødt til at se noget i fjernsynet, vi ikke havde tænkt os. Spise et måltid, som vi selv har overvejet. Blive kærester med hinanden, selvom vi ikke kan trykke på den knap. Det kræver mod at bryde ud af bekvemmelighedens bur og begynde at leve på egne præmisser. Vi står ved en skillevej, hvor vi kan vælge mellem et liv i lethed eller et liv med dybde og mening, som vi selv har defineret. Min navnebror Søren Kierkegaard skrev engang: »At vove er at tabe fodfæste en kort stund. Ikke at vove er at tabe sig selv.« Måske har vi gjort livet så let, at vi har mistet fodfæstet for altid. Det er nok på tide, at vi tør tage fat i det her liv igen og vove noget. Bevare vores sjæle som frie, selvstændigt tænkende mennesker. Ellers er vi blot turbomennesker, der lige så godt kan lægge os i den menneskelige køledisk, som vi kalder livet, og vente let og bekvemt, til det hele er overstået. Søren Martin Jørgensen er danskstuderende på Københavns Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/studerende-vi-behoever-ikke-laengere-huske-tage-fejl-eller-opdage-nyt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1856726/24830779-generaldirektr-i-dr-danmarks-radio-maria-rrby.jpg",
            "publication_time": "Mandag d. 11. november 2024, kl. 20.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}