{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/studie-mundbind-havde-klar-effekt-paa-italiens-smittekurve-alligevel-har",
        "title": "Studie: Mundbind havde klar effekt på Italiens smittekurve – alligevel har dansk forsker en advarsel",
        "content": "Her i coronatiden findes der næppe et mere sensitivt emne end de millioner og atter millioner af mundbind, der lige siden 22. august i fjor har været en integreret del af danskernes hverdag. For beskytter de meget, lidt eller slet ikke mod coronasmitte? Eller formuleret på en anden måde: Er det formålsløst at placere et mundbind over næse og mund – med duggede briller som eneste konsekvens? Eller har det rent faktisk en smittebeskyttende effekt – både for bæreren og for dennes omgivelser? 18. november i fjor forsøgte et dansk forskerhold at levere svaret med offentliggørelsen af det mest imødesete og i særklasse mest internationalt omtalte danske forskningsstudium i historien. For det var og er til dato det eneste studie, der har forsøgt at undersøge effekten af at bære maske i det offentlige rum her under coronapandemien. Men svaret i det såkaldteDanmask-19-studievar – i hvert fald i nogles øjne – skuffende eller måske snarere frustrerende. For det noget diffuse svar lød, at ja, mundbind ser ud til at yde en svag beskyttelse for en maskebærer mod at blive smittet. Måske reducerer det smitterisikoen for maskebæreren med 15-20 procent. Men omvendt kan man ikke afvise, at masker slet ikke giver nogen personlig beskyttelse. Samtidig kunne studiet af etiske grunde ikke belyse, hvorvidt man som eventuelt smittet maskebærer beskytter andre i sine omgivelser mod sin egen smitte. For det ville i givet fald indebære, at man med vilje skulle udsætte tilfældige mennesker for en smitterisiko.  Nu har en anden dansk forsker imidlertid stået i spidsen for en stor befolkningsundersøgelse, der umiddelbart ser ud til at forstærke evidensen for, at masker er effektive. Forskerens navn er Morten Gram Pedersen. Han er uddannet matematiker og har siden 2011 været forsker i cellebiologi ved det anerkendte universitet i den norditalienske by Padova. Her var han i det tidlige forår i fjor førstehåndsvidne til en næsten ubegribelig udvikling, hvor Norditalien på få dage udviklede sig til Europas coronaepicenter med en pludselig eksplosion i syge og døde af den nye sygdom. Da den italienske regering langt om længe erkendte, at smitten var helt ude af kontrol, lukkede man fra midten af marts samtlige nationens regioner ned med skole- og butikslukninger, forsamlingsforbud, delvise udgangsforbud – og et par uger senere med påbud om at bære maske i det offentlige rum. I slutningen af sidste uge offentliggjorde Morten Gram Pedersen sammen med en italiensk kollega resultatet af en stor undersøgelse af effekten af alle disse tiltag. Det skete med et fagfællebedømt ellerpeer reviewedforskningsresultat i tidsskriftetInfectious Diseases. Det ene halvdel af deres resultat er ikke specielt overraskende: Effekten af nedlukninger er næsten entydig. Den italienske smittekurve knækkede omkring 1. april. Vi rører ved og retter på vores mundbind, og mange genbruger dem og lægger dem fra sig i lommen eller på et bord for senere at tage dem på igen. Hvor hensigtsmæssigt er det egentlig, spørger lederen af det meget omtalte danske maskestudie.Fold sammenLæs mereFoto: Emil Helms/Ritzau Scanpix. »Men det andet resultat overraskede os mere. For i midten af april begyndte smittetallene at falde yderligere en tak. Og den meget nærliggende forklaring vil være, at der blev udstedt maskekrav en uge til ti dage før, man så det nye fald. Det er en meget påfaldende sammenhæng,« forklarer Morten Gram Pedersen i telefonen fra Italien. Der er med andre ord en tydelig tidsmæssig overensstemmelse mellem det italienske maskepåbud, der i flere regioner involverede gratis uddeling af godkendte mundbind, og et yderligere knæk på smittekurven. Den danskfødte forsker har også forsøgt at beregne effektens størrelse, og her lyder hans forsigtige facit således: Hvis ikke Italien havde indført krav om at bære maske i det offentlige rum, ville man i slutningen af juni have haft cirka 30.000 flere bekræftede smittede end dem, man rent faktisk endte med at have sidst i juni: cirka 240.000. Det svarer til, at maskepåbudet i sig selv kan have barberet omkring en niendedel af det italienske smittetal i de godt to måneder fra midten af april til slutningen af juni. Ifølge Morten Gram Pedersen er tendensen særlig tydelig i regionen Toscana og i hans egen norditalienske region Veneto, hvor man 22. februar fik det første bekræftede italienske coronadødsfald. Samtidig understreger han, at det giver god mening at sammenligne de forskellige italienske regioner, idet de befolkningsmæssigt er meget ens, ligesom der gennem det meste af foråret var forbud mod at rejse mellem de enkelte regioner. Endvidere peger han på, at tilsvarende studier fraTysklandogUSAhar fundet en lignende sammenhæng mellem udstrakt brug af mundbind i visse delstater og byområder og parallelle knæk på smittekurverne. »Så overordnet set ser det ud til, at masker har en effekt. Vi har fundet en korrelation (overensstemmelse,red.), men samtidig er det vigtigt at understrege, at vi med studiet ikke definitivt kan bevise effekten af masker,« siger han. Lederen af det voldsomt eksponerede danske maskestudie, professor og overlæge ved Rigshospitalet, Henning Bundgaard, er imidlertid noget skeptisk. »Det er muligt, at de har fat i noget rigtigt, og det kan være udmærket at hente inspiration fra. Men desværre halter det med dokumentationen. Det er svært at konkludere med sikkerhed ud fra dette studie, fordi man med den valgte metode ikke kan dokumentere en kausalitet (årsagssammenhæng,red.) mellem maskepåbuddet og den reducerede smitte,« siger han. I den forbindelse peger han på, at maskekravet meget vel kan være blevet introduceret nogenlunde samtidig med andre tiltag eller ændringer, herunder vejrforandringer, som også kan have reduceret smitten. Han tilføjer, at der er foretaget mange glimrende undersøgelser af masker, og at hovedparten af dem støtter rationalet bag brugen af dem. »Men det helt afgørende er at undersøge, om de virker i den praktiske dagligdags brug. Det er vi de eneste, der har undersøgt på en ordentlig måde, og vi så desværre ikke nogen stor effekt,« siger professoren.  I USA har både det nationale center for sygdomsbeskyttelse,CDC, og den føderale epidemichef,Anthony Fauci, for nylig anbefalet at gå med to masker i stedet for én, blandt andet for at mindske risikoen for lækager ved kinderne. Ifølge Henning Bundgaard kan det imidlertid være en risikabel glidebane at bevæge sig ned ad: »Hvorfor så ikke tre masker? Til sidst kan vi næsten ikke trække vejret længere. Vi risikerer at ende med slet ikke at kunne holde ud at gå med maske, og konsekvensen kan blive, at vi bliver mere tilbøjelige til at snyde med maskerne og dermed sætter den mulige effekt over styr.« I den forbindelse peger han på, at han i bybilledet ser mange danskere gå rundt med godt brugte og »nussede« mundbind, hvor den blå farve er falmet. Han nævner også pressekonferencer, hvor politikere og sundhedschefer tager deres maske af og lægger den på talerstolen, når de skal tale. Hvis masker virker efter hensigten, vil der i nogle tilfælde sidde virus på dem efter brug. Men vi betragter dem ikke rigtig som farligt affald.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. »Det er ikke kønt at se på. Hvis masker virkelig skal have en effekt, skal vi nok bære dem med en helt anden præcision, end vi gør i dag, og vi bør i højere grad betragte dem som farligt affald. Hvis masker virker efter hensigten, vil der i nogle tilfælde sidde virus på ydersiden af dem efter brug, og så nytter det altså ikke noget at tage dem af og på hele tiden – og genbruge dem,« siger han. Dog mener den danske »maskeforsker«, at fremkomsten af den ekstra smitsomme variant af coronavirus, B.1.1.7, der nu er den absolut dominerende herhjemme, meget vel kan øge betydningen af at gå med mundbind. »Selvom effekten af masker måske kun er lille, vil den relative effekt være højere, jo mere smitsom virussen er. Man kan sige, at jo værre præmissen er, desto merevalue for moneyfår du,« forklarer han og understreger, at varianten også øger presset på andre tiltag som afstand og håndhygiejne.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/studie-mundbind-havde-klar-effekt-paa-italiens-smittekurve-alligevel-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/139/1394999/23678946-.jpg",
            "publication_time": "Tirsdag d. 02. marts 2021, kl. 19.00",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}