{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/studerende-vil-ski-paa-koebenhavn-k-saa-laenge-de-faar-en-bolig",
        "title": "Studerende vil ski** på København K, så længe de får en bolig",
        "content": "»Jeg er træt af, at mine medstuderende ser det som en menneskeret at bo alene i København K«, skriver Cille Hald Egholm, kandidat for Venstre til Borgerrepræsentationen, iBerlingske 1. september. Jeg må sige, at jeg er træt af, at borgerlige debattører tager ungdommen til indtægt for en holdning, vi ikke har. For langt de fleste studerende er jo fløjtende ligeglade med København K, så længe de bare får fast tag over hovedet. Jeg har selv været i boligkaosset i mange år og set venner, der må sove på sofaer, eller bo på syv-otte forskellige værelser. De midlertidige kontrakter udløber, og 12 kvadratmeter og en dårlig udlejer kan blive for meget. Det er problemet! Cille Hald Egholms løsning på boligmanglen er, at vi skal »plastre (næsten) hele Amager Fælled til med lejligheder«. Det er jeg lodret imod. Radikale Venstre har hele tiden kæmpet for, at mest muligt af fælleden blev holdt fri for bebyggelse. Jeg vil, set i lyset af sagen i Planklagenævnet, arbejde for et supplerende fælled-forlig. Det indebærer, at vi holder fælleden helt fri for bebyggelse og betaler en del af By & Havns gæld, så fremtidens unge har lige så god adgang til vild natur, som vi selv har. De »sæt markedet fri«-løsninger, vi kan læse i Cille Hald Egholms indlæg, er simpelthen også for tyndbenede. Så lad mig hjælpe til med tre konkrete forslag til mere byggeri af små boliger til gavn for vores generation. Det er forslag, der er formet gennem mine to år som medarbejder i en organisation inden for byggebranchen. For det første burde vi bygge15.000 boliger i Kløverkvarteret, som Skanska og KAB ønsker, bebygge Refshaleøen og få fart på byggeriet i Jernbanebyen. Skal vi have bygget flere boliger, må vi helt konkret få lavet lokalplaner for dé områder. For det andet burde vi afskaffe 95 kvadratmeterreglen helt (regel indført i 2005, der betyder, at nybyggeri i Københavns Kommune skal være mindst 95 m2 i gennemsnit, red.). Den gavner ikke børnefamilierne, som iover halvdelen af tilfældenebor på under 95 kvadratmeter, og den medfører, at desmå boliger eksploderer mest i pris. For det tredje burde vi hjælpe de almene boligselskaber med finansiering, så der kan bygges flere almene ungdomsboliger. Det skal ikke mindst ske i form af grundkøbslån. Problemet er, at dealmene boligselskaber ofte ikke kan købe grunde i København, fordi der er en statslig maks-grænse for, hvor dyre almene boliger må være. Cille Hald Egholm skriver, at vi skal »lade markedet bestemme, om der skal bygges almene eller ejerboliger«, men det giver jo ikke mening, når boligselskaberne ikke har råd. Så drop nu – med al respekt – de tyndbenede ideer. Kommunalpolitik handler om faktiske løsninger. Og drop nu den der gamle, falske sætning om, at unge studerende ser det som en mennesket at bo i København K. Unge vil blot have fast tag over hovedet. Det skal vi give dem. Emil Sloth Andersen er kandidat til Borgerrepræsentationen for Radikale Venstre",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/studerende-vil-ski-paa-koebenhavn-k-saa-laenge-de-faar-en-bolig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/145/1459730/23847252-.jpg",
            "publication_time": "Onsdag d. 01. september 2021, kl. 11.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}