{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/studerende-om-inflationshjaelp-det-er-traengselstider",
        "title": "Studerende om inflationshjælp: Det er trængselstider",
        "content": "Mange studerende bruger hele SUen på at betale husleje, mens priserne på energi og fødevarer fortsætter med at lægge et tungt pres på den resterende del af deres økonomi. Derfor vil en hjælpende hånd til at stå imod de stigende priser lande på et tørt sted. Det siger Julie Lindmann, der er forperson for organisationen Danske Studerendes Fællesråd, som repræsenterer 165.000 studerende. »Vi håber, at der vil være noget hjælp til de studerende, som i det hele taget har svært ved at få økonomien til at hænge sammen,« siger hun. Udmeldingen kommer, efter at finansminister Nicolai Wammen (S) mandag varslede, at Socialdemokratiet vil lave en pulje til inflationshjælp i partiets bud på næste års finanslov. Det præsenteres onsdag. Ministeren siger ikke, hvem der er tiltænkt hjælpen, hvor meget der skal afsættes, eller hvor pengene helt præcist skal komme fra. Tidligere har de ældre modtaget hjælp i form af en højere ældrecheck. Julie Lindmann fortæller, at mange studerende lever meget sparsommeligt i forvejen. Og det er, på trods af at langt de fleste allerede supplerer SUen med et studiearbejde, lyder det. »Størstedelen af de studerende arbejder i forvejen ved siden af deres studier, og de har et job, hvor de lægger mange timer for at få det til at løbe rundt,« siger hun. »Undersøgelser viser, at de fleste studerende bruger hele deres SU på huslejen, så økonomien er snæver for de fleste.« Forpersonen mener ikke, at regeringspartiet udelukkende skal kigge de studerendes vej. I stedet skal der kigges bredt, lyder det. Det samme mener Bjarne Hastrup, der er direktør for Ældre Sagen. »Det er dem på overførselsindkomster, som skal hjælpes. Det gælder folkepensionister, studerende, førtidspensionister og dem på dagpenge,« siger han. »Mange føler sig bekymrede og utrygge, fordi deres økonomi ikke hænger sammen på grund af de voldsomt stigende priser.« Ældre Sagen foreslår, at man løfter ydelserne til disse grupper med 3,5 procent. Det vil komme til at koste statskassen omkring 5,5 milliarder kroner, vurderer organisationen. For folkepensionister vil det betyde en ekstra indkomst på 6000 kroner årligt, siger direktøren. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/studerende-om-inflationshjaelp-det-er-traengselstider",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1586057/24187380-reformkommission-prsenterer-r.jpeg",
            "publication_time": "Tirsdag d. 30. august 2022, kl. 11.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}