{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/sturridge-sikrer-liverpool-pokalsejr-over-tottenham",
        "title": "Sturridge sikrer Liverpool pokalsejr over Tottenham",
        "content": "Liverpool. Liverpool er klar til kvartfinalerne i den engelske Liga Cup, den såkaldte EFL Cup. På Anfield vandt Liverpool 2-1 over Tottenham i en af rundens mest imødesete opgør. Daniel Sturridge tegnede sig for begge Liverpool-mål. Ingen af de to klubber lod til at prioritere kampen højt. Begge managers havde valgt at bringe en lang række reserver i spil. Liverpools Jürgen Klopp skiftede hele holdet ud i forhold til weekendens Premier League-kamp. Tottenham havde trods alt Eric Dier med som genganger, mens danske Christian Eriksen slet ikke var i truppen til kampen. Daniel Sturridge var vel nok den største stjerne på banen fra start hos Liverpool, og han skulle da også stjæle billedet efter ni minutter. En aflevering blev rettet af, så han over for målmand Michel Vorm kunne vippe bolden op i nettaget til 1-0. Liverpools angreb var blevet sat i gang af en grum Tottenham-fejl på egen banehalvdel. Midtvejs i anden halvleg øgede Sturridge til 2-0. Efter en hurtig omstilling fik han serveret en friløber, som han udnyttede sikkert. Et kvarter før tid fik kampen tilført ny spænding. Tottenham blev tildelt et lidt tvivlsomt straffespark, som Vincent Janssen udnyttede til at reducere til 1-2. Men Tottenham var aldrig for alvor tæt på at udligne i slutfasen. Arsenal er også videre efter en hjemmesejr på 2-0 over Reading fra den næstbedste række. Her scorede Alex Oxlade-Chamberlain begge mål for London-klubben. Simon Makienok og målmand Anders Lindegaard var med fra start hos Preston, der på udebane tabte 0-6 til Newcastle. Allerede efter 25 minutter blev Preston ramt af en udvisning, og så kunne Newcastle sætte gang i den helt store ydmygelse af danskerklubben. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/sturridge-sikrer-liverpool-pokalsejr-over-tottenham",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/57/577832/15225767-liverpool-v-tottenham-hotspur.jpeg",
            "publication_time": "Tirsdag d. 25. oktober 2016, kl. 22.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}