{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/styrk-tilliden-og-handlekraften-i-danmark-med-et-ministerium-for",
        "title": "Styrk tilliden og handlekraften i Danmark med et ministerium for civilsamfundet",
        "content": "Da de Radikale for nylig i en kronik her i Berlingskeforeslog en opsplitning af Kulturministerieti henholdsvis et kunst- og et sportsministerium, var det i åben frustration over det, man oplever som regeringens manglende visioner på kunstområdet. Debatten gik derfor naturligt nok videre i det spor. Men i forslaget lå samtidig en overflytning af folkeoplysningsområdet til Undervisningsministeriet og vil desuden have den højst sandsynlige konsekvens, at det frivillige idrætsforeningsliv får et mindre ministerium. Det er næppe hensigten, at ansvaret for foreningslivet i Danmark bliver spredt endnu tyndere ud. En oplagt videreudvikling af forslaget er derfor at oprette et særskilt ministerium for Organisations- og Foreningsdanmark – alt det, der går under samlebetegnelsen civilsamfundet og også kaldes den tredje sektor, som hverken er det offentlige eller privatsektoren. Forslaget er egentlig ikke nyt – formand for Frivilligrådet, Mads Roke Clausen, pegede på muligheden i 2019, hvor den konkrete anledning var opløsningen af satspuljen. Men tiden er om muligt endnu mere moden nu. For vi ser verden over, at tilliden mellem befolkninger og systemer er i frit fald, og vi ser borgere og organisationer sætte sig i spidsen for samfundsforandrende bevægelser; klima, samtykke, borgerrettigheder mv. Men alt for ofte sker disse bevægelser på trods af systemet, ikke i kraft af det. Eller sagt på en anden måde: Tænk, hvad civilsamfundets samlede handlekraft kunne udrette, hvis det var ét ministerium, der prioriterede at varetage dets rammevilkår. For der er nok at tage fat på. De bureaukratiske krav til organisationslivet er enormt, og intet tyder på, at det bliver mindre efter Britta-sagen – hvor svindlen vel at mærke foregik i et ministerium, ikke i en civilsamfundsorganisation. Samtidig er silo-opdelingen mellem sektorer en jungle, der slet ikke afspejler det tværgående arbejde i mange organisationer – de færreste arbejder kun med sundhed, kun med socialt udsatte, kun med rettigheder. Problemstillingerne er komplekse og sammenflettede, og derfor nytter det ikke, at en lille organisation har syv forskellige indgange til henholdsvis kommune, region og stat. Og mindst det dobbelte antal tilskudspuljer at forholde sig til. Det fjerner ressourcer fra kerneopgaven, som er at skabe forandring for målgrupperne og engagement hos frivillige, medlemmer og andre samarbejdspartnere. Så ligesom Erhvervsministeriet arbejder med rammevilkår for erhvervslivet, og Udenrigsministeriet laver fast track-ordninger for importvirksomheder, skal et civilsamfundsministerium (som vi sagtens kan kalde noget mere spændende for min skyld!) entydigt fokusere på vilkår, finansiering, afbureaukratisering og udvikling af den tredje sektor – det handlekraftige, engagerede og tillidsskabende civilsamfund. Andreas Gylling Æbelø er retoriker og direktør",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/styrk-tilliden-og-handlekraften-i-danmark-med-et-ministerium-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/133/1330890/23513948-.jpg",
            "publication_time": "Søndag d. 06. september 2020, kl. 13.00",
            "author": "Andreas Gylling Æbelø",
            "related_links": [],
            "attachments": []
        }
    }
}