{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/styrk-togdriften-og-forbyd-flyrejser-paa-korte-straekninger",
        "title": "Styrk togdriften og forbyd flyrejser på korte strækninger",
        "content": "At komme fra København til Bruxelles eller Paris med tog tager tid; hvis alt går vel, og der ikke er forsinkelser, kan det klares på en dag. Det kan virke som lang tid at bruge en hel dag med at sidde i tog, men der er faktisk noget næsten magisk ved at sætte sig ind i et tog og glide igennem Europas skiftende landskab samtidig med, at man kan sidde i ro og mag og arbejde. Jeg har nu flere gange taget toget ned gennem Europa. Første gang kan det virke skræmmende og utrygt. Når man næste tog? Kan jeg finde min plads? Kan jeg forlade mine ting for at gå på toilettet? Men efter et par ture bliver man mere og mere tryg med togene, de forskellige banegårde og ens medpassagerer. Det hele er faktisk meget afslappende. Udenfor vinduerne flyver landskabet afsted. Skove, søer, marker. Udsigten skifter konstant og hurtigt farer tankene med, mens smukke seværdigheder passeres. Mens dagen skifter fra morgen til eftermiddag til aften kan man sidde med sin computer og arbejde. Internet er der ombord. Hvad der til gengæld ikke er ombord, er forstyrrende kollegaer eller andre overspringshandlinger, der hurtigt kan føre til stress, når man ikke når det, man havde sat sig for. Togturene ned igennem Europa fortjener langt mere opmærksomhed. For det er en helt utrolig måde at rejse på, som ikke på samme måde som fly bærer præg af stress og jag. Her kan skal du ikke tænke over, om din håndbagage er for stor eller over, hvordan du kommer fra lufthavnen og ind til byen. Nej, du ankommer direkte i centrum og tager bare den bagage, der passer dig, med. Sidste år var udnævnt til togets år i EU, men det slog aldrig rigtig igennem, desværre. Forhåbentlig kan 2022 blive det virkelige Togets År. Medlemsstaterne inklusiv Danmark bør gøre mere for at styrke togdriften på tværs af Europa. Det burde være nemmere at bestille togbilletter på tværs af udbydere, og der burde være langt flere gode forbindelser – både dag og nat – mellem europæiske hovedstæder. Det ville klæde danske politikere at styrke togdriften. Danmark er et lille land, der er tæt knyttet til resten af det europæiske kontinent, og man kunne med fordel indføre et forbud mod flyrejser på strækninger kortere end tre timer. Et lignende tiltag er indført i Frankrig, hvor flyruter under 2,5 time med gode togalternativer er blevet nedlagt. Vil vi virkelig gøre en forskel i Danmark, så burde vi arbejde for, at opgradere jernbanerne og styrke det europæiske samarbejde på området. Det er ikke billigt eller nemt, men kunne eksempelvis finansieres gennem en CO₂-afgift på flyrejser på tværs af kontinentet. Toget som transportform kan noget helt specielt. Hvis du helt har afskrevet toget, fordi du synes det tager for lang tid, vil jeg anbefale dig og alle de politikere, der kritiserer togene, at give det et enkelt forsøg. Bare en enkelt lille tur. Det er en smuk og givende oplevelse at sætte sig ind og blive fragtet afsted samtidig med, at du kan fordybe dig i arbejdet. Hvad venter du på? Stig ombord. Anne-Sofie Sadolin Henningsen er rådgiver hos Verdens Skove",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/styrk-togdriften-og-forbyd-flyrejser-paa-korte-straekninger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1511285/23996461-corona2020.jpg",
            "publication_time": "Tirsdag d. 01. februar 2022, kl. 22.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}