{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/staerkt-latterfremkaldende-og-foruroligende-paa-samme-tid-giv-en-haand-til",
        "title": "Stærkt latterfremkaldende og foruroligende på samme tid: Giv en hånd til vagina",
        "content": "Naturligvis har #MeToo også indhentet Rytteriet, der fejrer 10 års-jubilæum i Tivoli. Det går ud over Stripper-Jens, der slet ikke kan gennemføre sit nummer med al den dame-#MeToo i rummet. Den feminine vækkelse sniger sig også ind i et af aftenens højdepunkter: Den opdaterede penissketch med Thomas Helmig, der nu må give en hånd til helt andre kønsdele. Han tror dog stadig på kælent århusiansk, at pomfritter hedder komfritter, og sådan fører d’herrer Buch og Botoft elegant deres figurer videre mod nye højder i et show, der atter cementerer duoen og deres faste entourage som de helt særlig-skævt begavede fugle i dansk komik. »De har valgt hele pakken fra Rytteriet Live i Tivoli,« lyder Nis Bank-Mikkelsens karakteristiske stemme, inden holdet entrer scenen og med en hommage til radioteatret – hvor Rytteriet næsten startede – giver en kavalkade af kendte figurer bundet sammen af Buch og Bodil Jørgensens sønderjyske dialektservice.  Radioseancen afsluttes med den første af husorkestrets dystert-fine sange, der med deres håbefulde melankoli og karakteristiske klang altid har været en essentiel del af Rytteriets univers. Dynamikken mellem det musiske univers og de forargelige, men dog så elskelige figurer fortæller os noget dybt om at være menneske, mens vi samtidig hulker af grin over menneskets dårskab. »Salig er den, hellig er den, der ikke lader sig forarge,« synger karismatiske Bjørn Fjæstad senere i showet. Og det gør Rytteriet ikke. De omfavner deres sære, kantede figurer med en uendelig kærlighed, der forplanter sig til os som et håb. Det er mere, end man kan forvente af et komik-show, men »sådan er det!«, som brovtende alkoholiker-Erik fastslår mere end en gang. Gnavpotten Erik (Buch) og hans milde viv (Botoft) trækker en lille, samlende fortælletråd gennem showet. Erik er i jobtræning som Tivoli-kontrollør, og Else besøger haven og får måske et glas for meget med veninderne Tulle og Trines mor – hvem, hun har dyrket sex i ballongyngerne med, må man se showet for at få svar på. Else har en bedårende flirt med Fjæstad, der animerer hende til at kaste sig ud i en helt egen og uhyre graciøs udgave af PH-visen »Nå«, som hun har øvet på aftenskole.  Inden da har snobberne Poul og Fritz købt Tivoli med planer om at omlægge den til »en stor, dejlig aupair-park«, Ole har gemt sig i skabet og kommer ikke ud, før Trump er væk, og Den lille Gumbas har bragt os så langt ind i sindet, at vi meget gerne vil ud igen. Alt er således velkendt og dog nyt i et jubilæumsshow, der med en blanding af knusende sikkerhed og skrøbelig sarthed bibringer de kendte figurer nye ideer og facetter og krydrer med små, men præcise nålestik til verden derude, hvad enten det er »den lillebitte statsminister med de gode fiskeforbindelser« eller Nordkorea, hvor de virkelig har forstået det der med simple living.  På scenen går karrusellen rundt og rundt i ring, som en af sanglinjerne også lyder, mens spillet lystigt forplanter sig ud i Glassalens hjørner og balkoner. Ja, Tage kan tilmed styre den store lysekrone, mens han lavmælt giver velfærdsstaten tørt på og deler gavmildt ud af alle de kattetunger, han har vundet i havens tombolaer. Rytteriet har skabt en serie af stærke figurer, der stadig kan overraske, men det er kombinationen af alle universets elementer i en blæret, skarpskåren dramaturgisk kurve, der får taget til at løfte sig. Det er stærkt latterfremkaldende og foruroligende på samme tid. Her er kun et at sige: Afsted til Tivoli. »Rytteriet – live i Tivoli«.Tekst: Lisbeth Wulff, Rasmus Botoft og Martin Buch. Instruktion: Katrine Engberg, Rasmus Botoft og Martin Buch. Scenografi: Edward Lloyd Pierce. Hvor: Tivoli, Glassalen til 21. april.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/staerkt-latterfremkaldende-og-foruroligende-paa-samme-tid-giv-en-haand-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/176991/20473016-rytteri.jpg",
            "publication_time": "Tirsdag d. 27. marts 2018, kl. 12.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}