{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/stoejberg-loekke-er-danmarks-bedste-politiker",
        "title": "Støjberg: Løkke er Danmarks bedste politiker",
        "content": "Det er fortsat Lars Løkke Rasmussen (V), der bør stå i spidsen for Danmark, hvis de borgerlige får et flertal efter næste folketingsvalg. Det understreger Venstres politiske ordfører, Inger Støjberg (V), efter den tidligere KU-landsformand og nuværende folketingskandidat Rune Kristensen (K) har foreslået, at Konservative trækket støtten til Venstre-formanden i kølvandet på hans bilagssager og »mangel på borgerlig politik«. »Lars Løkke Rasmussen er efter min mening Danmarks bedste politiker. Han er en fremragende politisk håndværker, og jeg må ærligt indrømme, at jeg aldrig nogensinde har hørt nogen modsige det. Og derfor vil Lars Løkke også blive en rigtig dygtig statsminister, hvis han får muligheden igen,« siger Inger Støjberg.  Rune Kristensen mener omvendt, at Lars Løkke Rasmussen har for meget rod i bilagene og for lidt borgerlig politik. Dråben, der har fået bægeret til at flyde over, er weekendens politiske udmelding fra Løkke om, at det er vigtigere med lettelser af bundskatten end en afskaffelse af topskatten - samt sagen om Løkkes dyre tøj betalt af Venstres partikasse. »Og dertil er mit svar så: »Okay, Løkke, så skal du ikke være statsminister,« sagde Rune Kristensen tidligere torsdag til Berlingske Nyhedsbureau.  Men kritikken preller af på Inger Støjberg, der forklarer, at Venstre ikke er imod topskattelettelser. »Noget er vigtigere end andet. Det vigtigste lige nu er, at få de 800.000 danskere i den arbejdsdygtige alder, der står uden for arbejdsmarkedet, tilbage på arbejde. Omkring 17.000 danskere ville få mere ud af at blive hjemme på offentlig forsørgelse. På trods af det går de faktisk på arbejde hver eneste dag. Og omkring 46.000 danskere får mindre end 1.000 kroner ud af at gå på arbejde hver måned. Det er nogle af dem, der ville få stor glæde af, hvis vi lettede skatten i bunden, og derfor prioriterer vi det i første omgang. Men det er jo ikke sådan, at vi er imod topskattelettelser. Vi synes bare, noget er vigtigere end andet,« lyder svaret fra den politiske ordfører.  Og Inger Støjberg mener heller ikke, det er rigtigt, at VK-regeringen ikke førte borgerlig politik, sådan som Rune Kristensen på visse punkter anklager den tidligere regering for. »Vi har gennemført de største reformer, der er blevet gennemført i generationer med en reform af både efterløn og dagpenge. Det er noget af det, der vil sikre, at vi også har råd til velfærd i fremtiden. Derfor kan jeg fuldstændig afvise, at vi ikke har ført borgerlig politik,« siger hun og slår det afslutningsvis helt fast: »Lars Løkke Rasmussen er Venstres statsministerkandidat til næste valg.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/stoejberg-loekke-er-danmarks-bedste-politiker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/441460/7376537-bjhgjhgvfnd.jpg",
            "publication_time": "Torsdag d. 15. maj 2014, kl. 21.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}