{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/stoerste-vulkanudbrud-paa-island-i-over-60-aar",
        "title": "Største vulkanudbrud på Island i over 60 år",
        "content": "Selv om udbruddet ikke engang har stået på i 14 dage, er det allerede det største i Island i over 60 år. I hvert fald målt på de enorme mængder lava, der i de seneste dage er udspyet fra en ca. halvanden kilometer lang sprække i det golde landskab Holuhraun lidt nord for den islandske kæmpegletsjer Vatnajökull. Så store mængder er ikke set i den vulkansk højaktive nordatlantiske nation, siden den berygtede vulkan Hekla gik i et ualmindeligt voldsomt udbrud i 1947.  Lavaen fra det nuværende udbrud dækker allerede et område på over 20 kvadratkilometer – nogenlunde som hele Anholt – i en dybde på omkring otte meter. Og ingen kan se en ende på udbruddet. Foreløbig skaber udbruddet ingen særlige gener for flytrafikken, idet der næsten ikke produceres aske. Til gengæld er de 80 til 100 meter høje orangerøde lavafontæner over landskabet et bjergtagende, men på nært hold også farligt syn. »Der er målt ret høje koncentrationer af SO2 (svovldioxid,red.) fra udbruddet i byer helt op til 100 km borte. Myndighederne er i øjeblikket i gang med at opstille luftmålere, og man opfordrer folk med astma og andre luftvejssygdomme til at holde sig indendøre, når koncentrationen bliver for høj,« siger Rikke Pedersen, leder af vulkanforskningsinstituttet Nordvulk i Reykjavik.  Hun forklarer også, at vulkanforskere i området må udvise stor forsigtighed og straks iføre sig gasmasker, når luftmålere udsender en advarende beep-lyd. Samtidig kan islændingene iagttage, hvordan en let dyster blålig tåge – resultatet af udspyede vulkanske gasser – har lagt sig over store dele af det østlige Island. I disse dage udtømmer kraterrækken hele 150 kubikmeter lava i sekundet, og den hede bjerggrød bevæger sig frem med næsten 100 meter i timen. Til sammenligning strømmer der knap 37 kubikmeter vand i sekundet gennem Danmarks vandrigeste å, Skjern Å. Stengrøden presser sig gennem et ca. 40 km langt underjordisk gangsystem helt inde fra kæmpevulkanen Bardarbunga, der gemmer sig under Vatnajökull-gletsjerens højeste punkt. I området har man i de seneste 14 dage registreret hele 17 jordskælv med en styrke på over 5,0 på richterskalaen – rystelser, der tydeligt har kunnet mærkes helt oppe i byen Akureyri i det nordlige Island. Samtidig har man kunnet måle, at isen over Bardarbungas ca. 10 km brede kraterindsynkning er sunket med ca. 20 meter i de seneste dage. Det er ifølge Rikke Pedersen sandsynligvis et tegn på, at kratergulvet så at sige er brast i forbindelse med den hastige udtømning af smeltede bjergarter fra vulkanens indre.  Ifølge Rikke Pedersen retter bekymringen sig aktuelt især mod to mulige scenarier. Den ene er, at der kommer et udbrud i selve Bardarbunga, hvilket næsten uundgåeligt vil blive eksplosivt, fordi de store mængder smeltevand fra gletsjeren vil virke som dynamit på lavaen. Den anden er, at det aktuelle udbrud så at sige puffer til den nærliggende vulkan Askja og får den til at gå i et udbrud. Det kan i givet fald blive langt mere voldsomt end det nuværende meget voluminøse, men også relativt stilfærdige udbrud. ",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/stoerste-vulkanudbrud-paa-island-i-over-60-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/193780/7649745-11indiceland-volcano_11jpg.jpeg",
            "publication_time": "Onsdag d. 10. september 2014, kl. 22.30",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}