{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/stoerrelse-betyder-noget",
        "title": "Størrelse betyder noget",
        "content": "Sommerens mange halvdårlige storfilm fra Hollywood viser, hvor svært det er at lave en film med personlighed, når Hollywoods producenter ånder dig i nakken for at tjene penge. Der er simpelthen grænser for, hvor egensindige og personlige, manuskriptforfatterne og instruktørerne kan tillade sig at være, når en film koster 200 mio. dollar at lave – og det samme oveni til markedsføring. Hvad: Pacific Rim.Hvem: Instruktør: Guillermo del Toro, Medvirkende: Charlie Hunnam, Rinko Kikuchi, Idris Elba, Ron Perlman.Hvor: Premiere i hele landet. På de præmisser er Guillermo del Toro (»Pans Labyrinth« og »Hellboy«) meget tæt på topkarakterer. »Pacific Rim« er langt fra at være et mesterværk i filmhistorien, men filmen indeholder til gengæld næsten alt, hvad en stor underholdningscocktail fra Hollywood bør have. Effekter og teknik er brugt med god smag og samtidig sindssygt flot, og instruktøren har hjertet med i fortællingen, der i denne genre nærmest skal være banal. Vi bliver inviteret indenfor i »Pacific Rim«s univers, da Jordens befolkning er i knæ efter hårde kampe mod monstre fra havets dyb i form af store super-godzilla-agtige væsener ved navn Kaijuer. De er større end Empire State Building og lærer tilsyneladende af deres fejl. Nu er det sidste udkald for de store militærrobotter, som Kaijuerne efterhånden mest vinder over. Robotterne er styret af et hold på hver to soldater med flair for mand til mand-kampteknik og evne til at læse hinandens tanker. »Pacific Rim« har en del af de øjeblikke, der for eksempel gjorde »Independence Day« lidt for tyk. For eksempel en replik som »Dommedag er aflyst« lige før det afgørende slag, men generelt går del Toro over the top med sin gode smag i behold. Instruktøren har haft i tusindvis af mennesker ansat i effektafdelingen, men selv om det buldrer og brager i den helt store skala, forstår instruktøren at gøre isenkrammet menneskeligt og lidt slidt. Og for en sjælden gangs skyld kommer de udskældte 3D-briller til deres ret, fordi dybdevirkningen hjælper på perspektiveringen af, hvad der er stort (robotterne og monstrene), og hvad der er småt (menneskene). Skuespillerne er ikke de sædvanlige stjerner, og det gør, at man tror lidt mere på »Pacific Rim«, der er en munter kæberasler til alle dommedagsprofeterne. Selvfølgelig vil menneskeheden løse problemerne, når de spidser til. Om så det er megamonstre, overbefolkning eller økonomisk krise. Akkurat som Guillermo del Toro har besejret det altopslugende uhyre ved navn Hollywood, der ellers er kendt for at sluge talenter, uanset størrelse, og spytte dem ud igen som metervarefabrikanter. Skåret lidt skarpt er det kun J.J. Abrams og del Toro, der i øjeblikket kan magte det store apparat. »Pacific Rim« står i åbenlys gæld til »Godzilla« og til »Transformers« og måske også »Drengen og jernkæmpen« i sit bud på, at størrelse betyder noget. Man kan også se strejf af »Aliens«, »Robocop« og »Real Steel«, når det handler om robotter styret af mennesker, som slår på tæven. Rivaliseringen blandt piloterne minder lidt om »Top Gun«, og der er også et ekko af »Avatar«. Men det er blot en sjov gætteleg, man kan have kørende, mens man nyder, at del Toro har brugt sin sikre kvalitetssans til at gøre de fleste larmende elementer i sin film seje via deres design og den måde, de blandes på. Derfor er filmen først og fremmest sin egen.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/stoerrelse-betyder-noget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/54/546893/6674500-strrelse-betyder-noget---1.jpg",
            "publication_time": "Onsdag d. 31. juli 2013, kl. 22.30",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}