{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/stoej-i-maskinen",
        "title": "Støj i maskinen",
        "content": "De stammer fra samme by og udgives på samme pladeselskab. Og så har de på hver deres måde udvidet popmusikkens ABC ved at skrue knapperne på deres digitale habengut helt derud, hvor andre aldrig ville drømme om at komme. Jo, der er al mulig grund til at smide Baltimore-navnene Animal Collective og Dan Deacon i samme petriskål og se nærmere på, hvor deres elektroniske eksperimenter har ført dem hen i denne omgang. Umiddelbart har Animal Collective mest at leve op til med deres niende album »Centipede Hz«. Efter et årti med ofte krævende og momentvis glimrende plader ramte gruppen i 2009 både følelser, krop og intellekt med albummet »Merriweather Post Pavilion«, hvor digitale junglebeats, våde synthesizere og Beach Boys-harmonier samledes i den nok så berømte højere enhed. Det album kaster stadig en meget lang skygge, og det er ikke en, som kollektivet formår at spille sig helt ud af på »Centipede Hz«. Her syder og bobler maskinerne i et miskmask af syntetiske og organiske lyde, der skyder om ørerne på lytteren som laserstråler i et computerspil. Udtrykket er langt mere frenetisk og overlæsset end sidst, og det gør det til lidt af en prøvelse at lytte sig igennem det digitale morads. Men evnen til fortsat at skabe deres helt eget fascinerende parallelunivers kan man altså ikke tage fra dem. Egensindig kan man også med god ret kalde Dan Deacon. På sit tredje album kaster den klassisk trænede elektroniske musiker sig ud i sit hidtil mest ambitiøse projekt. »America« er, som titlen antyder, et konceptalbum om Deacons kontrastfulde og modsætningsfulde hjemland. Modsætningerne afspejles da også i den overvejende instrumentale musik, der blander elektronisk støj, muskuløse livetrommer og synkoperende rytmer med et 22 mand stort symfoniorkester. Det grimme og smukke i skøn forening. Ganske imponerende sager. Specielt den majestætiske minisuite »America I-IV«, hvor det store orkester forvandles til elementer i en svimlende organisk electronica. Her lykkes det Dan Deacon at ramme en emotionel klangbund, som Animal Collectives eksperimenter alt for ofte kommer i vejen for.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/stoej-i-maskinen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/316305/5635644-stj-imaskinen.jpg",
            "publication_time": "Tirsdag d. 25. september 2012, kl. 22.30",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}