{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/submarino-kan-blive-den-store-prisvinder",
        "title": "Submarino kan blive den store prisvinder",
        "content": "Med hele 15 nomineringer kan instruktøren Thomas Vinterbergs film \"Submarino\" blive den store triumfator, når Robert-priserne uddeles søndag aften. Danmarks Film Akademi står bag priserne og arrangementet, som foregår i Cirkusbygningen i København. \"Submarino\", baseret på en roman af Jonas Bengtsson, vakte opsigt, da den sidste år deltog i hovedkonkurrencen ved festivalen i Berlin, og den blev hædret med Nordisk Råds pris for bedste nordiske spillefilm i 2010. Filmen er nomineret i næsten alle de bærende kategorier, bl.a. årets film og årets instruktør. Desuden kandiderer skuespillerne Jakob Cedergren, Peter Plaugborg, Patricia Schumann og Gustav Fischer Kjærulff til at få en statuette med hjem i tasken. Trods fornemme anmeldelser blev \"Submarino\" med 46.000 solgte biografbilletter ikke nogen publikumssucces, og noget tilsvarende gælder for hovedparten af de film, som den konkurrerer med. Således er alle de fem danske film, der er nomineret til årets bedste, blevet set af under 100.000 i biograferne. De øvrige kandidater i denne kategori: \"Alting bliver godt igen\", \"Broderskab\", \"R\" og \"Sandheden om mænd\". Men hvad med Susanne Biers \"Hævnen\", der skal dyste om en Oscar og vandt Golden Globe i sidste måned? Den slap ikke igennem nåleøjet, da de fem medlemmer i akademiets jury gav point til samtlige indstillede film. Noget af en begmand til den højt profilerede film, men der er stadigvæk mulighed for, at den kan kaste Robert-priser af sig. Således er Susanne Bier nomineret som bedste instruktør, ligesom Mikael Persbrandt og Trine Dyrholm figurerer til en pris for deres indsats i filmens hovedroller. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/submarino-kan-blive-den-store-prisvinder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/78/786690/3755114-submarino.jpg",
            "publication_time": "Lørdag d. 05. februar 2011, kl. 12.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}