{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/sundhedsudgifter-er-raslet-ned-med-7-milliarder",
        "title": "Sundhedsudgifter er raslet ned med 7 milliarder",
        "content": "Udgifterne i det danske sundhedsvæsen er faldet fra 2009 og til 2010. Cirka 7 milliarder kroner er sparet, og det er et fald fra 11,5 til 11,1 procent af bruttonationalproduktet. Det viser nye tal fra OECD, skriver Politiken, Udviklingen er blandt andet et resultat af de massive krav om besparelser, som er fulgt i kølvandet på den finansielle krise. Og selv om et fald på 0,4 procentpoint lyder ikke af meget, så er det omkring 7 milliarder kroner en stor besparelse, konstaterer professor Jes Søgaard fra Dansk Sundhedsinstitut. - Det er en meget kraftig opbremsning. Den står i skærende kontrast til udviklingen i de foregående 10 år, hvor de danske sundhedsudgifter kun syntes at kunne stige, siger han til Politiken. Udgifter kan falde yderligere OECDs tal viser da også, at Danmark er et af de lande, der har sparet allermest på sundhedsudgifterne fra 2009 til 2010. De eneste lande, der har oplevet et mere brat fald i sundhedsudgifterne, er kriselande som Grækenland, Portugal og Irland. - Vi er gået fra en situation i sommeren 2009, hvor den største bekymring var, om man kunne få arbejdskraft nok, til en ny virkelighed, hvor der fyres både læger og sygeplejersker. Det vil ikke overraske mig, om sundhedsudgifterne er faldet yderligere i 2011, siger Jes Søgaard til Politiken. Han mener ikke, at besparelserne nødvendigvis har skadet patienterne. - Tidligere var det sådan, at økonomi kørte på et spor, faglighed på et andet og forskning på et tredje. I dag er man blevet meget bedre til at tænke de ting sammen, siger han til Politiken. Patienter oplever en fabrik Ifølge formand for Dansk Sygeplejeråd Grete Christensen har besparelsen imidlertid sat sit tydelige aftryk på kvaliteten af den service, danskerne tilbydes på landets hospitaler: - Der presses flere og flere patienter gennem sundhedsvæsenet. Det opleves som en fabrik, hvor det kun gælder om at ekspedere flest muligt uden at tage individuelle hensyn, siger hun til Politiken. Ifølge Danmarks Statistik udgjorde de samlede offentlige udgifter til sundhedsvæsnet i 2011 lige over 147 milliarder kroner. BNB",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/sundhedsudgifter-er-raslet-ned-med-7-milliarder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/654801/5353309-mere-sikkert-at-f-drop-i-armen.jpg",
            "publication_time": "Søndag d. 15. juli 2012, kl. 01.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}