{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/sundhedsministeriet-traekker-sporgsmal-om-morklaegning-af-centrale",
        "title": "Sundhedsministeriet trækker spørgsmål om mørklægning af centrale coronadokumenter i langdrag: »Det er dybt, dybt kritisabelt«",
        "content": "I otte måneder har samtlige centrale sundhedsmyndigheder, herunder Sundhedsstyrelsen og Statens Serum Institut, under ledelse af Sundhedsministeriet anvendt et juridisk kneb, der gør det meget vanskeligt for pressen, borgere, forskere og politikere at få adgang til en række oplysninger om indsatsen mod coronavirus, herunder, om regeringens tiltag bygger på anbefalinger fra sundhedsmyndighederne. Det er sket, på trods af at det juridiske grundlag for den manøvre er blevet kaldt»højst tvivlsomt«af eksperter, og at Sundhedsministeriet i månedsvis selv har været i tvivl om gyldigheden. Det fremgår af en række akter, Berlingske har fået udleveret. Manøvren går ud på, at Sundhedsministeriet i juli udsendte et notat om, at myndighederne skulle behandle anmodninger om aktindsigt relateret til håndteringen af coronavirus efteroffentlighedsloveni stedet for den såkaldtemiljøoplysningslov, som praksis ellers havde været siden marts. Offentlige myndigheder, især statslige, har i offentlighedsloven mulighed for at undlade at udlevere dokumenter og oplysninger, hvis de oplysninger på nogen måde er blevet brugt eller skal bruges til at informere og oplyse den ansvarlige minister på området – i disse sager fortrinsvis sundhedsminister Magnus Heunicke (S). I praksis betyder det, at store dele af de faglige grundlag for regeringens håndtering af pandemien er mørklagt. »Det er afgørende for offentlighedens adgang til oplysninger, om man behandler anmodninger om aktindsigt efter offentlighedsloven eller miljøoplysningsloven. Offentlighedsloven giver nemlig ikke ret til aktindsigt i faglige vurderinger, der er udarbejdet til brug for ministerrådgivning. Ministerier og styrelser kan dermed frit afgøre, om de synes offentligheden skal have indblik i dem eller ej,« siger offentlighedsrådgiver og forskningschef emeritus ved Danmarks Medie- og Journalisthøjskole Oluf Jørgensen. Journalister har dermed ikke mulighed for at kontrollere, hvorvidt regeringen handler i strid med anbefalinger fra myndighederne, somman delvist gjorde ved nedlukningen af samfundet i marts. Og det er ifølge Oluf Jørgensen et demokratisk problem: »Det er essentielt for den demokratiske debat og kontrol, at offentligheden kan få indsigt i de faglige vurderinger, der ligger bag regeringens beslutninger.« Sundhedsministeriet blev allerede i september 2020 gjort opmærksom på, at anmodninger om aktindsigt i dokumenter vedrørende håndteringen af pandemien måske slet ikke kan behandles efter offentlighedsloven, fordi der faktisk kan være tale om miljøoplysninger. Smitten blandt mink gjorde det nemlig vanskeligt at konkludere, at coronavirus ikke smitter gennem luften – det lyder teknisk, men hæng på: Når en smitte er påvirket af luften, gælder miljøoplysningsloven. Men siden – selv om der snart er gået seks måneder – er intet sket, da Sundhedsministeriet stadig er i gang med at »foretage en revurdering af spørgsmålet«. Centrale dokumenter om det faglige grundlag for regeringens håndtering ligger således fortsat hen i mørket, og journalister eller forskere, der for eksempel beder om at få at vide, hvorvidt Sundhedsstyrelsen eller Statens Serum Institut anbefaler at bruge mundbind, vil kunne få at vide, at de oplysninger ikke kan udleveres, da der er tale om »ministerbetjening«. Det startede ellers helt anderledes, da Danmark lukkede ned for første gang i marts 2020. Blot otte dage efterdet historiske pressemøde i Statsministeriet, da statsminister Mette Frederiksen (S) annoncerede den første store nedlukning af samfundet, udsendte Sundhedsministeriet et notat, hvoraf det fremgik, at smitte med coronavirus var miljøoplysninger, og at anmodninger om aktindsigt i dokumenter om corona derfor skulle behandles efter miljøoplysningsloven. Ifølge Oluf Jørgensen er budskabet i notatet meget klart. »I Sundhedsministeriets eget notat fra 19. marts er det helt tydeligt, at anmodninger om aktindsigt i håndteringen af coronavirus er omfattet af miljøoplysningsloven, som giver en bred ret til aktindsigt.« Fire måneder senere, 2. juli 2020, udsendte Sundhedsministeriet så et nyt notat. I dette konkluderede ministeriets jurister, efter at have konsulteret med Miljøministeriet og Justitsministeriet, nu det modsatte. Nemlig, at anmodninger om aktindsigt i dokumenter relateret til håndteringen af coronavirus ikke er omfattet af miljøoplysningsloven. Grundlaget for den beslutning var, at coronavirus ikke i tilstrækkelig grad smitter gennem luften; der var der altså ikke længere tale om miljøoplysninger, og dermed kunne betjeningen af ministeren – og strømmen af faglige vurderinger og input fra myndighederne – lovligt undtages. FAKTAHvornår er noget miljøoplysninger?Begrebet miljøoplysninger er defineret i miljøoplysningslovens paragraf 3. Bestemmelsen er en næsten ordret gengivelse af den definition af begrebet, der er indeholdt i EUs miljøoplysningsdirektivs artikel 2, stk. 1.Miljøoplysninger omfatter efter bestemmelsen bl.a. oplysninger om tilstanden i miljøelementer (luft, vand, jord mv.) og oplysninger om faktorer (stoffer, støj, stråling mv.), der påvirker eller kan påvirke miljøelementer.Miljøoplysninger defineres dog bredt og omfatter således også oplysninger, der kun mere indirekte vedrører miljøet. Det gælder bl.a. oplysninger om administrative foranstaltninger såsom politikker, lovgivning, planer mv., der påvirker eller kan påvirke miljøelementer.Oplysninger, som vedrører menneskers sundhedstilstand, er også omfattet af definitionen af miljøoplysninger, i det omfang menneskers sundhedstilstand påvirkes af tilstanden i miljøelementer.Kilde: Ombudsmanden.dkFOLD UD Begrebet miljøoplysninger er defineret i miljøoplysningslovens paragraf 3. Bestemmelsen er en næsten ordret gengivelse af den definition af begrebet, der er indeholdt i EUs miljøoplysningsdirektivs artikel 2, stk. 1. Miljøoplysninger omfatter efter bestemmelsen bl.a. oplysninger om tilstanden i miljøelementer (luft, vand, jord mv.) og oplysninger om faktorer (stoffer, støj, stråling mv.), der påvirker eller kan påvirke miljøelementer. Miljøoplysninger defineres dog bredt og omfatter således også oplysninger, der kun mere indirekte vedrører miljøet. Det gælder bl.a. oplysninger om administrative foranstaltninger såsom politikker, lovgivning, planer mv., der påvirker eller kan påvirke miljøelementer. Oplysninger, som vedrører menneskers sundhedstilstand, er også omfattet af definitionen af miljøoplysninger, i det omfang menneskers sundhedstilstand påvirkes af tilstanden i miljøelementer. Kilde: Ombudsmanden.dk Fra denne dato skulle styrelserne under ministeriet og SSI derfor behandle anmodninger om aktindsigt efteroffentlighedsloven, som giver væsentligt bedre muligheder for at nægte indblik. »På et meget tvivlsomt fagligt grundlag ændrede Sundhedsministeriet pludselig praksis. Og ministeriet har i den grad været klar over, hvad det betød for offentlighedens mulighed for at få aktindsigt,« siger Oluf Jørgensen. I begyndelsen af september kom Sundhedsministeriet imidlertid i tvivl om beslutningen på grund afden stigende smitte blandt danske mink. Derfor tog ministeriet kontakt til SSI, der blev bedt om at opdatere en vurdering af risikoen for smitte med coronavirus via støv. Grunden til henvendelsen var endnu engang, at juristerne ville vide, hvorvidt ministeriet fortsat kunne behandle anmodninger om aktindsigt efter offentlighedsloven. Tidligere havde Sundhedsministeriet henvist til studier fra Holland, hvor der ikke var fundet coronavirus mere end en meter væk fra minkburene, som begrundelse for, at coronavirus ikke smitter gennem luften, og at informationer om smitten derfor ikke er miljøoplysninger. Men nu pegede flere oplysninger altså på, at coronavirus kunne smitte via støv, og dermed luften, på danske minkfarme. SSI sendte to vurderinger til Sundhedsministeriet, hvor de redegjorde for danske forskningsdata, der viste, at støvsmitte i minkstalde og smitte fra mink til mennesker var »betydende smittemåder«. De fremhævede samtidig, at data fra Københavns Universitet påviste coronavirus i luften flere meter væk fra minkburene. På baggrund af denne nye viden henvendte Miljøministeriet sig til Sundhedsministeriet for at gøre opmærksom på, at støvsmitten på danske minkfarme kunne slå endeligt fast, at informationer om coronavirus var miljøoplysninger. Grunden til dette var blandt andeten tidligere afgørelse fra Folketingets ombudsmand, der afgjorde, at smitte med mrsa-bakterier i støv i en svinestald gjorde det til miljøoplysninger. Smitten med coronavirus blandt danske mink kan være afgørende for, hvorvidt oplysninger om håndteringen af coronavirus er miljøoplysninger.Fold sammenLæs mereFoto: Asger Ladefoged. Sundhedsministeriet tog igen kontakt til SSI, som vurderede, at så længe der fandtes smittede mink, var der risiko for smitte via støv. Smitte, som derfor måtte være miljøoplysninger. Men på trods af dette foretog Sundhedsministeriet sig intet og fortsatte den hidtidige praksis med at behandle anmodninger om aktindsigt efter offentlighedsloven. Først i december, længe efteralle danske mink var blevet aflivet, landede spørgsmålet igen hos Sundhedsministeriet. En journalist fraDetektor på DRhavde således svært ved at forstå, hvordan dokumenter om håndteringen af coronavirus ikke kunne være miljøoplysninger.  Det satte endnu engang Sundhedsministeriet under pres, hvorfor man rettede henvendelse til SSI for en ny vurdering af spørgsmålet. De svarede, som flere gange i løbet af efteråret, at coronavirus hovedsageligt smitter via tæt kontakt og dråber, men at smitten også »sjældent« kan være luftbåren. SSI lagde dog vægt på, at der ikke findes en egentlig definition af »luftbåren smitte«. Sundhedsministeriet endte med at svareDR, at de »genovervejede spørgsmålet«. Og den genovervejelse er altså stadig i gang, oplyser ministeriet til Berlingske. Oluf Jørgensen giver dog ikke meget for, at ministeriet skal bruge så lang tid på at nå frem til en afgørelse. »Det er dybt kritisabelt, at Sundhedsministeriet har trukket beslutningen ud så længe. Der er ingen tvivl om, at de har været vidende om, at det er helt afgørende for offentlighedens mulighed for aktindsigt,« siger han og henviser til, at ministeriet allerede i september blev gjort opmærksom på det tvivlsomme grundlag bag beslutningen: »Det giver overhovedet ingen mening, at det skal tage over et halvt år at vurdere, om dokumenter relateret til håndteringen af coronavirus er miljøoplysninger eller ej. De trækker det ud og undlader at tage stilling, hvilket må være helt bevidst. Og det er selvfølgelig dybt, dybt kritisabelt.« Sundhedsministeriet fortæller i et skriftligt svar, at notatet fra juli »havde til hensigt at yde generel vejledning til styrelserne i relation til behandlingen af aktindsigt i sager om coronavirus på baggrund af den tilgængelige viden om smitte med coronavirus og ministeriets forståelse af miljøoplysningsbegrebet på dette tidspunkt«. Om den lange behandlingstid for at genoverveje beslutningen i notatet forklarer Sundhedsministeriet: »Det kan oplyses, at der er tale om en kompleks vurdering af, om oplysninger om coronavirus kan være omfattet af miljøoplysningsbegrebet i miljøoplysningsloven, og hvori dette konkret kan være begrundet, hvilket blandt andet afhænger af den enkelte oplysnings karakter.« »I denne vurdering indgår blandt andet viden om, hvordan sygdommen smitter, hvilket myndighederne løbende bliver klogere på. Hertil kommer, at der ikke findes udtalelser fra Folketingets Ombudsmand om miljøoplysningsbegrebet, som kan anvendes i en direkte sammenligning ift. vurderingen af oplysninger om coronavirus. Der er derfor behov for løbende tværministeriel vidensudveksling om spørgsmålet.« Sundhedsministeriet oplyser desuden, at man forventer at nå frem til en endelig afgørelse på spørgsmålet inden udgangen af februar måned. FAKTABag om historienBerlingske har i løbet af efteråret fået adskillige afslag på aktindsigt i dokumenter om de faglige grundlag for regeringens beslutninger i håndteringen af coronavirus.Afslagene er blevet givet med udgangspunkt i offentlighedslovens regel om ministerbetjening, selvom oplysningerne var omfattet af miljøoplysningsloven i foråret.Derfor har Berlingske søgt aktindsigt i Sundhedsministeriets korrespondancer om grundlaget for beslutningen om at ændre praksis.Berlingske har forholdt offentlighedsrådgiver og forskningschef emeritus på Danmarks Medie- og Journalisthøjskole Oluf Jørgensen de korrespondancer, som Sundhedsministeriet har udleveret.FOLD UD Berlingske har i løbet af efteråret fået adskillige afslag på aktindsigt i dokumenter om de faglige grundlag for regeringens beslutninger i håndteringen af coronavirus. Afslagene er blevet givet med udgangspunkt i offentlighedslovens regel om ministerbetjening, selvom oplysningerne var omfattet af miljøoplysningsloven i foråret. Derfor har Berlingske søgt aktindsigt i Sundhedsministeriets korrespondancer om grundlaget for beslutningen om at ændre praksis. Berlingske har forholdt offentlighedsrådgiver og forskningschef emeritus på Danmarks Medie- og Journalisthøjskole Oluf Jørgensen de korrespondancer, som Sundhedsministeriet har udleveret.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/sundhedsministeriet-traekker-sporgsmal-om-morklaegning-af-centrale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/138/1389777/23665787-.jpg",
            "publication_time": "Onsdag d. 17. februar 2021, kl. 09.30",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}