{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/det-sunde-liv/sundt-behoever-ikke-at-vaere-dyrt-saadan-spiser-du-dig-staerk-og-rask-ude",
        "title": "Sundt behøver ikke at være dyrt: Sådan spiser du dig stærk og rask uden at blive ribbet",
        "content": "Spis dig rask – uden at blive rippet Superfødevarer er populære som aldrig før, men det behøver ikke at være dyrt at spise sig fra sygdomme, der truer dit helbred Blåbær, grønkål, ingefær og valnødder. Hver for sig er de formidable og spiller en vigtig rolle i kampen mod betændelsestilstande i vores krop. Men sammen er de endnu stærkere og forventes at kunne slå nogle af de allerstørste modstandere i det moderne liv som f.eks. demens, kræft og hjerte-kar-sygdomme. Man kan sammenligne det med et fodboldhold, hvor hver spiller har sin rolle på banen, forklarer ernæringsekspert Martin Kreutzer, der i januar sammen med Anne Larsen udgav bogen ’Den store antiinflam-atoriske kostguide’. Log ind med B PLUS og få eksperternes råd til hvordan du spiser dig rask i sunde og mættende fødevarer uden at blive ribbet. Det får du: Spis dig rask – uden at blive rippet Superfødevarer er populære som aldrig før, men det behøver ikke at være dyrt at spise sig fra sygdomme, der truer dit helbred Blåbær, grønkål, ingefær og valnødder. Hver for sig er de formidable og spiller en vigtig rolle i kampen mod betændelsestilstande i vores krop. Men sammen er de endnu stærkere og forventes at kunne slå nogle af de allerstørste modstandere i det moderne liv som f.eks. demens, kræft og hjerte-kar-sygdomme. Man kan sammenligne det med et fodboldhold, hvor hver spiller har sin rolle på banen, forklarer ernæringsekspert Martin Kreutzer, der i januar sammen med Anne Larsen udgav bogen ’Den store antiinflam-atoriske kostguide’. »Blåbær og grønkål klarer forsvaret og virker derfor som en mur, der holder udefrakommende skader på afstand, mens ingefær og valnødder er angrebsspillerne, der angriber de skader, som er sket i kroppen og derved får betændelsestilstanden til at falde,« siger Martin Kreutzer. Superfødevarerne er eftertragtede. Forbrugerne hiver dem af hylderne, og forfatterne står i kø for at skrive bøger om dem og den såkaldte antiinflammatoriske kost, fødevarerne indgår i. Selv den engelske stjernekok Jamie Oliver har med sin seneste bog opgivet sin kærlighed til italiensk pasta og i stedet kastet sig over superfood. Men ligesom i fodbold er det bedste hold ikke nødvendigvis holdet med de dyreste spillere. Du behøver med andre ord ikke at bruge hele opsparingen på økologisk quinoa, chiafrø og friskfanget laks. »Laksen kan sagtens udskiftes med en dåsemakrel, og bærrene må gerne være fra frost. Helt almindelig rosenkål er mindst lige så godt, som den mere hypede sortkål. Det hele behøver ikke at være friskfanget, friskplukket og økologisk. Jo mere eksotisk, man gør det, desto dyrere bliver det. Og hvis man gør det for elitært, risikerer man kun at gøre det 50 pct., fordi det simpelthen bliver for dyrt,« siger Martin Kreutzer. Den opfattelse deler læge og foredragsholder Jerk W. Langer, der i 2008 som en af de første i Danmark begyndte at interessere sig for antiinflammatorisk kost og er forfatter til bogen ’21 helbredende dage med antiinflammatorisk kost’, som udkommer til september. »Om det er en dyr superfrugt eller en appelsin, det er ikke så vigtigt. Det afgørende er, at du spiser en frugt i stedet for f.eks. en Marsbar,« siger Jerk W. Langer og understreger dermed, at det ikke handler så meget om, hvad man putter på tallerknen, men hvilke slemme ting man fjerner. Han mener ikke, det er de specifikke fødevarer, der vinder kampen over sygdommene, men det at man generelt vælger sunde fødevarer. »Derfor kan du sagtens interessere dig for superfødevarer. Men du skal gøre det, fordi du synes, de smager godt, ser flotte ud eller giver dig en kulinarisk oplevelse, når du spiser dem,« siger Jerk W. Langer. Antiinflammatorisk kost består i hans verden af fede fisk, nødder, grøntsager og frugt, samt grove kornprodukter. »Det er fødevarer, vi længe har vidst var sunde, men som vi først nu ved hvorfor er sunde,« siger han. Fødevarerne virker nemlig som modgift til den usynlige betændelse, vi får i kroppen, når vi spiser forkert, ikke motionerer, ryger, er stressede, sover dårligt, udsættes for forurening mv. På kort sigt gør betændelsen os trætte, irritable, utilpasse og hukommelsen samt koncentration bliver svækket. Betændelsen kan forværre tilstande som bumser, udslæt, migræne, astma, allergi og gigt. På lang sigt kan betændelsen resultere i blodpropper, forhøjet blodtryk, diabetes, hjerte-kar-sygdomme, visse kræftformer, depression, demens og svær gigt. Hvis man vil af med betændelsen, kan man derfor gøre to ting. Fjerne nogle af de ting, der giver betændelsen: f.eks. begynde at motionere eller stoppe med at ryge. Eller man kan spise en kost, som dæmper betændelsen.  Er rig på fiber, som både mætter og gavner kolesteroltallet samt mindsker risikoen for en række kræftsygdomme. Samtidig er det god næring for dine tarmbakterier, så du får et stærkt fordøjelsessystem og immunforsvar. Indholdet af omega-3 fedtsyrer er med til at forstærke quinoaens antiinflammatoriske egenskaber. ALTERNATIV Indeholder store mængder omega-3-fedtsyrer, der stimulerer din krops immunforsvar til øget modstandskraft. Resultatet er, at spirende inflammation slås ned, inden den for alvor når at få fodfæste. Fisken er desuden en vigtig kilde til D-vitamin, som styrker immunforsvaret og knoglerne. Samtidig indeholder laks mineralet selen, som er en kraftig antioxidant, der er med til at holde inflammation nede. ALTERNATIV: Indeholder masser af fibre og E-vitamin, som styrker dit immunforsvar. Fibrene styrker mave-tarm-systemet og bidrager frem for alt til en styrket tarmflora. Avocadoen er desuden fyldt med umættede fedtsyrer, som gavner dit kredsløb og nedsætter risikoen for at udvikle hjerte-kar-sygdomme. ALTERNATIV Er rige på C-vitamin, som både kan styrke immunforsvaret, fremme jernoptagelsen og styrke led og sener. Desuden indeholder de masser af fibre, som plejer mave-tarm-systemet og holder dit blodsukker stabilt. ALTERNATIV De er propfyldt med omega-3-fedtsyrer, som er kendt for at reducere risikoen for hjerte-kar-sygdomme. Faktisk indeholder chiafrø hele otte gange så meget omega-3 som f.eks. laks. Chiafrø er desuden også spækket med kostfibre, protein, kalcium og antioxidanter – så hvis du kan få sneget chiafrø ind i din kost, vil du opnå en stor, sundhedsmæssig gevinst. ALTERNATIV Indeholder helt særegne plantestoffer, såkaldte gingeroler, som sætter skub i kroppens bekæmpelse af betændelsestilstande. Udover gingerolerne indeholder ingefær en masse æteriske olier, som gavner fordøjelsen, og som samtidig kan virke bakteriedræbende. Forskning har desuden vist, at personer med slidgigt i knæ og hofter kan have gavn af ingefær, fordi det øger bevægeligheden og mindsker smerterne. ALTERNATIV De aktive stoffer i ingefær er helt unikke. Derfor kan den ikke umiddelbart erstattes af andre råvarer. Et alternativ til rå ingefær i maden er dog kosttilskud fra apoteket. Indeholder store mængder omega-3-fedtsyrer, som bekæmper inflammation og opbygger friske hjerneceller. Det sunde fedt får følgeskab af kostfibre, der holder mave-tarm-systemet sundt og stærkt, og E-vitamin, som hører til naturens kraftigste antioxidanter til beskyttelse af immunforsvaret. ALTERNATIV Hørfrø indeholder en masse vegetabilske omega-3-fedtsyrer og kan på den front matche – og reelt ligefrem trumfe – valnødden. Er rig på æteriske olier, der virker bakteriedræbende og derfor kan beskytte kroppen mod sygdom. De æteriske olier virker ligeledes beroligende på maven og kan herigennem gavne fordøjelsen. Ud over olierne finder man et hav af immunforsvarsstyrkende antioxidanter i mynten, som beskytter kroppens celler mod iltskader og derved forhindre inflammationstilstande i at få fodfæste. ALTERNATIV Mange krydderurter rummer æteriske olier. Det gælder blandt andet purløg, dild og timian, der alle sammen er fine alternativer til mynten. Indeholder såkaldt glucosinolater, der er i stand til at beskytte mod flere former for kræft. Indeholder desuden mange fibre, der gavner din mave-tarm-fuktion. Samtidig indeholder kålen en række næringsstoffer som A- og C-vitamin. ALTERNATIV Andre kåltyper som rosenkål, broccoli, blomkål, rødkål, hvidkål samt sortkål og savojkål er ligeledes fyldt med styrkende stoffer. Kan du nå op på at spise et par hundrede gram af den ene eller anden type kål i løbet af dagen, er du nået rigtig langt på sundhedsfronten. Indeholder bl.a. aminosyrer, 500 gange mere C-vitamin end appelsiner, og er fyldt med antioxidanter. Specielt har de et højt indhold af betacaroten og zeaxanthin. Det er her, deres antioxidante effekt virkelig kommer ind, og her man kan se en direkte effekt på, hvordan de styrker immunforsvaret. ALTERNATIV Friskplukkede hyben er et godt alternativ, der til langt færre penge (gratis hvis du selv plukker dem) giver dig næsten lige så meget C-vitamin og antioxidanter. Indeholder tre-seks gange flere antioxidanter end blåbær og er rig på fibre, vitaminer, mineraler og essentielle fedtsyrer. Acai-bær er desuden rige på det sunde omega 3,6 og 9-fedt, som styrker dit immunforsvar og bekæmper inflammation i kroppen. Indeholder desuden høje mængder protein og har et stort fiberindhold. ALTERNATIV Blåbærrene er måske ikke helt så kraftfulde, men til gengæld kan du spise langt flere af dem (uden at blive ruineret) og herigennem opnå en ligeværdig effekt. Har et højt proteinindhold, indeholder essentielle fedtstoffer og omega-3-fedtsyre. Frøene er desuden rige på såkaldte lignaner, der er fremmende for såvel tarm som kolesterolniveauer. Hampefrøene har ligeledes et højt proteinindhold. Ganske usædvanligt for en plantebaseret afgrøde indeholder de alle ti essentielle aminosyrer og derfor idéelle for vegetarer og veganere, der kan komme til at mangle proteiner. ALTERNATIV Quinoa er et fint alternativ, der har mange af de samme kvaliteter.",
        "metadata": {
            "source": "https://www.berlingske.dk/det-sunde-liv/sundt-behoever-ikke-at-vaere-dyrt-saadan-spiser-du-dig-staerk-og-rask-ude",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/156475/14309309-supermarket.jpg",
            "publication_time": "Tirsdag d. 23. august 2016, kl. 06.00",
            "author": "Heidi Bendtsen Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}