{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/superstjerne-frygtes-ude-i-lang-tid-i-city",
        "title": "Superstjerne frygtes ude i lang tid i City",
        "content": "Manchester Citys argentinske superangriber Sergio Aguero kan være ude i syv kampe for klubben, efter han i fredags blev skadet under Argentinas VM-kvalifikationskamp mod Ecuador. Manchester Citys angreb kan måske lide under afsavnet af deres absolutte stjerneangriber Sergio Aguero i de næste syv kampe. Det skyldes en skade som den 27-årige spiller pådrog sig i kamp for Argentina i fredagens VM-kvalfikationskamp mod Ecuador. Klubbens topscorer, der blandt andet scorede fem mål på tyve minutter tidligere på måneden i 6-1 sejren over Newcastle, blev allerede udskiftet med Carlos Tevez efter 24 minutters spil for Argentina med en forstrækning. Argentina tabte kampen 0-2 til Ecuador. Efter kampen var Sergio Agueros spådom om skaden dyster: »Jeg håber, jeg kan være klar mod Brasilien (13. november, red.), men skaden skal have ro for at blive bedre, så der ikke kommer tilbagefald. Dette er en skade, du skal komme dig over et skridt ad gangen, men selvfølgelig vil jeg gerne tilbage hurtigst muligt,« sagde han ifølge The Guardian. Hvis den 27-årige argentiners skade holder ham ude i de næste syv kampe for Manchester City, betyder det, at han glipper kampene mod Sevilla både ude og hjemme i Champions League, Crystal Palace i Capitol One Cup'en og Bournemouth, Norwich City, Manchester United og Aston Villa i Premier League.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/superstjerne-frygtes-ude-i-lang-tid-i-city",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/675199/11010427-fbl-wc2018-qualifiers-chi-bra.jpeg",
            "publication_time": "Onsdag d. 14. oktober 2015, kl. 11.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}