{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/design/supermodellen-cindy-crawford-taler-ud-om-uretoucheret-foto",
        "title": "Supermodellen Cindy Crawford taler ud om uretoucheret foto",
        "content": "Efter et halvt år i stilhed taler en af 1990'ernes altoverskyggende supermodeller Cindy Crawford nu ud om et ganske særligt, uretoucheret billede af hende, der sidste februar blev en viral sensation. - Det var ondsindet gjort, siger Cindy Crawford nu til den canadiske udgave af magasinet ELLE efter næsten otte måneder i stilhed. Men det var også godt for noget. - Der var så meget positiv respons (på billedet, red.), så det satte mig i en svær situation: jeg kunne ikke sige, at jeg ikke ville stå ved det, for så ville jeg afvise dem, som syntes, det var forløsende at se det. Men jeg kunne heller ikke stå ved billedet, for det var ikke autentisk men manipuleret til det værre, siger hun. - Så jeg valgte at tie stille. LÆS OGSÅ:De smukkeste supermodeller fra 90'erne Billedet gik for at være en uretoucheret version af hendes knap 50-årige, bløde mave, slappe hud på brystet og bløde inderlår. Men det var altså stjålet og manipuleret med, er det senere blevet afsløret. Det var en nyhedsvært for det engelske ITV News, der lagde billedet op, som var taget fra et gammelt fotoshoot med magasinet Marie Claire. - Men journalisten snød med materialet. Hun lod som om, det var godt at bringe billedet, men hun tjekkede hverken med mig, om jeg ville have det ud, eller om det var ægte. Så jeg følte mig ført bag lyset, siger Cindy Crawford. Det 'uretoucherede' billede, som gik viralt af Cindy Crawford:  Untouched image of Cindy Crawford stirs debate about what 'real women' look like:http://t.co/1suN8mg8sZpic.twitter.com/XGTFyh23KG På den ene side forstod hun ikke, hvorfor det kunne hjælpe andre at se hendes krop i den forfatning, men omvendt, lagde hun også mærke til, at billedet virkede som en sprække i den perfektion, læsere tit bliver præsenteret for i modemagasiner, og som kan få dem til at føle sig mindre værd. - Jeg prøver ikke at fremstille mig selv som perfekt, men jeg vidste godt, at jeg ikke engang i det værste prøverumslys ser sådan ud, som det billede fremstillede mig, siger hun. Hun greb knoglen og ringede til fotografen bag billedet. Han også var oprørt og sendte hende det originale billede, der bekræftede hende i, at billedet, der gik viralt, var falsk. LÆS OGSÅ:Derfor taler hele verden om Renee Zellwegers ansigt - Jeg følte lidt, det var social mobning. Jeg er en stor pige, og jeg kan håndtere det. Men jeg håber ikke, mine børn nogensinde gør sådan mod andre. Da det skete, stod de selv og sagde \"mor, du ser ikke sådan ud,\" og foreslog, jeg kunne gå ned på stranden i en bikini og få taget et paparazzibillede, men det virkede ikke som den korrekte måde at reagere på, fortæller Crawford. Så igen, hun valgte at forholde sig passiv – og i virkeligheden, er der ikke noget, der er helt uretoucheret, siger hun. Cindy Crawford er ikke den eneste kendte kvinde, der har været udsat for at være i spotlight viralt på grund af sin krop. De kan hverken tage på eller tabe sig, ældes naturligt eller bruge botox uden at skulle udstilles for det. - Lige meget hvad kendte gør, så har vi det med at dreje det til noget negativt, vi kan pege fingre ad, siger Lise Dilling-Hansen, som forsker i kropskultur på Aarhus Universitet - Vi ønsker, at Hollywoodstjernerne fremstår autentiske, mens vi samtidig kræver, at de skal være rynkefri og ungdommelige til evig tid. Det kan være svært at være til i. Men uanset hvad er billedet af Cindy Crawford med til at sætte gang i debatten om,hvorfor uretoucherede fotos af kendte kvinder chokerer os. Det påpeger Kristina Trolle også. Hun er personlig træner og har skrevet bogen 'Silikonesjæl' om sin kamp med sit selvværd, der blandt andet resulterede i hård træning og silikoneimplantater, som hun siden fik fjernet igen. - Vi køber drømmen, når vi køber magasinerne. Det giver os noget at tænke, at det kunne være os med de perfekte liv. Det behøver heller ikke at være negativt, vi skal bare reflektere over, hvad vi drømmer om, og for hvis skyld vi har drømmene, så de ikke får en negativ effekt på vores selvværd. LÆS OGSÅ:Så meget snyder modelbillederne LÆS OGSÅ:Se den chokerende Cosmopolitan forside, der skaber debat LÆS OGSÅ:10 grunde til, at du skal elske dit fedt Artiklen er bragt i samarbejde med altfordamerne.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/design/supermodellen-cindy-crawford-taler-ud-om-uretoucheret-foto",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/265969/10488714-usa.jpg",
            "publication_time": "Fredag d. 04. september 2015, kl. 14.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}