{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/supermodel-ville-lukke-israels-luftrum",
        "title": "Supermodel ville lukke Israels luftrum",
        "content": "JERUSALEM: Israels civile luftfartsmyndigheder sagde ja. Der var jo trods alt tale om Bar Refaeli. Israels 30-årige blonde supermodel. Hende, der havde datet Leonardo DiCaprio, og som det seneste årti har været blandt verdens mest eftertragtede modeller. I slutningen af september skulle hun giftes med den israelske forretningsmand Adi Ezra. Og foruden den lokale sladder om, at den internationalt eftertragtede model endelig var »vendt hjem« og nu skulle til at stifte en jødisk familie, var der lagt op til et brag af en fest, med et helt særligt krav om ni timers lukket luftrum i det nordlige Israel.  Parrets plan var, at fem droner skulle svæve over begivenheden for at tage ekstraordinære billeder. Der skulle også være en luftballon og to helikoptere. Og til det formål havde de bedt Israels civile luftfartsmyndigheder om at spærre luftrummet fra klokken 17 torsdag 24. september frem til klokken 02.00 om natten. Ifølge israelske medier havde glamourparret først fået ja fra luftfartsmyndighederne. En ekstraordinær begivenhed skulle imødekommes med ekstraordinære beslutninger. Men accepten af brudeparrets krav, hvor kendte deres ansigter end er, røg direkte på de israelske avisforsider i form af en mindre politisk skandale. I et lille land, hvor flyvevåbenet er i konstant beredskab, og hvor mulige angreb fra de sydlige, østlige og nordlige grænser er noget, man tager meget alvorligt, er der ikke plads til at efterligne Chelsea Clintons bryllup i 2010, hvor en ikkeflyvezone blev oprettet. Det var i hvert fald Israels trafikministers opfattelse. Israel Katz annulerede de civile luftfartsmyndigheders beslutning og udtalte sig til pressen. »Luftrummet over Israel tilhører alle israelske borgere, og der kan ikke blive tale om særbehandling,« sagde han.  Israelske kamppiloter udtalte sig også til pressen og erklærede sig enige i ministerens beslutning, da det i deres øjne er uansvarligt at lukke bare små dele af Israels luftrum i korte tidsperioder. Israel har gentagne gange bombet syriske mål i løbet af de seneste år, og statens beredskabspiloter er på ethvert tidspunkt i stand til at komme på vingerne i løbet af få sekunder. Alle troede på det tidspunkt, at sagen var overstået, og at Bar Refaeli måtte nøjes med et »helt almindeligt« bryllup. Men Joel Feldschuh, ansvarlig for de civile luftfartsmyndigheder, valgte at se bort fra ministeren og sendte en erklæring til medierne om, at luftrummet over det dengang forestående bryllup, stadig ville blive lukket.  På det tidspunkt var topmodellens bryllup godt på vej til at blive en pinlig politisk magtkamp i stedet for – som politikere og dagblade havde ønsket – at være sensommerens store begivenhed. Og her valgte trafikminister Katz at skære entydigt igennem og fælde dom over både Joel Feldschuh og de gadgets, brudeparret kunne få stillet til rådighed. Ifølge israelske medier sendte Katz en utvetydig besked til Joel Feldschuh. »Hvis luftrummet ikke er åbent over Bar Refaelis bryllup, så vil du blive fjernet fra din post,« stod der i beskeden. Israels trafikminister vandt slaget, og topmodellen blev viet uden droner. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/supermodel-ville-lukke-israels-luftrum",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/151643/10935031-09udlfrance-film-festival-cjpg.jpeg",
            "publication_time": "Torsdag d. 08. oktober 2015, kl. 21.51",
            "author": "Allan Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}