{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/superhelt-i-mikrostoerrelse",
        "title": "Superhelt i mikrostørrelse",
        "content": "Peyton Reeds »Ant-Man« viser både styrkerne og svagheden ved den kæmpe superhelte-filmfabrik, som Marvel efterhånden er blevet. »Ant-Man« er måske ikke en af de bedst kendte superhelte fra Marvel-universet, men faktisk var den første Ant-Man, Dr. Hank Pym, en af de oprindelige Avengers, der optrådte i den allerførste Avengers-tegne­serie fra 1963. Men et tragisk uheld fik videnskabsmanden til at lægge sin myredragt og den geniale opfindelse, der gjorde det muligt for ham at krympe uden at miste sine kræfter, på hylden, og han svor, at ingen nogensinde skulle få lov til at misbruge hans opfindelser. Omkring 30 år senere ser netop det dog ud til at ske. Det er nemlig lykkedes Hank Pyms efterfølger, Darren Cross, at genskabe »the Pym-particle«, der gør det muligt at skrumpe mennesker, uden at de mister deres kræfter. Og modsat sin mentor har han ikke problemer med at sælge til højestbydende. Derfor rekrutterer Hank Pym den tidligere klatretyv Scott Lang til at hjælpe ham med at redde verden fra Cross og hans skumle planer – i længere tid uden at Scott Lang er klar over, at han faktisk er ved at blive oplært til at blive den næste Ant-Man. Han er mere optaget af at genvinde sin lille datters – og hendes mors – respekt. Læs også: Sanseligt portræt af feministforfatter Filmen om »Ant-Man« er instruktør Edgar Wrights hjertebarn. Han har skrevet manuskript og var indtil kort før optagelserne tilknyttet som instruktør, men forlod projektet på grund af »kreative uoverensstemmelser«, som det hed sig, og blev erstattet af Peyton Reed. Om det er instruktørskiftets skyld er svært at sige, men faktum er, at »Ant-Man« har svært ved at finde sin grundtone. Dannelseshistorien er lang tid om for alvor at få fart på, og den småsentimentale og lettere slidte historie om fædre, døtre og svigt passer dårligt sammen med den overordnede humoristiske tone, der synes at ville signalere, at »vi ved godt, at det er lidt fjollet at krympe en superhelt og lade ham lege med myrer«. Men hvorfor egentlig? Læs også: Ikke alt kan måles, selv ikke på en kilo-konference Særere ting er bestemt set i Marvels superhelteunivers, så hvorfor undskylde for det? »Ant-Man« fungerer nemlig afgjort bedst, når den overgiver sig til det sjove og eventyrlige. Når vi får lov til at dykke med ned på mikroplanet, hvor en vandledning bliver til en flod, hvor Ant-Man kan surfe på en flåde af tissemyrer, og en kamp på liv og død kan foregå i en attachémappe, mellem kuglepenne og bimlende mobiltelefoner. Legen med størrelser, det selvironiske glimt i øjet, der heldigvis tit dukker frem, og Paul Rudd som charmerende helt er »Ant-Man«s styrke. Alt det får vi forhåbentlig lov at se endnu mere til i kommende film – måske ligefrem som en del af »Avengers«-universet. Hvad:»Ant-Man«. Hvem:Instruktør Peyton Reed. Medvirkende: Michael Douglas, Paul Rudd. Hvor:Premiere over hele landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/superhelt-i-mikrostoerrelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/694272/9903750-22mag_antmanattachment-1jpg.jpeg",
            "publication_time": "Tirsdag d. 21. juli 2015, kl. 21.24",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}