{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/supermarkedets-egne-maerker-snupper-hyldepladsen",
        "title": "Supermarkedets egne mærker snupper hyldepladsen",
        "content": "Kald den englemarken eller himmeljorden – hvis du vil, jorden vi arvede og den grønne lund. Vilde roser og blåklokker og lindeblomster og kamille, lad dem leve, de er jo så smukke.« Sådan begynder den svenske vise fra 1971 af komponisten Evert Taube. Visen hedder Änglamark og er inspirationen til et af Coops egne mærker af samme navn. Renhed, omtanke og hyldest til naturen er nogle af de værdier, mærket gerne skal signalere til dig. Om du ligefrem får visen på hjernen, når du griber fat om et Änglamark-produkt, er tvivlsomt. Men én ting er sikkert, supermarkedets egne produkter har fået et bedre ry. Før havde de et omdømme som den dårlige udgave af det rigtige mærkevareprodukt som Coca-Cola og Ajax. Nu producerer detailkæder egne produkter i høj kvalitet, der kan konkurrere med de velkendte logoer. FAKTAdetailudviklingHvad er private label?Private label er produkter, som detailkæder selv udvikler. Private label var før kun produkter, der tilhørte den billigere ende, og de blev heller ikke markedsført.Også 7-Eleven producerer egne varer. Faktisk er det den mest succesrige historie, adm. direktør Jesper Østergaard kan fortælle – nemlig den dag kæden begyndte at producere egne varer. I år oplever de en vækst på 35 pct. af deres sunde produkter.FOLD UD Private label er produkter, som detailkæder selv udvikler. Private label var før kun produkter, der tilhørte den billigere ende, og de blev heller ikke markedsført. Også 7-Eleven producerer egne varer. Faktisk er det den mest succesrige historie, adm. direktør Jesper Østergaard kan fortælle – nemlig den dag kæden begyndte at producere egne varer. I år oplever de en vækst på 35 pct. af deres sunde produkter. Private label bliver de kaldt. Det er shampooen fra Tusindfryd i Irma, skyren fra Levevis i Netto og den flåede tomat fra Änglamark i Coops butikker. Og det er en tendens, der kun bliver mere udbredt i Danmark. »Private label-produkter er ekstremt vigtige for os. Vi satser massivt på dem, fordi vi vil tilbyde kunderne noget, de kun kan få hos os, og som har nogle særlige kvaliteter,« siger Coops innovationsdirektør, Jeff Salter. Hver tredje vare i den danske indkøbskurv er private label. I Storbritannien er over 50 pct. af varerne private label. De danske hjem vil kun få flere af supermarkedernes egne varer på visit. Det er en tendens, der har været længe undervejs, forklarer brandekspert og CEO i reklamebureauet Fireball Anthony Aconis.  »Fra generisk billigt og dårlig kvalitet er private label rykket op til at blive en strategisk måde at skabe identitet og brande sig selv på,« forklarer han. »Alle supermarkeder har Coca-Cola, Heinz osv., men med private label kan detailkæder differentiere sig,« siger han. Hos Coop oplever de lige nu mest vækst i premium-kategorien, som Änglamark og Smag Forskellen tilhører. Den samme kvalitets­bevidsthed hos forbrugerne mærker de også hos Dansk Supermarked og Dagrofa. Kvalitet er i vækst. »Vores kunder har altid godt kunnet lide private label, men det, vi oplever nu, er, at de køber varerne i den bedste kvalitet. Dermed er det varens kvalitet og ikke varens pris, kunderne fokuserer på. For nogle år siden vandt den billigere variant,« siger Jeff Salter. De velkendte mærkevarer har hvilet for meget på laurbærrene, og nu mødes private labels og mærkevarerne i den samme kamparena og skal kæmpe om forbrugernes gunst, forklarer brandekspert Anthony Aconis. »Detailhandlen har fået en uventet fordel,« tilføjer han.  Hos Carlsberg kan de mærke, at deres kunder i detailleddet gerne vil tilbyde noget unikt og lækkert til forbrugerne for at adskille sig fra konkurrenterne. Men de ser udviklingen som en fordel for både forbrugere, handel og leverandører. De bruger den strategisk ved at tilbyde særlige produkter til forskellige detailkæder. »Udviklingen har gavnet samarbejdet mellem os og vores kunder – til gavn for forbrugerne. For vi får mulighed for at vise en øget bredde, innovation samt kvalitet, og kunderne kan tilbyde unikke produkter til forbrugerne. Det er blevet nemmere at have en innovationsdialog med vores kunder, og vi har fået nemmere ved at teste nogle produkter,« siger Carlsbergs chef for Off Trade i Danmark, Peter Haahr Nielsen. Ligeledes mærker Carlsberg en stigende efterspørgelse på specialøl fra kunderne, og den forventer de også vil blive ved med at stige. Udover at detailkæderne kan differentiere sig fra hinanden med egne varer, gemmer der sig også en anden fordel. Private label er også en måde at lave et modtræk til de mange forhandlinger med de store mærkevarer. »Det er et godt våben til at skabe balance i forhold til de store mærkevareproducenter. På den måde bliver de ikke for stærke og dermed kan diktere priser og indkøbsbetingelser,« siger Coops innovationsdirektør, Jeff Salter.  Private label er et aktiv, supermarkeder har fået, men derfor betyder det ikke, at 90 pct. af deres supermarkeder i fremtiden vil bestå af egne produkter. For de velkendte mærkevarer skal være til stede. »Det handler om at give forbrugerne et bredt udvalg. Derfor vil vi både have Coca-Cola på hylderne, men også vores egne læskedrikke fra Smag Forskellen,« siger han. Hos leverandørernes brancheforening, DLF – Dagligvareleverandørerne – ser man bekymret på detailhandlens produktion af egne varer. For når detailkæder producerer varer, bliver de mærkevarenes konkurrenter.  Og mærkevarer er allerede mere konkurrenceudsat end detailhandlens egne produkter ifølge direktør i brancheforeningen DLF, Niels Jensen. »Når der skal forhandles, bliver det konkurrent over for konkurrent, hvor den ene får indsigt i den andens forretningsplaner/priser – det er usund konkurrence. Detailkæder kan derfor prissætte deres egne varer ud fra deres leverandører. Det er et kæmpe stort problem for leverandører og forbrugere,« siger han. Hos Coop udgør private label i alle pris­varianter således 33 pct. af den samlede omsætning.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/supermarkedets-egne-maerker-snupper-hyldepladsen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/194453/15273486-billede.jpeg",
            "publication_time": "Søndag d. 30. oktober 2016, kl. 19.30",
            "author": "Malene Kruse",
            "related_links": [],
            "attachments": []
        }
    }
}