{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/sur-og-sanselig-saerling",
        "title": "Sur og sanselig særling",
        "content": "På forsiden af bogen kigger en ældre mand med forpjusket fuldskæg surt på én. Har man lyst til at lære ham nærmere at kende? Nej, ikke umiddelbart, for han er virkelig en vrissen gnavpotte, men eftersom han også er en mand, der tænker mange mærkelige tanker, er han alligevel et ret fængslende bekendtskab. Om end ikke ligefrem et nyt. Sagen er, at der i forvejen eksisterer både en dokumentarfilm og en bog (redigeret af Claus Christensen) om dansk films svar på oraklet i Delfi, manuskript-eksperten Mogens Rukov. Dermed kunne man mene, at vi allerede ved rigeligt om den begavede særling, men journalisten Marcus Aggersbjerg er i sin nye bog - der reelt er verdens længste interview - gået så grundigt til værks, at man alligevel får nyt stof til eftertanke under læsningen. Og til forvirring.   I »Rukov«, der er tæt på at fremtræde som en »stream of consciousness« så kompleks som hos James Joyce, reflekterer Rukov nemlig over livet i almindelighed og sit eget i særdeleshed på en ordrig måde, der bestandigt svinger mellem det beåndede og det kryptiske. Det samme gælder hans analyser af den filmkunst, som han underviser i på Den Danske Filmskole, men her hjælper det, at Marcus Aggersbjerg tvinger ham til at eksemplificere sin smag ved at lave små lister over yndlingsfilm og -instruktører. Blandt de førstnævne er Francis Ford Coppolas »The Godfather« og Luchino Viscontis »Leoparden«, blandt de sidstnævnte Jean-Luc Godard og John Cassavetes.  Marcus Aggersbjerg øger desuden sin bogs tilgængelighed ved i separate kapitler at inddrage instruktørerne Thomas Vinterberg, Per Fly og Ole Christian Madsen i samtalerne, men mest er det dog Mogens Rukov, der sidder og snakker i sin rodede lejlighed i København, mens journalisten med den tændte båndoptager nu og da sparker et spørgsmål ind i talestrømmen. Den handler en hel del om kvinder og sex, for Mogens Rukov har altid været en liderlig mand, men primært drejer den sig om, hvad meningen med kunsten og med livet egentlig er. Dette ses i konstateringer som »Mennesket består ikke af identiteter, men af narrativer« og formuleringer som »Enhver lidenskabs højeste potens er at ville sin egen undergang«. Let og lystig er bogen om den sure, gamle mand altså ikke, men en sund, nærende og kun lettere ufordøjelig udfordring til læseren.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/sur-og-sanselig-saerling",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/816997/3287781-sur-og-sanselig-srling.jpg",
            "publication_time": "Torsdag d. 11. november 2010, kl. 22.30",
            "author": "Ebbe Iversen",
            "related_links": [],
            "attachments": []
        }
    }
}