{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/susanne-og-kollegerne-skal-huske-at-lade-computeren-om-torsdagen-at-vi",
        "title": "Susanne og kollegerne skal huske at lade computeren om torsdagen: »At vi skal gå forrest, er der ingen der tager skade af«",
        "content": "Slå vækkeuret fra. Op i bad. Morgenmad, tandbørstning og så ud af døren. Sådan ser hverdagen og morgenerne ud for langt de fleste danskere fra mandag til fredag, når skole og arbejde skal passes. Også for de talrige medarbejdere på rådhuset i Egedal Kommune. Men fremover kommer det til at ændre sig. For de voldsomt stigende energipriser har fået kommunens ledelse til at beslutte, at rådhuset skal holde lukket hver fredag resten af året. Det sker på baggrund af en aftale mellem regeringen, Kommunernes Landsforening (KL) og Danske Regioner om atspare på energien i det offentlige. »Vi har alle sammen som danskere en forpligtelse til at bidrage til fællesskabet, så vi har energi nok til at komme igennem både denne og næste vinter. Derfor tænkte vi, at det her kunne give et positivt bidrag,« siger kommunaldirektør Christine Brochdorf. Hun fortæller videre, at Egedal Kommune gennem de seneste år har arbejdet med at skabe en fleksibel arbejdsplads, hvor medarbejderne i vid udstrækning kan arbejde hjemmefra. En del af det arbejde blev accelereret under coronakrisen, hvor rådhusets medarbejdere blev hjemsendt. Derfor var det en oplagt løsning, mener hun. Beslutningen kommer dog ikke til at betyde, at kommunens borgere vil modtage en dårligere service. De to timer, hvor rådhuset havde åbent for service om fredagen, bliver rykket til andre dage på ugen. Derudover er det muligt for borgerne at få service over telefonen i det tidsrum, hvor rådhuset ellers skulle være åbent. Borgere i Egedal Kommune skal fremover sørge for at besøge rådhuset på andre dage end fredag.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Hos medarbejderne på rådhuset har der været delte meninger om beslutningen. Nogle har været frustrerede og bekymrede over beslutningen. Argumentet har blandt andet lydt, at man påfører medarbejderne en ekstra udgift – blandt andet i form at øget strømforbrug i hjemmet. Fagforeningen HK har også været ude at advare mod, at arbejdsgiverne hjemsender deres medarbejdere, hvis det giver dem en større energiregning. Andre af rådhusets medarbejdere ser positivt på beslutningen om at holde fredagslukket. Det gør blandt andet sagsbehandler ved Egedal Kommunes jobcenter Susanne Damsgaard: »Jeg synes, det er fint at arbejde hjemme, og så er det godt, at rådhuset prøver at gå forrest og begrænse energiforbruget. For når der er lukket helt ned heroppe, så er der altså lukket,« siger hun. Hun påpeger at hun og kollegerne har mulighed for at lade deres arbejdsredskaber op på rådhuset om torsdagen, ligesom de også vil spare transporttid og udgifter. Hun tror blandt andet heller ikke, at det vil bonne ud på medarbejdernes varmeregning, at de får en hjemmearbejdsdag. »Der er jo nok varme på derhjemme – uanset om man møder på arbejde eller ej,« siger Susanne Damsgaard og tilføjer: »Der er mange andre virksomheder, hvor ledelsen også bestemmer over medarbejdernes ferier og arbejdstider for eksempel. At vi skal gå forrest i et par måneder, er der vist ingen der tager skade af.« Ved siden af sit arbejde i Egedal Kommune er Susanne Damsgaard også byrådsmedlem for Dansk Folkeparti i Gladsaxe Kommune. Hun overvejer at foreslå en lignende løsning i Gladsaxe.Fold sammenLæs mereFoto: Asger Ladefoged. Fagforeningen HK har også været ude at advare mod, at arbejdsgiverne hjemsender deres medarbejdere, hvis det giver dem en større energiregning. »Det er ikke rimeligt,« mener fagforeningen. Den linje er formand for HK-Kommunal Hovedstaden Ditte Gottlieb Bredahl enig i, men hun mener alligevel at Egedals løsning kan gå an: »I det her tilfælde, hvor fredagen i forvejen er den korteste dag, og hvor man har mulighed for at oplade sine arbejdsredskaber dagen før, og hvor der er bred opbakning hos medarbejderne, så synes jeg, at det er en god beslutning,« siger hun. Hun tilføjer dog, at det ikke nødvendigvis er alle arbejdspladser, der kan gøre som Egedal Kommune, der gennem længere tid har arbejdet med fleksibilitet på arbejdspladsen. Og så peger hun på, at det er vigtigt for arbejdsgiverne at tage medarbejderne med på råd. »Det er vigtigt, at medarbejderne selv skal synes, at det er en god idé. Nogle synes jo, det er fedt, at man ikke har transport, men mere fleksibilitet og at man kan være mere produktiv. Men lige så snart det ikke går begge veje, så fungerer det jo ikke,« siger Ditte Gottlieb Bredahl. Kommunaldirektør Christine Brochdorf fortæller, at man fra ledelsen vil finde løsninger i andre af kommunens bygninger til de medarbejdere, der ikke har mulighed for en fast hjemmearbejdsdag. Christine Brochdorf er kommunaldirektør i Egedal Kommune.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. Indtil videre er det blevet besluttet, at ordningen skal løbe frem til det nye år. Christine Brochdorf fortæller, at man på nuværende tidspunkt ikke har et konkret mål for, hvor meget man vil spare med tiltaget. I stedet man vil evaluere ordningen ved juletid. »Så kan vi sammenligne energiforbruget med samme måneder sidste år,og se, hvad betydningen har været. Vi vil også evaluere med rådhusets medarbejdere på, hvad det har betydet for trivslen,« siger Christine Brochdorf. »På nuværende tidspunkt får du mig ikke til at komme med et tal, der skal indikere en succes. For det handler jo også om, at folk skal trives med det og være stolte af, at vi går forrest,« siger Christine Brochdorf.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/susanne-og-kollegerne-skal-huske-at-lade-computeren-om-torsdagen-at-vi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1600887/24225801-.jpg",
            "publication_time": "Lørdag d. 08. oktober 2022, kl. 11.08",
            "author": "Adam Geil",
            "related_links": [],
            "attachments": []
        }
    }
}