{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/susanne-bier-er-tilbage-nu-med-sigtekornet-rettet-mod-overklassen-rige",
        "title": "Susanne Bier er tilbage. Nu med sigtekornet rettet mod overklassen: »Rige mennesker slipper afsted med mere«",
        "content": "Det sker i begyndelsen af serien, og derfor kan vi godt nævne det her. Under et lækkert overklassebryllup, hvor de inviterede sipper cocktails i strandkanten, drukner en ung kvinde. Ved de senere politiforhør beskriver en af gæsterne værtsparret som »meget rige«. »Så rige, at de køber en abe, hvis de keder sig. Så rige, at de kan slippe afsted med mord.« Susanne Bier griner, da jeg gentager replikken. Den er ganske sigende for hendes nye Netflix-serie, »The Perfect Couple«, der foregår på Nantucket, en eksklusiv amerikansk ø, hvor de superrige kan være frie i fred fra andres fordømmende blikke  Susanne Bier lavede en stribe danske succeser, før hun instruerede sin første engelsksprogede film i 2007. »Things We Lost in the Fire« havde Halle Berry og Benicio Del Toro på rollelisten. Siden har Bier blandt andet lavet »Bird Box« og »The Undoing«, som blev blandt de mest sete titler på henholdsvis Netflix og HBO.Fold sammenLæs mereFoto: Linda Kastrup. Det er både et virkeligt sted og en mental tilstand, siger Bier. Et samfund uden fejl. De store huse iområdetkoster nemt cirka 200 millioner danske kroner. Hvis folk spilder på deres tøj, går pletten nærmest væk af sig selv. Som lokalitet har øen sine helt egne koder. »En ting er, at de lokale mænd allesammen går i en særlig lyserød farve, mange af dem har dem som bukser. De er utrolig grimme, men nemme at genkende. Og man kan med det samme se, hvem der mestrer koderne og dermed er del af den lokale overklasse.« Der er noget ved den følelse af at være bedre end andre, der interesserer hende. Måske er det årene i den internationale overhalingsbane, der for alvor tog fart, da Susanne Bier vandt en Oscar for »Hævnen« i 2011. Siden har hun lavet Netflix-succesen »Bird Box«, der stadig er en af tjenestens største succeser og »The Undoing«, der blev en enorm succes på HBO. Ligesom »The Perfect Couple« handler den om problemer blandt verdens mest privilegerede. Ikke engang her findes lykken, synes temaet at være. »Man får jo lyst til at pille det liv ned, samtidig med at jeg jo også synes, at det ser enormt lækkert ud. Det er virkelig et appetitligt liv, ik’?« Det er snart tre år siden, Susanne Bier arbejdede sammen med Nicole Kidman og Hugh Grant på HBO-serien »The Undoing«. Serien, der her bliver præsenteret på et pressemøde i Pasadena, blev en af HBOs mest sete.Fold sammenLæs mereFoto: Willy Sanjuan/Invision/AP/Ritzau Scanpix. Susanne Bier griner på sin karakteristiske måde. Det er en latter med meget overskud. Selvfølgelig medgiver hun, at hun også gerne flyttede ind i en villa i Nantucket. Samtidig er der noget ved de superrige, der pikerer hende. Hun har set det flere steder. I USA og London, hvor hun har filmet. Men hun har også set det herhjemme. Faktisk skal du ikke længere væk end til Hellerup for at »møde en af de mænd i jakkesæt, der parkerer deres bil hen over flere pladser på en gang,« som hun siger. »De rige slipper afsted med mere end alle andre. De tror, at der er andre regler, og at de regler er lavet efter dem,« siger Susanne Bier og uddyber: »Du kan også se det i nyhederne. Historier om mænd, der tror, at de kan gøre, hvad der passer dem. Som altid regner med at få det bedste bord i restauranten. Som tager det som en selvfølge.« Du får vel også selv det bedste bord i restauranten. »Det håber jeg da,« svarer Susanne Bier hurtigt. »Jeg tror også, at Nicole (Kidman,red.) får det bedste bord, når hun er ude og spise. Men det handler jo om stadig at bevare respekten for andre mennesker, selvom du har de privilegier. Jeg håber virkelig ikke, at jeg opfører mig uforskammet over for andre mennesker. Jeg håber, at jeg kan holde fast i have en venlighed og en respekt.« »The Perfect Couple« bygger på en bog af Elin Hilderbrand, der har skrevet en sjovere, lettere og mere solskinskysset serie end »The Undoing«, der var Biers seneste udenlandske projekt.Fold sammenLæs mereFoto: Linda Kastrup. Susanne Bier understreger, at tendensen til at gøre de superrige til en ny herskerklasse er mere udtalt i USA, end den er herhjemme, men inden vi gør os alt for hellige, understreger hun, at man nu også ser det i Danmark. Og det er ikke bare i Hellerup. »Selvfølgelig kan den danske overklasse også lade sig styre af den herskerteknik og selvfølgelig er der også forskel på de sociale klasser her i landet. At nægte, at de findes, er noget vrøvl. Men det er nok mere udtalt i USA og England.« Susanne Bier læner sig ind over bordet og fortæller om en oplevelse, hun lige har haft i London. »Pludselig sneg han sig op bag ved mig og råbte: »Move your stupid cunt«. Jeg vendte mig om og så på ham. Han var sådan en mini-Andrew Tate, der troede, at han kunne sige, lige hvad der passede ham. Det kvindehad, den arrogance, tror jeg altså ikke, du havde oplevet for fem år siden.«  Det er, siger Susanne Bier, den arrogance som »The Perfect Couple« hugger hårdt til. Det er Biers andet projekt med Nicole Kidman, som hun beskriver som »ekstremt dygtig«. »Da jeg fik tilsendt manuskriptet, spurgte jeg hurtigt efter Nicole Kidman. Hun er en fantastisk skuespiller, og så er hun fuldstændig frygtløs. Man behøver ikke at hoppe ud fra syvende sal hver gang, men det gør hun. Hun har et kæmpe kreativtdrive.Jeg tror, at hun keder sig lidt, hver gang hun ikke arbejder.« Ifølge Susanne Bier er der noget ekstra over Nicole Kidman. »Der er altså noget helt vildt ved at møde en person, som man kun når til navlen. Nicole Kidman har verdens længste ben, og på en eller anden måde er hun ligeglad. Hun har altid været så flot, at på en eller anden måde betyder det ikke noget for hende.« I forbindelse med »The Perfect Couple« har Susanne Bier gjort meget ud af indretningen af det hus, som familien Winbury skal holde bryllup i. »Det kom til at ligne showrooms, og jeg ville have rigtig kunst på væggene og lækkert, enkelt tøj med monogrammer.« En kunstkonsulent sørgede for at de mere anonyme kunstværker blev udskiftet med billeder af Richard Diebenkorn, Egon Schiele, Malcolm Morley, William T. Brown og Jean-Michel Jaudel.Fold sammenLæs mereFoto: Linda Kastrup. Skønhed er ellers også et privilegium, som kan betyde, at verden behandler dig anderledes, end den behandler alle andre, indvender jeg. »Men du kan ikke mærke det på hende. Det er det mest fantastiske,« svarer Bier. »Hun går omkring på settet og er enormt skødesløs. Når hun spiser et æble, render en hær af assistenter rundt og er helt på tæerne ved tanken om, at hun spilder på tøjet, eller det ikke sidder korrekt, men Kidman tager det roligt. Hun har sådan entomboy-energi«. Det er sjældent, at man møder det i Hollywood eller i det hele taget blandt succesfulde mennesker, siger Bier. Den russiske forfatter Lev Tolstoj skrev i »Anna Karenina«, at alle lykkelige mennesker er lykkelige på samme måde. Måske gælder det samme for de ekstremt rige. Det lyder sådan på Susanne Bier. »Overklassen ser meget generisk ud. De er smukke på den samme måde. De går i det samme smukke tøj og kører i de samme biler. Men på film bliver det hurtigt meget uinteressant. Det ender som den kliché på rige mennesker, som man alt for ofte har vist på film. Det ville jeg gerne undgå,« siger Bier. Af samme grund ændrede hun flere gange på designet bag »The Perfect Couple«. Susanne Bier er den første og indtil videre eneste kvindelige instruktør, der har sikret Danmark hele to nomineringer til Oscar-kategorien »Best Foreign Language Film«. »Efter brylluppet« blev nomineret i 2006, mens »Hævnen« (2010) både vandt en Golden Globe og en Oscar.Fold sammenLæs mereFoto: Linda Kastrup. »Det skal jo være lækkert. Når jeg læser magasiner, så sidder jeg der også og kigger på de store villaer.« Tror du, at du har et anderledes blik på rigdom og status, fordi du er dansker? »Jeg tror bestemt, at det kan være en fordel. Jeg kan se friskere på tingene. Jeg er heller ikke så tæt på det, at jeg ikke også kan være fri over for det.« Måske er det også typisk Susanne Bier, tænker jeg. De indre konflikter og dilemmaer. De hemmeligheder, som alle alligevel aner. Jeg synes, at det væver sig som en rød tråd gennem alle hendes film. Bier er ikke uenig. Når hun skal fortælle om sin nye serie, er det mest interessante nok at arbejde med en families hemmeligheder på en måde, som også var humoristisk: »På overfladen handler serien om en perfekt familie, som i virkeligheden er dybt dysfunktionel. Og lige så snart man siger den sætning, så kan man allerede forstille sig, at man kan trække den et sted hen, hvor man kan grine af det.« »The Perfect Couple«, der er en miniserie i seks afsnit, udkommer på Netflix 5. september.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/susanne-bier-er-tilbage-nu-med-sigtekornet-rettet-mod-overklassen-rige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1832997/24786387-susanne-bier-har-lavet-en-ny-netflix-serie-the-pe.jpg",
            "publication_time": "Onsdag d. 04. september 2024, kl. 20.25",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}