{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/susse-valloe-bisgaard-har-en-datter-med-handicap-jeg-har-laert-at-viser",
        "title": "Susse Vallø Bisgaard har en datter med handicap: »Jeg har lært, at viser jeg kommunen, hvor vred og ked af det jeg er, jeg så taber jeg«",
        "content": "Jeg har traumer, jeg er traumatiseret og det er jeg nok ikke den eneste der er. Det er desværre en kendsgerning, at jeg er ramt inderst inde, fanget i et mareridt. Sådan er det at have et barn med kommunen. Som forældre til et barn med handicap, er vi ikke kun far og mor og barn, vi er kommunen, far, mor og barn. Fire styk plus det løse. Vi er forbundet for evigt med en kommune, og desværre bestemmer vi meget lidt. Kommunen bestemmer, hvad vi har ret til, og hvilken hjælp, eller mangel på samme, vores fælles barn har brug for. Skulle vi være uenige, har vi ofte fået at vide, at det kan vi ikke bedømme, da vi er følelsesmæssigt involverede. Måske gælder det os med et handicappet barn, at vi mister evnen til at bruge hjernen … Meget mærkeligt at det er et argument, der kan bruges mod os – som en måde at lukke munden på os, og det virker som om, kommunen ikke kan lide forældre, der reagerer på deres følelser. Det bevirker indimellem, at nogle af os er endt som små dresserede kaniner. Alt samarbejde indebærer kommunikationsregler. Sådan er det. Kommuner har bare besluttet, at de aldrig, som i aldrig, begår fejl, det er kun os andre, det sker for. Som min mormor altid sagde: Vi andre kan få en kurv at hoppe i. Jeg har lært mig at tøjle alle mine følelser og begrænse min tale om dybt alvorlige ting vedrørende min datter Tilde med Downs syndrom. Jeg må gøre det på en distancerende måde, for jeg har lært, at viser jeg kommunen, hvor vred og ked af det jeg er, jeg så taber jeg i min kamp for at give Tilde det bedste liv. Så jeg taler i et stille og roligt toneleje, for jeg kan ikke tabe Tilde. Hun har brug for al den hjælp, hun kan få, kunne hun selv, var hun ikke handicappet. »Retorikken lige nu er, at de handicappede tager pengene fra andre i samfundet, de koster alt for meget,« skriver kronikøren. På billedet demonstrerer handicappede for bedre vilkår på Christiansborg Slotsplads i København i  maj 2024.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Tilde er 31 år; hun bliver aldrig mor, hun får ikke kørekort, hun kommer ikke til at bo alene, eller tage på weekend i Paris alene, hun får sgu aldrig den studentereksamen, men hun kan meget nemt få et godt liv, som giver hende det, hun skal have, hvis vores samfund vil, men det vil samfundet ikke. Retorikken lige nu er, at de handicappede tager pengene fra andre i samfundet, de koster alt for meget. Det er ulideligt at blive ved at blive opfattet som en byrde og have et barn, der fra vugge til grav opfattes som en byrde, det er ulideligt og sårende at høre på den gøgeungeretorik. Vi bliver åndet i nakken: Nu skal der spares, føl jer ikke sikre, fald ikke til ro, truslerne står i kø, samfundet har ikke brug for handicappede, de bidrager ikke til økonomien, de giver ikke vækst, de tæller ikke, og vi siger ironisk: Undskyld vi er her. Nøj, hvor har vi skrevet mange mails til kommunen, hvor har vi trykket hånd med mange socialchefer og borgmestre i de 31 år, Tilde har levet. Vi har sågar en gang tilbudt en lille landkommune at flytte, hvis kommunen ikke ønskede udviklingshæmmede mennesker i deres kommune, det afslog de, da vi bad dem give os det skriftligt. »Jeg gider simpelt hen ikke leve mit liv i angst for, hvad samfundets næste træk er på handicapområdet,« skriver Susse Vallø Bisgaard.Fold sammenLæs mereFoto: Thomas Lekfeldt. Vi har været til møde med et-to års mellemrum, hvor kommunen gerne ville se en større udvikling, og vi måtte igen fortælle at Tildes handicap var evigt, og at normal udvikling måtte de kigge efter et andet sted. Vi har fået frataget støttepædagog i børnehavenover night; der var et nyt barn i kommunen med Downs syndrom, og så måtte Tilde og den anden pige dele støttepædagogen. Her gemmer sig minimum ti mails og tre møder og et utal af samtaler med Tildes far og forskellige kloge mennesker. Vi vandt tak, men kamp koster. Vi har sloges om stort og småt, vi har været så udmattede og drænede af alle de kampe, alle de mails, alle de møder, den ualmindeligt dårlige kaffe og 1.034 socialrådgivere. Systemet er uretfærdigt og uværdigt, og vi og Tilde er kun til besvær; dyre, irriterende forældre, og det, at vi er ressourcestærke, bliver negativt, for så kræver vi vores ret, og det koster. Mange er de gange i Tildes »voksenliv«, hvor regeringen og kommunerne igen har varslet besparelser på alt fra normeringer på bosteder, fritidsaktiviteter, klubber, arbejdspladser. Vi får jævnlige trusler om, at nu skal der spares, og hver gang sidder vi forældre med ondt i maven. Der var engang et udtryk, at der bliver skåret »ind til benet«, nu siger vi, at der bliver skåret »ind i benet«, og det er ikke en lille kniv, der svinges lige nu, det er halshugning. Jeg gider simpelt hen ikke leve mit liv i angst for, hvad samfundets næste træk er på handicapområdet. Jeg vil ud, jeg vil væk fra den elendige behandling af mennesker, som er så trist og uværdig. Folk i kørestol møder igen og igen møder et system, der ikke forstår alvoren af en ubrugelig elevator, skriver kronikøren.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Få løfter et øjenbryn, når finansministeren og statsministeren tydeligtudskammer de handicappede. Fortvivlende få løfter noget som helst, når Morten Spiegelhauer og TV 2 laver to udsendelser, »Nødråb i natten«, hvor svigt, forråelse og kaos bliver vist i primetime. Som vi er vant til, så sker der intet, besparelserne forsætter, og nu vil politikerne indføre mere tvang igen. Skal vi se på at bruge tvang, vil jeg gerne tvinge samfundet til at behandle dem, der ikke kan selv, anstændigt og værdigt, de er også mennesker med følelser, tanker og drømme. Nogle af dem har sågar brug for, at elevatoren på alle DSB-stationer fungerer hver dag, og at der er handicapadgang til biografer, teatre og musiksteder.  A post shared by Tilde Vallø Bisgaard (@mongolprinsessen) Der hvor mennesker deltager, både dem med og uden ben. Det kan synes som et lille problem for os, der kan gå op og ned ad trapper. For dem i kørestol giver det et liv, hvor de igen og igen møder et system, der ikke forstår alvoren af en ubrugelig elevator. Og når systemet igen og igen sætter spørgsmålstegn ved behovet for hjælp, bliver vi ramt, for vi bestemmer ikke. Vi taler for døve øren, lukkede hjerter og hjerner. Det virker ellers ikke som raketvidenskab, at når man skærer ind i benet, kommer regningen senere. Vi beder ikke om guldstole, vi beder ikke om et liv i sus og dus, vi beder bare om en lille bitte plads i et hjørne af vores samfund, og så beder vi om accept af, at hvis man ikke kan selv, så har man brug for hjælp. Udviklingshæmmede er lige så forskellige som alle os andre, nogle kan alt selv, flere kan meget og få kan lidt, men de er stadigvæk mennesker alle sammen og vi skal passe godt på dem. De kan bidrage med mere menneskelighed, kærlighed og nærvær. Handicappede demonstrerer for bedre vilkår  på Christiansborg Slotsplads i København, onsdag 22. maj 2024.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Få kan få en topstilling i erhvervslivet, men mindre kan da også gøre det; skuespiller, kunstner, designer, journalist, kok, køkkenhjælper, model,you name it. Der er mange muligheder, hvis vi vil se dem for hvad, de er, nemlig menneskelige ressourcer i fuld fart frem, hvis vi ikke stopper dem og gemmer dem væk. Vi giver ikke op, det handler om vores børn og vores liv. Vi vil ikke høre til i det kommunale system, vi vil kunne lukke vores øjne og tro på, at nogen passer på vores børn, der til trods for deres alder stadig er små inden i og som resten af deres liv er afhængige af hjælp udefra. Lidt serviceinfo: De vokser hverken fra at have Downs syndrom eller en hjerneskade eller at være født med hverken det ene eller andet syndrom. Jeg er ked af at sige det: Det er et evigt behov for hjælp. Det at få et barn med udfordringer er i sig selv en udfordring. At ens barn har udfordringer, gør ikke kærligheden mindre. Den største udfordring er samfundets holdning og økonomiske tankegang og det faktum at være afhængig og stå med hatten i hånden og ALDRIG vide, hvornår vi rammes. Jeg har træning i 31 års kampberedskab, det er ikke sundt. »Livet med bare Tilde er nu engang mit liv, og der er så mange sjove, kærlige og besværlige ting I at være Tildes mor. Desværre er kampen om at passe på hende, at give hende et godt og værdigt liv, en evig og opslidende kamp. Derfor søger jeg skilsmisse fra kommunen,« skriver Susse Vallø Bisgaard.Fold sammenLæs mereFoto: Thomas Lekfeldt. Livet med bare Tilde er nu engang mit liv, og der er så mange sjove, kærlige og besværlige ting i at være Tildes mor. Desværre er kampen om at passe på hende, at give hende et godt og værdigt liv, en evig og opslidende kamp. Derfor søger jeg skilsmisse fra kommunen, og jeg beder til, at den bliver fredelig. Jeg vil i hvert fald gøre mit til, at vi skilles i fred og fordragelighed. Vi skal jo mødes i ny og næ, så lad os servere en god kop kaffe og få en rar debat om, hvor godt det går med Tilde, og hvor godt hendes mors nervesystem har fået det efter skilsmissen. Vi familier har gode input og ideer og et langt livs erfaring med at være gift med systemet, og vi lover at holde alle vores sårede følelser for os selv. Vi giver ikke op, det er vores børn og vores liv, der ind imellem hænger i en tynd tråd. Vi hænger i med det yderste af neglene og holder fast i det vigtigste: Kærlighed og fællesskab nok til alle store og små almindelige og ualmindelige mennesker. Susse Vallø Bisgaard er psykoterapeut og mor til Tilde med Downs syndrom, kendt fra TV 2-programmet »Ups, vi er voksne« Berlingske har forelagt Holbæk Kommune indholdet af nærværende kronik. Kommunen har ikke ønsket at kommentere det. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/susse-valloe-bisgaard-har-en-datter-med-handicap-jeg-har-laert-at-viser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1799854/24714576-susse-vall-bisgaard-og-hendes-25-rige-datter-til.jpg",
            "publication_time": "Lørdag d. 01. juni 2024, kl. 18.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}