{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/koncertanmeldelser/suzanne-i-vega",
        "title": "Suzanne i Vega",
        "content": "Lys hud, fint hår, et lidt forkølet ansigtsudtryk. Suzanne Vega ligner sig selv, da hun mandag aften træder ind foran det siddende publikum i Store Vega, der lig hende er ovre den grønneste ungdom. Lidt grå i toppen, lidt rundere om livet, men med klare minder om dengang, den nu 51-årige newyorker brød ind i mainstreamen med sine på én gang svale og inderlige sange, som samtidig overbeviste pladeselskaberne om, at der var økonomi i stilfærdig singer/songwriting. I 1980ernes anden halvdel banede Suzanne Vega simpelthen vejen for kvindelige kunstnere som Tracy Chapman, Edie Brickell og Sinead O’Connor, og det er da også sangene fra hendes tidlige udspil, som gør sig bedst i Store Vega.  Her åbner hun med »Marlene On The Wall«, som i lighed med de øvrige 19 numre gives i nedbarberede versioner, hvor Suzanne Vegas western-guitar kun danner parløb med Gerry Leonards seks elektriske strenge. Et setup som blandt andet klæder »In Liverpool«, »The Man Who Played God« og »Blood Makes Noise«, som er indspillet i større arrangementer, men uden tvivl er skrevet på en enkelt guitar. De er således født til at blive spillet i enkle udgaver, og det er som om, det også er gået op for Suzanne Vega, der i disse år er ved at genindspille en lang række sange fra bagkataloget i asketiske og overvejende akustiske versioner. Poesi – og vold Den slags kræver bæredygtige melodier, og at Suzanne Vega har dem i rigt mål, det viser aftenen på Enghavevej, hvor den vidunderligt slentrende »Tom’s Diner« får salen til at klappe i takt – og Suzanne Vega til at gøre det samme. Men aftenen kulminerer, naturligvis, fristes man til at sige, da »Luka« vokser ud af western-guitaren og lader sin lyriske, smukt svungne melodi åbenbare. Det klinger så såre romantisk, men versene, som Suzanne Vega leverer med sin lyse, vibrato-frie stemme, handler om frygt, fornægtelse og hustruvold. Et stærkt sammenstød mellem gru og skønhed, som gør 1987-hittet til stor blivende kunst, og det er da også den sang, som står stærkest i Store Vega, hvor en lidt ulden lydproduktion desværre trækker en smule fra oplevelsen af kvinden med den forkølede mine og de slidstærke sange. - Suzanne Vega i Store Vega, mandag.",
        "metadata": {
            "source": "https://www.berlingske.dk/koncertanmeldelser/suzanne-i-vega",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/817977/3278372-susanne-vega.jpg",
            "publication_time": "Tirsdag d. 09. november 2010, kl. 13.58",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}