{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/svag-svensk-krone-faar-danskerne-til-at-valfarte-til-malmoe-paa-indkoeb",
        "title": "Svag svensk krone får danskerne til at valfarte til Malmø på indkøb. Der er bare en ting, man skal huske",
        "content": "Godmorgen og velkommen til weekendens første overblik. Kalenderen viser juli, og ifølge Danmarks Meteorologiske Institut (DMI) kan vi se frem til en weekend, hvor der forventes varmt vejr, så det bliver måske muligt at komme en tur på stranden. Vi skal vidt omkring: I dag handler overblikket om danskere, som synes, at de bruger for meget tid på mobilen. Vi skal også høre nyt fra Lars Findsen samt om Ulveman & Børsting, der er et af landets førende kommunikationsbureauer, men som på flere måder tabte kampen for de danske flyveledere. Herudover er der nyt om danskernes boliglån. Lad os begynde. Danskerne mener selv, at de bruger for meget tid på mobilen, viser en ny Kantar Gallup-måling. I målingen kan man se, at 59 procent af alle danskere føler, at de bruger for meget tid på skærmen hver eneste dag. Alligevel formår de færreste at gøre noget ved det, forklarer psykolog David Madsen, der »overhovedet ikke« er overrasket over tallene. »Det simple svar på, hvorfor det ikke overrasker mig, er, at de digitale platforme, som er i vores telefoner og laptops, er designet ud fra en tanke om profitmaksimering. Det betyder, at den måde, de maksimerer deres profit på, er ved at tage vores tid,« siger han. Men når sommerferien står for døren, kan det være et oplagt tidspunkt at tage sin tid tilbage og lade mobilen ligge hjemme på stuebordet. Det er det råd, David Madsen giver til sine klienter: »Jeg siger ofte til mine klienter, at det kan være gavnligt at bruge ferien som en mulighed for at få et skærmfrit åndehul. Særligt børnefamilier anbefaler jeg altid at være skærmfri i sommerferien, fordi det faktisk giver frihed til lige pludselig at kigge op og dufte skovens mange lugte og høre fuglene kvidre,« forklarer han. Lotte Thor Høgsberg er en af dem, som har prøvet at slukke mobiltelefonen på ferien, og hun var ikke i tvivl om, at det var den rigtige beslutning. Lotte Thor Høgsberg oplevede et nyt overskud med et enkelt forsøg i sommerferien. Alligevel gør hun det ikke igen på samme måde. Skærmfri sommer.Fold sammenLæs mereFoto: Soren Bidstrup. »Det var en super fed følelse, fordi jeg blev friskere og fik ny energi. Mine øjne blev mindre tunge, og mit hoved blev mere klart. Det øgede min livskvalitet,« siger hun: Læs historien her. Når det gælder om at kommunikere åbent og ærligt til offentligheden, har Statsministeriets departementschef, Barbara Bertelsen, og tidligere chef for Forsvarets Efterretningstjeneste Lars Findsen på nogle områder nok lidt forskellige værdisæt. Det mener Lars Findsen selv. Det kom frem, da han var gæst i ugens udgave af Berlingskes podcast »Østergaards salon« og blev spurgt til deres relation. »Vi har nogle forskellige værdisæt i forhold til måden at passe vores funktioner på. Jeg har grundlæggende en tilgang om – og det har jeg haft, siden jeg var PET-chef – at man som offentlig chef, og som myndighedschef, har en forpligtelse til at være tilgængelig og til at kommunikere ærligt og åbent til offentligheden,« siger Lars Findsen. Tidligere chef for Forsvarets Efterretningstjeneste Lars Findsen er gæst i ugens udgave af Berlingskes podcast »Østergaards salon«, hvor han blandt andet bliver spurgt til sin relation til departementschef Barbara Bertelsen.Fold sammenLæs mereFoto: Mathias Svold. Han fremhæver, at åben og ærlig kommunikation er den bedste måde at opbygge og bevare tilliden til den offentlige forvaltning. »Og der tror jeg måske bare, at vi ser på tingene forskelligt, Barbara og jeg,« siger han. Han mener ligeledes, at der de senere år er set eksempler på, at der er truffet politiske beslutninger, hvor man ikke har været sig sit ansvar bevidst – måske særligt fra den tidligere regerings side. Beslutninger, hvor man har ageret på følelser og ikke på et solidt fagligt grundlag. Læs historien her. Den seneste uge har budt på en del uro omkring renten. Det har resulteret i, at nye lån på seks procent er tæt på at gøre comeback. Det var en mudret jobrapport fra USA, der fredag gav anledning til noget uro om renten på danskernes boliglån. Jobrapporten fortæller, hvor mange nye job der er blevet skabt i USA i den seneste måned, og det er et helt afgørende nøgletal for udviklingen på aktiemarkederne og obligationsmarkederne. Fredagens jobrapport viste, at der blev skabt 209.000 nye job i USA i juni. Selvom det var et flot tal, var det alligevel en lille skuffelse. Det fik renterne til at stige. Dagen sluttede med, at kursen på Jyske Realkredits nye seks procentlån med ti års afdragsfrihed plumpede ned under 100 til 98,8. Totalkredits lån på seks procent var også meget tæt på 100. Det skriverFinans.dk. Den svenske krone er uhyre lav, og det får danskere til at valfarte til Sverige for at komme på indkøb. Det skriverTV 2 Kosmopol. Torsdag har den svenske krone ramt en hidtil historisk lav kurs på 0,625 over for den danske krone. Det vil sige, at man skal af med 62,50 danske kroner for 100 svenske kroner og dermed får mere for sine danske kroner ved at handle i Sverige. Hertil kommer, at svenskerne har en lavere moms på dagligvarer, og det betyder, at der samlet set er en del penge at spare. Derfor vrimler det med danskere i storcenteret Emporia i Malmø, fortæller centrets danske marketingmanager, Christina Holst, til mediet. Faktisk har hun ikke set så mange danskere i sine fem år på posten: »Der er ingen tvivl om den valutafordel, danskerne har. For dem er det jo et slaraffenland, hvor de kan få rigtig meget for pengene,« siger hun til TV 2 Kosmopol. Berlingskes journalist Kasper Fast tog i januar en tur til Sverige for at handle ind. Dengang var den svenske krone også meget lav. Mens indkøbene sparede ham penge, var der omvendt også nogle udgifter forbundet ved at tage derover. Og det er grundlæggende det, man skal overveje, inden man tager til Malmø, siger privatøkonom i Arbejdernes Landsbank, Brian Friis Helmer. »Der er penge at spare, men man skal nok pulje lidt sammen, hvis besparelsen skal være turen værd,« siger han. Flyvelederne tabte kampen for en højere løn, men under den højspændte konflikt tabte deres velrenommerede pr-bureau hovedet. Via dokumenter og nye oplysninger giver Berlingske et sjældent blik ind i kulissen, da Ulveman & Børsting, der er et af landets førende kommunikationsbureauer, på flere måder tabte kampen for danske flyveledere. Centralt står en række beskeder via sms, som Mikael Børsting sendte direkte til Frederik Leisner, der er særlig rådgiver for transportminister Thomas Danielsen. De er opsigtsvækkende, fordi de dels åbenbarer, hvordan Mikael Børsting, en af landets førende rådgivere inden for sit felt, forsøger at skabe splittelse mellem en minister og dennes departementschef. Herudover var der en række angreb mod Jacob Heinsen, en af Slotsholmens mest erfarne chefer, som havde en meget personlig karakter. Benjamin Egerod, der som assisterende professor på Copenhagen Business School (CBS) forsker i lobbyisme, kalder kommunikationen for »meget uhensigtsmæssig«. »Hvis man gerne vil have, at myndighederne bliver ved at lytte til en, er det i det lange løb dumt at spille folk ud mod hinanden,« siger han. Mikael Børsting understreger i et skriftlig svar, at det vigtigste var, at ministeren og rådgiveren blev orienteret om situationen. Læs historien her. Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/svag-svensk-krone-faar-danskerne-til-at-valfarte-til-malmoe-paa-indkoeb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1694584/24474176-bm.jpg",
            "publication_time": "Lørdag d. 08. juli 2023, kl. 06.17",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}