{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/svenskerne-i-regulaer-baconkrise-jeg-har-aldrig-set-noget-lignende",
        "title": "Svenskerne i regulær baconkrise: »Jeg har aldrig set noget lignende«",
        "content": "Der er alvorlige problemerhinsidan. I hvert fald hvis man er svensker og holder af bacon. Således melder svenskerne om panik i dagligvarebutikkerne, hvor der er baconmangel landet over. Det skriverSveriges Radio, der har undersøgt sagen.  Siden årsskiftet har der således i flere dagligvarebutikker over hele Sverige været tomme hylder i køledisken, når kunderne har rakt ud efter bacon. Svinekød og i særdeleshed bacon har været savnet i flere uger, og der er endnu længere udsigter til fyldte hylder. Svenskerne har dermed ramt en regulær baconkrise, som er den værste længe, anslår Majsan Pense, som er kategorichef for kød hos Coop Sweden. »Situationen har været ganske kaotisk. Jeg har aldrig set noget lignende. Det er helt unikt. Der er ikke noget kød på lager, så alt, der kommer, ryger direkte på hylderne eller i charcuteriafdelingen,« siger hun til Sveriges Radio. Ifølge tal fraLandbrug og Fødevarereksporterede Danmark 495 ton bacon til Sverige i perioden januar til august 2019. Til sammenligning eksporterede Danmark 30.124 ton bacon til Storbritannien i pågældende periode. Den samlede baconeksport til Sverige er således ikke markant. Tidligere harkødskandaler afholdt svenskernefra at købe dansk svinekød, og svenskerne foretrækker i det hele taget den lokale produktion frem for at satse på import. Men nu mangler der altså lokaltproduceret svinekød. Majsan Pense har til Sverige Radio udtalt, at manglen på svinekød særligt skyldes sommertørken tilbage i 2018. Her blev svineavlerne nødsaget til at slagte flere svin end planlagt grundet mangel på foder. Det tager tid at få søerne drægtige, og derfor kan den nuværende svinebesætning ikke følge med efterspørgslen på svinekød. Situationen spås i Sverige også at præge sommerens leverancer af svinekød. Det betyder færre pølser og koteletter på de svenske tallerkener i grillsæsonen, hvilket også vækker bekymring hos forbrugerne. Ifølge Jens Juul Nielsen, informationsdirektør i Coop Danmark, gør tendensen sig ikke gældende i Danmark. Han mener ikke, der er problemer med at skaffe bacon i de danske butikker. »Vi har stadig det svinekød og bacon, som vi skal bruge,« siger han til Berlingske. Hos Danish Crown forholder man sig på nuværende tidspunkt ikke til nabolandets baconkrise. Ifølge kommunikationsdirektør Astrid Gade Nielsen anser man situationen som et lokalt problem. Hun understreger også, at det handler om efterspørgslen på lokale varer. »Svensk kød til svenskere, dansk kød til danskere – sådan er vi indrettet som forbrugere først og fremmest,« siger hun til Berlingske. Astrid Gade Nielsen mener desuden heller ikke, at vi i Danmark mangler svinekød. Faktisk lyder udmeldingen fra Danish Crown, at vi i Danmark har ressourcer nok til at komme svenskerne til undsætning, hvis det skulle blive aktuelt. »Hvis det kommer så langt, at de ikke kan få nok svenske råvarer og råber på mere, så er vi selvfølgelig klar på at dække den efterspørgsel,« siger Astrid Gade Nielsen til Berlingske.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/svenskerne-i-regulaer-baconkrise-jeg-har-aldrig-set-noget-lignende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/125/1257666/23337854-us-processed-meats-declared-carcinogenic-in-new-world-health-org.jpg",
            "publication_time": "Fredag d. 07. februar 2020, kl. 07.30",
            "author": "Henriette Hejlskov",
            "related_links": [],
            "attachments": []
        }
    }
}