{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/svensk-forsikringsgigant-saelger-alle-sine-tesla-aktier",
        "title": "Svensk forsikringsgigant sælger alle sine Tesla-aktier",
        "content": "Den svenske forsikringsgigant Folksam sælger alle sine Tesla-aktier. Det sker i utilfredshed med, at det amerikanske elbilselskab, som den kontroversielle rigmand Elon Musk er topchef for og storejer i, nægter at give de ansatte mulighed for blandt andet at melde sig ind i en fagforening. Folksam har gennem længere tid forsøgt at påvirkeTeslasom investor i den konflikt, som nu har varet i snart to år, mellem den svenske fagforening IF Metall og Tesla, som nægter at indgå en kollektivaftale med de ansatte. Siden oktober 2023 har ansatte ved ti svenske Tesla-værksteder nægtet at arbejde med Tesla-biler, fordi de ønsker en kollektivaftale, som det er normalen i andre dele af branchen, og hvori lønninger, arbejdstider og fratrædelsesbetingelser fastsættes. Sidenhar flere end ti svenske fagforbund indledt sympatiblokader af Teslai Sverige. »Teslas indstilling til sine ansattes faglige rettigheder er problematisk ud fra Folksams kriterier for placering af midler. Ingen forbedring har desværre kunnet ses, og derfor er der truffet beslutning om at sælge fra,« skriver Folksam i en pressemeddelelse onsdag. Marcus Blomberg, der er Folksams chef for kapitalforvaltning og bæredygtighed, siger, at »dette er ikke det resultat, som vi håbede på«. Folksam har på to Tesla-generalforsamlinger i træk forsøgt at presse selskabet, men uden held. Det fremgår ikke, hvor stor en aktiepost Folksam nu skiller sig af med. Tidligere i år besluttede hollandske ABP, som er Europas største pensionsfond, at sælge alle sine Tesla-aktier som protest mod forslaget om, at Elon Musk skulle opretholde sin gigantiske og meget omstridte lønaftale på 56 milliarder dollar. 14. marts i år valgte den danske pensionskasse AkademikerPension at ekskludere Tesla, fordi tålmodigheden var brugt op. »Tesla har i årevis været en markedsleder på den grønne omstilling. Men når vi år efter år kan sætte flueben ud for en lang række problematikker uden udsigt til nogen forbedring – faktisk tværtimod – er det svært at argumentere for, at vi skal forblive investeret,« sagde administrerende direktør Jens Munch Holst. Også her var begrundelserne, at Tesla i årevis har modarbejdet de ansattes arbejdstagerrettigheder og har en lang historik med fagforeningsmodstand og diskrimination, at Tesla har »store udfordringer« med uafhængigheden i bestyrelsen, der ifølge AkademikerPension »bogstaveligt talt består affriends and family«, og endelig af Elon Musk selv, som med sine kontroversielle udtalelser og handlinger »har skabt store afkastmæssige risici«. Tidligere har PensionDanmark, Pensam og Sampension besluttet at sælge deres Tesla-aktier. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/svensk-forsikringsgigant-saelger-alle-sine-tesla-aktier",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1906934/24923270-i-halvandet-r-har-tesla-i-sverige-vret-ramt-af-e.jpg",
            "publication_time": "Onsdag d. 02. april 2025, kl. 11.43",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}