{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/svensk-investeringskonge-afviser-bullshit-teorier-om-den-danske-krone-i",
        "title": "Svensk investeringskonge afviser »bullshit«-teorier om den danske krone: »I ville blive 40 procent fattigere over natten«",
        "content": "Da tårnhøj inflation og stigende renter for et år siden ramte danskernes pengepunge, blev der pludselig sat spørgsmålstegn ved en 40-årig tradition i den økonomiske politik. For når nu Danmarks økonomi er så bundsolid, hvad er så egentlig grunden til at bevare fastkurspolitikken og følge Den Europæiske Centralbanks rente? Kunne vi ikke udnytte vores kæmpe overskud på betalingsbalancen og lade kronen flyde frit, stige i værdi og dermed tvinge inflationen og renterne ned? Debatten blev især fremført af den tidligere toppolitiker og minister for VenstreSøren Pind, der fandt opbakning til sin idé om at gøre op med fastkurspolitikken. I praksis vil det dog udvikle sig til en regulær finansiel katastrofe for danskerne. Det mener Christer Gardell, medstifter af og administrerende direktør i den enorme, aktivistiske investeringsfond Cevian, der årligt forvalter omkring 140 milliarder svenske kroner. Som svensker ved han alt om, hvad det vil sige at opleve en valutakurs i frit fald. Og 30 års erfaring med investeringer i Norden overbeviser ham om, at danskerne vil blive udsat for det samme, hvis ikke Nationalbanken holdt kronens kurs stabil over for euroen. »Det er helt åbenlyst. Hvis man fjernede fastkurspolitikken, kan jeg ikke se nogen grund til, at den danske krone ikke ville falde til samme niveau som den svenske og norske krone. Og så ville danskerne blive 40 procent fattigere på en nat,« siger Christer Gardell. Intet taler for, at den danske krone ville blive behandlet anderledes end den svenske af internationale investorer, mener Christer Gardell.Fold sammenLæs mereFoto: Linda Kastrup. Prisen for én svensk eller norsk krone er i dag 64 danske øre. Det er tæt på historiske bundniveauer. Begge valutaer har tidligere været mere værd end en dansk krone. For den svenske krone skal man tilbage til før 1992, mens det for Norge var så sent som i 2012. I modsætning til i Sverige og Norge fører Danmark fastkurspolitik, der betyder, at Nationalbanken til enhver tid har som sin hovedopgave at holde kronens kurs stabil på lige omkring centralkursen over for euro på 7,46038 kroner. Og det holder kronen på et kunstigt højt niveau, mener altså Christer Gardell. Christer Gardell vakte tidligere på sommeren opsigt, da han i et interview med SvD Näringsliv omtaler den danske krone som oplagt at »shorte« – altså at spekulere i et fremtidigt stort fald. Han ville være meget nervøs, hvis han var dansk nationalbankdirektør. I interviewet udlægger Christer Gardell desuden, hvordan et angreb på kronen kunne se ud, hvis en aktiv investor vil tvinge Danmark ud af fastkurspolitikken. Berlingske møder den succesfulde investor i haven bag familiens sommerhus i den skånske kystby Båstad, hvor Christer Gardell holder møder og ser tennis. Han forstår udmærket interessen for de mildest talt opsigtsvækkende udtalelser om Danmark. »Det kom af, at jeg har kaldt den svenske krone for en lille lortevaluta – hvilket den er – og at jeg ikke ser den overleve. Jeg mener det samme om den norske og danske krone,« siger Christer Gardell. Christer Gardell giver ikke meget for den økonomiske teori om valutakurser. De er kun bestemt af markedet, mener han.Fold sammenLæs mereFoto: Linda Kastrup. Hvorfor mener du det? »Udenlandske investorer behandler dem som én valuta. En valuta, de ser som lille og ligegyldig, og som de ikke ønsker nogen eksponering i. Vi har 350 store, internationale investorer i Cevian, blandt dem nogle af de førende investorer i verden. Og der er ingen appetit på eksponering i svenske eller norske kroner. Ingen.« Hvorfor ikke? »De gider ikke bekymre sig om det. Nogle af vores amerikanske investorer ønsker ikke engang eksponering i euro. Så der er simpelthen ingen efterspørgsel efter svenske kroner. Nul og niks.« Og du mener, at den danske krone ville blive behandlet på samme måde? »Man ville sige ‘nå, endnu en krone’ og prissætte den på præcis samme måde som de svenske og norske valutaer. Som jeg ser det, er der ingen chance for, at den danske krone ville blive set anderledes. De danske økonomer kan glemme al deres teori. Jeg mener, det er bullshit. Det her er en markedsøkonomi,« siger Christer Gardell. Har det ingen betydning, at Danmark har et kæmpe overskud på betalingsbalancen og meget lav arbejdsløshed? »Finansielle produkters værdi er bestemt af udbud og efterspørgsel. Og der ville være meget lav efterspørgsel efter danske kroner. Derfor ville den falde. Det er ikke mere kompliceret end det.« Den norske og svenske krone har tendens til at følge hinanden på trods af meget forskellige forudsætninger, netop fordi investorerne smider dem i samme kurv. Begge valutaer er kraftigt svækket på trods af, at begge har store overskud på betalingsbalancen og samme kreditvurdering som Danmark. Cevians strategi er ifølge Christer Gardell at investere i »store offentlige selskaber«, der præsterer dårligere end deres potentiale. Fonden adskiller sig desuden ved at have få, men meget store investeringer, som de så til gengæld er meget aktive i. »Vi kigger efter solide selskaber med gode markedspositioner inden for lovende sektorer, men som stadig underpræsterer. Gabet mellem de aktuelle præstationer og potentialet skal være ret stort, men vi investerer aldrig i dårlige selskaber,« siger Christer Gardell og citerer Warren Buffett: »Når en ledelse med et fantastisk ry går ind i en forretning med et ry for dårlig økonomi, så er det ryet om forretningen, der vinder.« Et eksempel på Cevians strategi om aktivt ejerskab er investeringen i Danske Bank, som fonden opbyggede i årene efter finanskrisen og solgte i 2017 – »åbenlyst i tide« inden hvidvaskskandalen, som Christer Gardell selv siger det. Et mere aktuelt eksempel er storbanken Nordea, som Cevian har arbejdet på at skubbe i en anden retning: »Den investering har allerede givet et stort afkast. Noget af det vigtigste var at få skiftet ud i ledelsen, som i de seneste år under Frank Vang-Jensen har gjort det fantastisk. Bankforretning handler ikke om at få en stor idé eller være visionær, det handler om at knokle mandag, tirsdag, onsdag, torsdag og fredag. Og det er Nordea blevet gode til.« Christer Gardell har opnået succes og rigdom ved at købe sig ind i underpræsterende virksomheder og hjælpe dem til at nå deres fulde potentiale.Fold sammenLæs mereFoto: Linda Kastrup. Han har altså ikke sin daglige gang på valutamarkedet og erkender da også, at han ikke er helt inde i detaljerne om Danmarks fastkurspolitik og Nationalbankens værktøjskasse til at forsvare kronen. Alligevel ser Christer Gardell ikke et angreb som helt usandsynligt. »Det ville kræve en meget stor markedsdeltager, som skulle begynde at shorte, hvorefter flere investorer ville følge efter. Men den vigtigste faktor ville være, at danskerne og danske virksomheder blev så bekymrede, at de ville sælge deres danske kroner for euro. Så ville I få problemer.« Danmark har i over 40 år ført fastkurspolitik uden slinger i valsen. Er det ikke et urealistisk scenario at kunne tvinge de danske politikere til at gøre op med det? »Kan du huske, da den svenske krone var under angreb? Riksbanken måtte hæve renterne med 500 procent. Det britiske pund fik også tæsk i 1990erne af George Soros. Det er ikke umuligt, og der er kæmpe volumener derude til den her slags angreb,« siger Christer Gardell: »Hvis der kommer tilstrækkeligt store summer på bordet, og bolden begynder at rulle, vil det være en smuk short-investering.« Da Sverige i 1992 måtte opgive fastkurspolitikken, lykkedes det Nationalbanken at holde fast under meget turbulente forhold. Den faste kurs over for euroen er politisk bestemt, og Nationalbanken har tæt på uanede muligheder til at håndhæve fastkurspolitikken. Man kan gribe ind på valutamarkedet ved at købe og sælge kroner og ændre renten for at påvirke strømmene på kapitalmarkedet. Det danske politiske system kan aktiveres til at gennemføre nødvendige understøttende tiltag. Under ERM II-arrangementet kan Den Europæiske Centralbank støtteopkøbe i kronen, men forpligtelsen påhviler primært Nationalbanken og Danmark selv. Hvis det er så smuk en investering, hvorfor laver du den så ikke? »Det er ikke min type forretning. Men hvis jeg var overbevist om, at der kom penge nok på bordet, kunne jeg nok godt tale med et par mennesker,« griner Christer Gardell. Hvorfor tror du, at du er den eneste, der taler om det? »Jeg tror måske ikke, de rigtige folk har fået øjnene op for det. Sikkert er det i hvert fald, at uden fastkurspolitikken ville kronen nemt og hurtigt falde 40 procent. Og det bør bekymre danskerne uanset hvad,« siger Christer Gardell. Det er måske ikke lige, hvad man ville forvente af en storinvestor og mulig spekulant. Men ifølge Gardell er løsningen på problemet med en ringe markedsinteresse simpel, omend kontroversiel. Løsningen for Danmark, og ikke mindst for Sverige, er at gå med i euroen, mener Cevian-topchefen. Han stemte selv for at bevare den svenske krone ved folkeafstemningen i 2003, men fortryder inderligt sin egen og flertallets beslutning i dag. Han fortryder bittert at have stemt for at bevare kronen for 20 år siden. Nu mener Christer Gardell, at svenskerne bør gøre op med fortiden og gå helhjertet ind i det europæiske samarbejde.Fold sammenLæs mereFoto: Linda Kastrup. »Vi kan på baggrund af de seneste ti år sige, at det ikke har virket med en fritflydende krone. Både den svenske og norske økonomi har klaret sig rigtig godt, faktisk bedre end eurozonen, og ifølge alle lærebøger burde deres valutaer være styrket. Det modsatte er sket,« siger Christer Gardell. Det er derfor tid til at droppe forbeholdene og gå helhjertet med i det europæiske samarbejde, mener han. »I Sverige må vi drage konklusionen, at vi ikke kan have en valuta, som står alene. Vi bør gå med i euroen.« Hvorfor ikke føre fastkurspolitik som i Danmark? »Det er en langt dårligere løsning, for så har man ingen indflydelse. Jeg er ret bekymret for udviklingen i EU og det bureaukrati, som spreder sig fra Bruxelles til medlemslandene. Derfor så jeg gerne Sverige som en drivkraft for mere effektivitet i EU, og det er væsentligt nemmere, hvis man er fuldgyldigt medlem og bliver en del af euroen,« siger Christer Gardell: »Danmark har ingen indflydelse på pengepolitikken. Det kan jeg ikke se nogen fordele i.« Hvorfor skulle svenskerne have lyst til at opgive kronen nu? »Det politiske argument om at få mere indflydelse er helt reelt. Men det vigtigste argument er klart det økonomiske. Svenskerne bliver fattigere hver dag i øjeblikket. Da vi havde folkeafstemningen i 2003, var debatten filosofisk og følelsesladet. Det handlede om national identitet. Nu kan vi se, at vi er blevet fattigere, og at udviklingen højst sandsynligt vil fortsætte, hvis ikke vi går med i euroen.« Er det også den almindelige svenskers oplevelse? »Svenskerne oplever i øjeblikket konsekvenserne af den lave kronekurs, når de rejser rundt i Europa, og deres penge pludselig er mindre værd. Laver man en folkeafstemning lige efter sommerferien, er jeg sikker på, at et flertal er klar på at skifte valuta.« FAKTABlå bog: Christer GardellFødt 4. december 1960 i Nacka, en forstad til Stockholm.Kandidat i Economics and Business Administration fra Stockholm School of Economics og London Business School.Arbejdede fra 1984 til 1995 i konsulenthuset McKinsey & Company, i de sidste år som partner.Partner i Nordic Capital fra 1995 til 1996.Blev i 1996 administrerende direktør i den børsnoterede investeringsvirksomhed Custos.Stiftede Cevian Capital i 2002, hvor han fortsat er partner og administrerende direktør.Har siddet i adskillige selskabers bestyrelser, fem af dem som formand.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/svensk-investeringskonge-afviser-bullshit-teorier-om-den-danske-krone-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1697463/24481658-.jpg",
            "publication_time": "Lørdag d. 22. juli 2023, kl. 06.56",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}