{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/svensk-energikaempe-faar-kvindelig-topchef-og-hun-faar-haenderne",
        "title": "Svensk energikæmpe får kvindelig topchef – og hun får hænderne fulde",
        "content": "For første gang i 111 års eksistens bliver det en kvinde, der 1. november rykker ind i toppen af den svenske energikæmpe Vattenfall. Anna Borg er i forvejen en af de tungeste kvinder i svensk erhvervsliv, og den ballast får den 49-årige svensker rigeligt brug for. For det kræver mod at sætte sig i den varme stol, som chefposten i Vattenfall længe har været. Midt i en udfordrende energiomstilling står selskabet stadig med efterdønningerne af et ti år langt udlandseventyr under den daværende koncernchef Lars G. Josefsson, som siden har fået en hård dom for sit imperiebyggeri, og som hans efterfølgere siden 2010 har gjort deres for at rydde op i. Mens Vattenfall på den ene side har udbygget kraftigt med vindenergi oven i et traditionelt fokus på vandkraft, står selskabet også med omdiskuterede kul- og gasværker i specielt Holland og Tyskland samt gamle kernekraftværker i Sverige,som der har været en del diskussion om. Især kulværkerne har fået miljøaktivisten Greta Thunberg til at anklage Vattenfall for »greenwashing«. Hun omtaler selskabet som »det statslige kulkraftselskab«.  Idag (för första gången nånsin?) dominerar klimatkrisen både SvD & DNs förstasidor.Tyvärr är det en betald greenwashkampanj från statliga kolkraftbolaget Vattenfall som säger att vi ska inte oroa oss utan tänka positivt!Somna om, här finns inget att oroa sig för!@CarbonBriefpic.twitter.com/EctYmB5Pmz Da Anna Borgs nu nuværende koncernchef, Magnus Hall, i sommer meldte sin afgang, var det efter at have leveret et underskud, der primært skyldtes store nedskrivninger på ældre vindmølleparker i Danmark og Sverige samt kulværker i Tyskland, blandt andet på grund af store fald i energipriserne i år. Ved den lejlighed konstaterede avisenAffärsvärlden, at Vattenfall var gået fra at være »et statsligt værk med en samfundsopgave« til et »mareridtsforetagende« og anklagede selskabet for både at svigte sig selv som virksomhed og sin svenske samfundsopgave. Udfordringerne må Anna Borg formodes at kende indefra. Hun kommer fra posten som finansdirektør og har tilbragt hovedparten af sin karriere i Vattenfall pånær tre års afstikker som Norden-chef i den fremadstormende svenske betalingstjeneste Klarna. Det var et jobskifte, i 2014, som gav genklang i Sverige, eftersom Anna Borg på det tidspunkt tre år i træk havde været at finde på en prominent plads i den årlige opgørelse over Sveriges mest indflydelsesrige erhvervskvinder i tidsskriftet Veckans Affärer. »En drømmerekruttering,«kaldte Klarna det dengang. »For mit job har placeringen på listen ingen umiddelbar betydning, men for mig personligt giver den et stort kontaktnet,« sagde hun dengang selv lidt kryptisk omranglisten, som i øvrigt har talt flere kvindelige ledere i Vattenfall. Den høje profil gjorde ikke desto mindre, at skiftet tilbage til Vattenfall i 2017 igen udløsteoverskrifterog ikke så få forventninger. Nu rykkede Anna Borg nemlig helt op i den øverste koncernledelse. Og de tre års ophold i Klarna er værd at have i baghovedet, når Anna Borg ved udnævnelsen til ny Vattenfall-chef som det førsteerklærede, at »vi skal sætte tempoet op« og »blive bedre til at fokusere og prioritere« og i det hele taget understregede de store udfordringer i en »forandringsfuld verden«.  To reach our goal of fossil free living within one generation we have a plan. We call this our CO2 roadmap. Read about it:https://t.co/mI4PENPr4b#fossilfree#Vattenfallpic.twitter.com/A4VBor4jeB Hun har tidligere netop bemærket, at en af de største forskelle på Vattenfall og Klarna var tempoet – at det var en ung fremtidsvirksomhed i kraftig udvikling. Og ved udnævnelsen understregede hun igen over for avisenDagens Industri, at hun fra Klarna især har hentet inspiration i fintechkometens formåen til at sætte mål og fokusere på dem – og i Klarnas »fantastiske unge«. Om det også var en kommentar til Vattenfall som en gammel kritiseret statsvirksomhed, skal ikke være sagt. Men hun har omtalt sig selv som utålmodig, og det er en beslutsom tone, Anna Borg nu slår an. »Jeg vil forme og præge vejen frem for Vattenfall og min ledelse på min egen måde,« sagde hun ifølgeBloombergved den officielle pressekonference. I Vattenfallspressemeddelelsepegede formanden, Lars G. Nordström, på, at Anna Borg selv har været med til at lægge den nuværende strategi for at nå det store mål om »et fossilfrit liv inden for en generation« og derfor er godt stillet til at gennemføre strategien. Men med en statslig ejer er det spørgsmålet, hvor meget hun kommer til at styre på sin måde. Det er om noget en post, som kræver politiske hensyn – i lige så høj grad som evnen til at kunne tåle øretæver. FAKTABLÅ BOG: ANNA BORG – Utålmodig og indflydelsesrigAnna Borg er født i 1971 og har en svensk magisteruddannelse i økonomi og statskundskab.Hun arbejdede meget kortvarigt i konsulentbranchen, før hun kom til Vattenfall i 1999.I det statslige svenske energiselskab har hun haft en stribe ledelsesjob inden for el- og energihandel, strategi, forretningsudvikling, salg og markedsføring.Fra 2015 til 2017 var hun Norden-chef i det svenske fintechfirma Klarna, før hun igen vendte tilbage til Vattenfall for at blive finansdirektør. Hun er udpeget til koncerndirektør fra 1. november 2020.Anna Borg er gift og har to snart voksne børn.Kilder: Vattenfall, Svenska Dagbladet, Affärsvärlden, Dagens Industri, Veckans Affärer, Bloomberg.FOLD UD Anna Borg er født i 1971 og har en svensk magisteruddannelse i økonomi og statskundskab. Hun arbejdede meget kortvarigt i konsulentbranchen, før hun kom til Vattenfall i 1999. I det statslige svenske energiselskab har hun haft en stribe ledelsesjob inden for el- og energihandel, strategi, forretningsudvikling, salg og markedsføring. Fra 2015 til 2017 var hun Norden-chef i det svenske fintechfirma Klarna, før hun igen vendte tilbage til Vattenfall for at blive finansdirektør. Hun er udpeget til koncerndirektør fra 1. november 2020. Anna Borg er gift og har to snart voksne børn. Kilder: Vattenfall, Svenska Dagbladet, Affärsvärlden, Dagens Industri, Veckans Affärer, Bloomberg.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/svensk-energikaempe-faar-kvindelig-topchef-og-hun-faar-haenderne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/134/1343819/23546618-vattenfall-ceo.jpg",
            "publication_time": "Mandag d. 12. oktober 2020, kl. 10.30",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}