{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/svensk-integrationspolitik-er-ikke-kun-fiaskoer-det-kan-man-selv",
        "title": "Svensk integrationspolitik er ikke kun fiaskoer. Det kan man selv smage sig til",
        "content": "Danske medier - ikke mindst Berlingske – er for tiden fyldt med rystende historier om konsekvenserne af den åbne svenske indvandringspolitik. I alle de store byer findes der enklaver,hvor der hersker brutal lovløshed, og hvor polisen har tabt kontrollen med gaderne til kriminelle klaner med mellemøstlig baggrund. Det er naturligvis en alvorlig sag, der nok med rette kan tilskrives den humanistiske stormagts naive udlændingepolitik. Men der findes også territorier, hvor mange mennesker med arabisk baggrund er vellykket integreret i den moderne udgave af Folkhemmets nøjsomhed. Det ses tydeligt i de mange små og mellemstore byer i det geografisk store land. Et lysende eksempel er Hässleholm halvanden times togtur fra København. En by med små 20.000 indbyggere med retvinklede gader og blege karreer opført i 1960erne. Et præcist udtryk for ægte svensk social ingeniørkunst. Ganske som i tilsvarende byer i Danmark er de fleste restaurationer, pizzeriaer og cafeer bestyret af mennesker med rødder i de muslimske middelhavslande. Men der er afgørende forskelle i indvandrernes omgang med æstetik og smag. Den libanesiskeCafe Naomitopper på Tripadvisors hitliste over gode spisesteder i Hässleholm. Den ligger idyllisk indeklemt på Andra Avenyen 5 med udeservering helt tæt på en parkeringsplads i byens centrum. På kortet findes alle de klassiske retter, vi kender fra det libanesiske køkken. Men når de kommer på bordet, er forskellen mellem Danmark og Sverige meget tydelig. De serveres nemlig i en trerumsfoliebakke. Indholdet er fuldstændig rippet for smag, andet end den let saltede, som den yndede industrielle potatismos, der er moderne arvtager til det i forvejen alt for ferske svenske bondekøkken. Da jeg i desperation spurgte, om de seks stenhårde falafel og det fugtige brød kunne få selskab af en chilisovs, var svaret: Det har vi inte! Et libanesisk spisested uden chillisovs må være det ultimative udtryk for vellykket integration i det smagsfattige svenske samfund. Jeg indtog den tarvelige anretning på terrassen klos op ad parkeringspladsen, mens jeg iagttog en gruppe teenagere af blandet etnisk herkomst stå og kede sig på gaden overfor. En hvilken som helst fredag aften i Bitterfeld i DDR-tiden var sprælsk ved siden af denne fredfyldte moderne skånske idyl. Tag ikke fejl. Sverige er med danske øjne sine steder både kedeligt og direkte uæstetisk. Det er ikke sjældent, at se et gatukök (grillbar) med Bamsekorv og Bostongurka som slagvarer malet i gul og lilla. Det har vi dog li' godt aldrig gjort i Danmark. Den ursvenske mangel på nydelsesevne og kvalitetssans gennemsyrer stadig svensk identitetsgastronomi og hverdagsmad. Endnu har den kulinariske lilleput vist nok endnu ikke en officiel nationalret. Men uofficielt er Falukorv et bud. Den kan tilberedes på mange måde, og er så populær, at der f.eks. i et underholdnings-talkshow på TV blev gjort meget ud af, hvordan den tidligere borgerlige statsminister Fredrik Reinfeldt foretrækker sin Falukorv. Det nærmeste vi i Danmark kommer denne pølse er en kødpølse/cervelatpølse. Under et indkøb i en Hemköb i Skåne hvilede mine øjne længe på en falukorv, fordi jeg følte, at jeg burde give mine naboers elskede spise en chance. Jeg spurgte et meget venligt ældre ægtepar i butikken om, hvad jeg skulle gøre med nationalpølsen. Som anvist gik jeg hjem i mit Faluröde træhus og stegte den i skiver og lavede den med det klassiske tilbehør: meget mild karrysovs med bananer. Som dansker er man meget vellidt i det bondske Skåne, hvor Sverigedemokraterne mange steder er største parti. Måske har de endnu ikke få øjnene op for, hvor udbredt deres madvaner har sat deres præg på den typiske landsbypizza. Det er måske også for meget forlangt, når Rosengården i Malmö står i brand. Torben Steno er vært på Berlingske-programmet »Cordua & Steno« og musiker",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/svensk-integrationspolitik-er-ikke-kun-fiaskoer-det-kan-man-selv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/133/1331998/23516930-ma.jpg",
            "publication_time": "Torsdag d. 10. september 2020, kl. 16.43",
            "author": "Torben Steno",
            "related_links": [],
            "attachments": []
        }
    }
}