{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/svensk-minister-lider-af-bananfobi-embedsfolk-maa-fjerne-alle",
        "title": "Svensk minister lider af »bananfobi«. Embedsfolk må fjerne alle bananer",
        "content": "Angst og fobier kan opstå i mange afskygninger. Frygt for edderkopper, højder og lukkede rum er almindeligt forekommende. Men nu har en noget mere sjælden type angst skabt overskrifter på den anden side af Øresund – såvel som i internationale medier. Svenske medier er nemlig blevet opmærksomme på, at Sveriges ligestillingsminister, Paulina Brandberg, lider af bananfobi – angst for bananer. Og det i en sådan grad, at embedsfolk fra hendes ministerkontor er instrueret i at sørge for, at ministeren ikke kommer i nærheden af bananer i løbet af sin arbejdsdag, hverken i ministeriet, eller når ministeren er på besøg uden for ministeriet i embeds medfør. Det har fået flere til at stille spørgsmålet, om det er rimeligt, at ministerens fobi, som ifølge en ekspertburde være let at behandle, pålægger andre end hende selv byrder – herunder forbruget af egne og andre ansattes arbejdstid. Bananfobien blev først beskrevet afExpressen, som har fået adgang til e-mail fra ministeriet om »bananfrie områder«. Nyheden er siden blevet viderekolporteret af de fleste svenske medier samt internationale medier somPolitico,The GuardianogBBC. I mailkorrespondancerne, som Expressen har fået indsigt i, er der flere eksempler på, at Paulina Brandbergs ansatte beder andre myndigheders ansatte om at fjerne alle bananer, inden Brandberg kommer på besøg. For eksempel lyder et svar fra en løsningsorienteret medarbejder hos den svenske Rigsdags formand: »Tak, der bliver nok en kage til kaffen, og vi skal sørge for, at den ikke indeholder banan. Derimod har vi frugtkurve med bananer i tilstødende rum og gennemgangsområder. Er det tilstrækkeligt, hvis vi fjerner dem om formiddagen samme dag?« Hvortil Paulina Brandbergs sekretær samtykker. Ved en anden lejlighed deltog Paulina Brandberg i en FN-konference i New York om økonomisk ligestilling. Her mødtes deltagerne i skyskraberen One Dag Hammarskjöld Plaza af skilte med overkrydsede bananer, og en personlig assistent for Jessica Smaaland, som er forkvinde for en feministisk forening for funktionshæmmede og sidder i kørestol, måtte tage elevatoren 46 etager ned for at smide en medbragt banan ud i en skraldespand udenfor. »Min assistent havde taget en banan med, så vi havde noget mad. Vi nåede ikke at spise morgenmad inden. Så fik vi at vide fra en af Paulinas medarbejdere, at »du kan ikke have den her«, siger Jessica Smaaland tilExpressen. Paulina Brandberg har selv tidligere omtalt sin angst på X i tweets, der nu er slettet. »Har verdens mærkeligste fobi mod bananer,« skrev hun på det sociale medie, der dengang hed Twitter, i august 2020 ifølgeExpressen. I dag beskriver hun fobien som »en slags allergi«, hvilken hun får »professionel hjælp« til at bearbejde. Psykiateren Anders Hansen siger tilSVT, at fobien er ekstremt sjælden. »Det mest almindelige er højdeskræk, klaustrofobi, frygt for slanger og edderkopper. Det er ting, der historisk set har været livsfarlige for os,« siger han og understreger, at det »generelt ikke er godt« at undgå sin fobi for meget, da den har en tendens til at blive værre og ikke plejer at gå over af sig selv. Professor i psykologi Per Carlbring vurderer, at en bananfobi som Brandbergs kan betragtes som en »funktionsnedsættelse« og pointerer, at »andre kan se hende – selv om det ikke er fair – som et svagere individ« på grund af hendes fobi. Det siger han tilAftonbladet. Per Carlbring vurderer i øvrigt, at ministerens bananfobi burde kunne behandles i løbet en tre timers session, hvor terapeuten først finder ud af, hvad angsten skyldes. Flere politikere bakker op om Paulina Brandberg efter mediehistorierne om hendes bananfobi. Den svenske finansminister, Elisabeth Svantesson,langer ud efter medierneog spørger, om det er et emne, der »kræver offentlig belysning?« mens et socialdemokratisk medlem af Rigsdagen, Teresa Carvalho, skriver på X, at hun ligeledes lider af bananfobi.  Det var inte lätt för mig att läsa eller dela den här artikeln. Jag lider nämligen av samma åkomma som ⁦@Pau_Brandberg⁩Vi må ha haft många tuffa debatter om villkor i arbetslivet, men i den här frågan står vi enade mot en gemensam fiende.https://t.co/c04oqGlDQj Også Sveriges statsminister Ulf Kristersson forsvarer Paulina Brandberg: »Jeg bliver irriteret, når en hårdtarbejdende minister næsten reduceres til en fobi, og folk gør grin med det. Det synes jeg, man bør holde sig for god til,« siger han til det svenske nyhedsbureau TT. Brandbergs bananfobi har på ingen måde påvirket regeringens arbejde, tilføjer han. Der findes tilsyneladende ikke tal for, hvor mange – eller få – der lider af bananfobi, men danske Psykiatrifonden nævner fobi for bananer blandt en række andre potentielt angstfremkaldende effekter og elementer på sin hjemmeside: »Nogle enkeltfobier kan virke mærkelige og fjollede. Alligevel kan de være ganske hæmmende for den enkelte. Det kan for eksempel være angst for spidse genstande, blod, nåle, bananer, blomster, fugle, træer, klovne, smukke kvinder, snavs eller husligt arbejde,« skriverPsykiatrifonden. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/svensk-minister-lider-af-bananfobi-embedsfolk-maa-fjerne-alle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1858607/24834008-sveriges-ligestillingsminister-paulina-brandberg-h.jpg",
            "publication_time": "Fredag d. 15. november 2024, kl. 13.27",
            "author": "Morten Høyrup",
            "related_links": [],
            "attachments": []
        }
    }
}