{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/svensk-graensekontrol-kan-ramme-dansk-vaekst",
        "title": "Svensk grænsekontrol kan ramme dansk vækst",
        "content": "Det økonomiske opsving i Danmark kan blive svækket af den svenske grænsekontrol, som fra mandag er en realitet. Sådan lyder meldingen fra Dansk Arbejdsgiverforening (DA) og Dansk Erhverv (DE) ifølge dagbladet Børsen. Id-kontrollen for rejsende fra Danmark mod Sverige vil ifølge et skøn fra Øresundsinstituttet betyde, at rejsetiden bliver øget med op til 50 minutter, og det kan gøre det sværere for danske virksomheder at rekruttere svenskere.  - Vi kan allerede i dag konstatere, at mangel på arbejdskraft er et problem, og hvis svenskerne ikke vil arbejde i Danmark på grund af længere transporttider, så bliver problemet endnu større, og det er en alvorlig situation for Danmark, siger Penille Knudsen, viceadministrerende direktør i DA, til Børsen. En opgørelse fra DA viser, at knap 7800 svenskere arbejder i Danmark uden at bo her. Langt størstedelen menes at tage turen over Øresund dagligt. Og da den økonomiske vækst i København samtidig er højere end i resten af landet, vil det ramme ekstra hårdt, hvis manglen på arbejdskraft i hovedstadsområdet vokser.  Underdirektør i Dansk Erhverv Niels Milling deler DA's bekymring. - Hvis manglen på arbejdskraft bliver endnu værre, så rammer det vores konkurrenceevne, og så risikerer vi, at den gode udvikling, som dansk økonomi er inde i, bliver udfordret, siger han til Børsen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/svensk-graensekontrol-kan-ramme-dansk-vaekst",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/140906/11895469-grnsekontrol-flyktsverige-staket.jpg",
            "publication_time": "Mandag d. 04. januar 2016, kl. 03.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}