{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/svensk-parti-i-krise-efter-flere-antisemitiske-udmeldinger-kan",
        "title": "Svensk parti i krise efter flere antisemitiske udmeldinger: Kan komme til at koste stemmer",
        "content": "Det svenske parti Vänsterpartiet har i løbet af sommerenmødt enorme mængder kritik. Det er sket i kølvandet på krigen i Gaza, efter flere fra partiet er anklaget for at have delt antisemitisk indhold eller udtrykt støtte til terrororganisationer. Partiet er rystet af sagerne om antisemistisme. Politikenskriver, at partiets mål er at komme i regering, men at den nuværende krise kan komme til at koste partiet stemmer. Og det er noget af det sidste, som partiet eller partileder Nooshi Dadgostar ønsker. En af dem, som har været genstand for kritik, er formand Kristofer Lundberg i lokalafdelingen Angered i Göteborg. Onsdag kom det frem i svenske medier,at han er blevet udelukket fra Vänsterpartiet grundet sin støtte til organisationen PFLP, som af EU og USA betragtes som en terrorgruppe. En beslutning, som Kristofer Lundberg selv – omend ikke overraskende – er skuffet over. Han mener, at det kommer til at koste partiet både internt og eksternt i form af kritik, at han nu er dømt ude. I sidste uge kom det frem, at Det Jødiske Centralråd i Sverige ikke længere vil invitere Vänsterpartiet til mindehøjtideligheder for holocaust. Det Jødiske Centralråd er en paraplyorganisation for de jødiske menigheder i Sverige. »Inden for venstrefløjspartiet er antisemitisme ikke kun et problem blandt enkeltpersoner, men det er meget dybere end som så,« lød det fra formanden for Det Jødiske Centralråd, Aron Verständig, skriverSVT. Den beslutning fik partiet til at reagere. Vänsterpartiet tog kontakt til rådet, og der er nu planer om et møde for at forsøge at genoprette partiets forhold til rådet. »Vi har handlet skarpt og tydeligt i alle de tilfælde, hvor der opstod antisemitisme i vores parti. Vi ser frem til en dialog med Det Jødiske Centralråd og vil straks sende en invitation til samtaler,« skriver partileder Nooshi Dadgostar i et skriftligt svar til mediet. Men Det Jødiske Centralråd er langt fra de eneste, som nyligt har taget offentlig afstand til partiet eller rettet kritik. Som Berlingske tidligere har ridset op, så har de to svenske medier Sydsvenskan og Helsingborgs Dagblad afdækket, hvordan mindst tre politikere fra partiet har delt antisemitisk indhold og støtte til palæstinensiske grupper, der deltog i terrorangrebet 7. oktober. Udover Kristofer Lundberg er der også kritik af to andre i partiet, som begge har forladt partiet inden for den sidste måneds tid: Orwa Kadourahar i sit virke som næstformand for partiets lokalafdeling i Malmø sammenlignet krigen i Gaza med holocaust og sammenlignet den israelske ministerpræsident, Benjamin Netanyahu, med Adolf Hitler. Han har også delt et billede på sociale medier med et typisk antisemitisk motiv af Netanyahu, der suger palæstinensernes blod. Og derudover har han ved ugentlige Palæstina-demonstrationer været med til at hylde Abu Obaida, der er talsperson for Hama' militære gren. Ali Hadroushar i sin rolle som kommunalpolitiker i Landskrona delt antisemitisk indhold og rost terrorister flere gange. Han har blandt andet ytret, at zionistlobbyen styrer verden, og at Israel begår værre forbrydelser end Nazityskland. Sagerne har mildest talt skabt problemer for partiet. Partiformanden og Vänsterpartiet har mødt kritik fra flere fronter: Internt, fra borgelige partier og fra Den Svenske Komité mod Antisemitisme. Nogle mener, at Nooshi Dadgostar gør for lidt, og andre mener, at hun på ingen måde gør nok. I lang tid forholdt partileder Nooshi Dadgostar sig ikke til problemet. I september brød hun dog tavsheden og sagde i et interview tilDagens Nyheter, at antisemitisme og racisme »ingen plads« har i Vänsterpartiet: »Det siger sig selv, at Vänsterpartiet bekæmper antisemitisme og racisme, hvor end det optræder. Vi skal holde sammen,« forklarede Nooshi Dadgostar.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/svensk-parti-i-krise-efter-flere-antisemitiske-udmeldinger-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/185/1850353/24819417-nooshi-dadgostar-leader-of-the-left-party-in-swed.jpg",
            "publication_time": "Torsdag d. 24. oktober 2024, kl. 21.44",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}