{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/svensk-koranafbraender-meldes-draebt-rasmus-paludan-vaekket-af-pet",
        "title": "Svensk koranafbrænder meldes dræbt. Rasmus Paludan vækket af PET-opkald torsdag morgen",
        "content": "Den 38-årige irakiske aktivist og koranafbrænder, Salwan Momika, meldes skuddræbt i Södertälje, som ligger 38 kilometer sydvest for Stockholm. Det skriver flere svenske medier, herunderSVT,Expressen,Tv4 NyheterogAftonbladetogDagens Nyheter. Politiet har ikke bekræftet, at ofret er Salwan Momika, men har sagt til flere medier, at en mand i 40 års alderen er fundet skudt i en lejlighed og er blevet fragtet til hospitalet. Ifølge flere af de svenske medier kan skyderiet være blevet sendt live på sociale medier, fordi Salwan Momika angiveligt var i gang med en sådan sending. TV4 Nyheter melder, at Momika blev skudt flere gange i hovedet, og ifølge Aftonbladets informationer skete det i en lejlighed onsdag aften. Ved 23 tiden fik politiet en henvendelse om et skyderi i et lejlighedskompleks i bydelen Hovsjö i Södertälje, og en stor politiaktion har været i gang i området i løbet af natten. Rasmus Öhman, fra den svenske anklagemyndighed, siger torsdag formiddag til Dagens Nyheter, at fem personer er blevet anholdt, mistænkt for mord. Ifølge SVT er den svenske sikkerhedstjeneste Säpo også involveret. SVT skriver samtidig, at svensk politi har delt oplysninger om sagen med dansk politi, og det passer med oplysninger fra Rasmus Paludan. »PET ringede og vækkede mig klokken 08:28 og spurgte, om jeg havde læst nyhederne,« siger han til Berlingske. Hvad mordet i øvrigt betyder for Rasmus Paludans beskyttelse, vil han ikke komme nærmere ind på og henviser til PET. Salwan Momika blev i 2023 kendt udover Sveriges grænser, da han under stor mediebevågenhed brændte koranen af ad flere omgange. I dag skulle han faktisk have modtaget en dom i en sag, hvor han sammen med Salwan Najem ifølge SVT er anklaget for at opildne til racehad på grund af de udtalelser, de kom med under nogle af koranafbrændingerne. Dommen skulle have været afsagt klokken 11 her til formiddag, men nu skriverStockholms byret, at dommen er udskudt, »da det er blevet bekræftet, at en af de tiltalte er død«. Der vil i stedet blive afsagt dom i sagen 3. februar samme tid, lyder det. Salwan Najem har imidlertid kommenteret meldingerne om Momikas død på X: »Jeg er den næste,« som han skriver i opslaget.  Jag är nästahttps://t.co/BbXL5P9lga ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/svensk-koranafbraender-meldes-draebt-rasmus-paludan-vaekket-af-pet",
            "image_url": null,
            "publication_time": "Torsdag d. 30. januar 2025, kl. 08.48",
            "author": "Sara Hodzic",
            "related_links": [],
            "attachments": []
        }
    }
}