{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/svensk-atomkraft-buldrer-loes",
        "title": "Svensk atomkraft buldrer løs",
        "content": "Hvad skal væk? Barsebäck! Slagordene fra demonstrationerne om det skånske atomkraftværk Barsebäck, der lukkede den sidste reaktor i 2005, vil sikkert klinge genkendeligt i manges ører. Men selv om ulykken i Japan har blæst nyt liv i den svenske folkekampagne mod atomkraft, og organisationen, Folkkampanjen mot Kärnkraft och Kärnvapen, har varslet demonstrationer flere steder i landet i aften, skal modstanderne ikke forvente sig en ændring af den nuværende politiske linje. - Vi forsøger at have den attitude, at vi hele tiden lærer noget nyt, og at vi samtidig udvikler arbejdet med sikkerheden for atomkraftværkerne, siger den svenske statsminister Fredrik Reinfeldt til svenske medier. Som en følge af katastrofen i Japan fik EU-kommissionen på et ekstraordinært møde i Bruxelles i går opbakning til et udspil om at stressteste Europas i alt 143 atomkraftværker. Testene skal gøre det tydeligt, om værkerne er sikre. Samtidig har den tyske forbundskansler Angela Merkel vakt opsigt med sin beslutning om at dels ændre en tidligere beslutning om at forlænge livstiden for landets 17 kraftværker og dels helt stoppe produktion på syv atomkraftværker, der er bygget før 1980. Men de svenske atomreaktorer i Forsmark og Oskarshamn i det sydøstlige Sverige og Ringhals nær Göteborg vil køre videre for fuld tryk på den anden side af sundet. Øget diskussion efter katastrofen i Japan vil ikke for alvor gøre en forskel, mener professor Bjørn Karlsson, der er energiprofessor ved Linköping Universitet. - Det er klart, politikerne skal lade som om, de foretager sig noget. Det har vi set i EU med kravet om at stressteste reaktorerne, men det gør man jo allerede kontinuerligt, siger han til B.dk. Få måneder før det svenske riksdagsvalg i september besluttede et snævert flertal at omstøde en folkeafstemning fra 1980, der indtil da dikterede, at kernekraften langsomt skulle afvikles. I stedet blev det fra januar i år muligt at udskifte de gamle reaktorer til nye. Den borgerlige samlingsregering ”Alliansens” leder fortsatte som statsminister efter valget, og hans holdning er fortsat den samme. - Vi er klar over de risici, der følger med produktion af atomkraft. Men vi skal også huske, at al energiproduktion påvirker miljøet og den offentlige mening, og det skal alt sammen vejes op mod hinanden, siger den svenske statsminister Fredrik Reinfeldt. De svenske atomkraftværker er beskyttet med nedkøling ved en opkobling til fire forskellige strømsystemer. Men det har før været på vippen til at gå galt. I 2006 stoppede reaktoren ved Forsmark op i 22 minutter, da den strømførte nedkøling af anlægget slog fejl på grund af flere kortslutninger. Og ved en øvelse i februar viste det sig at værket i Oskarshamn kan slås ud ved ekstrem kulde. Energiprofessor Björn Karlsson fra Linköpings Universitet tror ikke, debatten om atomkraftens berettigelse vil holde ved lige så stærkt i længden. - Det vil hurtigt gå over. Det er ikke så mange andre muligheder for at producere kuldioxidfri strøm i stor skala. Hvis vi skulle fjerne de svenske reaktorer, fordobler vi CO2-udslippet. Det er bedre at sende den overskydende strøm til Danmark, så I også slipper for at bruge kul, siger han til B.dk.Sveriges elproduktion er - udover kernekraft - domineret af vandkraft. Og på grund af mangel på vand, kører den svenske atomkraft lige nu på næsten fuld kapacitet. Hvis vejret ikke indenfor de nærmeste uger bliver varmere og vådere, så kan priserne på el komme til at stige, skriver tilsynsmyndigheden ”Energimarkedsinspektionen” på sin hjemmeside.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/svensk-atomkraft-buldrer-loes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/199576/3914167-forsmark.jpg",
            "publication_time": "Onsdag d. 16. marts 2011, kl. 17.22",
            "author": "Eva Jung",
            "related_links": [],
            "attachments": []
        }
    }
}