{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/svensk-sikkerhedspoliti-bekraefter-haendelse-paa-svensk-oe",
        "title": "Svensk sikkerhedspoliti bekræfter »hændelse« på svensk ø",
        "content": "Vandforsyningen på den svenske ø Gotland har været udsat for alvorlig sabotage, bekræfter Region Gotland tilAftonbladet. Det er en såkaldt råvandspumpe i en sø, der er blevet sat ud af drift, forklarer Susanne Bjergegaard-Pettersson, regionens chef for vand og spildevand, til den svenske avis. Hun vil ikke sige, hvor mange mennesker der kan være blevet ramt, eller hvilken sø det drejer sig om, da det er fortroligt. »Den forsyner store dele af Gotland, så meget kan jeg sige,« siger hun dog. Men ifølge unavngivne kilder så kunne sabotagen, hvis ikke den var blevet opdaget hurtigt, have sat hele vandforsyningen på øen ud af drift, skriver den svenske avis. Säpo, det svenske sikkerhedspoliti, er citeret i flere svenske medier, herunderSVT,for, at det er bekendt med en hændelse. »Den svenske sikkerhedstjeneste er klar over, at der er modtaget en rapport om en hændelse i går. Vi er opmærksomme på denne sag, fordi vi selvfølgelig som altid har et tæt samarbejde og dialog med politiet,« siger Säpos talsmand til SVT. Gotlands länsstyrelse – regeringens repræsentant i de svenske län, som svarer til amter – afviser at udtale sig til SVT, med henvisning til at der er en politiefterforskning i gang. Gotland er Sveriges største ø, og øen har en strategisk vigtig placering i Østersøen. Der har gennem hele det 20. århundrede været en militær tilstedeværelse på øen, men i 2005 fjernede man de militære enheder fra øen. Men efter øgede spændinger mellem Rusland og resten af Europa genetablerede Sverige det såkaldte Gotland-regiment i 2018. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/svensk-sikkerhedspoliti-bekraefter-haendelse-paa-svensk-oe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1895619/24902093-den-skaldte-rvandspumpe-ved-en-s-der-forsyner.jpg",
            "publication_time": "Mandag d. 03. marts 2025, kl. 11.47",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}