{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/svend-brinkmann-selvudvikling-risikerer-at-goere-folk-selv-optagede",
        "title": "Svend Brinkmann: Selvudvikling risikerer at gøre folk selv-optagede",
        "content": "I Berlingske 18. november skriver David Camacho et kritisk indlæg om mig under overskriften»Er Brinkmann blot et mediestunt?«Indlægget er skrevet som reaktion på, at jeg har kritiseret det moderne samfunds selvudviklingsideologi. Camacho vil som erklæret »spirituel og dynamisk terapeut« forsvare selvudviklingen. Først anklager han mig for ikke at tage min egen medicin. Han spørger, om jeg med mine aktiviteter selv »får tid til at dyrke det afslappede, rolige familieliv«, eller om mine udsagn blot er »salgstaler for bøger og foredrag?«  Dette er et såkaldt ad hominem-argument, hvor man angriber en kritiker frem for indholdet i hans kritik. Argumentet er logisk ugyldigt, og jeg fremhæver det kun, fordi det repræsenterer de værste tendenser inden for selvudviklingsverdenen, hvor man transformerer diskussioner om en sag til et spørgsmål om personen. Jeg har mange gange diskuteret med folk fra selvudviklingsverdenen og fået at vide, at min kritik bare udspringer af, at jeg selv mangler selvudvikling! (i øvrigt er Camachos påstand om mit virke løgnagtig, da jeg slet ikke holder så mange foredrag, som han påstår). Dernæst mener Camacho, at jeg misrepræsenterer selvudviklingen. Han påstår, at »selvudviklingsbølgen er gavnlig for hele samfundet«. Dette er et meget generelt udsagn, som ikke underbygges. I min egen og kollegers forskning har vi forsøgt at analysere, hvordan selvudvikling, selvoptimering, selvrealisering, kompetenceudvikling, livslang læring osv. udgør en ideologisk grundfigur i vores samfund, der i bogstavelig forstand risikerer at gøre folk selv-optagede.  Jeg har intet imod, at folk dyrker noget selvudvikling, hvis de ønsker det – det må man selvfølgelig selv om – men jeg har kritiseret den tvang til personlig udvikling, som er indbygget mange steder i samfundet, især i arbejdslivet, hvor det er mennesker med mod på »faglig og personlig udvikling«, der efterspørges i jobannoncerne og fremdyrkes til medarbejderudviklingssamtaler og mange andre steder. Endnu værre er det dog, når selvudviklingstænkningen afkobler folk fra almene etiske anliggender. På Camachos hjemmeside kan man læse, at han bl.a. har uddannet sig på seminarer hos den verdenskendte selvhjælpscoach Anthony Robbins.  Et af Robbins berømte budskaber er, at succes er at gøre, »hvad man vil, når man vil det, hvor man vil det, med hvem man vil det, lige så meget som man vil det«. Succes er altså defineret som realisering af ens subjektive præferencer – at gøre, hvad man vil, uanset hvad det måtte være. Dette er selvfølgelig selvudvikling i ekstrem form, men det skræmmende logiske endepunkt for et menneskesyn, der sætter individet i centrum og ikke ser det som på forhånd etisk forpligtet på og ansvarligt for andre mennesker – uanset ens lyst til det. Læs også:»Hver dag siger folk til mig: Du har ændret mit liv« Hvis selvudviklingen gives etisk indhold, har jeg intet imod den, men da beskrives den bedre som en dannelsesproces, idet dannelse (modsat megen selvudvikling) altid forudsætter noget og nogen – bl.a. en etisk horisont – at blive dannet i forhold til.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/svend-brinkmann-selvudvikling-risikerer-at-goere-folk-selv-optagede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/6/60891/15524296-22debsvendbrinkmann-134707jpg.jpeg",
            "publication_time": "Tirsdag d. 22. november 2016, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}