{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/svensk-politi-attentater-er-ikke-religioes-vold",
        "title": "Svensk politi: Attentater er ikke religiøs vold",
        "content": "Som en tung, svensk dyne hænger tågen over boligkvarteret ved Vålarödsvägen i den svenske by Eslöv 35 kilometer nordøst for Malmø. Der sker ikke meget. Og der er ikke meget at se. Tre træplader, som nu sidder i vinduerne ind til en kælderbygning i stedet for glas, og en smule sod omkring en af pladerne vidner om, at der natten til mandag skete et brandattentat mod byens moské. Det samme gør en seddel i opgangen, hvor moskeen ligger. På den kan man læse, at »Eslövs islamiska kulturförening« for en stund er rykket over i det lokale forsamlingshus, mens politiet foretager sin efterforskning, og kælderen bliver sat i stand. Men ellers er der stille i boligkvarteret sådan en søvnig tirsdag. Lidt væk fra kælderen, der er låst af med en stor hængelås, møder Berlingskes udsendte Haifa El-Tahan. Hun har haft og har stadig brandattentatet, der fandt sted natten til mandag, tæt inde på livet. Hun er gift med en af de mænd, der er aktiv i moskeen i Eslöv.  »Alle bruger moskeen, også kvinderne. Så man tænker jo, hvad hvis jeg selv havde været der. Det havde været meget farligt,« siger Haifa El-Tahan. Den seneste tid har beboerne i boligkvarteret i Eslöv kunnet se og høre om bomber og brandattentater i svenske byer, når de tænder fjernsynet. Men det er nyt for dem, at det de seneste uger er kommet så tæt på. Først med knuste ruder for to uger siden og nu det formodede brandattentat. »Måske det kan have noget at gøre med, hvad der sker i Irak og Syrien og de grupperinger, der er dér. Jeg ved det ikke, det er svært at analysere. Det kan være internt mellem sunni- og shia-muslimer, men ikke racistisk vold, tror jeg,« siger Haifa El-Tahan, hvis familie bor i boligkvarteret. At den seneste tids attentater ikke er af racistisk karakter – i hvert fald ikke bomberne i Rosengården – er også sådan, Malmøs politichef, Stefan Sintéus, udlægger situationen på et pressemøde i Malmø tirsdag. »Vi har ingen grund til at tro, at bomberne i Malmø har noget at gøre med højreradikale eller nationale grupper. Det er nogle andre grunde, bombemændene har haft. Det er kriminelle, som gerne vil sende et budskab til samfundet,« siger politichefen og forklarer, at det svenske politi på nuværende tidspunkt har tre personer i sin varetægt. De er 15, 18 og 19 år gamle og i forvejen »kendt af politiet«.  »Der er nogle sociale problemer med nogle af familierne i Rosengården. En familie er blevet tvangsflyttet fra området, og hævn er derfor et af nøglemotiverne, vi arbejder med,« siger Stefan Sintéus og fortsætter: »Det er individer, der er meget kriminelle, men der er ikke tale om større grupper eller bander.« Politichefen vil ikke nærmere ind på motiverne for de to formodede brandattentater på moskeer i Eskilstuna 25. december og Eslöv den 29. december, men forklarer, at svensk politi ikke har formodninger om, at attentaterne har forbindelse til bomberne i Rosengården i Malmø. Han siger samtidig, at svensk politi månedligt har briefinger med dansk og norsk politi, også om situationen i Rosengården i Malmø.  I Danmark oplyser Politiets Efterretningstjeneste, PET, at man følger situationen i Sverige nøje. Hverken efterretningstjenesten eller Københavns Politi ønsker dog at komme med yderligere oplysninger om, hvilken betydning den seneste tids angreb i Sverige har for det danske beredskab. I år er moskeer og bederum over hele Sverige blevet udsat for hærværk og grovere angreb som mandagens formodede påsatte brand i Eslöv. Det viser en opgørelse, som det svenske magasin Expo har lavet. Den afslører også, at religiøse svenske lokaler har været udsat for kriminalitet cirka en gang om måneden i det forgangne år.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/svensk-politi-attentater-er-ikke-religioes-vold",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/229659/8107421-31udlhaifajpg.jpeg",
            "publication_time": "Tirsdag d. 30. december 2014, kl. 22.30",
            "author": "Niklas Ernst",
            "related_links": [],
            "attachments": []
        }
    }
}