{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/svensk-svaerdangreb-koster-endnu-et-menneskeliv",
        "title": "Svensk sværdangreb koster endnu et menneskeliv",
        "content": "Trollhättan: En 42-årige lærer, som blev hårdt såret under angrebet på en skole i Trollhättan i oktober, er død af sine kvæstelser, oplyser politiet. Politiet afhørte den nu afdøde lærer, som blev behandlet på hospitalet, i onsdags. - Vi talte med ham i forgårs. Vi holdt et forhør, og det gik godt. Det er første gang, at vi havde kontakt med ham, siger Thord Haraldsson, som er efterforsker og politikommissær. Læreren bekræftede, hvad politiet allerede vidste, lyder det videre om den 42-åriges erindring af angrebet, som ifølge politiets teori skulle bunde i racisme. En 21-årige gerningsmand gik en formiddag til angreb på lærere og elever på en folkeskole i den svenske by Trollhättan. To døde samme dag, mens andre blev hårdt såret under angrebet 22. oktober. Gerningsmanden, som var bevæbnet med håndvåben og et sværd, blev skudt af politiet i maven og døde senere af sine kvæstelser. Læreren døde af sine kvæstelser ved 19-tiden torsdag aften, siger Thord Haraldsson. - Det er en forfærdelig tragedie, at det er sådan her, siger politikommissæren. Det indebærer, at der nu blive føjet endnu et drab til sagen. Det har vakt opsigt, at gerningsmanden poserede på et foto med to uvidende elever under angrebet. Politiet i Sverige har fundet, hvad der ligner et afskedsbrev hjemme hos den 21-årige gerningsmand. Desuden er der fundet genstande i gerningsmandens hjem, som understøtter en antagelse om, at angrebet var racistisk motiveret. Langt de fleste elever på skolen har anden herkomst end svensk. /ritzau/TT",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/svensk-svaerdangreb-koster-endnu-et-menneskeliv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/261913/11574939-sweden-attack.jpg",
            "publication_time": "Fredag d. 04. december 2015, kl. 10.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}