{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/sverige-og-storbritannien-opfordrer-usa-til-at-frigive-dokumenter-om-dag",
        "title": "Sverige og Storbritannien opfordrer USA til at frigive dokumenter om Dag Hammarskjölds død",
        "content": "Presset på den britiske og amerikanske regeringer vokser, for at de frigiver dokumenter vedr. dødsulykken i 1961, hvor FNs generalsekretær Dag Hammerskjöld døde, skriver avisen Guardian. Mistanken er, at ulykken ikke var tilfældig, men skyldtes en nedskydning af flyet. Der foregår stadig et arbejde for at kaste lys over ulykken, og en kommission nedsat af FN arbejder på at skaffe nye oplysninger. Sidste måned udsendte kommissionen en rapport, hvor man konkluderede, at der var en betydelig grad af sandsynlighed for, at Dag Hammarskjölds fly forulykkede efter et andet fly med vilje fik det til at styrte. Dag Hammarskjöld fløj i et Albertina DC6, da det forulykkede over det nordlige Rhodesia - nu Zambia og  Zimbabwe. Kommissionsrapporten kunne viderebringe hidtil ukendte dokumenter fra en række regeringer, men rapporten pegede på, at den ammerikanske og britiske regering ligger inde med radio-kommunikation fra fly, som endnu ikke har været tilgængeligt.  Dag Hammarskjöld var oprindelig svensk diplomat og økonom ud af en fin svensk adelsfamilie. Han var den anden generalsekretær for FN og blev udnævnt i april 1953. Han blev posthumt tildelt Nobels fredspris for sin indsats. I 1960 opstod en blodig konflikt i Belgisk Kongo, der var en belgisk koloni og var ved at blive en selvstændig stat. En alvorlig strid herskede, fordi en del af landet Katanga-provinsen søgte at rive sig løs. FN blev bedt om at søge en fredelig løsning og Hammarskjöld rejste til Kongo for at mægle. Sovjetunionen stillede sig kritisk over for Hammarskjölds diplomati og var imod Hammarskjölds beslutning om at sende en fredsstyrke til området. Sovjetunionen gik så langt, at man krævede Hammarskjölds afgang som generalsekretær. Der opstod kampe mellem FNs fredsstyrke og kampgrupper under Moise Tshombes Katanga-styrker, og Hammarskjölds var på vej i sit fly for at forhandle en våbenhvile, da hans fly forulykkede. Hammarskjöld og 15 andre døde ved ulykken.  Der er fremsat den teori, at Hammarskjölds fly blev skudt ned, fordi en række mineselskaber var utilfredse med  hans intervention, men det er også en del af konspiratioonsteorierne, at amerikanske eller britiske efterretningstjenester var med i aktionen eller vidende om den. Dag Hammarskjölds politiske mål var Kongos uafhængighed, hvilket bl.a. mineselskaberne, ifølge konspirationsteorierne, var utilfredse med. I marts 2015 blev en kommission nedsat af generalsekretær Ban Ki-moon. Kommissionen bestod bl.a. af danskeren Henrik Larsen, der var ballistisk ekspert. Deres rapport fra 2015 var ikke entydig og fastslog ikke, hvorvidt Hammarskjölds fly med vilje var blevet bragt ned. Dag Hammarskjölds død er et af de uløste mysterier fra Den kolde Krig.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/sverige-og-storbritannien-opfordrer-usa-til-at-frigive-dokumenter-om-dag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/60386/19115308-files-drcongo-un-sweden-diplomacy-probe.jpg",
            "publication_time": "Mandag d. 13. november 2017, kl. 10.10",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}