{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/sverige-saelger-ud-nu-kan-man-faa-fingre-i-slotte-og-ruiner",
        "title": "Sverige sælger ud: Nu kan man få fingre i slotte og ruiner",
        "content": "To barokslotte, et fyrtårn, kirker og grunde i skærgården. Alt sammen kommer nu til salg. Det er den svenske stats ejendomsselskab, Statens fastighetsverk, som sælger 37 forskellige bygværker, fordi der er brug for pengene. Detskriver Svenska Dagbladet. Barokslottene Mälsåker ved Strängnäs vest for Stockholm og Salta ved Uppsala nord for den svenske hovedstad er på salgslisten. Det samme er Tynnelsö slott, der ligeledes ligger ved Strängnäs. Ikke alt er klar til indflytning eller sågar beboeligt. Således er både Falsterbohus i Skåne og Johannisborg i Östergötland ruiner. Omvendt er der flere eftertragtede bygninger, blandt andet et par store villaer nær Götaplatsen i Göteborg, som byens universitet lige nu disponerer over. En række grunde nær det historiske fyrtårn Landsort vest for Stockholm nær Västerås er også til salg. Selve fyrtårnet forbliver dog i statsligt eje. Desuden er der mulighed for at købe Aralövs gamle kirke ved Kristianstad og Brunneby kyrka ved Motala. Og er man til noget særligt, er der mulighed for at købe cellefængslet i nordsvenske Umeå eller Observatoriet på Romeleåsen i Skåne. Også fyrtårnet Berguddens fyrplats uden for Umeå er med på salgslisten tillige med ejendomme på skærgårdsøen Vaxholm og på Gotland længere mod øst. »Anledningen til, at disse ejendomme vælges ud til salg, er, at de ikke anses for at have en tilstrækkeligt stærk kobling til fortællingen om statens fremvækst eller kan kobles til andet stærkt statsligt behov,« meddeler Statens fastighetsverk selv. Det understreges, at man udelukkende sælger ejendomme, som staten som helhed ikke behøver. Statens fastighetsverk ejer sammenlagt omkring 2.300 ejendomme i hele Sverige. Alle ejendommene på listen sælges til markedsværdi. Pengene bruges på de øvrige ejendomme, som typisk er kulturhistorisk vigtige. Læs mere:Se hele listen her. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/sverige-saelger-ud-nu-kan-man-faa-fingre-i-slotte-og-ruiner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1875507/24864936-mlsker-slot.jpg",
            "publication_time": "Tirsdag d. 07. januar 2025, kl. 10.19",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}