{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/sverige-kommer-med-ny-ambitioes-plan-for-groen-energi-atomkraft-spiller",
        "title": "Sverige kommer med ny, ambitiøs plan for grøn energi – atomkraft spiller en nøglerolle",
        "content": "Den svenske regering er kommet med en plan for Sveriges langsigtede energipolitik. Og det er en ambitiøs en af slagsen. Frem til år 2045 vil regeringen i Sverige næsten fordoble elproduktionen som led i det grønne skifte. »Sveriges konkurrenceevne og velfærd er baseret på adgang til fossilfri energi til konkurrencedygtige priser,« skriver regeringen i det nyeudspil. Lovforslaget bygger på en aftale mellem partierne Sverigedemokraterna, Moderaterna, Kristdemokraterna og Liberalerna, der tilsammen kaldes »Tidöpartierna« efter den regeringsaftale, der kom på plads i 2022. Det sker, fordi landet ifølge regeringen har brug for store mængder strøm til at kunne nå målet om at være klimaneutralt i 2045, skriverdet norske erhvervsmedie E24. På et pressemøde tidligere på ugen lød det fra energi- og industriminister Ebba Busch, at der derfor er et behov for at justere energistrategien for at kunne imødekomme fremtidens elbehov. Sveriges nye klimaplaner er »selvfølgelig et signal om at tage dekarbonisering (udfasning af fossile brændstoffer,red.) alvorligt i industrisektoren«. Det forklarer Marie Münster, som er professor i energisystemanalyse ved DTU og medlem af det danske klimaråd. »Man skal også se på det som et fokus på forsyningssikkerhed,« fortæller hun og tilføjer: »For Sverige er det ikke kun vigtigst at gøre klimaplanen så billig som muligt, men også at gøre dem uafhængige af, hvad der foregår rundt om dem. De har blandt andet et mål om at kunne klare sig selv i tre måneder i krigslignende tilstande,« forklarer hun med henvisning til krigen mellem Rusland og Ukraine. I regeringsforslaget spiller atomkraft en helt central rolle sammen med en fortsat udvikling af sol- og vindkraft. Den svenske energistyrelse vurderer, at det på kort sigt frem til 2030-2035 frem for alt er effektforøgelser i vandkraft, kraftvarme og eksisterende atomkraft – samt en udbygning af landbaseret vindkraft og solenergi, som kan imødekomme et stigende behov for elektricitet. »På længere sigt vurderes det også, at havbaseret vindkraft og ny atomkraft kan bidrage med en stor del af den yderligere elproduktion,« fremgår det udspillet. Planerne skal hvert femte år kontrolleres, og der vil blive fulgt op på, om alt går som planlagt i årene 2030, 2035, 2040 og 2045, skriver regeringen. Marie Münster tror på, at Sverige kan nå planen om at fordoble elproduktionen frem til 2045 og siger samtidig, at det er med »rettidigt omhu«, at de lægger en plan for, hvordan de vil kunne opfylde deres energibehov. Barsebäcks tidligere atomkraftværk tæt på Malmø i Sverige.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Det billigste og hurtigste at gøre er at udbygge med vind og sol, mens atomkraft er »meget dyrt« at implementere, slår Marie Münster fast: »Når atomkraft spiller en stor rolle i Sveriges scenarier, så er det ikke kun, hvad der er grønt og billigt, der er vigtigt for dem, hvilket også ses ved, at de har fokus på økonomisk støtte til implementering af atomkraften.« Men når kraftværkerne først står bygget færdigt, er de variable driftsomkostninger lave sammenlignet med fossile anlæg, forklarer hun. Det er også et af argumenterne for netop atomkraft. »I Danmark har vi valgt at gå en anden vej med udnyttelse af vores vindressourcer og udbygning med fleksibilitet og infrastruktur – også internationalt,« siger Marie Münster. Der har i flere år været en massiv debat om brugen af atomkraft i Sverige. Landet er dybt splittet om, hvorvidt atomkraft er den bedste vej at gå i klimakampen. At den svenske regering nu vil stille skarpt på atomkraft, gætter Marie Münster på handler om, at Sverige befinder sig mere østpå, end Danmark gør: »De har en anden sikkerhedsfilosofi, end vi har, i forhold til at føle sig udsat. Krigen i Ukraine har skabt en tendens til, at lande gerne vil kunne klare sig selv, og det tror jeg, at det her udspil er et eksempel på.« Uanset hvad er det i vores favør, hvis omkringliggende lande udbygger deres produktions- og transmissionskapacitet, siger hun: »Så står vi samlet set stærkere,« siger Marie Münster og tilføjer: »Det er i vores interesse, at vi har så stærke forbindelser til vores nabolande som muligt, og at vi hver især også har en god produktionskapacitet, så vi kan supplere hinanden,« forklarer hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/sverige-kommer-med-ny-ambitioes-plan-for-groen-energi-atomkraft-spiller",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1777391/24665169-stockholm-sweden-20240319-energi--och-nringsmini.jpg",
            "publication_time": "Torsdag d. 21. marts 2024, kl. 16.41",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}