{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/svindeldoemte-amanda-jacobsen-faar-sin-faengselsstraf-skaerpet",
        "title": "Svindeldømte Amanda Jacobsen får sin fængselsstraf skærpet",
        "content": "Fire og et halvt år bag tremmer, lød Østre Landsrets dom over den svindeldømte Amanda Jacobsen mandag, fortæller TV 2 News. Dermed skærper landsretten straffen fra Københavns Byret, hvor hun sidste år blev idømt tre og et halvt års fængsel. Amanda Jacobsen er tidligere direktør i cateringvirksomheden Gate Gourmet, men i 2011 mistede hun jobbet, da hun erkendte underslæb og dokumentfalsk for 130 millioner kroner. Anklager Hans Jakob Folker krævede i retten, at Jacobsen blev idømt seks års fængsel, men alligevel var han tilfreds med dommen. »Fire og et halvt år er en skærpelse i forhold til byrettens afgørelse, og det viser, at det var rigtigt at gå videre med sagen. Så selvom vi mente, at straffen skulle være højere, er vi tilfredse med dommen,« siger han til TV 2 News. Ifølge anklageren blev der fra rettens side lagt vægt på, at sagens store personlige omkostninger for Amanda Jacobsen har været en formildende omstændighed. Den svindeldømtes mand tog nemlig sit eget liv som følge af sagen, og hun er nu alene med to børn. »Det har betydet en del for strafudmålingen,« siger Hans Jakob Folker til TV 2 News. Udover fængselsstraffen afgjorde landsretten ligeledes, at 60 millioner kroner skal konfiskeres fra Amanda Jacobsen. Selvom den svindeldømte ikke umiddelbart har penge nu, betyder det, at får hun aktiver fremover, eller hvis det viser sig, at hun har penge skjult, kan de ende hos myndighederne.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/svindeldoemte-amanda-jacobsen-faar-sin-faengselsstraf-skaerpet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/57/573120/6113559-amanda-jacobsen.jpg",
            "publication_time": "Mandag d. 18. februar 2013, kl. 14.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}