{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/svaever-livet-over-venus-her-kan-vi-saette-livsjagten-ind",
        "title": "Svæver livet over Venus? Her kan vi sætte livsjagten ind",
        "content": "Bortset fra Månen lyser intet klarere op på nattehimlen end Jordens naboplanet Venus. Hvilket først og fremmest skyldes, at dens massive skylag fungerer som et kraftigt spejl for solens stråler. Nu har Venus også åbenbaret sig som den måske klareste kandidat til liv uden for Jorden. Og forklaringen skal netop findes i den voldsomt tætte atmosfære over vores umådeligt varme nabo i retning mod Solen. Her svæver tunge skyer af svovlsyre i et atmosfærisk hav af næsten den rene kuldioxid. Det lyder komplet livsfjendsk, men det gør temperaturerne på et sted mellem 30 og 80 grader celsius et halvt hundrede kilometer over planetens overflade ikke. Og netop i dette lag har en forskergruppe tilknyttet Cardiff University i Storbritannien fundet et teoretisk tegn på liv, nemlig svage koncentrationer af den giftige gas fosfin. Her på Jorden kender vi udelukkende fosfin fra to steder: Fra produktion i industrien eller fra forrådnelse af organisk materiale i praktisk taget iltfrie miljøer. Det vil sige fra bakterielle processer i blandt andet sumpe eller i maven på eksempelvis pingviner. Men der er næppe fabrikker på overfladen af Venus, hvor en fuldstændig løbsk drivhuseffekt har skabt pizzaovns-temperaturer på langt over 400 grader. »Da vi først opdagede de oprindelige antydninger af fosfin i spektret fra Venus, var det et chok,«udtalerforskerholdets leder Jane Greaves til det europæiske ESO-observatories hjemmeside. Og over forBBCuddyber hun: »Gennem hele mine karriere har jeg været interesseret i jagten på liv andre steder i universet, så jeg er bare blæst bagover ved tanken om, at det overhovedet er muligt.« Illustration af de små fingeraftryk fra fosfin-molekyler, som forskere nu har identificeret i den ultratætte Venus-atmosfære cirka 55 til 80 kilometer over planetens overflade.Fold sammenLæs mereFoto: ESO. Men det indebærer ikke, at der rent faktisk også svæver kolonier af ekstremt hårdføre og helt ukendte bakterier eller lignende primitivt liv rundt højt oppe i syrebadet over Venus. Forskerne er blot nødt til at lade en lem stå åben over for muligheden, hvilket de da også understreger i deres opsigtsvækkende studie i tidsskriftetNature Astronomy. Lars Buchhave, professor i astrofysik ved DTU Space, erkender, at Venus med den nye opdagelse »nu er blevet den nok bedste kandidat« til liv i solsystemet uden for Jorden. Men han er også skeptisk. »Det er sindssygt spændende, men en ekstraordinær påstand kræver ekstraordinær evidens,« siger han og peger på, at han meget gerne vil se andre og uafhængige målinger af de såkaldte absorptionslinjer fra fosfin i Venus-atmosfæren. Det vil sige stoffets molekylære »sladrehanke«.  Samtidig efterlyser han forskning i alternative forklaringer på tilstedeværelsen af den særlige gas, der optræder i koncentrationer i Venus-atmosfæren på omkring 20 molekyler pr. én milliard. Men som han også siger: »Hvis der rent faktisk er liv i atmosfæren på Venus, vil det være en kæmpe opdagelse og en af de største nogensinde. For hvis livet kan opstå to steder alene her i solsystemet, vil det sandsynligvis betyde, at livet er opstået overalt i universet.« Danmarks eneste officielle astrobiolog og dermed ekspert i muligt liv uden for Jorden, professor Kai Finster fra Aarhus Universitet, er også skeptisk. »De har ikke fundet liv i atmosfæren over Venus. De har fundet fosfin. Så man skal være rigtig varsom med ikke at oversælge historien,« siger han og forklarer, at »Venus-atmosfæren med en masse CO2og svovlsyre et et ret så krasbørstigt miljø.« Han forklarer videre, at det nok eneste, man helt teoretisk kunne forestille sig eventuelle organismer ernære sig ved oppe i syreskyerne, ville være fotosyntese, der netop kræver sollys og CO2– præcis ligesom i jordiske planters fotosyntese. »Men en levende celles kemi er sindssygt kompliceret, og sollys og CO2er langt fra nok til i sig selv at kunne give ophav til liv.« Forholdene på selve overfladen af Venus er værre end i Dantes Inferno. På grund af en løbsk drivhuseffekt hersker der en middeltemperatur på over 450 grader. Men oppe i Venus-skyerne er klimaet mere »behageligt«.Fold sammenLæs mereFoto: PD-USGOV-NASA. Internationalt vækker opdagelsen enorm opsigt. For eksempel har den store livsjagt-organisation Breakthrough Initiatives, der er grundlagt af den russiske investor og milliardær Yurij Milner,offentliggjort, at man vil yde støtte til yderligere forskning i muligheden for liv over Venus. Blandt andet ønsker man undersøgt, om det er muligt at stable en decideret mission til Venus på benene, formentlig i form af en teflonbeklædt ballon, der udskydes fra en rumsonde, og som kan svæve i atmosfæren og foretage målinger. Men spørgsmålet er, om Venus virkelig er det bedste sted at lede efter liv derude. Her er de fem andre oplagte kandidater til liv uden for Jorden. Foto: NASA. Europa: Under den isglatte Jupitermåne Europas tykke »skøjtebane« gemmer sig med al sandsynlighed et voldsomt dybt og saltholdigt ocean, som rummerendnu mere flydende vandend alle Jordens have tilsammen. Flydende vand er forudsætningen for liv, som vi kender det. Foto: NASA. Enceladus: Den ret beskedne saturnmåne Enceladus er måske en endnu mere oplagt livskandidat end Europa. Også den rummeret oceanunder sin isholdige overflade, og gennem isen skyder »gejsere« iskrystaller ud i rummet. En rumsonde kunne landsætte et fartøj på overfladen og flyve gennem isfontænerne for at opsamle prøver med muligt liv. Foto: HO. Mars: I solsystemets barndom rummede Jordens røde naboplanet efter alt at dømmesøer og floder, hvor der muligvis var liv. Helt teoretisk kan der stadig gemme sig primitivt liv under sandet deroppe. Samtidig har Mars-atmosfæren små, men vekslende koncentrationer afmetan– et muligt tegn på liv. Foto: HO. Titan: Saturns fascinerende måne Titan er den eneste kendte klode med flydende søer og nedbør – bortset fra Jorden. Men søerne og regnen er en form for flydende metangas og dermed en slags iskold benzin. Hvis liv kan trives i andre væsker end vand, kan Titan være en livskandidat. Foto: Handout. Eksoplaneter: Det vil sige planeter uden for solsystemet. Alene vores egen galakse, Mælkevejen, menes at rummeflere milliarderjordlignende klippeplaneter i lune og potentielt beboelige zoner nær deres stjerner. Blandt de foreløbig over 4.000 opdagede eksoplaneter er der flere livskandidater. Med fremtidens kraftigere teleskoper bliver det muligt at identificere biosignaturer – fingeraftryk fra liv – i atmosfæren over visse eksoplaneter.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/svaever-livet-over-venus-her-kan-vi-saette-livsjagten-ind",
            "image_url": null,
            "publication_time": "Tirsdag d. 15. september 2020, kl. 18.44",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}