{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/swipp-tabte-til-mobilepay-men-genopstaar-uden-for-danmark",
        "title": "Swipp tabte til MobilePay - men genopstår uden for Danmark",
        "content": "Det , der ikke kunne lade sig gøre i Danmark, kan måske lade sig gøre på Island. Swipp har således indgået en licensaftale med det islandske firma RB, som betyder, at betalingsløsningen Swipp til efteråret forventes at kunne blive brugt blandt landets godt 330.000 indbyggere. RB er et fælles servicecenter for det islandske finansielle marked. »RB har købt en licens til at bruge teknologien fra Swipp på Island. Det er den teknologi, der gør det muligt at flytte pengene direkte fra én konto til en anden uden de fordyrende mellemled, såsom Nets, Visa eller Mastercard, fordi der ikke er knyttet nogen kort op til løsningen,« siger Swipps adm. direktør Martin F. Andersen til Berlingske Business.  Swipp blev lanceret i juni 2013 og bestod af et samarbejde mellem mere end 70 pengeinstitutter. Men i løbet af især 2016 fik løsningen det stadigt sværere i kampen mod Danske Banks MobilePay. I oktober kom det afgørende stød, da Nordea meldte sig ud af Swipp og ind i MobilePay. Et par uger fulgte Jyske Bank efter, og i november skiftede pengeinstitutterne i BOKIS, der er et indkøbs- og udviklingsselskab på kort- og betalingsområdet for størstedelen af lokale pengeinstitutter og regionale banker i Danmark, også hest. Det betød, at Swipp kastede håndklædet i ringen, og i slutningen af året opsagde selskabet sine 24 medarbejdere og tre studentermedhjælpere. Eneste tilbageværende ansatte var og er Martin F. Andersen. Og han har sidenhen forsøgt at få så meget som muligt ud af teknologien i Swipp, hvor det islandske partnerskab altså er det første af sin slags.  »Islændingene ringede og spurgte, om de kunne købe den her løsning og gøre brug af den, og det er nu en realitet. Det tog os kun ganske få dage, efter at vi havde lavet aftalen, at få teknologien til at virke i de islandske systemer.« Han bliver bakket op af Fridrik Thor Snorrason, adm. direktør for RB, der allerede kalder partnerskabet »meget succefuldt«. »Det tog kun to dage at forbinde løsningen til RB's centrale banksystem for at muliggøre mobilbetalinger direkte fra indbetalingskonti. Vi vil i løbet af sommeren påbegynde test til butiksbetalinger, og målet er, at løsningen skal kunne bruges fuldt ud i begyndelsen af oktober,« lyder det fra den islandske direktør i en pressemeddelelse.  Kan du sige noget som helst om økonomien i denne aftale? »Nej, det kan jeg desværre ikke.« Hvilke andre markeder kan være på vej til at bruge Swipp? »Vi er i gang med at undersøge mulighederne for lignende licensløsninger uden for Danmark, og der er andre markeder, som har vist interesse for teknologien. Det er primært uden for Norden – både i og uden for Europa. Jeg forsøger at få det bedst mulige ud af det, Swipp har lavet.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/swipp-tabte-til-mobilepay-men-genopstaar-uden-for-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/89570/17650551-swipp.jpg",
            "publication_time": "Fredag d. 23. juni 2017, kl. 15.02",
            "author": "Stefan Singh Kailay",
            "related_links": [],
            "attachments": []
        }
    }
}