{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/sydbank-skal-lukke-filialer-og-skaere-i-medarbejderstaben",
        "title": "Sydbank skal lukke filialer og skære i medarbejderstaben",
        "content": "Efter et år hvor væksten i Sydbank ikke har levet op til det foregående års pæne resultater, er ledelsen i Aabenraa klar med en ny såkaldt »Blå vækst«-strategi, der skal skærpe forretningen. Omkostningerne skal have en tur ned og reduceres årligt med 50 mio. kroner frem til 2018. Den markante reducering betyder, at Sydbank fremover skal have »færre medarbejdere og færre filialer,« som det står i præsentationen af regnskabet for tredje kvartal.  Nordea-analytiker Christian Hede mener dog ikke, at der er noget dramatisk i Sydbanks reduceringsplaner. »Antallet af medarbejdere og filialer har været nedadgående i flere år, og Sydbanks tiltag skal ses som en fortsættelse af den effektiviseringsstrategi, som de længe har haft. Årsagen er, at kunderne simpelthen ikke efterspørger filialerne i samme omfang som tidligere. Det har vi også oplevet i de andre banker, og hvis man ser på Sydbanks tal, er der ikke meget, der typer på, at de mister voldsomt mange kunder, når de lukker en filial,« siger Christian Hede.Foruden reduceringen af omkostningerne, er det er også del af Sydbanks »Blå vækst«-strategi, at banken i årene frem til 2018 skal realisere en egenkapitalforrentning på minimum 12 pct. efter skat eller være i top tre blandt de seks største banker.  Christian Hede kalder Sydbanks strategi for »skuffende« og »forsigtig«. »Nu har Sydbank da i hvert fald sat nogle milepæle op i horisonten, som de sigter efter, og dem kan man roligt betegne som beskedne. Jeg er ikke imponeret af Sydbanks treårige strategi, men jeg kan godt forstå, hvorfor de har valgt at melde ud, som de gør,« siger han og uddyber: »De har valgt at forholde sig til den situation, der er lige nu. Det vil sige en situation med negative renter i Nationalbanken, en lav markedsrente og et ganske stort pres på indtjeningen i bankerne. Når man tager udgangspunkt i det, så kan forventningerne til 2016, 2017 og 2018 kun blive forsigtige. Der er mange ting, der kan gå meget bedre end det, Sydbank forventer sig nu, men når det nu er sådan, at banken har valgt at melde ud, er det hvad investorerne forholder sig til. Det kommer let til at se skuffende ud, og derfor kan vi også se en kontant afregning i dagens aktiekurs,« siger Nordea-analytikeren.  Hvordan formår Sydbank at være en lokal forankret bank, samtidig med at de lukker filialer og har en ambition om at blive landet tredje største bank? »Sydbank forsøger at få det bedste fra begge verdener, og det skal vi se, om Sydbank er i stand til at levere på. Den underliggende udvikling er, at hvis renteniveauet havde været uændret i forhold til sidste år, så ville Sydbank have tjent betydeligt flere penge i år end sidste år. På den måde går det i den rigtige retning, men det er ikke noget, der kommer til udtryk i de fremlagte regnskabstal.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/sydbank-skal-lukke-filialer-og-skaere-i-medarbejderstaben",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/225674/11159969-sydbank2.jpg",
            "publication_time": "Tirsdag d. 27. oktober 2015, kl. 15.07",
            "author": "Søren Martin Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}