{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/sydbank-faar-groent-lys-til-milliardkoeb-af-alm-brand-bank",
        "title": "Sydbank får grønt lys til milliardkøb af Alm. Brand Bank",
        "content": "Sydbank kunne 1. oktober fortælle, at banken havde indgået en aftale om at købe Alm. Brand Bank for foreløbig lidt over 1,8 milliarder kroner. Før købet kunne blive en realitet, skulle Finanstilsynet og Konkurrence- og Forbrugerstyrelsen dog godkende købet. Nu er godkendelserne på plads, og handlen ventes gennemført i november. Det oplyser Sydbank i en pressemeddelelse. »Det er meget glædeligt, at vi har godkendelserne af handlen,« siger administrerende direktør Karen Frøsig i en kommentar. »Vi er ved at få de sidste praktiske detaljer på plads med Alm. Brand, og vi ser frem til at tage godt imod kunder og medarbejdere i Sydbank,« lyder det. Sydbank overtager cirka 55.000 Nemkonto-kunder i handlen og udlån for over 20 milliarder kroner, blev det oplyst, da handlen blev meldt ud. Af udlånene er 4,8 milliarder kroner bankudlån. Sydbank forventer dog at sortere en række udlån til \"svage erhvervskunder\" fra efter overtagelsen. Der overtages også cirka 350 medarbejdere fra Alm. Brand Bank. Når handlen er gennemført, vil det blive meldt ud, hvor filialerne flytter sammen henne. »Der er naturligvis en masse spørgsmål blandt kunder og medarbejdere, der presser sig på i sådan en situation.« »Det har vi stor respekt for, og vi arbejder på højtryk for at få alting på plads hurtigst muligt,« lyder det fra Karen Frøsig. Alm. Brand-koncernen koncentrerer sig også om blandt andet forsikring. Det er dog kun bankforretningen, som nu sælges til Sydbank. Som en del af aftalen bliver Alm. Brands forsikringer tilbudt til Sydbanks cirka 450.000 kunder. Det er Sydbanks forventning, at købet af Alm. Brand Bank vil bidrage med cirka 100 millioner kroner til bankens bundlinje årligt fra 2022. I 2020 forventer Sydbank et samlet overskud efter skat på 700-800 millioner kroner. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/business/sydbank-faar-groent-lys-til-milliardkoeb-af-alm-brand-bank",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/135/1351256/23566293-sydbank-kber-alm-brand-bank.jpeg",
            "publication_time": "Fredag d. 30. oktober 2020, kl. 11.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}