{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/sydkorea-aabner-verdens-foerste-aegte-5g-net",
        "title": "Sydkorea åbner verdens første, ægte 5G-net",
        "content": "Sydkoreanerne bliver de første i verden, som fra på fredag kan købe abonnement på og bruge det nye 5G-supermobilnet uden at være med i en særligt udvalgt testgruppe. 5. april overhaler landets største teleselskab, SK Telecom, både Kina, USA og Japan indenom og begynder at sælge almindelig adgang til at bruge 5G-mobilteknologien, som kan levere langt større datakapacitet og datahastigheder op mod 100 gange hurtigere end på dagens 4G-mobilnet og med blot minimal forsinkelse. Der findes lige nu kun en lille håndfuld mobiltelefoner og tilsvarende få routere, som forstår 5G-signalerne og dermed kan få glæde af nyskabelserne,som først ventes taget i brug i det stille i løbet af 2020. SK Telecom forventer, at en million af selskabets 27 millioner mobilkunder inden nytår vil have købt et 5G-abonnement. 34.000 master og antenner landet over er blevet opgraderet til 5G-teknologi, så størstedelen af omkring 85 byer, universitetsområder, stadioner, motorveje, undergrundstog og strande er dækket. Efter sommerferien vil dækningen blive udvidet til at dække alle undergrundslinier, nationalparker og festivalområder. Sydkorea hører til blandt de lande, hvor udbredelsen af smartphones er størst, blandt andet i kraft af Samsung, verdens største mobilproducent, som er sydkoreansk og i februar lancerede sin første 5G-smartphone, Galaxy S10 5G. En anden, sydkoreansk elektronikgigant, LG Electronics, ventes klar med sin første 5G-telefon senere i denne måned. 5G er en overbygning på de eksisterende 4G-net, som i det stille fra 2020 bl.a. vil blive fundamentet for selvkørende biler, kunstig intelligens, smarte(re) byer og fjernoperationer, når milliarder af dimser og dingenoter kobles på mobilforbindelsen og kan sende og aflevere data stort set uden forsinkelser eller digitale trafikpropper. Det vil kræve nye internetroutere og nye smartphones med 5G-adgang, før man kan bruge 5G-nettet, som dermed for alvor vil kunne konkurrere med almindelige internetforbindelser. FAKTAPris og hastighed på 5GDet nye 5G-net hos SK Telecom, der er Sydkoreas største teleselskab, leverer datahastigheder på op til 2,7 gigabit i sekunder, altså 2.700 megabit i sekunder. En god, dansk bredbåndsforbindelse gennem et kabel derhjemme er nu på omkring 100 megabit i sekundet.På 36 sekunder kan man hente 12 gigabyte data.Abonnementsprisen for 150 gigabyte data bliver 75.000 won (440 kr.) om måneden, mens 200 GB data koster 95.000 won (550 kr.) og 300 GB data 125.000 won (730 kr.) om måneden. Indtil udgangen af december 2019 får brugerne dog ubegrænset data.Th.FOLD UD At være først med 5G har været et konkurrenceparameter. Indtil nu har 5G kun været brugt på lukkede testsystemer, dog med almindelige brugere og virksomheder. Med åbningen på fredag er det første gang, at der frit kan købes adgang til 5G-nettet. De sydkoreanske teleselskaber holdt smugpremiere på 5G-mulighederne i forbindelse med sidste års vinter-OL i landet. Her høstede de erfaringer med at have mange brugere på nettet. USAs største teleselskab Verizon åbner sit 5G-net i to byer 11. april. Herhjemme indgik TDC for få uger siden aftale med den svenske teleudstyrsgigant Ericsson, sominden udgangen af 2020 skal sikre TDC et landsdækkende 5G-mobilnet, mens de øvrige teleselskaber – Telenor, Telia og »3« – indtil nu sammen med teleselskabernes brancheorganisation Teleindustrien i Danmarkhar gjort meget ud af at holde forventninger nede på jorden og kun tale om 5G-dækning i de større byer. Da der i sidste uge blev holdt auktion over flere radiofrekvenser til mobiltelefoni,betalte de fire selskaber tilsammen 2,2 milliarder kronerfor at erhverve retten til at bruge dem til bl.a. 5G. TDC købte helt op til den fastsatte grænse for, hvor meget hvert teleselskab kan købe, og lagde 1,6 af de 2,2 milliarder kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/sydkorea-aabner-verdens-foerste-aegte-5g-net",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/113/1136337/22763360-pix-sydkorea.jpg",
            "publication_time": "Onsdag d. 03. april 2019, kl. 14.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}