{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/opinion/sygeplejerske-har-vi-virkelig-raad-til-at-spare-paa-alkoholomraadet-og",
        "title": "Sygeplejerske: Har vi virkelig råd til at spare på alkoholområdet og lyst til at være fri for forbud?",
        "content": "Danskerne sidder stadig solidt på titlen somnordiske mestrei at drikke alkohol. Det er ingen nyhed, at en buket af negative konsekvenser på individ- og samfundsplan følger med. Men det gør ondt værre, at sparekniven for øjeblikket rammer de instanser, der arbejder for at imødegå alkoholproblemerne. Samtidig må man spørge sig selv, om den nuværende liberale alkohollovgivning ikke giver mere ufrihed end frihed. Imenshvert tiende barnvokser op med forældre med alkoholproblemer,sparer man i flere kommunerTUBA helt eller delvist væk. TUBA tilbyder gratis rådgivning og terapi til unge fra hjem med alkohol- eller stofmisbrug. Tilbuddet har ellers vist sig som en god investering – for den enkelte og for samfundet. Center for Rusmiddelforskning stod i det nye finanslovsudspil til at miste hele sit statslige tilskud og lukke.Protester har heldigvis ført til, at centeret »kun« mister halvdelen af sin bevilling med finansloven for 2025. Resultatet vil uvægerligt være en svækkelse af alkoholbehandlingen og -forebyggelsen. SygdomsulighedenDen liberale, danske alkoholkulturlever i bedste velgående, og det ser ikke ud til at være på den politiske dagsorden at ændre herved. Der er en tendens til at fokusere på den enkeltes frie valg, ansvar og selvkontrol: Folk er jo oplyste. Men man kan ikke undsige sig kulturen, miljøet, opvæksten, vanen og afhængighedens betydning. Alle har ikke de samme muligheder for at vælge, og ansvaret er fælles. Det er forkert og stigmatiserende at se på problematisk alkoholforbrug som noget selvforskyldt, der kun vedrører den enkelte. Alle kan blive ramt. »Selvom både de højt- og lavtuddannede drikker mest, så er de sundhedsmæssige konsekvenser for den sidste gruppe størst.«Fold sammenLæs mereFoto: Mathias Svold. Sundhedsuligheden i Danmark er stigende. At den sociale ulighed i sundhed er større her end i andre lande med mindre udbyggede velfærdsstater er, hvad forskere internationalt kalder »det nordiske paradoks«. Her er det oplagt at pege på det høje alkoholforbrug, som rammer socialt skævt. Selvom både de højt- og lavtuddannede drikker mest, så er de sundhedsmæssige konsekvenser for den sidste gruppe størst. Vi har nogle himmelråbende dårlige sundhedsstatistikker i forhold til de lande, vi normalt sammenligner os med. Danskerne har en lavere middellevetid ogfærre sunde leveårifølge data fra bl.a. OECD og Eurostat. Udoveropråb fra professor i sundhedsøkonomi Jes Søgaardfylder det ikke i den offentlige samtale. Alkoholområdet er et nødvendigt sted at sætte ind, hvis man ønsker at mindske sygdom, lidelse og død, presset på sundhedsvæsenet og uligheden i sundhed. Mere frihed med mere forebyggelseEksperter og forskerepeger på strukturelforebyggelsesom det, der virker. Det er svært at se i dansk sundhedspolitik, når det kommer til alkohol, hvor berøringsangsten tilsyneladende er stor. Nogle vil kalde det frihedsindskrænkende at mindske tilgængeligheden ved at indføre begrænsede salgssteder og åbningstider, reklameforbud, højere priser og højere aldersgrænser. Jeg ser det derimod som en frihed for flere til et liv med mindre sygdom og som et fælles, samfundsmæssigt anliggende at ændre normalen for alkoholdrikkeriet. Ved at rammesætte anderledes kan vi ændre drukkulturen og reelt få mere alkoholfrihed. Samtidig må vi tage ordentligt hånd om de konsekvenser, den liberale alkoholkultur skaber. I første omgang kalder det på, at instanser som TUBA og Center for Rusmiddelforskning opprioriteres gevaldigt. Dernæst at opsporing og behandling af alkoholmisbrug i kommuner og regioner forbedres. På længere sigt vil behovet for disse indsatser mindskes – så kan vi spare til den tid. I regeringens nyeste sundhedsudspil fremgår det, at man vil indføre en ny folkesundhedslov. Lad os arbejde for at alkoholområdet her er i fokus, og at tiltagene er ambitiøse. Så vil vi i nær fremtid se tilbage på nutidens alkohollovgivning med hovedrysten. Louise Dam Kristiansen er sygeplejerske ",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/sygeplejerske-har-vi-virkelig-raad-til-at-spare-paa-alkoholomraadet-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1865148/24846649-l-p-roskilde-festival-onsdag-den-28-juni-2023.jpg",
            "publication_time": "Søndag d. 08. december 2024, kl. 19.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}