{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/syge-stuves-sammen-paa-hospitaler-det-er-staerkt-bekymrende",
        "title": "Syge stuves sammen på hospitaler: »Det er stærkt bekymrende«",
        "content": "Ældre, skrøbelige patienter stuves tættere og tættere sammen på de medicinske afdelinger på hospitalerne i Region Hovedstaden, der stort set konstant kører med massiv overbelægning. På nogle afdelinger ligger belægningsprocenten i perioder på over 115 pct., hvilket kan gøre det nødvendigt at placere patienterne på gangene, i samtalerum eller at anbringe flere syge på stuerne, end de er beregnet til.  Det viser nye tal for belægningen på regionens hospitaler i de første tre måneder af i år. Heraf fremgår det også, at situationen er forværret i forhold til de samme måneder året før. Det udløser hård kritik fra de store patientorganisationer, der mener, at problemerne med overbelægning er så massive, at det bør være et af de højst prioriterede emner i valgkampen. »Det er stærkt bekymrende, at tallene klart viser, at der igen i år er overbelægning på de medicinske afdelinger. Der er ikke tale om et periodevist problem, men en vedblivende udfordring for sundhedsvæsenet, som har alvorlige konsekvenser for patienter. Overbelægning øger mængden af fejl og utilsigtede hændelser og sætter de sundhedsprofessionelle under pres. Og det koster liv. Vi vil på det kraftigste opfordre til, at værdige og sikre forhold på de medicinske afdelinger bliver en hovedprioritet for en kommende regering,« siger formanden for Danske Patienter Lars Engberg.  Ifølge den nye opgørelse er der på langt de fleste medicinske afdelinger i lange perioder en belægningsprocent på over 100. Det vil sige, at antallet af patienter er højere end antallet af såkaldte disponible senge, og personalenormeringen tilsiger. I praksis betyder det, at der er flere patienter, end der er personale til. På medicinsk afdeling C2 på Gentofte Hospital var den gennemsnitlige belægningsprocent langt over 100 i hele første kvartal i år og nåede i februar op på 117 pct., mens den i lange perioder i januar lå helt oppe på 133 pct. På Hillerød Hospital var der tre afdelinger, hvor belægningsprocenten konstant var over 100 i første kvartal med kræftafdelingen som topscorer med 113 pct. i februar.  På to medicinske afdelinger på Hvidovre/Amager Hospital var der ligeledes en belægningsprocent på over 100 i såvel janaur som februar og marts. Endokrinologisk afdeling på Bispebjerg har haft et tilsvarende pres og havde i en længere periode i februar en belægning på 115 pct. På lungemedicinsk afdeling oversteg den gennemsnitlige belægning 100 pct. i både januar og februar, mens gastroenheden på Herlev Hospital var oppe i det røde felt i januar og marts. Glostrup Hospital kæmper også med overbelægning, hvor afdelingerne i den medicinske blok under ét i januar og februar havde en belægning på henholdsvis 103 og 104 pct. Samlet var der i første kvartal i år en belægning i »medicinsk blok« på 100 pct. eller derover i en eller flere måneder på fire af otte hospitaler i Region Hovedstaden. I den samme periode i 2014 var der blot en enkelt måned på et enkelt hospital, hvor belægningen nåede op på 101 pct. »Med enkelte undtagelser er belægningsprocenten højere i januar, februar og marts 2015 end i de samme måneder i 2014,« konkluderes det i et notat. Overbelægningen giver både en dårligere behandling og pleje og øger kraftigt risikoen for, at der sker fejl. En analyse fra Danske Patienter viser, at blandt patienter på afdelinger med overbelægning oplever hver femte, at der sker fejl, mens det på afdelinger uden overbelægning er hver 10. patient, som oplever fejl i deres forløb. »Overbelægning betyder, at der er flere patienter, end personalet kan håndtere. Det er helt uacceptabelt for patienterne, der også kan risikere at komme til at ligge på gangene eller andre steder, hvor de ikke hører hjemme,« siger formanden for sygeplejerskerne i hovedstadsregionen Vibeke Westh. Hun peger også på, at overbelægningen skaber en »uholdbar« situation for personalet, som presses voldsomt. Sygeplejersker går således i store tal ned med stress og flygter fra hospitalerne. »Det er en ond spiral, som den kommende regering og Folketing kommer til at tage bestik af. Man er nødt til at sørge for nogle ordentlige rammer og ressourcer på de medicinske afdelinger,« siger Vibeke Westh.  Ifølge et notat fra administrationen i Region Hovedstaden er en stigende mangel på personal en medvirkende årsag til den massive overbelægning. Nordsjællands Hospital i Hillerød har f.eks. i øjeblikket 40 ubesatte sygeplejerskestillinger på de medicinske sengeafsnit og ca. ti ubesatte overlægestillinger. I forvejen har regionerne i de senere år i stor stil nedlagt sengepladser på de medicinske afsnit i takt med, at nye behandlingsmetoder gør det muligt at udskrive patienterne hurtigere og hurtigere. Meningen er, at kommunerne i stedet skal tage af de ældre, skrøbelige danskere ude i hjemmeplejen og på plejehjemmen. Men kommunerne kritiseres for at have været for langsomme til at opbygge den fornødne kapacitet og ansætte de nødvendige sygeplejersker og andet sundhedsfagligt personale til at kunne løfte opgaven. Af den grund ligger der også på hospitalerne i især hovedstadsområdet et meget stort – og stigende – antal ældre færdigbehandlede patienter, som ligger og venter på en plejehjemsplads, eller at hjemmeplejen kommer på plads, hvilket ligeledes medvirker til, at der er overbelægning på de medicinske afdelinger. Det har ikke været muligt at få en kommentar fra formanden for regionsrådet, Sophie Hæstorp Andersen (S). Men ifølge formanden for regionens sundhedsudvalg, Karin Friis Bach (R), er der flere forhold, der spiller ind. Noget skyldes, at kommunerne ikke hjemtager deres patienter, og »her er vi særligt dårligt stillet i hovedstadsområdet«. Andre steder er der flaskehalse, f.eks. mangel på personale. »Der er nogle afdelinger, som har udfordringer, og hvor det ikke ser ud til at blive bedre. Det er et komplekst område, men det er også et udtryk for, at sundhedsvæsener er kørt meget stramt økonomisk gennem en del år,« siger hun. Ganske vist er der i den seneste finanslov afsat 50 mio. kr. til en styrket indsats mod overbelægning, men heraf går blot 16 mio. kr. til Region Hovedstaden. »Det rækker ikke langt. Hvis man for alvor skal gøre noget, skal der afsætts flere penge,« siger Karin Friis Bach.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/syge-stuves-sammen-paa-hospitaler-det-er-staerkt-bekymrende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/283351/9088376-30udltil-bm-bispebjerg-hospjpg.jpeg",
            "publication_time": "Fredag d. 29. maj 2015, kl. 22.30",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}