{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/sygeplejerske-advarer-medarbejdere-haenges-ud-for-fejl-som-skyldes",
        "title": "Sygeplejerske advarer: Medarbejdere hænges ud for fejl, som skyldes systemet",
        "content": "Angsten for at begå fejl på arbejdet, kender de fleste. Der tales meget om, at arbejdspladser med nulfejlskultur skaber en frygt for forseelser, der kan trække al innovation, mod og kreativitet ud af medarbejderne. I sundhedsvæsenet kan det i de alvorligste tilfælde være et spørgsmål om liv og død, og derfor skal vi gøre alt, hvad vi kan, for at undgå dem. Det er noget, der ligger alle sundhedsprofessionelle på sinde – ja, man kan nærmest sige, at nul fejl er et succeskriterium i sundhedsvæsenet. Men det sker – også i sundhedsvæsenet. Og når de har fatale konsekvenser for menneskeliv, er det både ulykkeligt for patienten og de pårørende, men også for medarbejderne, fordi vi gør alt for at gøre alting rigtigt. Som uddannet sygeplejerske kender jeg det fra mig selv: Når man står med ansvaret for en eller flere patienter, vejer ansvaret tungt. Men man lærer at leve med det, for det er man som sundhedsprofessionel uddannet til, og man vil gerne betrygge patienter og borgere i, at de er i kompetente hænder. Netop fordi fejl i sundhedsvæsenet kan have alvorlige menneskelige omkostninger, har vi medarbejdere pligt til at indberette dem, ligesom der er et veletableret klagesystem for patienter og pårørende. Formålet er at lære for at undgå gentagelser. Det er et godt system, men i de senere år har der været en tendens til, at medarbejdere personligt hænges ud offentligt, når der begås fejl. For nogle år siden rejste sundhedsprofessionelle debatten med kampagnen »Det kunne også have været mig«, efter at en læge blev dømt for at have forårsaget en patients død på et af landets hospitaler. Derfor er det godt, at reglerne for patientklager netop er blevet revideret. Dansk Sygeplejeråd har deltaget i arbejdet sammen med andre faglige- og patientorganisationer og Indenrigs- og Sundhedsministeriet, og retningen er klar: Vi kan og skal lære gennem dialog og læring, ikke ved at hænge enkeltpersoner ud. Det betyder blandt andet, at alle klager fremover skal starte som forløbsklager. Det vil i praksis sige, at der skal ses på hele behandlingsforløbet i stedet for på enkelte brudstykker. Behandlingsforløb kan nemlig være lange og komplicerede, derfor er det vigtigt, at vi fokuserer på helheden fremfor pr. automatik at placere ansvar på enkelte medarbejdere. I arbejdet har vi også diskuteret, at sundhedspersoners navne i dag offentliggøres, hvis de får kritik med indskærpelse. Den diskussion skal et udvalg nu fortsætte. Jeg kan godt se ideen med, at man som borger kan finde navnene på dem, der har begået fejl. Men jeg er ikke sikker på, at det giver mening, at en enkeltperson bliver udpeget som synderen, når det i virkeligheden er »systemet« eller procedurer, der fejler – eller når travlhed og pressede situationer fører til ulykkelige fejl på et sygehus. Hvis man vil lære, nytter det jo ikke at fjerne et enkelt led. I stedet skal hele kæden efterses. Harun Demirtas er sygeplejerske, forperson for Din Sundhedsfaglige a-kasse og næstforperson for Dansk Sygeplejeråd ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/sygeplejerske-advarer-medarbejdere-haenges-ud-for-fejl-som-skyldes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1754392/24615428-det-er-et-godt-system-men-i-de-senere-r-har-der.jpg",
            "publication_time": "Tirsdag d. 16. januar 2024, kl. 21.24",
            "author": "Harun Demirtas",
            "related_links": [],
            "attachments": []
        }
    }
}