{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/sygehuse-i-haderslev-og-esboenderup-skal-huse-asylansoegere-0",
        "title": "Sygehuse i Haderslev og Esbønderup skal huse asylansøgere",
        "content": "Sygehuset i Esbønderup har længe stået tomt, men i det nye år får det nye beboere. Udlændinge- og integrationsminister Inger Støjberg (V) vil etablere mellem 300 og 400 pladser til asylansøgere, så det gamle sygehus kan tages i brug hurtigst muligt. Det meddeler Udlændinge-, Integrations- og Boligministeriet i en pressemeddelelse.  Haderslev Sygehus har været i brug som midlertidigt modtagecenter til asylansøgere siden september i år. Lejekontrakten udløber ved årsskiftet, men Støjberg vil lade de cirka 600 asylpladser bestå efter nytår. Og da kommunen allerede har haft asylansøgere indkvarteret på sygehuset, kommer det ikke til at være den store ændring, siger borgmester i Haderslev Hans Peter Geil (V) til Ritzau.  - Byrådet har taget det til efterretning, eftersom Haderslev Sygehus allerede har været modtagecenter siden 1. september. Nu har ministeriet bekræftet, at man vil bruge det et års tid mere. - Det har byrådet sagt ok til. Såfremt Freja (statens ejendomsselskab red.) kommer med en investor til ejendommen - det er nemlig staten, der i forvejen ejer den - så skal de rydde lejemålet, siger Hans Peter Geil.  På Haderslev Sygehus kan der eventuelt blive tale om at øge kapaciteten med mere end de eksisterende 600 pladser. Borgmester i Gribskov Kim Valentin (V) er bortrejst på juleferie, og derfor er det ikke muligt at få en kommentar fra ham vedrørende indkvarteringen af asylansøgere på Sygehuset i Esbønderup. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/sygehuse-i-haderslev-og-esboenderup-skal-huse-asylansoegere-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/80047/11772702-asylansgere-ankommer-til-nyborg.jpg",
            "publication_time": "Tirsdag d. 22. december 2015, kl. 12.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}