{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/koncertanmeldelser/sympatisk-klaverloeve",
        "title": "Sympatisk klaverløve",
        "content": "Så er den 38. københavnske jazzfestival begyndt, og selvfølgelig kommer man ikke uden om en solid portion tradition. Til de sikre af slagsen hører, at Jazzhus Montmartre tyvstarter aftenen før festivalens officielle åbning. Som de fleste ved, er matriklen i Store Regnegade beriget med historiens vingesus, og dette sus var da også til at mærke ved denne koncert, der ret så ufravigeligt levede op til jazzhusets mest veletablerede traditioner.  Altså en velrenommeret amerikansk musiker, i dette tilfælde den 54-årige pianist Dave Kikoski omgivet af solide lokale sekundanter. Dertil selvfølgelig musik i den hårdtprøvede mainstream/bebop-form og afviklet i en demokratisk blanding af kapelmesterens medbragte kompositioner og værker fra den store amerikanske sangbog. Kort sagt totalt skudsikkert, så for publikum handlede det jo bare om at slappe af og nyde den gode musik. Dog skal det siges, at det ikke var al Dave Kikoskis egen musik, der virkede lige naturligt befordrende for musikerne. Og dermed var det heller ikke alt, der var direkte medrivende. Men det var der så meget andet, der var, og den på alle måder meget sympatiske Dave Kikoski kunne absolut ikke klage over det fundament, der blev skabt af trommeslageren Martin Andersen og bassisten Jesper Lundgaard eller over kvartettens frontfigur, tenorsaxofonisten Claus Waidtløw. Tydeligvis skulle sidstnævnte dog jævnligt lige spille sig op i sine soloforløb. Klangen kunne virke lidt uorganisk, ligesom han havde en tendens til at afspore sine tonerækker uden fornøden autoritet. Men så pludselig kunne han bare eksplodere og med et flot, kaskadeagtigt spil tage os med på en herlig flyvetur.  Jesper Lundgaard stod så til gengæld nok engang for det organiske og for det konsekvente. Både når han akkompagnerede, og når han spillede solo, eller da han sammen med Claus Waidtløw igangsatte Irving Berlins »How Deep Is The Ocean«, der med tilføjelse af de øvrige udviklede sig til en af aftenens mest swingende affærer. Men det skal jo heller ikke nægtes, at aftenens hovedperson kunne kunsten at tilføre musikken en god portion råenergi. Jo, ingen tvivl om, at vi var i selskab med en sand klaverløve, og det var da også ham, der tegnede sig for aftenens stærkeste forløb. Som solist krydrede han ofte sine melodiske linjer med populærmusikalske citater, og hans improvisatoriske ekskursioner fik til stadighed nye farver og ny fremdrift. Lidt rastløshed lurede dog i kulissen, og typisk kunne Dave Kikoski heller ikke rigtigt falde helt til ro i ballader, som da også hurtigt gled op i dobbelttempo.  Blandt aftenens værker er det værd at nævne Jerome Kerns »All The Things You Are«, der meget originalt og befordrende alternerede med 3/4 og 4/4-takt, samt kapelmesterens to skarpe uptempo-kompositioner, der på ganske forrygende vis afrundede henholdsvis første og andet sæt. Sådan! Hvem:Dave Kikoski Danish Quartet. Hvor:Jazzhus Montmartre, torsdag aften (også fredag og lørdag).",
        "metadata": {
            "source": "https://www.berlingske.dk/koncertanmeldelser/sympatisk-klaverloeve",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/163146/13872079-02kuldave-kikoski-iii-11494jpg.jpeg",
            "publication_time": "Fredag d. 01. juli 2016, kl. 22.30",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}