{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/symphogen-klar-til-boersen-om-et-aar",
        "title": "Symphogen klar til børsen om et år",
        "content": "Tiden er kommet, hvor Symphogen skal op af biotekselskabernes rugekasse. Den årelange tilværelse som lovende opkomling skal konverteres til et nyt liv som flyvefærdig børskandidat. Symphogen er grundlagt i 2000 og er dermed jævnaldrende med biotekkollegaen Genmab, der er løbet med alle overskrifterne i den danske biotekbranche de seneste år. Symphogen og Genmab har begge specialiseret sig i at udvikle lægemidler mod kræft, men mens Genmab har fået to lægemidler på markedet, er Symphogen et godt stykke fra at få sin forskning omsat til medicin. FAKTAFakta: SymphogenSymphogen blev stiftet i 2000. Selskabet ledes af Kirsten Drejer, som har været med helt fra begyndelsen. Selskabet har omkring 100 ansatte og har hovedsæde i Ballerup.Symphogen er specialiseret i at udvikle lægemidler til behandling af kræft.Selskabet har frem til i dag rejst næsten 2,4 milliarder kroner.Selskabets aktionærkreds tæller Novo A/S, PKA, amerikanske Essex, Lønmodtagernes Dyrtidsfond, Sunstone Capital, Danica Pension og hollandske Gilde.FOLD UD 2016 kan dog blive året, hvor Symphogen kan tage et helt afgørende skridt mod at blive det nye Genmab. Selskabet får senere på året resultaterne fra et såkaldt fase 2b-studie med et middel mod tarmkræft ved navn Sym004, der kan blusse nyt liv i Symphogens rejse mod »voksenlivet«. »Jeg tror, at vi står med nogle data i slutningen af 2016, som vil føre til et gennembrud. Om vi så allerede er klar til at tale om det i 2016, eller om det først bliver i 2017, ved jeg ikke. Jeg håber og tror på, at vi står med nogle kliniske resultater, som er så overbevisende at vi har grund til at tro på, at vi lykkes med at få et lægemiddel på markedet,« siger Kirsten Drejer, der er direktør i Symphogen. Næste skridt på vejen bliver, at midlet skal igennem en række meget dyre fase 3-studier. Og her er vi oppe i nogle beløbsstørrelser, som ligger et stykke uden for biotekselskabets egen økonomiske formåen. Hvis midlerne skal i hus, vil en oplagt mulighed være at hente pengene på børsen. »Hvis vi vælger at tage Sym004 på markedet selv, skal vi ud at hente yderligere kapital til fase 3-studier. Det kan så blive vores nuværende investorer og eventuelt nogle nye eller måske mere naturligt, at vi går på børsen. Det vil være noget, vi skal forholde os til i løbet af 2017. Jeg vil mene, at Symphogen i løbet af 2017 vil være en tilstrækkelig moden virksomhed til at blive børsnoteret,« siger Kirsten Drejer. FAKTABlå bog: Kirsten DrejerAlder: 59 år.Uddannelse: 1980: M.Sc., farmakologi. 1992: Ph.D., farmakologi.Karriere: 1980-83: Biofarmaceutisk udvikling, DAK Laboratoriet (nu: Nycomed/Takeda). 1983-2000: Novo Nordisk, bl.a. chef for Diabetes Discovery og senest Corporate Facilitator. 2000-: Adm. direktør, Symphogen.FOLD UD Symphogen er kommet sikkert igennem finanskrisen og har en solid pengekasse at løbe på. Det skyldes, at Kirsten Drejer har været dygtig til at rejse penge. Men det skyldes også, at Symphogen i alle årene har fået dækket sin ryg af en række tålmodige og stabile investorer. Danske Sunstone Capital har stort set været med i ejerkredsen fra begyndelsen og sidder i dag på omkring otte pct. af biotekselskabet. Sunstone-partner Søren Lemonius har ikke noget at udsætte på sin investering, men giver dog en klar indikation af, at der er en grænse for de dybe lommer. Og den grænse går ved at skulle finansiere et dyrt fase 3-studie. »Det er min vurdering, at selv med så stærke investorer som Novo og PKA er det ikke bæredygtigt, at de og vi bliver ved med at finansiere så store midler. Jeg antager, at vi alle sammen godt ved, at et fase 3-studie ikke skal finansieres af os. Så der skal ske noget,« siger Søren Lemonius.  Hos Symphogen er Kirsten Drejer helt med på, at hun har været begunstiget af en gruppe usædvanligt tålmodige investorer. »Det er meget vigtigt at have kompetent kapital med om bord, hvor alle forstår, hvad det er for en bane, vi spiller på, når vi taler om at opbygge en biotekvirksomhed. Vi taler altså om en milliard investerede dollar og en tidshorisont på 20-25 år. Jeg er meget ydmyg over for, at vores aktionærer har været så tålmodige og loyale i 16 år,« siger Kirsten Drejer. Kan Symphogen blive med at være ejet af ventureinvestorer de næste tre til fem år? »Ikke om fem år i hvert fald. De skal jo have en exitmulighed. Og det taler vi da også med dem om.«  Investorerne kan altså nu begynde at skimte, at de kan få et afkast ud af deres investering, men det har været en usædvanlig lang rejse. Og måske også lidt for lang, hvis man spørger Søren Lemonius. »Der har været meget lang tålmodighed fra aktionærernes side. Og jeg er heller ikke sikker på, at man ville lave investeringen i dag vidende, at det skulle tage så lang tid at komme ud igen,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/symphogen-klar-til-boersen-om-et-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/129488/12331843-15bussymphogen-151917jpg.jpeg",
            "publication_time": "Mandag d. 15. februar 2016, kl. 06.00",
            "author": "Thomas Mikkel Mortensen",
            "related_links": [],
            "attachments": []
        }
    }
}