{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/synd-og-skam-af-en-anden-verden",
        "title": "Synd Og Skam - af en anden verden",
        "content": "De spiller ikke efter reglerne, drengene i Synd Og Skam, der debuterede med minialbummet »Blafret ør af kjoler«, som bestod af en tøjlesløs og medrivende blanding af punk, postpunk og gammel syrerock. Ja, det var som om frontmand Asger Hartvig og hans venner allerede i åbningsnummeret forsøgte at jage lyttere uden stamina væk med atonale elguitarer, en sammenbrudt melodistruktur og tilstræbt grimt sangforedrag. Men for de, der hang på, har Synd Og Skam vist sig at være et slidstærkt, forunderligt, livsbekræftende bekendtskab, hvor vildskaben aldrig lyder som en gimmick, men dybtfølt, ligesom den poesi, der også tiltvinger sig plads. Sådan er det også på »Lad mig falde ind til dig«, der – igen: drengene gør ikke noget efter reglerne – kun er den ene halvdel af et album. Resten kommer til efteråret. Men de knap 30 minutters musik, som er ude nu, er mere end nok, og det skal forstås positivt, for »Lad mig falde ind til dig« er ladet med en egen kvalitet. Helt fænomenale er de to indslag, hvor gæsten Jonas Okholm medvirker og lægger rablerier ind over instrumenterne. Som en sindssyg man kan se sidde ind over sig selv på en trappesten, med savl om munden og med en flaske i hånden, men sat ind i en musikalsk ramme, som gør det hele ikke bare vildt, men også vildt poetisk. I »Flyver fugle« er forsanger Asger Hartvig alene bag mikrofonen, og de 12 minutter lægger sig voldsomt, tøjlesløst, i lydsporet fra debuten. Men Synd Og Skam er tydeligvis ved at udbygge deres udtryk, hvilket den afslutningsvise fuga – hvor et tema gentages forskudt – er et lyst, lyrisk eksempel på. Det er en forbløffende afslutning. Og så alligevel ikke. Synd Og Skam følger ingen regler. Heller ikke på Roskilde, hvor de fredag spiller på Odeon-scenen. Og det kan meget vel blive en af de festivaloplevelser, man aldrig glemmer. Hvem: Synd Og SkamHvad: »Lad mig falde ind til dig«, Escho Lyt til albummet her:     ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/synd-og-skam-af-en-anden-verden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/55/552207/6570158-syndogskam.jpeg",
            "publication_time": "Lørdag d. 29. juni 2013, kl. 22.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}