{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/synderen-bag-den-formoerkede-sol-i-aar-536",
        "title": "Synderen bag den formørkede sol i år 536",
        "content": "Katastrofen indtraf i året 536. En mærkværdig dis indhyllede det ganske Sydeuropa, og den romerske historikerProcopius nedskrev, at Solen gennem hele året skinnede »uden kraft, men kun som Månen. Den var næsten som en solformørkelse, for dens lys var ikke klart, eller som det plejer at være«. Han så den slørede himmel som et skræmmende varsel og skrev videre, at fra den tid af »var der ingen ende på hverken krig eller pest eller andre dødbringende begivenheder«. Men det var langtfra kun et sydeuropæisk fænomen. I Syrien nedfældede en krønikeskriver, at Solen var formørket om dagen og Månen om natten, og at der faldt megen sne i vinteren mellem 536 og 537. I det centrale Kina faldt der sne midt om sommeren, og høsten blev forværret. I Peru blev den ellers sprudlende Moche-kultur hårdt ramt af tørke, og i gæliske annaler kan man finde beskrivelser af en irsk sultkatastrofe i årene efter 536. Alt peger på, at noget ganske tilsvarende skete her i det nordiske område. Eksempelvis har arkæologiske udgravninger i Norge dokumenteret, at datidens bønder i stor stilforlod deres gårde. Samtidig har studier af årringe i træ og af sedimenter fastslået, at plantelivet i Norden havde overordentligt ringe vækstbetingelser mod slutningen af den første halvdel af 500-tallet. Ifølge norske forskere kan helt op mod halvdelen af den samlede befolkning i Norge og Sverige være omkommet under »Fimbulvinteren« i 536 og i årene derefter. Så er der Danmark, hvor der ligeledes er kraftige indicier på, at en katastrofe i voldsom grad formørkede tilværelsen for datidens bønder på bl.a. den fynske muld – hvilket vi vender tilbage til. I mere end 100 år har videnskabsfolk og historikere haft mistanke om en relativt kortvarig, men omfattende klimakatastrofe i 500-tallet. Men først med analyser af grønlandske og senere antarktiske iskerner har man langsomt kunnet stykke et billede sammen af synderen. Det begyndte i 1977, da danske forskere som de første kunneredegøre for, at ekstra store vulkanudbrud afsætter klare spor i indlandsisen i form af svovlsyre. Gennem titusinder af år har hvert eneste års nedbør – og atmosfære- og temperaturforhold – aflejret sig som årringe i træ i isen, så hvis der var noget unormalt i atmosfæren, da Jesus blev født, eller da Christian IV døde, kan man finde det i de udborede iskerner. Blandt andet fandt man tydelige svovlspor i isen fra de voldsomt eksplosive Tambora- og Krakatau-udbrud i Indonesien i henholdsvis 1815 og 1883 samt af de giftige islandske Laki-udbrud i 1783-84. De var alle så store, at de havde en nedkølende effekt på det globale klima, herunder i Grønland, hvilket kan aflæses i såkaldte isotoper i iskernerne. Tambora-udbruddet var så voldsomt, at det i Europa på den næsten stik modsatte side af planeten kunne forårsage det, som man i datidens 1816 døbte »året uden sommer«. FAKTAFem vilde vulkanudbrud1. Yellowstone, USA, 640.000 år siden. Et ægte supervulkan-udbrud udløser vulkansk vinter på kloden. Asken lægger sig tæt over ikke færre end 19 nuværende stater i det vestlige USA.2. Toba, Indonesien, 74.000 år siden. Et gigantisk supervulkan-udbrud nedkøler Jorden kraftigt i flere år. Vulkansk aske lægger sig metertykt op til 2.000 kilometer borte.3. Santorini, Grækenland, cirka 3.600 år siden. Et kæmpe udbrud sprænger næsten hele øen Thera bort og udløser enorme tsunamier, som overskyller kyster i Middelhavet. Store dele af det højt udviklede minoiske folk og deres kultur forsvinder, og mange steder på kloden bliver der koldere.4. Laki, Island, 1783-84. Et af de største lava-udbrud på Jorden, siden Jesus blev født. Næsten en fjerdedel af Islands befolkning dør, og i Europa og Nordamerika kommer der kulde og hungersnød.5. Tambora, Indonesien, 1815. Et gigantisk udbrud, som udsletter et helt folk og påvirker store dele af verden med dårlig høst og kulde.FOLD UD 1. Yellowstone, USA, 640.000 år siden. Et ægte supervulkan-udbrud udløser vulkansk vinter på kloden. Asken lægger sig tæt over ikke færre end 19 nuværende stater i det vestlige USA. 2. Toba, Indonesien, 74.000 år siden. Et gigantisk supervulkan-udbrud nedkøler Jorden kraftigt i flere år. Vulkansk aske lægger sig metertykt op til 2.000 kilometer borte. 3. Santorini, Grækenland, cirka 3.600 år siden. Et kæmpe udbrud sprænger næsten hele øen Thera bort og udløser enorme tsunamier, som overskyller kyster i Middelhavet. Store dele af det højt udviklede minoiske folk og deres kultur forsvinder, og mange steder på kloden bliver der koldere. 4. Laki, Island, 1783-84. Et af de største lava-udbrud på Jorden, siden Jesus blev født. Næsten en fjerdedel af Islands befolkning dør, og i Europa og Nordamerika kommer der kulde og hungersnød. 5. Tambora, Indonesien, 1815. Et gigantisk udbrud, som udsletter et helt folk og påvirker store dele af verden med dårlig høst og kulde. Der var imidlertid også tydelige spor at finde i isen af endnu kraftigere vulkanudbrud længere tilbage i tiden, men de harmonerede ikke med kendte udbrud. Nogle af de største af disse gådefulde signaler fandt man i isens årringe fra omkring 530-40 og 1250-60. Det sidste har man i de senere år identificeret som det globalt voldsomt afkølendeRinjani-udbrudomkring 1257 på den indonesiske ø Lombok. Indledningsvist mente amerikanske forskere, at signalet fra 530erne ikke nødvendigvis var forårsaget af en vulkan. Det kunne også have været afsat af støvet fra en asteroide, der var splintret ved mødet med Jordens atmosfære. Men i 2008 slog danske kemikere ogisforskere fast, at synderen måtte have været en vulkan. Måske tilmed to af slagsen. Asteroiden kunne udelukkes. Meget pegede endda på, at vulkanen måtte befinde sig i troperne. Senere har andre forskere sandsynliggjort, at den vulkanske begivenhed i 530erne måtte have skabt intet mindre end den kraftigste globale nedkøling på denne side af Jesu fødsel – et styrtdyk i temperaturen af en varighed på omkring 18 måneder. Men hvilken – eller hvilke – vulkaner? Den definitive synder er aldrig udpeget. I de senere år er mistanken dog især begyndt at samle sig om to vulkaner. Den ene gemmer sig under den smukke og 72 kvadratkilometer store kratersøIlopangoi det mellemamerikanske land El Salvador. Vulkanologer har fundet dokumentation for, at søen blev skabt i forbindelse med et kolossalt vulkanudbrud et sted mellem år 400 og 600 – et udbrud, der var endnu kraftigere end Tambora i 1815. Man har fundet aske fra udbruddet i bl.a. Nicaragua og Honduras flere hundrede kilometer borte, og man mener, at dødbringende laviner af superophedet gas og aske tog livet af omkring 100.000 mennesker i datidens lokale maya-samfund. Den tilsyneladende fredelige kratersø Ilopango i El salvador kan meget vel gemme på synderen bag den frygtelige og globale naturkatastrofe i år 536.Fold sammenLæs mere Blandt andet er der et opsigtsvækkende sammenfald mellem udbruddet og et ophør blandt de lokale mayaer med at indskrive markante begivenheder i store sten-monumenter. Den anden mulige synder er den indonesiske vulkanø Krakatau, der sank i havet efter dens eksplosive 1883-udbrud. Men meget peger på, at Krakatau eksploderede med endnu større kraft i 500-tallet. Man kan imidlertid ikke udelukke, at synderne var dem begge, for også i begyndelsen af 540erne er der i grønlandske iskerner spor af et overordentlig kraftigt vulkanudbrud. Også dette udbrud var i stand til at skabe et globalt slør af vulkanske partikler, som i nogen grad blokerede for solens lys og dermed kølede kloden ned. Tidligere i år kædede finske forskere i envidenskabelig artikelde to vulkanudbrud sammen med »bemærkelsesværdigt samtidige« udbrud af sult og pest i det østromerske rige. Den svage sol medførte dårlig høst og svækkede menneskers immunforsvar, fordi de optog mindre D-vitamin gennem huden, mener finnerne. Vulkanerne havde skabt en natur- og hungersskatastrofe af globale dimensioner. Med en dødbringende omgang pest oveni. Og så er det, at vi vender tilbage til Danmark, hvor arkæolog ved Nationalmuseet Morten Axboe har koblet naturkatastrofen til en påfaldendepukkel af guldofringernetop i den første halvdel af 500-tallet. »Et stykke inde i 500-tallet er der pludselig et boom i ofringer af guld i næsten hele det nordiske område, ikke mindst i Danmark,« fortæller han og tilføjer: »Jeg har foreslået, at det hænger sammen med den uhyggelige sol, der pludselig blev bleg og med kulden, den ødelagte høst og med, at verdens undergang måske var nær. I den situation har man ønsket at gøre alt, hvad man kunne for at redde situationen og styrke Solen, hvorfor man har valgt at ofre meget store mængder guld til guderne.« Herhjemme fandt de mest omfattende guldofringer sted nær Gudme på Fyn, hvor der i datiden lå en stor og rig bebyggelse. Guldet havde blandt andet form af dekorerede guldplader, såkaldte brakteater, der af romere blev givet som gave eller bestikkelse til det nordiske folk for at holde dem ude af deres hensygnende vestromerske rige. Af samme årsag er netop årene fra omkring 450 og et stykke op i 500-tallet den guldrigeste periode i hele danmarkshistorien. Men så forsvandt næsten alt guldet fra halse og arme på danske høvdinge og deres kvinder. I stedet endte de pragfulde smykker og amuletter i moser og lignende. »Man må formode, at høvdingene har villet demonstrere, at de gjorde noget vigtigt for at ændre situationen til det bedre, og det må man tolke som udtryk for dyb desperation,« siger Morten Axboe. I disse dage holder den halve verden et vågent øje med de spektakulære udbrud i den højaktive vulkanKilaueapå Hawaii i Stillehavet. Men i forhold til den frygtelige vulkankatastrofe, som verden blev intetanende vidner til omkring år 536, blegner Kilauea fuldstændigt. Til gengæld fortæller udbruddet dengang – og i bl.a. Tambora og på Lombok siden – om, at dagen vil komme, hvor også den moderne verden får de isnende følger at mærke af de buldrende kræfter under vores fødder. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/synderen-bag-den-formoerkede-sol-i-aar-536",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/60519/21035957-ilopango.jpg",
            "publication_time": "Søndag d. 27. maj 2018, kl. 08.15",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}