{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/synes-du-stroemmen-er-dyr-ikke-langt-herfra-er-det-meget-meget-vaerre",
        "title": "Synes du, strømmen er dyr? Ikke langt herfra er det meget, meget værre",
        "content": "De fleste europæere havde forventet en hård vinter med usædvanligt høje energipriser. Men lige nu truer vejret med at gøre en slem situation endnu værre – og især ét land er hårdt presset af ekstreme priser på særligt strøm. I Storbritannien når prisen for en kilowatt-time således 13,7 kroner mandag eftermiddag, viser data fra energibørsenNordpool– dertil kommer moms, afgifter og transport. Det er tre gange højere, end elprisen nogensinde er blevet observeret til på det nordeuropæiske elmarked. Til sammenligning når den danske elpris mandag eftermiddag op på knap fem kroner pr. kilowatt-time før moms, afgifter og transport, hvilket også er væsentlig højere end normalt. Mandagens gennemsnitspris i Danmark er 3,2 kroner pr. kilowatt-time før moms og afgifter, mens den i Storbritannien er 4,9 kroner. Ifølge Marie Münster, der er professor i analyse af energisystemer på Danmarks Tekniske Universitet, skyldes de høje energipriser over hele kontinentet en meget uheldig cocktail med koldt, tørt, vindstille og overskyet vejr. Det betyder nemlig, at de vedvarende energikilder ikke producerer tilstrækkeligt med strøm. Og fordi Rusland samtidig har lukket for den billige naturgas, må de europæiske nationer købe dyr naturgas fra andre – og samtidig tage nogle af de energikilder i brug, som man ellers helst vil undgå af hensyn til klimaet. »I den her sammenhæng bliver det bare tydeligt, at Storbritannien er en ø. Hvor vores energiforsyning hænger tæt sammen med vores nabolande, er briterne meget isolerede. Sammenlagt med vejret og deres høje andel af naturgas til opvarmning, som er meget dyrt, gør det, at de er særligt udsat i den nuværende situation,« forklarer Marie Münster. Olie og kul har således fået en renæssance i Europa, især i Storbritannien. Her har man gjort klar til at tændefor to kulkraftværker– i forvejen udgøres landets energiforbrug i disse dagehovedsageligt af fossile energikilder. »Jeg håber, den nuværende situation får nogle politikere til at sætte mere fart på den grønne omstilling. Men på den korte bane betyder det, at man må tage nogle fossile muligheder, der allerede findes, i brug,« siger Marie Münster. Selvom elprisen sætter vilde rekorder, skal briterne ikke frygte meget større energiregninger. Den britiske regering har modsat den danske nemlig indført etregulært prisloft, så en husholdning ikke kan komme til at betale mere end 2.500 pund – knap 22.000 kroner – i 2022 for gas og elektricitet. Det betyder til gengæld, at de nuværende prisstigninger kan blive ekstremt dyre for den britiske stat, som skal betale alle overskydende beløb på briternes energiregninger. Prisloftet har samtidig uheldige konsekvenser for forbrugernes adfærd, påpeger Marie Münster. »Den høje pris skulle jo gerne have den effekt, at folk brugte mindre. Men når man som her sætter markedet ud af kraft, afliver man den mekanisme. Og det kan betyde, at priserne kun bliver endnu højere,« siger DTU-professoren.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/synes-du-stroemmen-er-dyr-ikke-langt-herfra-er-det-meget-meget-vaerre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1625506/24289096-kulkraftvrker.jpg",
            "publication_time": "Mandag d. 12. december 2022, kl. 16.33",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}