{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/syv-aktive-dage-paa-cypern",
        "title": "Syv aktive dage på Cypern",
        "content": "To kilometer høje bjerge, charmerende landsbyer, uspoleret kystlinje, mosaikker og kirker på UNESCOs Verdensarvsliste og et bagland med et varieret spisekammer. Det burde være forbudt at blive på hotellet med all inclusive i et land, der har så meget at byde på. Rejseliv har haft syv aktive dage på Cypern: vandring med picnic, besøg på æselfarm, jeepsafari, ridetur ved vestkysten, golf på munkenes marker, mountainbike med Tour de France-rytter og besøg i vinby. Læs med her om de mange oplevelser, du kan få på middelhavsøen.  Et sødt, ungt par tager imod os ved deres hus på bjergskråningen. Manden, Costa, er biavler, og Georgia er biolog med speciale i øens Troodosbjerge. Sammen arrangerer de vandreture. Alle låner en botanikvest med lommer, fuglekikkert, kniv og poser til planter. Så er vi klar til en tur på syv km. Fuglene fløjter, og vinden giver en nærmest klirrende lyd i træerne lange nåle. Vi ser på svampe, dufter til urter og fylder dem i poser. Vi når frem til Costas bistader. Alle får en heldragt, hjelm med gitter og handsker for at undgå bistik. Costa åbner staderne og forklarer entusiastisk om bidrift og honningen, der forarbejdes i parrets kælder. Dag 1: Det er vigtigt at huske  heldragt, hjelm med gitter og handsker for at undgå bistik.Fold sammenLæs mere Et kapel ude i bjergene er den perfekte kulisse til picnic. Vi sætter tænderne i friskbagt brød med halloumiost, råhonning og et drys kanel. Kaffe samt friskplukket frugt afslutter måltidet. Hvad: Vandretur med biavl og picnic hosEcophysisHvor: 40 km vest for LarnakaHvor meget: Voksne ca. 330 kr., børn ca. 220 kr. Minthis Hills’ golfbane ligger i Tsada-bjergene 550 meter over havet. Driving range er et kapitel for sig – man står på et plateau under halvtage og slår bolde ud over dalen med blomstrende krydderurter for sine fødder. Golfbanen ligger på historisk grund, hvor der siden 1200-tallet har været munkekloster. Hullerne er omgivet af eksotiske træer som valnød, mandel, johannesbrød, oliven og figen. Mellem hullerne er der anlagt stier med rustik stensætning. Fra banen er der udsigt til Pafos ved havet. Dag 2: Spil golf 550 meter over havet.Fold sammenLæs mere Hvad: Golf påMinthis Hills Golf ClubHvor: Vest for PafosHvor meget: Ca. 520-640 kr. for 18 huller Den tidligere Tour de France-rytter Thomas Wegmüller tager imod, og alle får udleveret en mountainbike. Thomas’ baggrund indgyder respekt, så vi vælger den korte tur på 20 km. Vi træder i pedalerne gennem forårslandskabet forbi hundredårige olivenlunde, blomstrende mandeltræer og gule sennepsmarker. Indimellem er stigningerne hårde og grusvejene hullede, men her er hyggestemning og flere stop undervejs: kitesurfingstranden Avdimou Beach, kirken i Paramali og en citrusplantage. Her plukker vi hver en moden mandarin, der smager himmelsk. Tilbage ved Pissouri Bay er cykelcomputeren kommet op på 30 km, og turen mærkes i benene. Vi føler os som svæklinge, men så fortæller 56-årige Thomas fra Schweiz, at han næste år får elcykler, så udflugterne bliver tilgængelige for alle.  Hvad:MTB med Thomas WegmüllerHvor: Mellem Pafos og LimassolHvor meget: Fra ca. 450 kr. George’s Horse Ranch ligger tæt på kysten. Ranchen har 40 ponyer og heste og tilbyder udflugter for turister: fra begyndere, der skal trækkes, til erfarne ryttere. Børn skal være fem år. Duften af hest fylder luften på farmen, hvor vi får tildelt flotte heste afhængig af erfaring og størrelse. Et par trappetrin fører op på en kasse, hvorfra man kan svinge sig i sadlen. På vej mod havet passerer vi en bananplantage. Terrænet er kuperet og stenet med rød jord af oxideret jern. Indimellem glider hestenes hove på stenene, men de er rolige og lader sig ikke mærke af det. Havet ligger for vores fødder, i mødet med de hvide havgrotter laver det skumsprøjt, og 300 meter fra kysten ligger øen Agios Georgis. På hesteryg føler man sig på magisk vis forbundet med Cyperns rå natur.  Hvad: Ridetur påGeorge’s Horse RanchHvor: 20 km nord for PafosHvor meget: Ca. 260 kr. På halvøen Akamas på Cyperns vestkyst kan man opleve rå natur og stille strande. Turen begynder med opsamling på hotellet i Pafos, der sammen med Aarhus er europæisk kulturhovedstad i 2017. Vores guide, Paul, fortæller, at Pafos, der har 33.000 indbyggere, har renoveret de fleste veje i anledning af titlen. Vi stopper ved de hvide havgrotter, ser de farverige ikoner i kirken ved Cape Drepano og fortsætter ad den bumpede grusvej til den fredede Lara Beach, der er ynglested for havskildpadder. I landsbyen Ineia stopper guiden ved en gammel olivenmølle beregnet til at blive drevet af æsler. Herfra er der udsigt over Akamas-halvøen, hvis højeste punkt er 823 meter over havet. Jeepsafarien med guide giver et unikt indblik i Cyperns kultur, natur og befolkning. Hvad:George’s Jeep SafariHvor: Halvøen Akamas nord for PafosHvor meget: Fra ca. 1.350 kr. for en dagstur for op til ni personer. Dag 5: Det er blevet tid til en ægte jeepsafari.Fold sammenLæs mere Æselfarmen har 173 æsler, museum, café samt butik og besøges årligt af 40.000 turister. Her kommer man tæt på æsler, der gennem 4.000 år har været menneskets trofaste hjælper på Cypern. Farmen er flot anlagt med traditionel stenbelægning og indhegninger med skrydende æsler og deres særlige lugt. Vi skal ride på æsler, men kan et æsel bære en voksen? Pieris, der ejer æselfarmen, siger, at et æsel kan bære op til 200 kg. Æslerne står klar med dækken og hovedtøj. Jeg får tildelt Dionysos, der er opkaldt efter den græske vingud. Æslerne går roligt af sted og er nemme at styre, men den spidse ryg mærkes gennem dækkenet. Turen går ud til en fold med udsigt over det kuperede landskab. I farmens café smager vi æselmælk, der er sød og mager. Mælken koster ca. 260 kr. pr. liter og bruges til medicin. Hvad: Æselridning hosGolden Donkeys FarmHvor: Mellem Larnaka og LimassolHvor meget: Ca. 90 kr.  Cyperns vintradition kan spores 5.000 år tilbage. Vi tager til vinbyen Omodos og ankommer før turistbusserne. I en snørklet gade går vi ind i det tidligere vintapperi og får et indblik i vinproduktion i gamle dage: Et muret kar på omkring 20 kvm er forbundet med en stor vinpresse, der kan spændes og presse druesaften ned i store krukker. Cypern er hjemland for verdens ældste vinmærke, Commandaria, der af Richard Løvehjerte blev udnævnt som vinens konge og kongernes vin. Commandaria er en velsmagende dessertvin. Hvad: Vinbyen OmodosHvor: 40 km nord for Limassol Dag 7: Cypern har stolte traditioner for at lave velsmagende vin.Fold sammenLæs mere Rejseliv var inviteret af Cyprus Tourism Organisation. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/syv-aktive-dage-paa-cypern",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/9088/18927801-28rejbm-cypern-091407jpg.jpeg",
            "publication_time": "Onsdag d. 01. november 2017, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}