{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/syv-borgmestre-er-bekymrede-for-hvidovres-planer-med-koege-bugt-nu",
        "title": "Syv borgmestre er bekymrede for Hvidovres planer med Køge Bugt – nu inviterer de på dialogkaffe: »Det er samme vin på nye flasker«",
        "content": "Selvom mange kommuner deler kysten ud til Køge Bugt, kører Hvidovre Kommune »solo«, lyder beskyldningen nu. Kommunen droppede for nylig det gigantiske og ambitiøse ø-byggeri, hvor man ville etablere ni kunstige øer ved Avedøre Holme. Blikket er dog stadig stift rettet mod Køge Bugt i kommunen. Man har sat gang i et stormflodsprojekt, hvor der skal etableres en landindvinding ud for Avedøre Holme. Det skal fungere som en stormflodsbarriere, og samtidig skal det skabe nye naturområder, skriver kommuneni en pressemeddelelse. Projektet vækker dog stor bekymring hos de mange omkringliggende kommuner, der alle er medlem af den såkaldte Køge Bugt Alliancen, der rummer kommunerne Køge, Brøndby, Vallensbæk, Solrød, Stevns, Ishøj og Greve, som arbejder for, at bugten udnævnes til en marin naturnationalpark. Hvidovre er ikke med i alliancen. Derfor inviterer borgmestrene i kommunerne nu borgmester i Hvidovre Kommune Anders Wolf Andresen (SF) på dialog og kaffe, skriverde i en pressemeddelelse. Køge Bugt.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. »Vi har det til fælles, at alle vores kommuner ligger ud til Køge Bugt. Derfor går jeg også ud fra, at vi har en fælles interesse i at beskytte havmiljøet. Det vil vi gerne tale mere med Hvidovre Kommune om, og derfor har vi nu inviteret Hvidovres borgmester til en kop kaffe og en dialog om deres nye planer i bugten,« siger Maja Højgaard, borgmester i Brøndby Kommune, på vegne af Køge Bugt Alliancen. Det er ikke lang tid siden, at Hvidovre Kommune meddelte, at man droppede det store projekt med de kunstige øer ud til Avedøre Holme og lancerede et nyt. Her fortalteSF-borgmester Anders Wolf Andresen, at man stod over for en nødvendig opgave med at sikre de mange byer ud til kysten mod fremtidige klimaforandringer: »Men i Hvidovre ønsker vi ikke bare at bygge en høj mur mod vandet, men vil skabe et projekt, der giver noget tilbage til naturen og vores lokalsamfund.« SF-borgmester Anders Wolf Andresen ved Avedøre Holme i Hvidovre.Fold sammenLæs mereFoto: Asger Ladefoged. Borgmester i Vallensbæk Kommune Henrik Rasmussen (K) giver dog ikke meget for denne udmelding.Til TV 2 Kosmopol fortalte hani forbindelse med ovenstående udmelding, at Hvidovre Kommune kører solo og ikke inddrager de andre kommuner i det nye projekt: »Hvidovre Kommune skal ikke bare køre solo, fordi de har lokal interesse. Landindvinding betyder, at de vil fylde op, og jeg kan ikke se, at man skal lave noget som helst i Køge Bugt. De vil bare lave øer på en ny måde. Det er samme vin på nye flasker.« De syv kommuner, der er gået sammen om at invitere borgmester Anders Wolf Andresen på dialogkaffe, har i en lang periode kritiseret Hvidovre Kommune for at ville anlægge det nu nedlagte ø-projekt, fordi det ville skade havmiljøet. Det nye projekt bekymrer også borgmestrene. »Vores mål er, at Køge Bugt bliver beskyttet som marin naturnationalpark. Derfor er vi bekymrede over alle projekter, der kan belaste eller endda skade havmiljøet yderligere. Den bekymring håber vi, at Hvidovre Kommune deler med os, og derfor ser vi frem til at mødes,« siger Maja Højgaard i pressemeddelelsen. Køge Bugt Alliancen består af alle kommuner langs bugten bortset fra Hvidovre Kommune. Alliancens mål er, at Køge Bugt bliver udnævnt til en »marin naturnationalpark«, og derfor arbejder man med at få stoppet alle projekter, som betyder, at bugten bliver forurenet, skriver alliancen på deres hjemmeside.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/syv-borgmestre-er-bekymrede-for-hvidovres-planer-med-koege-bugt-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1880204/24873507-sf-borgmester-for-hvidovre-kommune-anders-wolf-an.jpg",
            "publication_time": "Tirsdag d. 21. januar 2025, kl. 11.43",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}