{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/syv-af-de-ti-mest-besoegte-attraktioner-i-danmark-ligger-uden-for",
        "title": "Syv af de ti mest besøgte attraktioner i Danmark ligger uden for København. Men københavnsk tilløbsstykke tager førstepladsen",
        "content": "Hvis du har været i Tivoli i år, er du i dén grad ikke den eneste. Haven i Indre By er nemlig (igen) helt i toppen af listen over de mest besøgte attraktioner i Danmark, med sine næsten 2,4 millioner besøg i 2021. Det kan man se pålisten, som VisitDenmarkhar offentliggjort forleden. Du kan se hele listen nedenfor. Selvom københavnske attraktioner ligger på de to øverste pladser, så er attraktioner uden for hovedstaden faktisk syv ud af de ti mest besøgte i Danmark sidste år. Coronapandemien kan stadig aflæses i tallene for 2021. De 50 mest besøgte attraktioner havde i løbet af 2021 samlet set 14,6 millioner danske og udenlandske gæster. Det er knap 600.000 færre besøgende end i 2020 og knap 13 millioner færre besøgende end i 2019. Til gengæld havde attraktionerne i top-10 syv procent flere besøgende end i 2020, men hele 51 procent færre end i 2020. Listen er baseret på besøgstal fra Danmarks Statistik, Foreningen af Forlystelsesparker i Danmark og frivillige indberetninger til VisitDenmark. Tivoli Friheden, Givskud Zoo – Zootopia og Odense Zoo er alle nye i top-10, men det kan blandt andet skyldes, at Dyrehavsbakken og Legoland, som begge var i top-10 i 2020, ikke har oplyst deres besøgstal, skriver Visit Denmark. Blandt de andre ting, der er at bemærke, er Den Blå Planet, som netop i disse år har kæmpet enbrav kampfor ikke at gå konkurs. Akvariet på Amager havde nemlig i 2021 51,6 procent færre besøgende i 2021 i forhold til 2019. Ikke mere udenomssnak, herunder kan du finde listen for hele Danmark samt listen for kun de attraktioner, der hører under Wonderful Copenhagens område, altså i hovedstadsområdet.   FAKTASådan fungerer listenPå attraktionslisten indgår enkeltstående attraktioner med et selvstændigt og reelt årligt besøgstal. Hver deltagende attraktion er klassificeret under en attraktionskategori.Som udgangspunkt indgår alle attraktioner, der indberetter besøgstal til Danmarks Statistik. Der kan dog være tilfælde, hvor attraktionen bedes redegøre for, hvordan den opfylder deltagelseskriterierne.Følgende betegnes ikke som en attraktion, i regi af attraktionslisten:Seværdigheder og offentlige steder: historiske og religiøse bygninger, monumenter, statuer, byparker og åbne haver, bymidter, lystbådehavne, strand- og naturområder og nationalparker.Arrangementer af tilbagevendende karakter: festivaler, forestillinger, koncerter, stævner og events.Service-, kultur- og sportsfaciliteter: faciliteter defineres som produkt- og servicetilbud, der giver mulighed for at foretage en bestemt aktivitet. Følgende er omfattet: overnatningsfaciliteter, spise- og udskænkningssteder, action- og funcenters, biografer, shoppingcentre, kongrescentre, koncertsale, teatre, kulturhuse og eventlokaliteter, biblioteker og arkiver, udstillingslokaler og kunstgallerier, turistfart og øvrig passagertransport, wellness- og sportsanlæg og svømmehaller.Kilde: VisitDenmarkFOLD UD På attraktionslisten indgår enkeltstående attraktioner med et selvstændigt og reelt årligt besøgstal. Hver deltagende attraktion er klassificeret under en attraktionskategori. Som udgangspunkt indgår alle attraktioner, der indberetter besøgstal til Danmarks Statistik. Der kan dog være tilfælde, hvor attraktionen bedes redegøre for, hvordan den opfylder deltagelseskriterierne. Følgende betegnes ikke som en attraktion, i regi af attraktionslisten: Kilde: VisitDenmark",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/syv-af-de-ti-mest-besoegte-attraktioner-i-danmark-ligger-uden-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/158/1589151/24195072-tivoli.jpg",
            "publication_time": "Onsdag d. 07. september 2022, kl. 11.29",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}