{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/saa-er-det-sidste-udkald-for-attraktivt-skattefradrag",
        "title": "Så er det sidste udkald for attraktivt skattefradrag",
        "content": "Det skal gå stærkt, hvis det attraktive håndværkerfradrag skal udnyttes. Det populære fradrag har siden 2018 gjort det muligt at trække udgifter fra til eksempelvis rengøring, havearbejde og udvalgte håndværkerudgifter. Men nu trækker mørke skyer sammen om fradraget. Det bliver under alle omstændigheder halveret fra denekstraordinære forhøjelse, regeringen gennemførte i år for at stimulere økonomien under coronakrisen. Men det risikerer også helt at forsvinde. Flere partier har allerede meldt ud, at de ønsker at fjerne fradragsordningen helt. Det vil blive afgjort i de nuværende forhandlinger om Finansloven for 2022, som falder på plads i løbet af december måned,« skriver Nykredits privatøkonom Camilla Schjølin Poulsen i en kommentar. Men i endnu en måned er fradraget særligt attraktivt, fordi det i 2021 er fordoblet til 25.000 kroner, mens det parallelle servicefradrag er firedoblet også til 25.000 kroner pr. person over 18 år i husstanden. Til næste år er beløbene sat til et servicefradrag på 6.400 kroner og et håndværkerfradrag på 12.900 kroner – hvis de vel at mærke overlever finanslovsforhandlignerne. »Set i bagklogskabens lys var der bestemt ingen grund til at forhøje fradraget, idet privatøkonomierne over en bred kam har haft det vældigt godt gennem 2021, og håndværkerne har bestemt ikke manglet arbejde,« påpeger Camilla Schjølin Poulsen. Værdien af håndværkerfradraget er cirka 26 procent. Det betyder, at 20.000 kroner i løbet af året til en fradragsberettiget arbejdsløn udløser ca. 5.200 kroner tilbage i skat. På serviceydelserne er fradragets skatteværdi ca. 35 procent, så 20.000 kroner betalt for serviceydelser udløser ca. 7.000 kroner tilbage i skat. Arbejdet skal være udført i 2021, og betalingen skal ske senest 28. februar 2022. Fradragene skal være indberettet inden 1. maj 2022. De mest almindelige håndværkerfradrag er: De mest almindelige servicefradrag er:",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/saa-er-det-sidste-udkald-for-attraktivt-skattefradrag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/149/1491644/23941230-jeve.jpg",
            "publication_time": "Onsdag d. 01. december 2021, kl. 10.13",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}