{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/saa-ruller-fyringerne-i-solcellebranchen",
        "title": "Så ruller fyringerne i solcellebranchen",
        "content": "EnergiMidt er sikker på, at solcellebranchen bremser voldsomt op efter forrige uges solcelleaftale, der lægger store begrænsninger på den videre udbygning af solceller herhjemme. \"Spillereglerne på solcelleområdet har ændret sig – igen. Det skaber endnu mere usikkerhed blandt såvel private som erhvervskunder og påvirker naturligvis også vores forudsætninger for at skabe forretningsmæssige resultater. Vi har store ambitioner om at sælge bæredygtige løsninger til danskerne, men når det gælder solceller, så skal det åbenbart være opad bakke, udtaler EnergiMidts administrerende direktør Holger Blok i en pressemeddelelse. Sidste år ansatte EnergiMidt flere end 110 nye medarbejdere - heraf har knap halvdelen haft tilknytning til solcelleforretningen, der nød godt af en eksplosiv stigning i private anlæg i 2012. \"Det er selvfølgelig altid trist at måtte tage afsked med kompetente kolleger, men det, at vi har kunnet begrænse antallet til 23, skal tages som en klar tilkendegivelse af, at vi naturligvis kæmper videre, understreger Holger Blok. Han betegner det seneste indgreb, der via en rationering på 20 MW om året satte store begrænsninger på antallet af nye anlæg, som dråben, der fik bægeret til at flyde over. \"Vi har måttet skuffe et stort antal kunder, som har forholdt sig afventende i forhold til at få afklaret reglerne på området. Desværre er det er stadig temmelig uklart, hvilken påvirkning indgrebet vil få for både private og erhvervsvirksomheder, og konsekvenserne af den politiske ubeslutsomhed er blevet, at luften er blevet lukket fuldstændig ud af markedet. Det synes vi bestemt ikke er i orden, siger Holger Blok. Den administrerende direktør tror dog stadig på, at solceller vil have en central placering i morgendagens bæredygtige samfund. \"Vi tror på, at der er stadig er muligheder på solcelleområdet – også inden for de nye lovgivningsmæssige rammer, men det bliver en stor opgave at komme igennem med gode og kundevenlige løsninger i en tid med så megen politisk turbulens, mener Holger Blok. Det voldsomme kaos i solcellelovgivningen, hvor der foreløbigt er afsløret hele tre store huller, har kastet branchen ud i en livstruende krise, fordi politikerne har slået bremsen hårdt i, efter at udbygningen af solceller løb løbsk i forhold til intentionerne. Som afdækket i Berlingske i sidste uge, kan udbygningen allerede i år komme tæt på de 800 MW, som først skulle nås i 2020 ifølge politikernes planer.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/saa-ruller-fyringerne-i-solcellebranchen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/386225/6558067-solceller-monteres.jpg",
            "publication_time": "Tirsdag d. 25. juni 2013, kl. 15.30",
            "author": "Jakob Ussing",
            "related_links": [],
            "attachments": []
        }
    }
}