{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/saa-er-der-sat-pris-paa-et-5g-mobilabonnement",
        "title": "Så er der sat pris på et 5G-mobilabonnement",
        "content": "66 kroner ekstra om måneden – og en ny telefon. Det bliver prisen for at komme med på det nye og lynhurtige 5G-mobilnet, som i løbet af de kommende år kan ændre på manges hverdag, fordi det er i stand til at håndtere langt større datamængder end dagens mobilnet og dermed kan lukke blandt andet selvkørende biler og andre dataslugere ind. Det er den amerikanske telegigant Verizon, der som den første har offentliggjort sine mobilabonnementer. Verizons topchef er svenske Hans Vestberg, der tidligere stod i spidsen for telegiganten Ericsson. 11. april åbner Verizon, der er USAs største mobilselskab, sine første 5G-net. Det sker i storbyerne Chicago og Minneapolis. Her vil kunder med abonnementer uden dataloft for 10 dollars om måneden eller 66 kroner oven i det almindelige mobilabonnement kunne komme forrest i vognen. Verizon vil i begyndelsen kun have en telefon klar, der kan håndtere den nye type af signaler. Det er Motorolas Z3-smartphone med en magnetlignende modemdims, 5G Moto Mod, der skal kobles til telefonen. Moto Mod vil koste 50 dollars (330 kroner) som engangsudgift. 5G er en overbygning på dagens 4G-mobilnet og vil kunne levere datahastigheder, der er helt op til 100 gange højere end nu, og samtidig sikrer teknologien, at der stort set ingen forsinkelse er. Det er af afgørende vigtighed for selvkørende biler, der konstant skal fodres med helt aktuelle data, så de f.eks. kan nå at bremse, når den forankørende bil gør det. Verizon er det første selskab, som åbner et 5G-net. Konkurrenterne AT&T og Sprint er også i gang og forventer at tilbyde Samsungs 5G-smartphones senere i år, skriver nyhedsbureauet Reuters. Det tyskejede T-Mobiles topchef sagde i sidste måned, at T-Mobile ikke har planer om at sætte en særpris for at bruge 5G i forhold til 4G. Udgifterne til 5G-nettet skal dækkes af nye tjenester og af virksomhedernes brug snarere end af almindelige mobilkunder, der skifter abonnement. Verizon begyndte allerede at teste 5G-nettet i oktober 2018. 5G ventes først at begynde at blive rullet ud i løbet af 2020. Endnu er der meget få smartphones på markedet, som er i stand til at bruge 5G-signalerne. I Danmark går Telia og Telenor i gang med at afprøve 5Gmed ægte kunder på i Aalborg og et andet endnu ikke afklaret sted i landet i løbet af i år, og også TDC er i gang med interne test. En auktion over ekstra mobilfrekvenser er blevet et halvt år forsinket og derfor stadig ikke gennemført, så teleselskaberne råder endnu ikke over dem til at kunne detailplanlægge den udbygning af mobilnettene, som 5G vil kræve. Ingen af selskaberne har meldt ud, hvordan de tænker sig at indrette mobilabonnementerne, og om priserne vil ændre sig, når 5G kommer til. Teleselskaberne i Danmark har understreget, at 5G i første omgang ikke bliver landsdækkende. Man vil koncentrere sig om de større byer og de øvrige steder, hvor f.eks. myndigheder eller grupper af virksomheder ved at købe abonnement sikrer en udbygning.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/saa-er-der-sat-pris-paa-et-5g-mobilabonnement",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/112/1128336/22716633-pix-5g.jpg",
            "publication_time": "Torsdag d. 14. marts 2019, kl. 09.15",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}