{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/saa-tar-hun-nok-en-lille-tur",
        "title": "Så ta’r hun nok en lille tur",
        "content": "I juni fyldte en af mine kolleger 60 år. Hun valgte at fejre dagen på en støvet sti på vej mod Santiago de Compostela i selskab med de, der ligesom hun gik Caminoen på det tidspunkt. For et par år siden rundede en anden af mine kolleger 50 år. Han havde timet det, så han var på krydstogt i Sortehavet med sin kone den dag. Masser af mennesker fejrer sine lidt større runde fødselsdage specielle steder ude i verden – nogle alene, andre har hele familien med til hurraråb og lagkage i et eller andet land, hvor solen altid skinner.  Jeg har aldrig gjort det. Faktisk har jeg kun én gang været ude at rejse på min fødselsdag, og det var kun, fordi mit fly hjem fra Bali blev aflyst, så jeg fik to dage mere på stranden. Tilfældigvis var den ene af dagene så min fødselsdag, som jeg endte med at fejre ved et bål sammen med en ferieflirt, to pilskæve hippier og en kvinde med en abe i snor. Dét var en fødselsdag, jeg kan huske, så jeg kom forleden til at fundere over, om jeg burde blive sådan én, der altid rejser væk på min fødselsdag. Jeg kunne for eksempel følge den idé, der står ud for min fødselsdato i Lonely Planets spritnye coffee table bog, »Best Place to be Today« (og som indeholder 365 idéer til rejseoplevelser – sjovt nok én for hver dag i året). Idéen er coasteering i Wales, som er en mellemting mellem at svømme og klatre langs skrænter iført hjelm og våddragt. Ved nærmere eftertanke kunne jeg også fejre mig selv med en noget mere rolig form for vandferie. For eksempel i den stockholmske skærgård. Læs om, hvad der gør Skærgården til sådant et sted, man gerne vil være på en speciel dag. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/saa-tar-hun-nok-en-lille-tur",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/343302/7541503-gitte.jpg",
            "publication_time": "Mandag d. 04. august 2014, kl. 08.00",
            "author": "Gitte Holtze",
            "related_links": [],
            "attachments": []
        }
    }
}