{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/saa-er-der-igen-rullet-et-hoved-paa-chefgangen-i-nordsjaelland-kommuner",
        "title": "Så er der igen rullet et hoved på chefgangen i Nordsjælland: Kommuner bruger trecifrede millionbeløb på at komme af med ledere",
        "content": "Det koster skatteyderne millioner af kroner, hver gang kommunerne skiller sig af med direktører og andre topchefer. Spørg bare i nordsjællandske Gribskov, hvor de nu skal bruge millioner af kroner på at sige farvel til en fyret kommunaldirektør, efter at de allerede har brugt8,8 millioner kronerpå fratrædelsesgodtgørelser til fyrede chefer siden 2017. Den fyrede kommunaldirektør i Gribskov kan ifølge Berlingskes oplysninger se frem til at få så meget som fire millioner kroner med ud ad døren fra rådhuset i Helsinge i blandt andet godtgørelse og løn i opsigelsesperioden. Dermed skriver byrådets fyring af Sascha Volmer Sørensen tirsdag aften sig ind i historien om, hvordan landets 98 kommuner alene i denne valgperiode har brugt hundreder af millioner kroner på at skille sig af med de øverste chefer. Fra Kommunernes Landsforening (KL) lyder det, at de flere gange har forsøgt at få justeret reglerne for at skille sig af med topchefer. Men indtil videre forgæves. Kommunaldirektør i Middelfart og de offentlige chefers formand i Djøf, Steen Vinderslev, medgiver, at der i dag bliver brugt »mange penge« på at afskedige chefer. Men ifølge ham afspejler det, at der i dag bliver fyret langt flere kommunale topchefer end tidligere. Ofte »uden anden begrundelse end ønsket om en anden profil«, mener han. En kommunalforsker tilføjer, at de mange penge i aftrædelser bidrager til utilfredshed blandt de menige medarbejdere i kommunerne. »De bliver også fyret, men de får jo ikke en stor pose penge med,« siger RogerBuch fra Gravercentret på Danmarks Medie- og Journalisthøjskole. For et år siden kunneBerlingskepå baggrund af aktindsigter beskrive, hvordan 25 hovedstadskommuner fra slutningen af 2017 til december 2023 havde brugt 59 millioner kroner på at hjælpe chefer ud ad døren med fratrædelsesgodtgørelser. Blandt dem København med næsten 12,2 millioner kroner og en kommune som Vallensbæk med 2,6 millioner kroner. Før jul kunneTV 2så på baggrund af aktindsigter afsløre, at landets kommuner siden januar 2022 havde brugt over 250 millioner kroner på at opsige deres samarbejde med direktører, chefer og ledere ansat på den særlige lønaftale for kommunale chefer kaldet chefaftalen. Det store beløb dækker fratrædelsesgodtgørelser samt løn, pension og ferie i opsigelsesperioden, hvor de afskedigede topchefer ifølgeNB-Kommunekun sjældent arbejder. Ifølge Steen Vinderslev bekræfter »den store risiko for afskedigelse«, at der er »nødt til at være en ordentlig økonomisk beskyttelse«. Sascha Volmer Sørensen har ikke reageret på Berlingskes henvendelser, og Gribskovs borgmester, Bent Hansen (V), vil, med henvisning til at han ikke kommenterer personalesager, ikke svare på, hvad det koster kommunen at komme af med direktøren. Ud over de 8,8 millioner kroner i fratrædelsesgodtgørelser fra 2017 til 2023 har Gribskov ifølge en aktindsigt brugt godt 6,5 millioner kroner på løn i opsigelsesperioden til de fyrede chefer. Bent Hansen indstillede tidligere på måneden til Økonomiudvalget, at Sascha Volmer Sørensen skulle fyres, sådan som hun nu er blevet af byrådet. Bent Hansen (V) har siden 2022 været borgmester i Gribskov Kommune.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. »Begrundelsen er, at et flertal i Økonomiudvalget ønsker en anden profil til den fremadrettede ledelse af Gribskov Kommune,« hed det ien pressemeddelelse. KL forhandler på vegne af kommunerne de økonomiske rammer for ansættelser af blandt andre kommunaldirektører med Djøf. Djøf repræsenterer de fleste af de omkring 2.400 kommunale chefer og direktører ansat efter chefaftalen. Hvis rammerne skal ændres, er det ifølge Roger Buch »op til KL at tage slagsmålet«. »KL har været med til at skabe og acceptere det her system og bliver ved med ikke for alvor at få lavet om på det,« lyder det fra kommunalforskeren. Ifølge formand for KLs løn- og personaleudvalg og borgmester i Høje-Taastrup Michael Ziegler (K) har KL »gennem flere overenskomstforhandlinger« forsøgt at få ændret rammerne. Michael Ziegler (K) har siden 2006 været borgmester i Høje-Taastrup.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. »Vores fokus ved de sidste forhandlinger – og det bliver det også næste gang – er at få gjort op med korttidsansættelserne,« siger han. Altså de tilfælde, hvor kommunaldirektører efter kort tid ansættelse bliver opsagt og »i værste tilfælde får op til to års løn med«. »Det kan man jo ikke forklare almindelige mennesker,« konstaterer Michael Ziegler. Derfor efterlyser KL det, borgmesteren kalder en trappemodel, hvor aftrædelsesordningens størrelse er betinget af den pågældende direktørs ansættelsesperiode. Han erkender dog, at »der er en forhøjet risiko« for at blive fyret som kommunal topchef. »Det skal afspejle sig i de gældende vilkår,« mener han.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/saa-er-der-igen-rullet-et-hoved-paa-chefgangen-i-nordsjaelland-kommuner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1898969/24908257-kommunaldirektr-i-gribskov-kommune-sascha-volmer.jpg",
            "publication_time": "Torsdag d. 13. marts 2025, kl. 07.38",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}