{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/hovedstaden/saa-meget-koster-det-at-goere-alle-lyskryds-paa-frederiksberg",
        "title": "Så meget koster det at gøre alle lyskryds på Frederiksberg kønsneutrale",
        "content": "Hvad koster det at lave halvdelen af de 500 lyssignaler for fodgængere på Frederiksberg om, så de forestiller kvinder? Og hvad koster det at lave alle de samme fodgængersignaler om, så de i stedet for røde og grønne mænd er kønsneutrale? Hvis de ikke vidste det på Frederiksberg, så ved de det nu, takket være et spørgsmål fra radikal kandidat til næste års kommunalvalg, Kirsten Lee. Et spørgsmål, som kommunen har svaret på, og somTV 2 Lorry nu omtaler. Kirsten Lee kræver ligestilling i skiltningen og navngivningen pågader og stræderpå Frederiksberg, hvor røde og grønne mænd ikke alene har sat sig på fodgængersignalerne. Ifølge TV 2 Lorry er der 571 navngivne lokaliteter på Frederiksberg, hvoraf de 145 er opkaldt efter mænd, de 20 efter kvinder. Ifølge det kommunale svar vil det koste cirka 175.000 kroner at udskifte piktogrammerne i halvdelen af fodgængersignalerne, så de ligner kvinder. Skal piktogrammer i alle signalerne være kønsneutrale, vurderes det at koste 350.000 kroner, fremgår det. TV 2 Lorry kan også fortælle, at kommunen når frem til, at det vil koste cirka 3,8 millioner at omdøbe 125 lokaliteter, der i dag hverken er opkaldt efter mænd eller kvinder. Bliver 63 navneskilte med mænd omdøbt, vil det koste omkring to millioner kroner. »Vi må jo starte et sted,« lyder det fra79-årige Kirsten Lee, der tidligere har siddet i Folketinget og Regionsrådet for Radikale Venstre: »Nye navne må man insistere på, er kvindenavne, så man, i takt med at vejskilte alligevel skal udskiftes, sætter kvindenavne op. For mig er det et spørgsmål om, at man kommer i gang.« Over for TV 2 Lorry omtaler hun de 175.000 kroner som »småpenge«. Hun erkender dog, at prisen for at ændre på navnene på flere af lokaliteterne »trods alt er en sjat«. Hun kalder det »vigtigt, at kvinder kan se sig selv i alle dele af samfundet, så hvorfor ikke i byrummet?«. »Det kan da godt være. Det er os kvinder, der har behov for at kæmpe kampen. Mændene har domineret i 1.000 år. Ligestilling er kvinders behov og kvinders ret også i byrummet,« siger hun. Formand for By- og Miljøudvalget i Frederiksberg Kommune Jan E. Jørgensen (V) siger nej tak til at udskifte piktogrammer og vejskilte i ligestillingens navn. »Det er jo en historisk kendsgerning, at det har været mænd, der har gjort sig gældende på måder, som gør, at man får opkaldt en vej efter sig,« siger han. Jan E. Jørgensen »tror ikke, det er mange andre end Kirsten Lee, der bliver krænket, hver gang hun cykler ned ad H.C. Ørstedsvej«. »En debat som denne er med til at latterliggøre hele ligestillingsdebatten,« mener han ifølge TV 2 Lorry.",
        "metadata": {
            "source": "https://www.berlingske.dk/hovedstaden/saa-meget-koster-det-at-goere-alle-lyskryds-paa-frederiksberg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/136/1367221/23607823-dfghjkl.jpg",
            "publication_time": "Mandag d. 14. december 2020, kl. 08.19",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}