{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/opinion/saa-blev-der-slaaet-hul-ind-i-trygs-pengetank",
        "title": "Så blev der slået hul ind i Trygs pengetank.",
        "content": "Den helt centrale figur i Tryg-konstruktionen Jørgen Huno Rasmussen er en klog mand, dygtig til at tolke stemningen og med en politisk næse for at lande et resultat. Noget tyder på, at Huno er bevidst om, at »oprørerne« i Tryg ikke kan slås ned, at den kamp vil fortsætte, hvis han ikke gør noget. Efter devisen »if you can’t beat them, join them« åbner den snu Jørgen Huno Rasmussen nu døren på klem for oprørerne. Foreløbig med en bemærkning i det 70 mand store repræsentantskab om, at der nu skal etableres en dialog om, hvordan Tryg-medlemmerne (læs: de omkring 1 millioner forsikringstagere i Tryg Forsikring og pensiopsparere i Nordea Liv & Pens) skal få en årlig bonus. Fremadrettet, som det foreløbig er lagt op til. Den nuværende formue skal ikke røres.  Man kunne kalde det en Jørgen Huno Rasmussen-classic. Huno overtog formandsposterne i Tryg, både i det opererende Tryg Forsikring og i pengetanken Tryghedsgruppen i 2013. Efter den mangeårige formand Mikael Olufsen, som var kørt fuldstændig fast i forhold til oprørerne i Tryg. Huno har løsnet en del op, step by step, men set fra hans stol skal han selvfølgelig sørge for ikke at tabe magten. Og derfor bliver åbningen til »dialogen« i repræsentantskabet i Tryghedsgruppen spændende at følge. Med til at rykke Jørgen Huno Rasmussens holdning har givetvis været, at Finansforbundet, som organiserer finansmedarbejdere har varslet en konfrontation med Tryghedsgruppen for at opsparerne i Nordea Liv & Pension skal kunne få del i den 33 mia. kr. store pengetank i Tryghedsgruppen.  Det hele er temmeligt kompliceret, men i bund og grund handler det om ejerskabet til disse 33 mia. kr. Huno og det bestemmende flertal i repræsentantskabet bestemmer over disse 33 mia. kr. Hvem ejer i grunden disse penge, og hvem skal begunstiges af de milliardfortjenester, der gøres hos den en million Tryg-medlemmer. Huno er gået i gang - med at lande en Huno-classic.     ",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/saa-blev-der-slaaet-hul-ind-i-trygs-pengetank",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/256374/7300391-jens-chr-hansen.jpg",
            "publication_time": "Onsdag d. 14. maj 2014, kl. 22.30",
            "author": "Jens Chr. Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}