{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/saa-sejler-dansk-krigsskib-men-i-koelvandet-traekker-det-penible",
        "title": "Så sejler dansk krigsskib – men i kølvandet trækker det penible spørgsmål om missiler og fanger",
        "content": "De fleste af os kunne sikkert trænge til en tur til Det Røde Hav netop nu. Men næppe under de vilkår, som 175 søfolk samt sikkert en gruppe frømænd kan se frem til. De sejler snart afsted mod området på en såkaldt luftforsvarsfregat af Iver Huitfeldt-klassen, hvor de må forvente at komme under beskydning af Houthi-militsen i Yemen, som med afsæt i krigen i Gaza forsøger at vække verdens opmærksomhed med angreb på verdenshandlen. Og fregatten er noget nær forsvarsløs mod særligt et af deres våben, ballistiske missiler, som houthierne godt nok rammer skidt med, men hvor en fuldtræffer til gengæld kan blive skæbnesvanger. Et andet våben, såkaldte sømålsmissiler, skal besætningen skyde ned, når de kommer inden for 40-50 kilometers afstand, fordi anskaffelsen af missiler, som kunne give et forsøg mere på længere afstand, er blevet forsinket. Det er ikke en større skandale, at fregatten ikke kan skyde ballistiske missiler ned. I koalitionen, som beskytter handelsskibene i området, er det kun amerikanerne, som kan den slags. Og det er måske lidt meget forlangt, at lille Danmark skulle matche supermagtens evner. Her må vi forlade os på US Navys træfsikkerhed og houthiernes mangel på samme. Men det rejser nu alligevel spørgsmålet om, hvad der egentlig blev af analyserne frem mod anskaffelsen af de SM-6-missiler, som kan gøre arbejdet. Deblev bestilt under sidste forligsperiodeog burde for længst ligge klar. Men som meget andet på forsvarsområdet befinder det hemmelige udkomme sig i entwillight zone, imens regeringen og folketingspolitikerne – alt for langsomt, ifølge mange observatører – arbejder på at udmønte forsvarsforliget. Når vi hører meget om det lige nu, skyldes det selvfølgelig, at Søværnet gerne vil kunne endnu mere, end det kan i dag. Men det skyldes lige så meget, at der er stærke økonomiske kræfter i spil. Det bliver en hundedyr anskaffelse. Ikke kun skal der købes missiler, der skal også købes endnu dyrere sensorer til fregatterne, for at de kan spotte ballistiske angreb og lede SM-6-missilerne frem til deres mål. Derfor arbejder våbenlobbyister også aktivt bag scenerne for at udstille fregatternes blinde punkt over for Folketingets medlemmer, så de finder tegnedrengen frem. Reelt er det dog den anden mangel, at fregatten ikke kan ramme indkommende sømålsmissiler på længere afstand, som for alvor er problematisk. I Søværnet er man mildest talt utilfreds med, at krigsskibene ikke for længst er udstyret med såkaldte SM-2-missiler, som har en rækkevidde på 170 kilometer Det ville give flere skud i bøssen, i stedet for at man skal vente på, at houthiernes missiler kommer tæt på. De skulle for længst have været ombord, og Søværnet harogså lært at affyre dem. Men de er forsinkede, og ifølge Berlingskes oplysninger ligger det heller ikke i kortene at låne sig frem, for eksempel hos Holland. Uden missilerne skal handelsskibene holde sig tæt på, hvis de skal beskyttes af det danske krigsskib. Ibeslutningsforslaget om fregatten, som regeringen har lagt frem, lyder FEs analyse, at risikoen er lav i den nordlige del af Det Røde Hav, imens den er høj i den sydlige del nær Yemen. Det er interessant, om missilmanglen betyder, at fregatten fortrinsvis må blive nordpå under opgaven, som regeringen gør klart bliver defensiv, på trods af at skibet sejler afsted med mandat til »magtanvendelse i selvforsvar og til at forsvare civile skibe og enheder« i koalitionen. Partierne bag Forsvarsforliget har fået en orientering forud for fremlæggelsen af beslutningsforslaget, og flere af politikerne melder til Berlingske, at de er »betrygget«. Præcis hvorfor står dog ikke klart, for de vil ikke nærmere ind på det fortrolige indhold. Flere ting springer dog i øjnene, når man læser efter i beslutningsforslaget. Der står for eksempel både noget om den eksisterende koalition i Det Røde Hav og en kommende EU-mission til området. Spørgsmålet er, om det er en eller to fregatudsendelser, som er på bordet. Dertil kommer mulige fanger. Under den seneste piratmission endte fregatten med at skulle pleje en såret pirat, den reddede op af vandet, og som blev hentet til Danmark, blev retsforfulgt og søgte asyl. Af beslutningsforslaget fremgår alene, at »en tværministeriel taskforce vil håndtere særlige situationer med frihedsberøvede personer, hvis behovet skulle opstå« – det har været svært at få klarhed over, hvad det betyder. Skibet sejler snart – men i kølvandet trækker fregatten adskillige spørgsmål, vi mangler at få svar på.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/saa-sejler-dansk-krigsskib-men-i-koelvandet-traekker-det-penible",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/175/1755258/24617363-det-bliver-en-luftforsvarsfregat-af-iver-huitfeldt.jpg",
            "publication_time": "Onsdag d. 17. januar 2024, kl. 15.13",
            "author": "Andreas Lindqvist",
            "related_links": [],
            "attachments": []
        }
    }
}