{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/saa-slap-sas-endelig-af-med-sine-ulykkesfly",
        "title": "Så slap SAS endelig af med sine ulykkesfly",
        "content": "Fem år efter er SAS endelig sluppet af med de sidste fly, der også er kendt under navnet Dash 8, skriver branchesitet Check-in.dk. Mange af turboprop-flyene endte med at blive solgt eller leaset ud og kunne herefter fortsætte flyvningerne i lande som Mocambique, Filippinerne og Storbritannien. Nu er der så faldet aftaler på plads med selskaber i henholdsvis Kenya og Norge, og dermed er SAS så sluppet af med de sidste fire ulykkesfly. Bombardier-flytypen blev i 2007 kendt i offentligheden som Dash 8-flyet, der igen og igen blev ramt af ulykker. Balladen begyndte i Aalborg Lufthavn i september 2007, hvor et fly måtte lande med ødelagt landingsstel. Tre dage senere ramte samme fejl et fly, der landede i Litauens hovedstad Vilnius. Ulykkerne fik SAS til at tage flytypen ud af drift for at inspicere landingsstellene, men de kom kort tid efter på vingerne igen. I slutningen af oktober gik det dog galt igen ved en landing i Københavns Lufthavn, hvor landingsstellet kollapsede. Herefter valgte SAS stoppe for brugen af Bombardier Q400. På trods af at SAS nu har underskrevet dokumenterne, der har sender problemflyet til udlandet, har det skandinaviske flyselskab alligevel ikke helt vinket farvel til Bombardier Q400. Den norske køber af flytypen er nemlig ingen anden end SAS' norske datterselskab Widerøe - og derfor kan flyet stadig ses i Københavns Lufthavn fra tid til anden, skriver Check-in.dk. Fejlene ved landingsstellene ramte også andre selskaber end SAS. Der var ingen dødsofre i SAS-ulykkerne, og den canadiske flytype bliver stadig produceret og brugt at en lang række flyselskaber.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/saa-slap-sas-endelig-af-med-sine-ulykkesfly",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/386510/5634415-pix-dash8.jpg",
            "publication_time": "Tirsdag d. 25. september 2012, kl. 17.22",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}