{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/saa-blev-det-jul-i-macy-s",
        "title": "Så blev det jul i Macy´s",
        "content": "Som en stor ikonisk virksomhed skal man passe på, når man går i gang med at renovere. For kunderne er ganske vist glade for, at alt bliver opdateret f.eks. i et stormagasin som det berømte Macy´s i New York. Men der er også grænser for, hvad kunderne finder sig i. Macy´s har netop investeret 400 mio. dollar i at gennemføre en renovering af hele stormagasinet, der har betjent newyorkerne med lidt af hvert siden 1858 og i dag er en del af en enorm gigant med 773 filialer rundt om i USA.  Men intet slår Macy´s i New York, og intet slår de berømte 20 træelevatorer, der har kørt op igennem huset på Herald Square i New York siden 1920erne. Og dem »glemte« ledelsen i farten, da planerne for en renovering skulle lægges. For sandt at sige koster det en formue at renovere gamle rulletrapper for ikke at nævne de vedligeholdelsesomkostninger, der er forbundet med at holde rulletrapper af ask og eg kørende i en uendelighed året rundt i de fleste af døgnets timer. Og så lige at skaffe et nyt trin, som oftest er skåret ud af et stort stykke asketræ. Ikke nemt. Nu står det hen i det uvisse, om ledelsen virkelig ønskede at udskifte rulletrapperne med nye, eller om de ventede lidt og så meddelte, at de havde »overgivet« sig til de protester, der var indløbet i den forbindelse. For nyheden om massakreringen af trærulletrapperne sivede langsomt på de sociale medier. Og hvad er bedre end at lade en sådan historie bevidst flyde ud i cyberspace og dermed få skabt en kult omkring trapperne og få lagt film ud på YouTube med nostalgiske tilbageblik til en tid, der snart ville være forbi. Man kan roligt sige, at hvis det har været strategien, og det siger jeg ikke, at det har været, så er det lykkedes rigtig godt.  For i torsdag – tidsnok til Black Friday, hvor juleindkøbene begynder – måtte en »brødbetynget« ledelse i Macy´s gå i pressen og proklamere et nyt »miracle on 34th street«. Snedig henvisning til en juleklassiker fra 1947 om en julemand i Macy´s, der bliver ekstraordinært populær, fordi han muligvis er »den rigtige« julemand. Dagens mirakel var denne gang, at de gamle rulletrapper blev i Macy´s, og at traditionen ville fortsætte ligesom julen med træerne og gaverne købt i selvsamme stormagasin. Forinden havde der selvfølgelig været storm på de sociale medier med krav om, at ledelsen blev dyppet i tjære og rullet i fjer, hvis ikke de beholdt rulletrapperne. »Julen er ødelagt«, lød det på Twitter og på Facebook ved den første nyhed om, at der nok ikke blev råd til at beholde trætrapperne. Og det var også derfor med stor glæde, at ledelsen kunne meddele, at alt ville være ved det gamle.  Måske er det et godt eksempel på, hvordan et gammelt hæderkronet foretagende kan bruge de sociale medier aktivt. Og hvis ikke det er dét, de har gjort, så mange gange undskyld for, at jeg får denne tanke. Men hvis de har været bevidste om det, så kan man glæde sig over, at de har forstået at bruge de sociale medier til at fremme en virksomhedskultur og et ikon og samtidig skabe opmærksomhed om Macy´s. Og glemt er de mange gamle sager om damer, der har fået knust deres stilethæle i trapperne, fordi en sådan en af træ har et større mellemrum mellem trinene end andre, og at der er røget en finger på et tidspunkt, fordi en ville samle en vandflaske op. Det er prisen for at have noget unikt.  For Macy´s er om nogen en newyorker-institution, selv om det i dag er en del af en stor kæde. Turisterne vælter ind i dette populære stormagasin side om side med newyorkerne, der er opflasket med fænomenet. Og i en tid, hvor alt er under forandring, virker det som om – hvis man skal tro også den unge del af fanklubben – at verden kun består, så længe Macy´s ligger dér, hvor den ligger, og i øvrigt også finansierer den årlige Thanksgivning-parade i byen, som forretningen har gjort det siden 1924. Der er dog sket fremskridt på andre områder i Macy´s gennem årene. Man kunne helt op i 1950erne kun betale med kontanter i butikken og ikke med check. Og Macy´s har også været i myndighedernes søgelys så sent som for nogle år siden, da det kom frem, at stormagasinet havde sin helt egen måde at behandle butikstyve på med midlertidig fængsling og afhøring, uden at der var politi til stede. Det gav meget negativ omtale, og Macy´s lovede at nedlægge et internt »retssystem«, der havde fungeret i rigtigt mange år.  Men rulletrapperne er tilbage, og julen er endnu engang reddet i New York. Miraklerne sker bare på 34. gade.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/saa-blev-det-jul-i-macy-s",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/153626/11523921-30buspix-macy1jpg.jpeg",
            "publication_time": "Søndag d. 29. november 2015, kl. 20.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}