{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/saa-er-der-nyt-i-stieg-larssons-legendariske-millennium-serie-her-er",
        "title": "Så er der nyt i Stieg Larssons legendariske Millennium-serie: Her er anmelderens dom",
        "content": "I en tid, hvor tv-serier er blevet det nye sort, og skiftende episodemanuskriptforfattere og -instruktører sætter hver deres præg på helheden, er det ikke helt så opsigtsvækkende, som mange vil gøre det til, atden afdøde svenske forfatter Stieg Larssons arvinger har valgt at udvide konceptet til den spændingslitterære verden ogMillennium-serien. Selvom årsagen til udvidelsen snarere gemmer sig på kistebunden af en indbringende forretning end i kunstneriske ambitioner eller samfundsengagement, har det såmænd sin charme, at litterære karakterer placeres på om ikke en piedestal så dog foran penneføreren. Den nye episodeforfatter, Karin Smirnoff, er sådan set også et ganske godt match. Hun er en dygtig forfatter, er som Larsson også uddannet journalist, er opvokset i samme område som ham og skriver tillige på et stærkt socialt og kønsbevidst drive. Hun er således på mange måder et bedre valg end Zlatan-biografisten m.m.David Lagercrantz, der skrev de tre første opfølgende bind på Millennium-trilogien – de var hverken bemærkelsesværdige eller med samme skarphed som de tre oprindelige bind. Hvorfor det syvende bind i serien, »Havørnens skrig«, så ikke er bedre, er umiddelbart besynderligt, ved nærmere eftertanke nok forståeligt, men jo allermest bare ærgerligt. Havde man forestillet sig, at Smirnoff kunne løfte Millennium-konceptet op på et højere niveau, bliver man med andre ord skuffet. Man får godt nok en velskrevet krimi med køns- og korruptionsrelateret kant, men hvis ikke man undervejs i persongalleriet var stødt på (en måske endda lidt for normaliseret) Lisbeth Salander og (en temmelig udkørt) Mikael Blomkvist, kunne man forledes til at tro, at man var havnet i et hvilket som helst svensk mainstream spændingsunivers med lige dele mord, hverdagsproblematik og bøvlede medmenneskelige relationer. »Smirnoff har skrevet kontrakt med Stieg Larsson-arvingerne om at skrive i alt tre bind i serien. Bliver der justeret en anelse på plotambitioner og spændingslitterære virkemidler, er der stadig håb og basis for en fremragende fortsættelse og udvidelse af grundpakken, og så kan Smirnoffs trilogi blive den bedste af de tre.«Fold sammenLæs mereFoto: Modtryk. Karin Smirnoff skal dog roses for at føre serien tilbage til noget, der ligner det stieg larssonsk politiske udgangspunkt, og for sine højere litterære ambitioner end både Lagercrantz og Larsson. Smirnoff, der debuterede som 54-årig i 2018 med første bind i sin prisbelønnede Jana Kippo-trilogi,»Jeg tog ned til bror«, skriver godt. Med små antydninger og rids af en større sammenhæng kan hun sætte en scene, der er spændingsmættet, underholdende eller fræk, og hun leverer flere skønne dialoger, der ligger godt til Salander og co. Men hendes form bliver også ind imellem for manieret, så spænding og spændstighed bliver slap og teksten trods mestendels korte sætninger for sludrende. At hun derudover benytter sig af det litterære redskab at lade figurerne have (mange) fiktive eller erindrede samtaler med ikketilstedeværende figurer, kunne have fungeret, men gør det ikke. Det er en let og effektiv men – og sådan fremstår det efterhånden, som handlingen skrider frem – også noget doven og tam måde at få forklaret noget, der ellers ikke er blevet plads til. Man kan også blive lidt træt af de mange tilfældige sammentræf, når ikke blot Salander og Blomkvist ender lige præcis i den lille nordsvenske, fiktive flække Gasskas, men når også en række andre figurer fra de tidligere bøger dukker op i området. Hvorfor det? Salander er modvilligt rejst dertil for at tage sig af en ukendt forældreløs niece med, viser det sig, en imponerende matematisk intelligens og hukommelse, mens Blomkvist er inviteret til sin næsten ukendte datters bryllup med en korrumperet kommunaldirektør. I et indspist, provinsielt miljø med store armbevægelser og lokalpatriotiske, økonomiske ambitioner udvikler en betændt sag sig om ekspropriering af sameland og private grunde og udviklingen af en enorm vindmøllepark og minedrift sig meget dramatisk. Der er forsmåede elskende, misbrugte kvinder, barndomstraumatiserede voksne, perverse mænd, voldsparate rockere, en benløs rigmand med et sygt selvværd og grumme planer, og så er der Salanders bemærkelsesværdige niece, Svala, som overstråler sin moster i evner og handlemod, og som vi nok skal komme til at høre mere til i de kommende bøger. Smirnoff har skrevet kontrakt med Stieg Larsson-arvingerne om at skrive i alt tre bind i serien. Bliver der justeret en anelse på plotambitioner og spændingslitterære virkemidler, er der stadig håb og basis for en fremragende fortsættelse og udvidelse af grundpakken, og så kan Smirnoffs trilogi blive den bedste af de tre. Helt dér er hun desværre ikke endnu. »Havørnens skrig«Forfatter:Karin Smirnoff.Oversætter:Allan Hilton Andersen.Sider:375.Pris:300 kroner Forlag: Modtryk.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/saa-er-der-nyt-i-stieg-larssons-legendariske-millennium-serie-her-er",
            "image_url": null,
            "publication_time": "Fredag d. 10. februar 2023, kl. 10.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}