{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/saa-er-doerene-aabnet-til-efteraarets-elektroniknyheder",
        "title": "Så er dørene åbnet til efterårets elektroniknyheder",
        "content": "Det strømmede ind, da dørene til Europas største forbrugerelektronikmesse, IFA, fredag morgen blev åbnet i Berlin. Her fremviser producenter fra hele verden deres nyheder og nyskabelser, så det er her, at man kan få et smugkig på alt det, der er i vente i de næste måneder, eller som er kommet på markedet for nylig – og selv prøve det meste af det for at finde ud af, om det nu også virker lige så godt, som producenterne lover. Her er et lille vue over noget af det meget, som vises frem – og der er også gamle sager imellem. Foto: Annegret Hilse/Reuters/Ritzau Scanpix. Den allerførste Walkman, en TPS-L2 fra 1970 fra den japanske elektronikgigant Sony, er med på IFAs (Internationale Funkausstellungs) 100-årsjubilæumsudstilling i Berlin, forsvarligt indkapslet i en montre, så ingen piller for meget. Det var Sony, der opfandt Walkman-begrebet – den transportable musikafspiller, som man kunne lægge kassettebånd i og lytte, mens man bevægede sig rundt. Siden kom Discman til CDer – og så blev alt til streaming over internettet i stedet. Foto: Annegret Hilse/Reuters/Ritzau Scanpix. IFA er fortsat Europas største forbrugerelektronikmesse. 100-års-jubilæet fejres i Messe Berlin, hvor tusindvis af besøgende siden fredag morgen er strømmet til for at få et blik på, hvad de lige nu og meget snart vil kunne købe.  Foto: Annegret Hilse/Reuters/Ritzau Scanpix. Det er kun kort tid siden, at Google lancerede sine nyt Pixel 9-produkter, her en Pixel 9 Pro Fold-telefon, som kan åbnes fra almindelig mobilstørrelse og få dobbelt så stor skærm på indersiden med de ekstra muligheder, som pladsen giver. Her viser internetgiganten selv også de nyeste versioner af sit smartur og sine trådløse ørepropper frem. Apple, som ikke er med i Berlin, præsenterer på mandag, 9. september,sine iPhones, og 10. september vil kinesiske Huawei fremvise sine nyeste telefoner for verden.  Foto: Annegret Hilse/Reuters/Ritzau Scanpix. Den tyske forbundskansler, Olaf Scholz (til venstre), åbnede fredag elektronikmessen i Berlin, sådan som den siddende forbundskansler har gjort i årevis. Han fik efterfølgende en rundtur blandt de mange stande sammen med blandt andre Berlins borgmester, Kai Wegner (nummer tre fra venstre). Her er de på den sydkoreanske elektronikgigant LGs stand, hvor de får fremvist LGs tobenede Home AI-robot, der er en slags rullende hushjælp og hyggeonkel. Med kunstig intelligens ombord kan man samtale med den, og den kan hjælpe med at styre hjemmets udstyr. Den kan sågar også fungere som hundepasser, forlyder det. Foto: Tobias Schwarz/AFP/Ritzau Scanpix. Andre robotter er også med på IFA-messen, så måske kan den ene robot passe den anden? Her giver den kinesisk udviklede Tecno-robothund pote til en forbipasserende. Den kan desuden gå op og ned ad trapper – samt gø! Og så kan den agere på kommandoer takket være fire mikrofoner og stemmegenkendelse gennem kunstig intelligens.  Foto: Samsung. Selvom det er nyt, kan det godt komme til gammelt. Den sydkoreanske mobilgigant Samsung, verdens største mobilproducent, opdaterer nuhele sin nye Galaxy S24-seriesamt sidste års Galaxy S23-serie, Galaxy Fold 5- og Flip 5-telefonerne med samt Galaxy Tab S9-tablets med nyeste udgave af hele brugerfladen One UI. Også her spiller kunstig intelligens en større rolle, så man blandt andet kan få hjælp, når man skriver noter, hjælp til at forbedre fotos ud fra simple skitser, få forslag til svar på henvendelser samt hjælp til at kunne skrue ned for hastigheden på et videoklip, uden at det går ud over kvaliteten. Opdateringen kommer ud til alle, så man selv skal installere den. Foto: Acer. Markedet for spil er gigantisk – så den taiwanske pc-gigant Acer vil også spille med. Det sker med den nye håndholdte konsol Nitro Blaze 7, som er den første af slagsen herfra. Den har en skærm på syv tommer og kører med Windows 11 Home som styresystem og er dermed en pc på 670 gram. Der er op til to terabyte lagerplads. Pris og lanceringsdato er endnu ukendt. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/saa-er-doerene-aabnet-til-efteraarets-elektroniknyheder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1833647/24787628-94-r-efter-at-den-tyske-fysiker-albert-einstein-i.jpg",
            "publication_time": "Fredag d. 06. september 2024, kl. 15.49",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}