{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/saa-er-vi-der-igen-mette-frederiksen-kraenker-retsbevidstheden-og-er-paa",
        "title": "Så er vi der igen – Mette Frederiksen krænker retsbevidstheden og er på kant med Grundloven",
        "content": "Man kan ikke være forarget over, at politikerne og landets statsminister konkret og målrettet forsøger at finde veje til at hjælpe, når inflationen presser økonomien for danskerne. Alt andet ville være mærkeligt. Man kan være forarget, når politikerne og statsministeren ikke gør sig umage, men dårligt udtænkte hastelove og lovsjusk krænkerretsbevidstheden og er på kant med Grundloven. De to sætninger indfanger præcis alt, hvad der er galt med det huslejeindgreb, som et snævert rødt flertal bestående af regeringen, SF, De Radikale og Enhedslisten står bag i Folketinget. Et juridisk notatsom udlejernes organisation EjendomDanmark har bestilt hos juraprofessor Peter Mortensen fra Københavns Universitet, rejser igen tvivl om grundlaget for regeringens beslutning om at lade landets udlejere betale en regning på 3,5 milliarder kroner for regeringens huslejeindgreb. Vi kender regeringens adfærd over for kritik, så selve notatets afsender skal regne med en ordentlig bredside fra regeringens ministre. Da direktøren for tænketanken Kraka kritiserede beskæftigelsesminister Peter Hummelgard (S) for at tale usandt om bankerne, så varsvaret fra ministeren, at Peter Mogensen er købt og betalt af bankerne, fordi Danske Bankfinansierer et arbejdemed at belyse finanssektorens rolle i samfundet hos Kraka Advisory. Når vi nu sikkert snart får at høre, at professor Peter Mortensen er købt og betalt af boligspekulanter, såhusk også at kigge på Peter Mortensens karriere som jurist. Professor Peter Mortensen har siden 2000 været professor i formueret ved Københavns Universitet og fra samme år været medredaktør i litterær afdeling i Tidsskrift for Bolig- og Byggeret. Peter Mortensen har siden 2010 siddet i Følgegruppen for Digital Tinglysning og var fra 2008-2014 formand for Taksationskommissionen for Sjælland. Det er Taksationskommissionen, som skal bedømme størrelsen af erstatninger, når der er tale om ekspropriation i Grundlovens forstand. Helt uduelig er han vist ikke. Peter Mogensen skriver i sit notat, at det ikke er dokumenteret, når Indenrigs- og Boligministeriet – på baggrund af et notat fra Justitsministeriet – i sin vurdering af huslejeindgrebet mener, at der ikke er tale om ekspropriation i Grundlovens forstand: »Det er Indenrigs- og Boligministeriets opfattelse, at den foreslåede ordning vil kunne udgøre et indgreb i en rettighed, der er beskyttet af grundlovens § 73, for så vidt angår kontrakter, der er i kraft på tidspunktet for lovens ikrafttrædelse. Det er endvidere Indenrigs- og Boligministeriets vurdering, at et sådant indgreb ikke i almindelighed vil udgøre ekspropriation (afståelse) efter grundlovens § 73,«er formuleringen ilovudkastet. Man skal være jurist for at forstå de fine detaljer i de sætninger, men det er vist tydeligt, at man skal være meget regeringsvenlig for at slå fast, at der slet ikke er et problem i forhold til Grundloven og ejendomsrettens ukrænkelighed. Regeringens jurister mener, at de har fikset problemet med det generelle grundlovsbrud ved at indføre i aftalen, at man kan hæve huslejen med mere end fire procent, hvis man kan dokumentere, at man ellers lider et tab på grund af stigende omkostninger. Men det er altså også ekspropriation at gå glip af en indtægt, man har krav på. Der er ikke tale om et trivielt problem, for hvis der er tale om ekspropriation efter§73 i Grundloven, så kan man ikke sådan putte sig. Grundloven er krystalklar: »Stk. 1. Ejendomsretten er ukrænkelig. Ingen kan tilpligtes at afstå sin ejendom, uden hvor almenvellet kræver det. Det kan kun ske ifølge lov og mod fuldstændig erstatning.« Sammenligningen med minksagen er åbenlys. Regeringen undgik dengang at få slået fast, at der var tale om ekspropriation, menaftalen om erstatning til minkavlernehviler på, at de får erstatning, som om der er faktisk er sket ekspropriation efter §73 i Grundloven. En regning på cirka 18 milliarder kroner til skatteyderne. Regeringen selv har anslået, at indgrebet koster udlejerne 3,5 milliarder kroner, hvilket ifølge Peter Mortensen så også er det beløb, som skal erstattes. Man kan spørge, hvor denne sag ender henne. Vi har i Danmark et betænkeligt statsretligt princip om, at intet er over og intet er ved siden af Folketinget, hvilket betyder, at domstolene desværre sjældent dømmer imod vedtagne love. Udlejerne står med det helt objektive problem, at huslejeindgrebet ikke er blevet det helt store politiske problem for regeringen, fordi der på Christiansborg ikke er noget parlamentarisk flertal bag at stille spørgsmål ved grundlaget for huslejeindgrebet. De Radikale, som ellers er et lov og orden-parti, er som sagt med i aftalen og støtter et hasteindgreb. Man kan næsten håbe, at professor Peter Mortensen kan få nogen til at stille spørgsmål. Egentlig kan vi genkende forløbet af det huslejeloft, som vi nu kan se reelt allerede var en realitet, da statsministerMette Frederiksen 16. augustgjorde et indgreb i lejefastsættelsen for cirka 160.000 lejeboliger til regeringens politik. Ligesom under coronakrisen var det nu inflationen, som tvang regeringen til at træffe hurtige og vidtgående beslutninger. Sært nok. Fra november 2021 ernettoprisindekset, som er udgangspunktet for reguleringen af huslejerne i 160.000 private udlejningsboliger, steget med over tre procent. Men der skulle gå indtil midten af august 2022, før regeringen vågnede. Da denpolitiske aftale om huslejeindgrebet lå klart 26. august, fremgik det således, at lovforslaget skulle hastebehandles i Folketinget. Det kunne så ikke ske uden støtte fra minimum Venstre. Sært nok synes Venstre, at de ville acceptere lovsjusk og accepterede en hastebehandling af lovforslaget. Så viste det sig til slut, athøringsfristen for et lovindgreb, som påvirker 160.000 lejeboliger og deres udlejere, strækker sig fra fredag eftermiddag kl. 15.44 til mandag kl. 10.00. Hvis man tager udgangspunktet for en normal arbejdsuge, er der tale om, at landets udlejere med lidt god vilje har haft cirka to timer til at lave deres høringssvar mod normalt 30 dage. Man kan i den sammenhæng minde om, hvordanMette Frederiksen ved Folketingets åbning 5. oktober 2021lovede et opgør med lovsjusk. Det var bare snak. Huslejeloftet var ikke den eneste løsning på problemet med pristalsreguleringen, men der var ikke tid til at overveje eller behandle andre løsninger, da Mette Frederiksen havde forslaget meldt ud. Der skal nok være 160.000 lejere, som er glade for at tørre regningen af på udlejerne, men det ændrer ikke ved, at regeringen igen har krænket retsbevidstheden med hasteindgreb og lovsjusk – og igen har været på kant med Grundloven. Det er ikke kønt. Thomas Bernt Henriksen, erhvervsredaktør på Berlingske.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/saa-er-vi-der-igen-mette-frederiksen-kraenker-retsbevidstheden-og-er-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1593973/24208212-socialdemokratiets-rsmde-2022.jpg",
            "publication_time": "Tirsdag d. 20. september 2022, kl. 07.55",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}