{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/det-sunde-liv/saadan-fyrer-du-op-for-din-forbraending",
        "title": "Sådan fyrer du op for din forbrænding",
        "content": "Føler du, at kiloene hopper på dig, bare du kaster et forelsket blik på et stykke kage? Eller omvendt, at du virkelig kan give den gas ved frokostbuffeten, uden at vægten straffer dig? Ja, så er det nok ret nærværende for dig, at der er noget, der hedder kroppens forbrænding eller stofskifte. Det kan også være, at du sjældent skænker det en tanke. For du går nemlig ikke og mærker noget til dit stofskifte, når det bare kører normalt. Stofskiftet bliver ofte kaldt for kroppens motor og dækker over den omsætning eller forbrænding af energi, som hele tiden foregår i kroppen. Det gælder, uanset om du er hoppet i løbeskoene og spæner derudad, eller om du ligger på sofaen med næsen dybt begravet i en bog. SE OGSÅ:7 smarte slanketips til travle kvinder Det kræver nemlig masser af energi alene at holde kroppen i live og f.eks. holde gang i organer, kredsløb og åndedræt, og derfor er det også her, at langt den største del af energien bliver brugt. Hele 70 procent af det samlede energiforbrug bliver brugt til at holde kroppen i live, mens de øvrige 30 procent bliver brugt, når du suser rundt og er fysisk aktiv, spiser og fordøjer din mad. Stofskiftet arbejder altid, for der er hele tiden gang i motoren, og derfor kan du måske godt være i tvivl om, hvordan du overhovedet kan vide, om dit stofskifte er sundt.Læge Søs Wollesen forklarer, at det egentlig er logisk nok. »Dit stofskifte fungerer, som det skal, når det hverken er for højt eller for lavt, og når kroppen på en naturlig måde indstiller sig i forhold til dit daglige indtag. Medmindre du selvfølgelig konsekvent indtager meget større mængder, end det kroppen grundlæggende omsætter og har brug for. Og hvis det fungerer, som det skal, mærker du ikke noget til det,« siger hun. SE OGSÅ:3 eksperter giver os deres bedste kur Der er en tæt sammenhæng mellem et sundt stofskifte og dit helbred, fordi det bl.a. gør det muligt for dig at holde din naturligt sunde kropsvægt, så du hverken taber dig eller tager på helt ufrivilligt. »Det handler også om, at du optager og udnytter de aktive stoffer i den mad og den væske, som du indtager. På den måde bliver alle organer og væv i kroppen både næret og ernæret i forhold til de behov, de har. Dette bidrager til at vedligeholde dit mentale og fysiske overskud, så du føler dig frisk. Især hvis du sørger for en god nattesøvn, frisk luft, lys, afslapning og restitution«, siger Søs Wollesen. Derfor kan du også typisk selv mærke, om dit stofskifte fungerer, som det skal. Du har nemlig hverken symptomer på et for højt eller et for lavt stofskifte, hvis du holder din vægt nogenlunde konstant, forklarer Søs Wollesen. Samtidig er det også et godt tegn, hvis du helt grundlæggende har et godt og jævnt energiniveau henover dagen, kan klare dagligdagens opgaver og oplever at have et overskud. »Nogle kan endda fornemme, at kroppen får de næringsstoffer, den har brug for, selv om de fleste nok vil få en mere konkret oplevelse, hvis de i en periode spiser sundere, end de plejer. Her vil du typisk registrere en større vitalitet og energi og også opleve, at det har en positiv indvirkning på fordøjelsen. Det vil være et godt tegn på, at kroppen responderer, optager og udnytter det, du tilbyder den«, siger Søs Wollesen. SE OGSÅ:Slank efter din alder: 25, 35 eller 45+ Har du omvendt udfordringer med dit stofskifte, har det på samme måde også stor betydning for bl.a. næringen og restitutionen af celler. Derfor er både et for lavt og et forhøjet stofskifte belastende for kroppen i almindelighed og for cellerne i særdeleshed. Måske har du allerede nu opdaget, at dit stofskifte faktisk har ændret sig lidt med alderen. Det kan f.eks. være, at du oplever, at du ikke længere kan spise samme mængde mad, som du kunne engang – uden at tage på.»Der sker faktisk flere ting. Det typiske er nemlig, at selve kropssammensætningen ændrer sig, jo ældre du bliver. Det skyldes, at din muskelmasse bliver mindre og det samme med knoglerne. Når dette falder sammen med, at du får mere fedt på kroppen, vil det alt i alt medføre et lavere stofskifte. Derudover vil mange kvinder med alderen have et lavere aktivitetsniveau, der også påvirker stofskiftet, og endelig vil der også være et naturligt fald i stofskiftet, alene fordi du bliver ældre«, siger Søs Wollesen. SE OGSÅ:3 kvinder tester: Hvor god er din forbrænding? Men en ting er alderen. Noget andet er, at nogle mennesker ser ud til at have et højt stofskifte, en høj forbrænding og altså har meget nemmere ved at holde vægten. Måske er det bare en skrøne?»Både-og. Der findes mennesker, som generelt bare omsætter det, de spiser og drikker bedre, hurtigere eller nemmere. Dette vil dog udligne sig, for også disse mennesker vil blive ramt af de ændringer, der naturligt kommer på grund af alderen, hvor vi altså begynder at omsætte det, vi spiser og drikker langsommere«, siger Søs Wollesen. Hun tilføjer, at der også er en anden side af det. For nogle mennesker er simpelthen bare bedre til at lytte til deres både sult- og mæthedssignaler, og de reagerer på dem. Det betyder i praksis, at hvis du f.eks. har spist et større måltid mad, vil du helt naturligt og uden at tænke over det spise lidt mindre til det efterfølgende måltid, hvis du altså er en af dem, der er god til at lytte til kroppens signaler. Dit stofskifte påvirkes som så meget andet af din livsstil, f.eks. af kost og motion. Er du stresset, kan det have indflydelse på, om din krop optager tilstrækkeligt med næringsstoffer, ligesom det kan give problemer med fordøjelsen. Graviditet og overgangsalder kan også bringe stofskiftet ud af balance. Når din krop gennemgår disse forandringer, ændrer dine niveauer af kønshormonerne østrogen og progesteron, som henholdsvis hæmmer og fremmer stofskiftet, sig nemlig drastisk, forklarer naturopat Inger Forbes. Men heldigvis kan du selv gøre meget for at holde dit stofskifte sundt.»Når det gælder din kost, er det især vigtigt, at du holder dit blodsukker stabilt, og det gør du bedst ved at spise fem mindre måltider om dagen i stedet for tre store. Alle måltider skal helst indeholde noget protein (f.eks. fisk, kylling og nødder), gode fedtstoffer (f.eks. smør, kokosolie og olivenolie) og langsomme kulhydrater (f.eks. fuldkorn og grønsager). Og så er det bedst og sundest at undgå sukker og sukkerholdige føde- og drikkevarer«, siger Inger Forbes. Tænk hele tiden på, at hver eneste bid skal være sprængfyldt med næringsstoffer og nære din krop og dine celler. Omvendt kan for meget sukker og tomme kalorier ødelægge stofskiftet, ligesom diæter kan sætte stofskiftet i stå.Ud over en sund og blodsukkerstabiliserende kost er motion også ren lykke for dit stofskifte.»Motion stimulerer simpelthen stofskiftet, stabiliserer blodsukkeret, afstresser kroppen og giver dig en god søvn. Derfor handler det om at finde den form for motion, som passer dig bedst, så du har lyst til at dyrke motion flere gange om ugen. Gerne tre til fem gange. Det er godt at dyrke både konditions- og styrketræning – som løb, cykling, svømning, gåture, pilates, yoga, vægttræning og kettlebell«, anbefaler Inger Forbes. SE OGSÅ:Hvad sker der i kroppen, hvis du udsættes for stress? Lige så meget som motionen kan sætte gang i stofskiftet, kan stress hæmme det. Så hvis du har lidt for meget fart på, kan det måske være værd at overveje, om du skal skrue lidt ned for blusset. Det kan gavne dit stofskifte.»Udfordringen er, at stresshormonet kortisol hæmmer stofskiftet, så når du har for meget stress i dit liv – fysisk eller følelsesmæssigt – så går dit stofskifte i stå. Mange oplever da også, at de tager på i vægt i de perioder, hvor de er meget stressede«, forklarer Inger Forbes. Heldigvis findes der mange måder, som du kan dæmpe stressen på. Meditation er en af de mest effektive, men motion og tilstrækkelig søvn har også en markant effekt.»Du kan også overveje at give din hverdag en hovedrengøring, så du bruger tiden på det, som er vigtigt for dig, og som gør dig glad. Det er nemlig også afgørende for et stofskifte i balance«, siger naturopaten. SPIS, DRIK OG FYR OP!Ville det ikke være skønt, hvis du kan spise stofskiftet sundt og forbrændingen i vejret? Det KAN du! GRØN TE & KAFFE:Bioaktive stoffer i den grønne te fyrer op under dit stofskifte, mens koffein i kaffens gør det samme for din forbrænding. Men drikker du begge dele samtidig eller en af delene dagligt, er effekten mindre. MAD FRA DYRERIGET:Forskning viser, at protein øger forbrændingen mere end kulhydrat og fedt. Protein kommer primært fra dyreriget og findes i kød, fisk, fjerkræ, mælkeprodukter og æg, men du kan også hente proteinerne i planteriget fra f.eks. bælgfrugter. KRYDDERIER: Stærke krydderier som chili og sennep kan du med fordel tilsætte maden, hvis du gerne vil øge forbrændingen. Nyd begge dele regelmæssigt for at opnå en effekt, og vær tålmodig, for du kan (desværre) ikke se bonussen på vægten lige med det samme. SE OGSÅ:Rolf Sørensen: »Jeg kunne smide mail og telefon i havet i morgen« SE OGSÅ:Det sker i kroppen, når du spiser sukker SE OGSÅ:3 kosteksperter: Det spiser vi aldrig ...´ Artiklen er publiceret i samarbejde medFitliving.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/det-sunde-liv/saadan-fyrer-du-op-for-din-forbraending",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/216852/9668423-feqw.jpg",
            "publication_time": "Fredag d. 10. juli 2015, kl. 16.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}