{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/saadan-slipper-du-billigst-muligt-i-skat-der-er-mange-penge-at-spare",
        "title": "Sådan slipper du billigst muligt i skat: »Der er mange penge at spare«",
        "content": "Helle Snedker ved godt, at skat er en kompliceret størrelse, som de fleste går i en stor bue udenom. Men der rigtig god grund til at kigge Skattevæsenet og sin egen økonomi i øjnene, hvis man vil spare penge på sin skattebetaling for år 2024. Og det skal gøres snart. For når nytårsklokkerne ringer, lukker Skat sine regnskabsbøger for 2024. Dermed er det nu, man kan tage nogle geværgreb og rykke rundt for at minimere sin skatteregning. Det understreger Helle Snedker, der er kundedirektør i Formuepleje, og som i årevis har rådgivet et hav af danskere om skat. »Der kan være mange penge at spare,« betoner hun. Hun kommer her med sine råd til, hvordan man kan rokere rundt for at optimere sin skatteregning, inden nytårsraketterne suser over himlen. Det meste handler om at udnytte nogle bestemte skattesatser. Der kan være grund til at lægge ekstra store gaver under juletræet i år, hvis man vil spare på skatten i fremtiden. I 2024 er det nemlig tilladt for familiemedlemmer i lige linje at give hinanden 74.100 kroner i gave, uden at Skat står med en fremstrakt hånd og kræver 15 procent i afgift. Således kan forældre, bedsteforældre og oldeforældre forgylde deres yngre generationer skattefrit. Pengene kan også gå i den anden retning – fra yngre til ældre generationer, ligesom svigerbørn kan tilgodeses. »Hvis den gode svigersøn eller- datter skal have noget, så kan man give dem 25.900 kroner,« understreger Helle Snedker. Gavebeløbet på de 74.100 eller 25.900 kroner gælder pr. gavegiver. Et ægtepar kan derfor give to gange 74.100 kroner til deres barn og yderligere to gange 24.900 kroner til deres svigerbarn i år – skattefrit. »Der kan gives rigtig mange penge på tværs af generationer, hvis der er behov og mulighed for det. Og det skal have fundet sted, inden året er omme,« bemærker kundedirektøren. Muligheden for at give afgiftsfrie gaver fortsætter i det nye år, hvor satsen sættes op til 76.900 kroner.Fold sammenLæs mereFoto: Thomas Lekfeldt. Er man i et endnu bedre gavehumør, er der også grund til at være vågen frem mod årsskiftet. Man kan nemlig flytte større formuer mellem generationer ved at oprette etfamilielån. Det kan eksempelvis være, at forældre låner deres barn én million kroner til at komme ind på boligmarkedet. I de tilfælde skal man huske at få nedskrevet gælden i år. Det kan gøres skattefrit, hvis man holder sig under gavebeløbet, forklarer Helle Snedker: »Hvert år bliver forældrene ramt af gavmildhed og sender deres børn 74.100 kroner. Efter noget tid sender børnene pengene tilbage igen, og på den måde bliver gælden nedbragt,« siger hun. Vil man ikke gå med livrem og seler, er det tilstrækkeligt blot at nedskrive gælden uden at foretage overførslerne. Det er naturligvis tilladt at give en million kroner i gave frem for lån, men i så fald skal man betale 15 procent i gaveafgift. Har man ingen familierelation, skal man betale indkomstskat af gaven. »Nu her i den søde juletid skal man også huske, at gaver mellem ægtefæller kan gives ubegrænset. Men alt andet med gaver skal være på plads inden året slutter, for nyt år, nye gaver, nye satser,« påpeger Helle Snedker. Muligheden for at give afgiftsfrie gaver fortsætter i det nye år, hvor satsen sættes op til 76.900 kroner. Er man en aktiehaj, der vil skatteoptimere, bør man huske tallet 61.000 kroner i år. Tallet er nemlig den gyldne grænse for, hvornår man skal betale 27 eller 42 procent i skat af sine gevinster på aktiemarkedet. Det gælder vel at mærke kun investeringer for frie midler og ikke pensioner. Al afkast over 61.000 kroner tager skattevæsenet 42 procent af, og derfor råder Helle Snedker til, at man sætter sig ned og tæller årets aktiegevinster sammen. »For det første skal man kigge på sin konto og se, hvor meget man har fået i udbytter. Det gælder både fra enkeltaktier, men også investeringsforeninger, som er på Skats positivliste,« bemærker Helle Snedker. Med udbytterne på plads, skal man kigge på sin købshistorik og notere, om man har tjent eller tabt penge på de aktier, man har solgt i årets løb. Ejer manakkumulerendeinvesteringsforeninger, skal dette års kursudvikling med i regnestykket, også selvom man ikke har solgt fonden og realiseret dens gevinst eller tab. »Når alle de her plusser og minusser er gjort op, skal man se på, om man er over eller under de 61.000 kroner,« siger Helle Snedker og tilføjer, at tricket er at holde sig så tæt på ad den gyldne grænse som muligt. Har man tjentunder61.000 kroner i aktieindkomst, kan man overveje at sælge nogle af sine aktier med gevinst for at udnytte den lave beskatning på 27 procent. Efter et par dage kan man genkøbe aktierne, fortæller Helle Snedker, men hvis man sælger ud, skal man have penge klar til at betale skatteregningen for i år. Har man tjentover61.000 kroner på aktier, kan man lave matematikken modsat: »Hvis man har tjent 105.000 kroner på aktier, men man samtidig har en eller flere aktier i sit depot, som er faldet i værdi, kan man overveje sælge dem, realisere tabet og nedbringe sin aktieindkomst, så man kun betaler 27 procent i skat,« siger Helle Snedker. Igen kan man på et senere tidspunkt genkøbe aktierne, hvis man tror, at de kan levere et godt afkast fremadrettet. Aktiesparekontoener et kapitel for sig og skal ikke medregnes i de 61.000 kroner. Når nytårsklokkerne ringer, er det for sent at sætte ekstra ind på sin pension for at skatteoptimere. Derfor er det på høje tid at sørge for, at man har indbetalt de rigtige beløb på diverse pensionsordninger, råder Helle Snedker. Det gælder blandt andetaldersopsparingen, som Helle Snedkers gode kollega kalder »en børneopsparing for voksne«. Den må man indbetale 9.100 kroner på i år, og har man syv år eller derunder til folkepensionen, er beløbet hele 58.900 kroner. FAKTAHer er 2024-satserne, du (især) bør huske74.100 kroner i afgiftsfri gave63.100 kroner på ratepension61.000 kroner for aktier9.100 kroner på aldersopsparingen - medmindre man har syv år eller mindre til folkepensionFOLD UD »Der er ikke noget fradrag, når man sætter penge ind på en aldersopsparing, men man betaler til gengæld heller ikke skat, når man hiver pengene ud af ordningen igen,« understreger Helle Snedker: »Og det skønne er, at man kun betaler 15,3 procent i skat af det afkast, man genererer undervejs.« Til gengæld er der fradrag for de beløb, man indsætter på en ratepension eller en livrente, så her man kan virkelig skatteoptimere – især hvis man betaler topskat. Dog er der igen en sats, man skal være opmærksom på. Påratepensionerfår man blot fradrag for de første 63.100 kroner, man indsætter i år, og faktisk risikerer man at betale skat to gange, hvis man indsætter mere. Helle Snedker anbefaler derfor, at man ringer til sit pensionsselskab eller slår op på hjemmesiden pensionsinfo.dk for at se, hvor meget man har sat over på en ratepension indtil videre. Har man luft i økonomien og endnu ikke sat 63.100 kroner ind, bør især topskatteydere overveje at gøre det. »Det fede for topskatteydere er, at man nedbringer det, man skal betale topskat af. Man sparer meget, hvis man senere kan få pengene ud til en lavere skat,« forklarer Helle Snedker. Pålivrenteordningerkan man indbetale hele sin løn og få fradrag for det fulde beløb. Derfor kan ordningen være et ret vigtigt redskab for at holde sin skatteregning så lav som muligt. Betaler man topskat i 2024, og har man råd til at holde jul og nytår for de penge, der allerede ligger i sparegrisen, giver Helle Snedker et råd: »I så fald kan det være, man skal ringe til sit lønkontor og bede dem sende hele ens decemberløn til pensionsselskabet,« siger kundedirektøren og påpeger, at lønkontoret nok skal have besked ganske snart. Indbetalinger på rate- og livrentepensioner kan trækkes fra i skat, og derfor er de et vigtigt redskab for at skatteoptimere.Fold sammenLæs mereFoto: Mads Nissen/Ritzau Scanpix. Er man selvstændig og driver virksomhed via en virksomhedsordning, VSO, kan man typisk sætte 30 procent af årets overskud på en pension. Og det kan der være god grund til at gøre, bemærker Helle Snedker: »Den dag man holder op med at drive virksomhed, kommer pengene ud til fuld beskatning som personlig indkomst. Derfor kan det være en god idé undervejs, mens man driver virksomheden med overskud, at få flyttet nogle penge over i pensionsmiljøet,« pointerer hun. Når alt med gaver, lån, aktier og pensioner er klappet og klart, kan man gøre endnu en ting for at mindske sin skatteregning, inden kalenderen viser 2025: Sørge for at betale den rigtige skat. Det gælder især, hvis man har skiftet job i løbet af året, eller hvis man pludselig indser, at man har tjent langt mere på sine investeringer, end hvad der står på ens forskudsopgørelse for 2024. I de situationer kan det være gavnligt at gå ind på Skats hjemmeside og lave en frivillig indbetaling. På den måde undgår man et skattesmæk i foråret, når årsopgørelsen lander. Samtidig viger man uden om de hidsige renter, der allerede begynder at løbe på restskat 1. januar. »Du behøver ikke at være bange for, at pengene forsvinder, for skulle du komme til at betale lidt for meget eller lidt for lidt, så bliver det endelige regnestykke lavet med din årsopgørelse. Men så slipper du for de her renter, som løber fra den første januar frem til det tidspunkt, hvor du er færdig med at lave din årsopgørelse,« bemærker Helle Snedker. Sidste år var renten på restskat 5,5 procent, og man kan modsat andre lån ikke trække renten fra i skat. Men inden man ser sig alt for sur på skattevæsenet, har Helle Snedker en vigtig udgangsbøn: »Husk, at skat er en lykkelig begivenhed, der kun opstår, hvis du har tjent penge.«",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/saadan-slipper-du-billigst-muligt-i-skat-der-er-mange-penge-at-spare",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1860058/24836857-helle-snedker-ppeger-kapitalindkomst-kan-vre-obl.jpg",
            "publication_time": "Lørdag d. 30. november 2024, kl. 07.50",
            "author": "Signe Terp",
            "related_links": [],
            "attachments": []
        }
    }
}