{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aok/saadan-faar-du-den-fyldige-umami-smag-frem-i-maden",
        "title": "Sådan får du den fyldige umami-smag frem i maden",
        "content": "Lidt salt. Lidt surt. Lidt sødt. Lidt bittert. Så mangler der bare én af de fem grundsmage for at få retten til at dække hele smagsregisteret og få mund, mave og hjerne til at synge om kap. Umami. Men hvordan er det lige, man sikrer sig umami i sine retter? Princippet er egentlig ganske simpelt, og når først du har forstået det - og har skabt dig et basalt tilsmagnings-kit - er det ingen sag at fylde tallerkenerne med umami. - Det er meget vigtigt, at man kender til umami, hvis man skal have et måltid, der er tilfredsstillende både i forhold til at være velsmagende og mættende, fortæller Ole Mouritsen, professor i gastrofysik på Institut for Fødevarevidenskab ved Københavns Universitet.  For at få oplevelsen af umami skal der være glutamat i fødevaren, forklarer Ole Mouritsen, som også er centerleder for Smag for Livet og forfatter til bogen \"Umami\". Der er glutamat i fødevarer som blåskimmelost, parmesanost, sojasovs, valnødder, soltørrede tomater, lufttørret skinke, ketchup, kartofler og østers. Hvis der bare mangler et eller andet til at give retten bund, selv om du har smagt til med salt, surt, sødt og bittert, så er det sandsynligvis manglende umami, der er synderen. - Hvis man får en ret, der ikke smager af noget, har man en tendens til at putte salt på. Men det er i virkeligheden ikke salt, der mangler, det er umamismagen, afslører Rasmus Bredahl, som er kok og forfatter til \"Neurogastronomi\". - Umamismagen er ligesom bassen i musik, man mærker den først for alvor, når den ikke er der. Så en flaske god soja eller tamari, som nærmest er umami i komprimeret form, er guld at have stående i sit køkken, tilføjer han. Hvis man vil have den maksimale effekt af umami, så skal der være to komponenter til stede: glutamat og nukleotider. - Nukleotider kan man for eksempel finde i forskellige former for kød, svampe eller tomater, siger professor Ole Mouritsen. Indeholder fødevaren glutamat, tilføjer man retten basal umami. Men hvis man kombinerer fødevarer, som har glutamat, med fødevarer, som indeholder nukleotider, så opnår man synergetisk umami. Det vil sige, at umamismagen bliver forstærket, forklarer professor Ole Mouritsen. Tomater har den særlige evne, at de i sig selv kan give synergetisk umami, fordi tomater indeholder glutamat og et nukleotid.  /ritzau fokus/",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/saadan-faar-du-den-fyldige-umami-smag-frem-i-maden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/52641/19188380-pfs-forst-princippet-til-at-f.jpeg",
            "publication_time": "Mandag d. 20. november 2017, kl. 09.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}