{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/saadan-er-livet-i-pattaya",
        "title": "Sådan er livet i Pattaya",
        "content": "Mod slutningen af Kamilla Hega Holsts tredje voksenroman, »På træk«, bliver drinken Pattaya Paradise serveret på en bar i det thailandske eldorado for pensionister, badegæster og sexturister. Glasset rækkes over disken med ordene »All in one«, og de opsummerer temmelig præcist den særlige Pattaya-stemning, hvor stort set alt er til salg. Samtidig indkredser de en oplevelse, der melder sig med slående kraft under læsningen; Kamilla Hega Holst har skrevet en roman, der blander mange forskellige ingredienser og rummer anslag til en hel stribe romaner i skiftende genrer. Der er oplæg til en kærligheds- og skilsmissehistorie, til en roman om moderskab med svigt og skyldfølelse og til en fortælling om lyst, længsel og »panisk drift« med klare pornografiske træk. Men der er også ansatser til en familiekrønike med markante og farverige skikkelser fra fotoalbummet eller til en sædeskildring af livet blandt nordiske immigranter i Thailand, balancerende med deres drinks på kanten af swimmingpoolen, med kropspleje i alle udgaver udført af smilende thaigirls: »Sukhumvit løber fra Bangkok til Pattaya, en konstant fragt af varer og mennesker fra lufthavnen til hotellerne langs bugten. Mørkt sand og grumset vand. Strandbeværtninger og vandscootere. Et lavprisområde, og så alligevel: Hilton, golfbaner og lystyachter«. All in one! At hovedpersonen, Kaya, er forfatter med en historie, der kan minde om Kamilla Hega Holsts egen foreløbige forfatterkarriere med prisbelønnede børnebøger og præmierede romaner, noterer den opmærksomme læser sig i forbifarten. De mange temaer, der lige netop åbnes op for undervejs og mere eller mindre i forbifarten, matcher på en måde bogens titel. De er på samme tid en styrke og en svaghed ved forfatterens fortælling om Kaya, der har efterladt sine børn hos eksmanden og hans kæreste hjemme i Danmark, og som er taget til Pattaya, hvor hendes morfar, den pensionerede luftkaptajn, bor. De mange og forskelligartede anslag i romanen tilfører på den ene side skildringen dynamik og kompleksitet, men de efterlader på den anden side også et langt stykke ad vejen læseren med en lidt frustrerende oplevelse af manglende fokus. Først langsomt samler billedet sig, og det, der måske er romanens egentlige hovedtema, begynder at træde tydeligere frem. »På træk« er mest af alt en isnende samtidsskildring, hvor opløste familier tilsyneladende er normen, hvor virvaret af stedmødre og stedfædre er svært at holde rede på, og hvor »alt har sin pris«. Bag rastløsheden og alle opbruddene lurer hele tiden en påmindelse om døden, livet opleves som »noget midlertidigt, ikke værd at græde snot over«. At være »på træk« er det grundvilkår og den grundstemning, romanen udforsker. Det kuldslåede og lettere knugende i historien om Kaya, der fortælles med stadige skift mellem Danmark og Thailand, understreges effektivt af den kontrollerede kølighed i Kamilla Hega Holsts konstaterende og stramt rapporterende sprog, hvor ophobningen af detaljer mere fastholder en afstand, end den skaber nærhed. Der er en imponerende konsekvens og frysende nøgternhed i forfatterens omgang med midlertidigheden og forskellige sider af en nutidig livsform. »På træk« er bestemt ikke nogen feel-good roman. Desperationen i skikkelsen Kaya er svær at ryste af sig. Titel: På træk.Forfatter: Kamilla Hega Holst.Sider: 294.Pris: 250 kr.Forlag: Samleren.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/saadan-er-livet-i-pattaya",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/118688/8413400-14frikamilla-hega-holstjpg.jpeg",
            "publication_time": "Fredag d. 13. marts 2015, kl. 21.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}