{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/saadan-kan-naerhed-aendre-hvordan-du-driver-forretning",
        "title": "Sådan kan nærhed ændre, hvordan du driver forretning",
        "content": "Nærhed er et kraftfuldt begreb, der kan revolutionere vores forståelse af forretningsstrategi. Ved at betragte vores virksomheder, vores kunder og de udfordringer, vi står over for, ikke som separate enheder, men som tæt forbundne dele af et større system af nærheder, kan vi begynde at produktudvikle på en hurtigere og, etisk set, mere effektiv måde. Da Parisaftalen, FNs klimakonvention om grøn omstilling blev underskrevet, stod 12 kæmpestore grønlandske isblokke på Place du Panthéon. Blokkene var brudt af en grønlandsk gletsjer, transporteret til Paris og arrangeret, så de dannede en urskive. Deres budskab var klart: Den globale overophedning er nærtstående. Olafur Eliassons kunstværk var en også påmindelse om, hvordan vi kan ændre vores forståelse af verden og efterfølgende vores forretningspraksis, når noget står os nært. Det hander ikke kun om geografisk og tidsmæssig nærhed. Det kan være socialt, etnisk, kulturelt, genetisk, ideologisk; ja, alle måder vi placerer og identificerer os på.  For hver type nærhed handler vi på en slags glidende skala fra »tæt på« eller »ens« til »fjernt« eller »ulig«. Når vi føler os tættere på noget eller nogen, engagerer vi os mere, og omsorg eller empati opstår naturligt – hvad enten det gælder mennesker, andre arter eller økosystemer. Vores position på skalaen afspejler vores opfattelse af nærhed til en anden person, et samfund, et sted, en art og så videre. Når man flytter nålen på skalaen for, hvad der er nært, kan det måles, og det der kan måles kan forbedres. Vi kan forbedre vores virksomhed ved at flytte den nærmere til mere og flere. Tænk over konsekvenserne for vores virksomheder: Ved at »se« langsigtede udfordringer som nærtstående snarere end fjerne problemer skaber vi grobund for handling og dermed forandring, innovation og nye tilgange til at drive forretning. Men hvordan kan dette omsættes i praksis? Det grubler flere over, og flere kommer med bud disse år. Inden for design er et godt bud metoden »Worldview Design Principle« (WDP). Tag den typiske produktudviklingsproces. Den begynder ofte, med at man laver markedsprognose, identificerer brugeren og derfra determinerer produktets specifikationer. WDP starter ikke med produktkravenes mulige vildspor og sædvanlige fremskrivninger af kundernes vaner. I en arbejdsgruppe samles en række discipliner – teknologer, forskere, designere, produktudviklere, marketingfolk og så videre – i et tæt hold. Når man samler forskellige discipliner, handler det ikke kun om deres faglige ekspertise. Det handler også om deres evne til at forstå mennesker inden for og ud fra deres felt. Alle bringer deres egen unikke nærhed til bordet, hvilket hjælper med at undgå blinde vinkler. Man sikrer sig, at alle er på samme side i forhold til de værdier og det verdenssyn, der ligger til grund for produktet – og udvikler efter en fælles intuition og vision. Med andre ord forsøger de, som arbejder sammen om et nyt produkt, koncept eller en ny service, at »komme tættere på« hinanden – og på kunder og andre interessenter. Men at synkronisere værdier handler ikke kun om at skabe en fælles vision. Det handler også om at være klar til at justere denne vision, når verden ændrer sig. Når man arbejder med nærhed, bliver man bedre rustet til at håndtere forandringer – fordi konstanten er hensigten, mens produkter, tjenester og processer er bygget med fleksibilitet og tilpasningsevne i tankerne. Ud fra et fælles verdenssyn og en forståelse af hvad, der er virksomheden nært, kan ai eller machine learning parallelt konsekvensberegne og analysere store datasæt for at foregribe mønstre af holdninger og følelser af nærhed. Disse analyser giver også mulighed for at opdage og forstå subtile skift i oplevelsen af nærhed hos kunder og stakeholders. Det giver virksomheder mulighed for løbende, proaktivt at iterere på produktet, efterhånden som nye observationer og målinger kommer til. Fordi de primært opstår i forlængelse af dybe værdier, kan produkterne være mere holdbare. De er designet med øje for fremtidige udfordringer og konsekvenser – dem som vi muligvis ikke engang har forudset. Det er kontraintuitivt, men at være langsigtet og hurtig er ikke modsatrettede kræfter. De er begge del af samme kontinuum: Når forandringshastigheden stiger, kommer man hurtigere langt. Ligesom Eliassons isblokke viser os, er fremtiden tættere på, end vi tror. Ved at omfavne nærhed kan vi ændre produkter til det bedre og bidrage til et mere bæredygtigt og ansvarligt samfund. Ved at tage højde for nærhed, ikke bare i vores personlige liv, men også i vores forretningsstrategier, kan vi være med til at skabe en mere inkluderende og bæredygtig fremtid. Med et fremtidssyn, der ikke kun betragter produkters kortvarige succes, men også deres økonomiske bæredygtighed på den lange bane og det aftryk, de efterlader på verden. Isblokkene varslede en ny mulighed for at innovere, udvikle og drive vores virksomheder på, en måde der gør en forskel. Nu findes metoden og følelsen af nærhed som metode, kan ændre måden at produktudvikle på – til det bedre. Jens Martin Skibsted er global partner i Manyone og forfatter til »Expand: Stretching the future by design«",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/saadan-kan-naerhed-aendre-hvordan-du-driver-forretning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1829993/24780412-jens-martin-skibsted-er-verdensbermt-industriel-d.jpg",
            "publication_time": "Lørdag d. 31. august 2024, kl. 17.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}