{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/saadan-spotter-du-stressede-medarbejdere",
        "title": "Sådan spotter du stressede medarbejdere",
        "content": "Jo bedre rating den nærmeste leder får, jo mindre stresset opleves arbejdspladsen. Det viser undersøgelsen ’Ingeniørernes Stress’, som Ingeniørforeningen, IDA har lavet i samarbejde med Akademikerne. Den konklusion kommer ikke bag på erhvervspsykolog Majken Blom Søefeldt. Hun kan trække på mange års erfaring med både individuelt at hjælpe stressramte og rådgive virksomheder omkring stress og trivsel: ”Jeg oplever, at ledere generelt mangler træning i, hvordan de skal begå sig. De mangler viden om, hvordan de skal spotte en medarbejder, der er ved at udvikle stress. Samtidig så melder tvivlen sig, for hvad er næste skridt, hvis man er blevet bekymret for en medarbejder? Lederne ved ikke altid, hvordan de skal henvende sig til medarbejderen om emnet, og hvad de skal stille op, hvis medarbejderen enten afviser, at der er et problem, eller begynder at græde.”  ”Mit råd må være, at du som leder altid holder øje med forandringer hos den enkelte. Hvis medarbejderen opfører sig anderledes end normalt, bør du have antennerne ude. Måske begynder Kirsten at spise sin frokost foran computeren, eller måske begynder Carsten at komme for sent til møderne og kan ikke koncentrere sig. Det er den slags tegn, du må være opmærksom på. Og så er god dialog jo et middel til mange ting”. Hvis man som chef bliver bekymret, bør man altid tage samtalen, råder erhvervspsykologen. ”Du behøver som leder ikke have svar klar eller løsning på alle problemer. Og du behøver ikke være nervøs for, om du lige kan få løst det, medarbejderen er optaget af. Hvis løsningen var ligetil, så havde vedkommende selv gjort det. Det væsentlige er at få startet en dialog om, hvad der mon er årsag til belastningen og så forsøge at blive klogere på, hvad der kan mindske den oplevede belastning,” siger Majken Blom Søefeldt.  ”De fleste, der er blevet ramt af stress, har brug for hjælp til at få overblik og handlekraft igen. Medarbejderen har ofte gennem længere tid forsøgt selv at få kontrol over situationen. Nu har han eller hun brug for, at nogen sætter sig ned og lytter. Som leder bør du derfor allerførst lytte og så komme med forslag til, hvad der kan laves om. Løsningen er selvfølgelig helt afhængig af, hvor ramt den enkelte medarbejder er og af hvilke forhold,” siger Majken Blom Søefeldt. Netop for at hjælpe ledere til bedre viden om, hvordan man bedst hjælper en stresset medarbejder, søsætter Ingeniørforeningen, IDA til efteråret et kursus om emnet. Kurset har fået titlen”Lær at spotte og lede stressramte medarbejdere”. Mange kender undskyldningen om, at lidt travlhed aldrig har skadet nogen. Men erhvervspsykolog Majken Blom Søefeldt advarer mod dét, som nogle ved kaffeautomaten kalder for ’sund stress’.  ”Jeg bryder mig ikke personligt om, at man taler om ’sund stress’ eller ’positiv stress’. Det er helt korrekt, at vi alle sammen kan tåle at være belastede i en kortere periode, og det kan være præstationsfremmende at være i den form for højberedskab, fx hvis du skal til eksamen. Men på en arbejdsplads kan alene ideen om sund stress være med til at legitimere, at mange medarbejdere er alvorligt stresset i længere tid, uden at man får interesseret sig for, hvad der skaber stressbelastningen, og ikke mindst hvordan man kan moderere eller fjerne den. Det bliver, mener jeg, ofte en sovepude, hvis man får gjort fortællingen om ’sund stress’ for tyk.”Hvis du er leder og vil vide endnu mere om fremtidens ledelse kan du her segratis webinar med iværksætter og erhvervsmand Lars Tvede bl.a. om decentralisering og karakteristika ved fremtidens virksomheder i vækst. Hvis en sygemelding er uundgåelig, peger Majken Blom Søefeldt på, at det er vigtigt, at man som leder sørger for at gøre vejen tilbage til jobbet så succesfuld som muligt og at man øver sig i atspotte du en medarbejder med stress - før det er for sent: ”Det er i sagens natur et individuelt forløb, hvordan man vender tilbage, men for de fleste er det ikke hjælpsomt at være langtidssygemeldt og være helt uden kontakt til arbejdspladsen, for der bliver hurtigt opbygget barrierer for at vende tilbage. Derfor er det vigtigt, at man har fokus på, hvordan man gradvist kan hjælpe den stressramte tilbage på jobbet. Det kan være, at man skal begynde med færre opgaver og kortere arbejdstid, men det er vigtigt, at man har lægen eller andre fagprofessionelle med på råd,” siger Majken Blom Søefeldt. ”Samtidig må man som leder huske at give en passende information til de nærmeste kolleger, så de ved, hvad der sker. Sidder der et team, hvor der mangler en medarbejder, så skal de vide, hvad der sker med de arbejdsopgaver, som den pågældende har måttet lade ligge.” Hold øje med fysiske, psykiske eller adfærdsmæssige forandringer hos medarbejderen.Fysisk:Ondt i maven, hovedpine, synsforstyrrelser, svimmelhed, svedeture, appetit- og søvnforstyrrelser og angstanfald.  Adfærd:Medarbejder, der ellers er punktlig, kommer nu for sent til møder eller glemmer aftaler. Spiser frokost foran computeren i stedet for sammen med kollegerne. Laver flere fejl end normalt. Er mere negativt indstillet end ellers. Psykisk:Medarbejderen isolerer sig fra kolleger, har ikke overskud til at være sammen med kolleger, bliver temperamentsfuld eller grådlabil. Koncentrationsvanskeligheder eller dårligere hukommelse. Artiklen er oprindelig publiceret på IDA Universe.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/saadan-spotter-du-stressede-medarbejdere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/225611/9135357-stresss.jpg",
            "publication_time": "Tirsdag d. 02. juni 2015, kl. 18.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}