{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/saadan-skaber-du-gode-madvaner-hos-dine-boern-og-her-er-strategierne-du",
        "title": "Sådan skaber du gode madvaner hos dine børn – og her er strategierne, du bør holde dig langt fra",
        "content": "De fleste forældre har nok prøvet det. Hele familien er samlet om middagsbordet, men den mindste i flokken nægter at spise sine grøntsager, der ellers ligger pænt og venter på tallerkenen. Der er heldigvis nogle gode råd at hente, som måske kan afhjælpe den frustrerende situation. Det er nemlig ikke lige meget, hvordan man som forælder agerer i sådan en situation. Det slår en gruppe forskere fast i enny rapport fra Aarhus Universitet. Rapporten er lavet som en del af Fødevarestyrelsens projekt »Sød Balance – sammen om sunde vaner«, der vil sætte fokus på, at danske børn ifølge styrelsen spiser og drikker for meget sukker. Her har forskerne undersøgt forældres overvejelser, prioriteringer og adfærd, når det gælder deres børns spisevaner med over 1.600 besvarelser fra forældre. Og resultatet lyder, at forældre spiller en »afgørende rolle« i forhold til børns spisevaner og sundhed. »Vi ved, at det er svært at ændre vaner, og at der er brug for at støtte børn i at få sunde madvaner, både når de er hjemme og andre steder. Derfor er vores tilgang, at vi bedst fremmer sunde madvaner ved en fælles indsats uden løftede pegefingre,«siger enhedschef hos Fødevarestyrelsen Kirstine Hartvig Mahler. Det er en god idé at involvere børn i madlavningen, lyder en af anbefalingerne i rapporten.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Undersøgelsen konkluderer, at strategier ved middagsbordet, der indebærer tvang eller belønning, ikke er hensigtsmæssigt for gode madvaner på længere sigt. Det kan eksempelvis være, hvis man presser ens barn til at spise bestemte ting eller belønner med søde sager for god opførsel. Faktisk kan kontrol og forbud helt gå hen og have modsat effekt og få børn til at spise mere af de usunde madvarer. Forskerne kommer også med et par anbefalinger og forklarer, at forældre kan være en »god rollemodel« på flere måder: #1: Børn spiser mere frugt og grønt, når det står fremme Forældre påvirker børn ved egne spisevaner og adfærd, for via adfærd signalerer man, hvad der er »normalt« at spise. Forskerne skriver i rapporten, at forældre bør være bevidste om, hvilken mad de køber ind og stiller frem. Stiller man eksempelvis mere frugt og grønt frem, spiser børn mere af det. Og det samme gælder omvendt for slik og andre søde sager. #2: Involver dit barn At inddrage børn i processen omkring madlavning kan være grobund for gode madvaner. Derfor lyder rådet at involvere barnet i aktiviteter omkring mad, såsom planlægning, indkøb og selve madlavningen. Det kan både øge barnets interesse og viden om maden og de bagvedliggende effekter på sundhed og klima. Og det »kan potentielt set desuden forbedre deres villighed til at prøve nye og sunde fødevarer«, fremgår det i rapporten. Forældrene er meget opmærksomme på, at små børn skal spise sundt, men slækker på rammerne for de større børn, viser rapporten.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Størst er forældres indflydelse, når børnene er små, men man bør heller ikke helt give slip på tøjlerne, bare fordi et barn bliver ældre. Alice Grønhøj er lektor ved Aarhus Universitet og hovedforfatter på rapporten. TilDRsiger hun, at der er stor forskel på, hvordan strategierne virker på et toårigt barn sammenlignet med et 12-årigt barn. »Der er et stort fokus på sunde snacks til små børn, og så giver man slip, når de bliver større, så frekvensen af usunde snacks stiger med alderen,« siger hun. Tidligere på sommeren beskrev Berlingske, hvordan forskere iet studie fra Københavns Universitet om børns madvanernyligt har koblet én bestemt aldersgruppe til særlig madvane. Studiet viste, at børn omkring de seks år har mindst lyst til at spise mad med klumper i. Selvom det kan være besværligt, når der er mad, ens børn ikke vil spise, så er man nødt til at acceptere det som forældre, lød det fra en af forskerne bag. For det kan »nemt« ændre sig, når først børnene er forbi den kritiske seksårsalder. Man skal bare blive ved med at prøve igen og igen med at introducere maden. Helt op til mellem 8 og 15 gange, og »vedholdenhed belønner sig«.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/saadan-skaber-du-gode-madvaner-hos-dine-boern-og-her-er-strategierne-du",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1846228/24811950-frugt-og-grnt-er-sundt-men-hvordan-fr-man-brn.jpg",
            "publication_time": "Søndag d. 13. oktober 2024, kl. 18.34",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}