{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/saadan-kan-historiske-registre-goere-os-sundere",
        "title": "Sådan kan historiske registre gøre os sundere",
        "content": "I Danmark har vi registre, der går helt tilbage til 1700-tallet, og det gør Danmark til et helt enestående sted for forskere. Registrene indeholder viden om alt fra beskæftigelse til fødsel og død, skolekarakterer og danskernes vægt og højde. En sand guldgrube af viden, hvis ikke det var fordi, at vi i dag kun kan følge det enkelte menneske gennem meget tidskrævende detektivarbejde gennem mange forskellige dokumenter i mange forskellige arkiver. Det vil professor i historie Anne Løkke nu lave om på, skriverVidenskab.dk. Hun er ansat på Saxo Instituttet ved Københavns Universitet, og sammen med postdoc Bárbara A.Revuelta-Eugercios, der er kommet til Danmark på Mobilexmidler, arbejder hun i øjeblikket på at skabe en database, som gør det muligt at sammenkøre data i et computerprogram, næsten på samme måde som sundhedsforskere i dag arbejder med nutidige registre. Læs også hos Videnskab.dk:Hvordan bliver man verdens ældste menneske? »Jeg er helt oppe at køre over det her projekt, selvom det er de første skridt, vi er i gang med,« siger Anne Løkke og fortsætter: »Hvis det lykkes, vil det fuldstændigt kunne ændre vores perspektiv på, hvor sunde folk var før i tiden.« Foreløbigt er der tale om et pilotprojekt med navnet Copenhagen Historical Population Database, som tager udgangspunkt i data fra hovedstaden. Og forskerne har indtil videre blot taget fat i de københavnske folketællinger. Læs også hos Videnskab.dk:Se flot animation af kæmpe vikingebeboelse Men professor Anne Løkke håber, at pilotprojektet kan bane vejen for en bevilling, som kan gøre databasen landsdækkende. Idéen er, at databasen skal omfatte registre som: Anne Løkke forklarer, at det med en landsdækkende database for eksempel vil være muligt at undersøge sundhedstilstanden før og efter sygeforsikringsloven af 1892 og sammenligne sundheden i 1800-tallet hos de børn, hvis fædre havde fået dårlig vækst på grund af dårlige levevilkår i barndommen. En sammenligning som hidtil ikke har været mulig i stor skala. Det kan der komme viden ud af, som historikere, men også nutidens sundhedsforskere kan få noget ud af, siger professoren, som også tidligere har forsket i fedme sammen med danske sundhedsvidenskabelige fedmeforskere. Læs mere om, hvad der gør den kommende database særligt nyttig for forskerne, i resten af artiklen påVidenskab.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/saadan-kan-historiske-registre-goere-os-sundere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/756605/7936767-kirkebog.jpg",
            "publication_time": "Torsdag d. 20. november 2014, kl. 15.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}