{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/saadan-bliver-din-mobiltelefon-ramt-hvis-amerikanerne-traekker",
        "title": "Sådan bliver din mobiltelefon ramt, hvis amerikanerne trækker stikket",
        "content": "De første snart to måneder med Donald Trump som præsident har flere steder sat gang i bestræbelser på atgøre sig fri af USA og amerikanske produkter. Det står klart for flere og flere, hvor stor indflydelse amerikanske virksomheder har på dagligdagen og dermed, hvad danskere og europæere risikerer ved at bruge amerikansk udstyr, fordi ingen kan vide med sikkerhed, at der ikke pludselig udstedes en ordre til de amerikanske virksomheder om at lukke af. Skulle det ske på mobilområdet, vil en overvældende del af danskerne snart få svære problemer. Næsten samtlige mobiltelefoner, som sælges i Danmark, er nemlig udstyret med amerikansk software. En ordre til Apple og Google om at lukke af, vil derfor få voldsomme følger. Ifølge analysefirmaet IDC, som følger teknologimarkederne tæt, sad Apple i 2024 på 63 procent af det danske smartphonemarked, mensSamsungs markedsandelvar på 24,8 procent af det samlede mobilsalg. Samsungs telefoner anvender Android-softwaren, som Google står bag, ligesom andre mobilmærker som Oppo, Nokia, Sony m.fl. gør det. Oppo var det tredjemest solgte mobilmærke i Danmark med 5,3 procent af markedet. Ukraine blev for nylig truet med, at USA ville slukke forElon Musks Starlink-satellitsystem, som det ukrainske militær bruger, hvis ikke USA får rettigheder til de værdifulde, vigtige mineraler i Ukraines undergrund. Tidligere er amerikanske virksomheder blevet bedt om at lukke i Rusland, og selv om det skete i lyset af krigen i Ukraine, er en ordre en ordre. De er kommer i betydeligt omfang i form af præsidentielle dekreter fra Donald Trump siden 20. januar. Trækker Google og Apple stikket i Europa og Danmark, sådan som det skete, da Google fik ordre på atafbryde forbindelsen til kinesiske Huawei, som brugte Android-softwaren på sine telefoner, vil problemerne for de danske mobilbrugere melde sig et for et. »Det er et interessant spørgsmål. Svaret kommer an på, hvor hårdt man måtte lukke ned, for der er alle mulige håndtag,« konstaterer Henrik Christiansen, netværksarkitekt hos TDC Net med dyb og mangeårig indsigt i mobilteknologien og mobilnet som sådan. Sammen med Berlingske gennemgår han, hvad der kan ske. »Enhver smartphone er afhængig af, at styresystemet – altså Android eller iOS – kører. Ellers kan den ikke få fat på mobilnettet. Hvis der lukkes af, kommer der ingen opdateringer, men telefonen som sådan vil fortsat virke,« forklarer Henrik Christiansen. Hermed vil sikkerhedshuller i Android og iOS ikke blive lukket, men telefonen vil stadig fungere, ligesom en gammel computer fortsat kan bruge en gammel udgave af Windows – det bliver blot konstant mere risikabelt. »Det vil være ærgerligt ikke at få opdateringerne – selvom der både er gode og dårlige af slagsen. Apple beskyldes altid for, at opdateringer gør gamle telefoner langsommere, så dem vil man selvsagt gerne slippe for at få. Men der kunne være ondsindede mennesker, der udnyttede sikkerhedshullerne. Det ville nok være det værste,« siger Henrik Christiansen. Næste problem vil ramme de apps, som man bruger i dagligdagen. »I første omgang vil mange apps fortsat fungere, men på et tidspunkt vælger udvikleren, at de kun virker fra en bestemt model og fremefter, når der kommer opdateringer. Flere og flere ting vil derfor gradvis holde op med at fungere. Men grundlæggende vil alle telefoner stadig have adgang til internetforbindelsen og alle tjenester, der bruger den, ligesom der vil være adgang til alle teletjenester – altså tale og sms. Så det vil ikke væresåkatastrofalt,« fastslår netværkseksperten. Han er dog overbevist om, at blandt andet Apple vil slå sig i tøjret, hvis der skulle komme en ordre, og næppe blot sige »Nå, jamen så gør vi det.« »Det vil jo ikke blot ramme telefoner menogså smarture og andet udstyr, der er koblet på telefonen. Og én ting er normale smartphones, hvor man hurtigt vil opdage, hvis noget ikke virker. Men det vil så også ramme alle andre enheder der kommunikerer på simplere vis, som fjernaflæste målere, biler m.m. Man ville formentlig aldrig opdage, hvis ens bil ikke kan lave nødopkald – hvorimod danske teenagere nok hurtigt ville opleve, at deres verden bryder sammen, hvis ikke smartphonen virker fuldt ud,« siger han. EU har for nylig gennemtvunget, at alle europæere med Apple-udstyr skal kunnehente apps til iPhones og iPads fra også andre appbutikker end Apples egenApp Store, som hidtil har haft monopol. Det har man i mange år kunnet på en Android-telefon eller -tablet, hvor Googles appbutik, Play, godt nok er den mest besøgte men ikke den eneste. Det vil derfor fortsat i et vist omfang kunne gøres muligt fortsat at hente og installere mobilapps. »Et stop ville imidlertid også betyde, at folk ville holde op med at købe telefoner med forbindelse til Apple og Google og i stedet købe nogle andre. Her findes de, der normalt kaldes forfeaturephones. De har fået en renæssance, fordi mange gerne vil leve mere offline,« forklarer Henrik Christiansen. Der er tale omenklere telefoner, som kan det basalemen ikke så meget mere, og hvor man ofte ikke kan installere apps men fint ringe og skrive tekstbeskeder. »Det vil være lidt af en omvæltning, hvis man er vant til den nyeste iPhone, men igen vil man ikke være helt uden kontakt. Og der ville formentlig blive noget af en flaskehals for producenterne af featurephones, hvis der pludselig opstod coronaagtige køer for at købe dem,« konstaterer Henrik Christiansen. En så markant ændring ville samtidig ændre hele mobilmarkedet fremover. »Tankeeksperimentet med, at Apple og Google lukker af, er interessant, men der fremsættes ret vilde ideer, så alt er i princippet muligt,« siger netværkseksperten. Han påpeger, atamerikanerne også ejer gps-satellitsystemet, som USA i princippet også kunne slukke for i hele verden, hvilket ville få vidtrækkende konsekvenser. Berlingske beskrev for nylig, hvordan fem amerikanske it-giganter – Amazon Web Services, Microsoft, Google, IBM og Oracle – i første halvår af 2024 i Danmark sad på hele 87 procent af al »cloud computing« – altså internetbaserede tjenester som lagerplads og computerkræfter drevet fra centrale, kraftfulde datacentre. I 2019 var det 81 procent af al den it-infrastruktur som servere, lagerplads og netværksressourcer, som virksomheder, myndigheder og enkeltpersoner lejede sig ind på i Danmark, selvom der findes europæiske alternativer. Den nye minister for samfundssikkerhed og beredskab, Torsten Schack Pedersen(V), har lige brug for en kort tænkepause, før han svarer på, om ikke det er et problem for Danmark. »USA forbliver Danmarks vigtigste allierede, så, nej, jeg er ikke bekymret for situationen. EU har jo blandt andet sine gdpr-regler, som sørger for, at data, som vi vil holde tæt på, skal blive i Europa. Grundet den alvorlige situation er der selvfølgelig mange hypotetiske situationer, men vi har et historisk og stærkt samarbejde med USA som nærmeste allierede. Grundlæggende er der et enormt sammenfald af værdier mellem os, herunder respekten for individet og den private ejendomsret. Jeg er sikker på, at det fortsat holder,« siger Torsten Schack Pedersen til Berlingske.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/saadan-bliver-din-mobiltelefon-ramt-hvis-amerikanerne-traekker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1900981/24912123-hverdagen-vil-snart-begynde-at-blive-markant-ander.jpg",
            "publication_time": "Mandag d. 17. marts 2025, kl. 15.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}