{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/saadan-slaar-du-bunden-ud-af-husholdningsbudgettet",
        "title": "Sådan slår du bunden ud af husholdningsbudgettet",
        "content": "Men hvad er egentlig det værste, man overhovedet kan gøre med sine penge, kunne man med god ret spørge. For så er man da kommet et godt stykke hen ad vejen, før man falder for den første og bedste fristelse nede i banken.  En bil, vil mange nok sige, er en af de værste investeringer, man overhovedet kan foretage. Køber man den fra ny, er en månedsløn eller to tabt, bare man sætter nøglen i tændingen og ruller ud ad indkørslen. Samtidig har man så betalt verdens højeste bilafgifter til staten, og reelt betalt for tre biler, når man får én. Ud over det skal man så også løbende betale forsikringer, reparationer, benzin, parkeringsbøder, lovpligtigt syn, nye dæk, vask og meget andet. Det er dyrt som bare pokker at eje selv en lillebitte bil i Danmark, og efter fem til seks år, kan man godt indstille sig på, at bilen er godt på vej til at blive totalt værdiløs. Måske skal man endda ofre penge på at få den kørt væk til sin tid.  Alligevel vil mange nok mene, at en bil rent faktisk er noget af det bedste, man kan bruge penge på. Bilen giver en unik frihed og gør det muligt for mange at få en travl hverdag med børn og indkøb til at hænge sammen. Kører man i en nyere bil, kan det tilmed være en fornøjelse af de store at rulle rundt på landevejen, mens musikken spiller i radioen, og en behagelig aircondition sørger for den helt optimale temperatur, mens landskabet glider forbi som på en film. Så selv om biler i Danmark er hundedyre, er de med til at gøre livet lidt lettere og bedre for mange. En hest til søn eller datter er en anden kandidat til at være en yderst dårlig investering, som kun giver tab. Heste kan let koste 50.000 kroner om året afhængigt af, hvor meget den skal til dyrlæge. Men også her spiller følelserne ind. Gør man sine børn glade ved at købe hest og leje stald, kan det skabe glæde hos en selv også og dermed lindre de økonomiske smerter. Samtidig kan man jo trods alt ride på en hest og nyde naturen søndag formiddag, mens man vugger af sted på de store og smukke dyr, der fascinerer de fleste.  Aktier, som falder i værdi, kan man derimod hverken ride på eller køre i. Man kan ikke engang trampe på dem af raseri, for de eksisterer kun virtuelt. I øjeblikket kan de stort set kun give ærgrelser. Engang fik man aktier i fysisk form, så man kunne hænge dem op på væggen til minde om, hvor dum man havde været, og hvor gode udsigterne engang var for den nu krakkede bank eller lukkede industrivirksomhed. Nu er det kun en udskrift i en rudekuvert, man i bedste fald modtager, hvis ens aktier er blevet værdiløse. Så aktier er en helt sikker kandidat til at være det værste sted at anbringe penge. Man får nemlig intet som helst igen, hvis man har været uheldig at købe aktier i Pandora, Cimber Sterling, Roskilde Bank, Amagerbanken, eller for den sags skyld i Danske Bank, før de styrtdykkede i kurs. Jo, man får et fradrag for tabet, som kan trækkes fra i eventuelle kommende gevinster fra andre aktier, hvis de måtte komme. Men det vil de fleste nok sige er en ringe trøst, hvis man har tabt 100.000 eller måske 200.000 kroner på aktier, som man troede ville blive en god investering. På samme måde er det med investeringsforeninger, som har det med kun at give tab, fordi store løbende omkostninger til høje lønninger og administration skal dækkes. Endnu værre er det måske at ofre penge på en opslidende skilsmisse, nye tænder, eller genoptræning efter en alvorlig sygdom. Men et bedre helbred er dog noget, man kan blive glad for på længere sigt og få det bedre af. En anden kandidat til at være en investering af værste slags er at købe et eller andet, som straks efter falder voldsomt i pris. Det kan ske med mange varer, som kommer på udsalg, men også med villaer, lejligheder og sommerhuse, som de senere år er dykket ganske betydeligt i pris. Her er det tilmed millioner af kroner, der let kan gå tabt, og som det måske vil tage ti eller tyve år at hente hjem igen.  Spil som Lotto, kasino og den slags er også noget af det værste, man kan bruge penge på. For hvis man endelig begynder at vinde selv en lille smule, har mange undersøgelser vist, at det er uhyre svært at stoppe med at spille. Så tror folk nemlig, at de sidder i held, og så fortsætter de med at spille løs, indtil alle gevinster og penge er væk. At lade sine penge stå på en bankbog til en rente tæt på nul procent er også det rene tab, eftersom inflationen stiger med lidt over et par procent om året. Har man 100.000 kroner stående på en lønkonto, taber man op mod 3.000 kroner på den konto alene om året. Så det er ingen nem sag at få det optimale ud af sine penge. Man kommer let til at dumme sig og gøre noget direkte tosset. Men hvis man undgår aktier, investeringsforeninger, spil, de store nedture på boligmarkedet, dyre skilsmisser, kedelige bankbøger, boliger og luksusbiler, både og heste, har man en god chance for ikke at dumme sig alt for meget med sine surt sammensparede penge. B",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/saadan-slaar-du-bunden-ud-af-husholdningsbudgettet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/204117/4406415-pix-hestepiger-biz.jpg",
            "publication_time": "Mandag d. 15. august 2011, kl. 10.19",
            "author": "Lars Erik Skovgaard",
            "related_links": [],
            "attachments": []
        }
    }
}