{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/europa/saadan-ville-churchill-angribe-og-goere-danmark-til-slagmark",
        "title": "Sådan ville Churchill angribe og gøre Danmark til slagmark",
        "content": "Han havde vandret rundt i det politiske vildnis i årevis, men nu var han tilbage. Winston Churchill var tilbage. 3. september 1939 blev han udnævnt til britisk flådeminister, og allerede tre dage senere var han klar med sin plan – og hvilken plan. Den var aggressiv og dristig, den ville komme tyskerne i forkøbet, og han kaldte den »Operation Catherine«. Men han kunne lige så godt have kaldt den »Operation Denmark«. For den hemmelige operation ville ændre hele krigens gang – og den ville gøre det ved at forvandle Danmark til en slagmark. »Måske ville operationen være lykkedes. Det er ikke umuligt. Men den ville have været en ulykke for Danmark,« siger Steen Andersen, som 20. marts udgiver bogen »Der er intet foruroligende for Danmark«. Han er seniorforsker ved Rigsarkivet og har som den første danske historiker udforsket detailplanerne for »Operation Catherine« i de britiske arkiver og sat dem ind i en sammenhæng med magtspillet op til den tyske invasion 9. april 1940. Berlingske har læst bogen og interviewet Steen Andersen – og fortæller her den forbløffende historie. FAKTADerfor kører vi artiklen i dagDet er 80 år siden besættelsens begyndelse og 75 år siden verdenskrigens afslutning, og Berlingske vil i løbet af foråret offentliggøre artikler om nye eller oversete emner i forbindelse med begge begivenheder.Denne artikel om en ny bog offentliggjorde vi 15. marts og kører den igen i dag på grund af dagen - 9. april.FOLD UD Det er 80 år siden besættelsens begyndelse og 75 år siden verdenskrigens afslutning, og Berlingske vil i løbet af foråret offentliggøre artikler om nye eller oversete emner i forbindelse med begge begivenheder. Denne artikel om en ny bog offentliggjorde vi 15. marts og kører den igen i dag på grund af dagen - 9. april. »Der er intet foruroligende for Danmark« viser, at der stadig 80 år efter invasionen er en ny historie at fortælle. For Steen Andersen er gået tilbage til de primære kilder i Rigsarkivet – og også de britiske og tyske arkiver – og resultatet er blevet en opsigtsvækkende nyskrivning af dansk og international politik op til besættelsen. For indtil nu har Storbritannien stort set været skrevet ud af historien om 9. april – besættelsen bliver betragtet som Tyskland mod Danmark – og briterne er skrevet ud, fordi de instinktivt bliver betragtet som allierede før, under og efter besættelsen. Begge dele er forkerte, fastslår Steen Andersen. Den danske regering betragtede Storbritannien som den største fare for dansk neutralitet. Hvis briterne holdt sig væk fra Danmark, skulle tyskerne nok lade os være i fred, mente den danske udenrigsminister Peter Munch. »Winston Churchill er en farlig mand,« skrev hans hoforgan Politiken i en leder. Winston Churchill og hans planlægningschef, admiral Lord Cork, var utroligt sejrssikre på »Operation Catherine«. De kunne trænge ind i dansk farvand og knuse tyskerne, mente de. Foto: AFPFold sammenLæs mere Briterne ringeagtede omvendt Danmark. Hvis Tyskland sagde bøh, sagde den danske regering undskyld. Den danske udenrigsminister var »en kujon«, og danskerne var generelt nogle »bange« størrelser, lød det i det britiske udenrigsministerium. Og Churchill talte om Danmark, da han skældte ud på naive og neutrale nationer: »De håber hver for sig, at hvis de fodrer krokodillen, vil krokodillen spise dem sidst.« Det var forholdet mellem de to lande. Den ene var en stormagt, der bekæmpede krokodillen, og den anden var et lille neutralt land, som fodrede den, og de var mere på tværs end på langs i stormagtsspillet i de år. Steen Andersen er historiker, arkivar og seniorforsker ved Rigsarkivet, og han udgiver i næste uge bogen »Der er intet foruroligende for Danmark«. Bogen demonstrerer, hvor anspændt forholdet mellem Danmark og Storbritannien var op til besættelsen.Fold sammenLæs mereFoto: Thomas Lekfeldt. Det er også baggrunden for en af de mest imponerende britiske krigsplaner, som er illustrativ for forholdet eller misforholdet mellem de to lande: »Operation Catherine«. Steen Andersen har i arkiverne gravet nye detaljer om operationen frem og sat dem ind i konteksten af magtspillet. Winston Churchill var i slutningen af 1930erne en ensom skikkelse i britisk politik. Han talte for en britisk oprustning og en mere direkte konfrontation med Adolf Hitler, for – sagde han – den vestlige verdens eftergivenhedspolitik kunne kun udsætte, men ikke afværge en kommende krig. 1. september 1939 kom krigen så. Tyskland invaderede Polen, og Storbritannien og Frankrig erklærede to dage senere Tyskland krig. Winston Churchill kom tilbage i varmen og fik ansvaret for det samme flådeministerium, som han også havde ansvaret for under Første Verdenskrig, og i løbet af 3. september gikto signaler ud tilde britiske flådeskibe. Det første lød: »Begynd straks fjendtligheder mod Tyskland«. Det andet lød: »Winston is back!« Winston var i den grad tilbage, og han begyndte straks at sende ideer, opråb og opmuntrende beskeder rundt i systemet. På få dage satte han ministeriet og flåden på krigsfod, og han foreslog sin dristige danske operation. Churchill ønskede en offensiv krigsførelse. Han kunne ikke acceptere, at briterne nølede og lod Hitler løbe med initiativet. Og når han kiggede på kortet, så han ét åbenbart blødt punkt: Østersøen. Hvis briterne beherskede Østersøen – og indsejlingen til Østersøen – kunne de lukke for tyske forsyninger og først og fremmest for jernmalmen fra Sverige. »Churchill havde en idé om, at det ville være som at tage insulinen fra en sukkersygepatient, og han havde en pointe,« siger Steen Andersen. Churchills plan gennemgik flere revisioner, men kernen forblev den samme: Churchill ville sende en fjerdedel af den britiske flåde ind i dansk farvand, herunder tre legendariske slagskibe af Queen Elizabeth-klassen og 11 slagkrydsere. Blandt slagkrydserne var »HMS Belfast« og fem andre moderne town-klasse- krydsere, som reelt var minislagskibe. Dertil kom mellem 140 og 200 jagere fra Royal Air Force, som ville være altafgørende, når krigsflåden stod ind gennem Storebælt. Målene med operationen var groft sagt to-fold. For det første skulle den åbne en ny front, og for det andet skulle den trække de skandinaviske lande ind i krigen. »Rationalet var, at de (skandinaviske lande,red.) ganske vist var neutrale, og særligt Danmark og Sverige førte en aktiv tilpasningskurs over for Tyskland, men det var utænkeligt for briterne, at de ville kæmpe i en krig på tysk side,« som Steen Andersen skriver. Churchill gamblede således: Når den massive britiske flåde stod syd for Danmark, ville Danmark gå ind i krigen på britisk side. Og han gamblede endnu mere: Det var ikke hans agt at spørge Danmark om lov. Han ville krænke dansk neutralitet og dansk søterritorium, og han ville uden videre lande britiske jagere på danske baser og muligvis oprette flåde- og forsyningsbaser langs Storebælt eller på Langeland. Det var ikke bare farligt. Det var i værste fald fjendtligt. (Artiklen fortsætter efter grafikken)  Den britiske Baltic Fleet bestod af en fjerdedel af den samlede britiske flåde, og i spidsen skulle være tre tunge slagskibe - Warspite, Malaya og Valiant. Men en af de mest garvede taktikere i den britiske flåde sagde god for ideen. Admiral Lord Cork blev udnævnt til planlægningschef for operationen, og som han skrev til Churchill: »Operation Catherine« er »absolut gennemførlig, uden tvivl farlig, men dermed også med kimen til den store triumf i sig.« Og hvis operationen fik tyskerne til at invadere til lands, skulle briterne møde dem der, som Churchill fastslog på et kabinetsmøde kort før jul 1939: »Der er ingen grund til, at franske og britiske tropper ikke skulle imødegå tyske invasionsstyrker på skandinavisk jord.« »I det hele taget var briterne overraskende sejrssikre. De var overbeviste om, at de kunne slå den tyske flåde, hvis den ville slås,« siger Steen Andersen. Hemmelighed og totaloverraskelse var nødvendige ingredienser i operationen, og derfor skulle den finde sted, lige så snart farvandene var isfri, og mens vejret stadig var tåget og tilskyet, fastslog Lord Cork. Det vil sige i februar 1940 eller allersenest i marts. Og admiralen opererede også med, at den øvrige britiske flåde skulle foretage en afledningsmanøvre, som ville få tyskerne og alle andre til at kigge den anden vej, og Lord Cork havde de historiske paralleller klar. I et notat mindede han om ordene fra den britiske krigshelt admiral Nelson, som før Slaget på Reden i 1801 proklamerede, at »hver en tabt time betyder mere modstand«, og som Steen Andersen konstaterer: Det er »meget tydeligt, at Cork gerne så sig selv som manden, der gjorde Nelson kunsten efter og slap en stor flåde løs i dansk farvand«. Et britisk hovedbrud blev også løst. Tyskerne havde udlagt miner og også tvunget danskerne til at udlægge miner i bælterne, og hvor lå de henne? Hjælpen kom fra prins Axel, som ud over at være kongens fætter og dronning Margrethes gudfar også var kontreadmiral i flåden. Prins Axel udleverede alle oplysninger om miner og minefelter, og det var et kup for briterne, skriver Steen Andersen. Prins Axel gav »briterne informationer om nogle af Danmarks mest avancerede våbensystemer, idet den danske flåde var førende inden for mineteknologi«. Briterne ville sejle en vifte af minestrygere foran flåden, og de kunne bane vejen. Bundlinjen var, at nu kunne briterne få flåden gennem Storebælt, og i det øjeblik ville Danmark formentlig gå ind i krigen på britisk side, vurderede Cork. Danmark »vil ikke vælge side, før end den allierede støtte står i Østersøen, så hun er sikret ikke blot mod Tyskland, men også mod ethvert russisk forsøg (...) på at drage fordel af situationen«. Danske prins Axel udleverede alle oplysninger om miner og minefelter til briterne.Fold sammenLæs mereFoto: Ukendt. Enhver krig har hundredvis af løse planer, som aldrig bliver til andet end planer, men »Operation Catherine« var ikke sådan et luftkastel, forklarer Steen Andersen. Briterne samlede skibene og gjorde dem klar, de samlede forsyningerne, de forberedte enhver lille detalje ned til hver enkelt dansk sømærke, efterretningerne var på plads, og de havde på forhånd besluttet at tryne dansk neutralitet og suverænitet. De betragtede sig selv som »berettigede til med magt at tage kontrollen« over baser og havne, som den øverstbefalende for den britiske flåde, admiral Pound, skrev tidligt i planlægningen. Perspektivet er altomsiggribende. I marts 1940 havde Tyskland og Sovjet invaderet og delt Polen, og resten af krigen ventede. Hitler havde ikke invaderet Danmark og Norge, han havde ikke invaderet Holland, Belgien, Frankrig, Balkan og Sovjet. Han havde ikke forvandlet byer i de pågældende lande til rygende ruiner og mennesker til aske. Det var altsammen en fremtid, som ikke nødvendigvis var blevet til fremtid, hvis Churchill havde fået sin vilje – og hvis briterne og franskmændene havde sat koordineret magt bag. Men – og det er så den anden side af perspektivet – Danmark var endt som en sønderslået slagmark. I givet fald hvordan? Først skulle danskerne tage stilling til, hvad de ville gøre, hvis briterne stod ind i dansk farvand. Den danske regering havde på forhånd placeret den danske flåde i Aarhus-bugten, Skagerak og Kattegat, fordi man netop betragtede briterne som den største trussel mod tilpasningspolitikken. Men danskerne kunne ikke stille meget op over for sådan en overmagt. »Man kunne have forsøgt at placere panserskibet »Peder Skram« på tværs af Storebælt, men vi taler om en fjerdedel af den britiske flåde. Så »Peder Skram« kunne ikke gøre meget andet end at hejse det internationale protestflag og lade briterne sejle forbi,« vurderer Steen Andersen. HMS Warspite skulle føre an i »Operation Catherine.« Det var det britiske slagskib, som deltog i flest søslag under krigen, og det var udstyret med otte af de berygtede britiske 15-tommer kanoner med en rækkevidde på 30 kilometer. Foto: WikipediaFold sammenLæs mere Derefter ville tyskerne støde til. »Tyskerne ville imødegå den britiske flåde med ubåde og sin egen flåde, men briterne var dem overlegne. Tag »Warspite«, et af de slagskibe, som skulle deltage i »Operation Catherine«. Under søslagene ved Narvik ledede hun en beskeden britisk flådestyrke, som sænkede 45 pct. af hele den tyske destroyerflåde.« »Derudover ville det tyske luftvåben, Luftwaffe, angribe med styrtbombere, men på dette tidspunkt af krigen havde de ingen erfaring med at angribe skibe – og heller ingen held med det. Det så man i Norge og ved Dunkirk,« siger Steen Andersen. Tyskernes bedste taktiske træk ville formentlig være at foretage et lynagreb mod Danmark og tage kontrol over bælterne og Øresund, og spørgsmålet er, hvad briterne så ville have gjort? Hvis Churchill gjorde alvor af sin plan om at udkæmpe landkrigen i Skandinavien, kunne Esbjerg være blevet den krigs Rotterdam, København et nyt Warszawa og Kolding et Sedan. Men det ér og bliver hypotetiske spørgsmål, fordi begivenhederne overhalede »Operation Catherine«. I begyndelsen af 1940 fik briterne nys om, at Italien og Japan ville gå ind i krigen på tysk side, og de skulle sende massive flådestyrker til Middelhavet og Stillehavet. »Operation Catherine« blev udsat, men så sent som 26. marts 1940 diskuterede briterne stadig planen. 9. april 1940 gik tyskerne ind i Danmark og Norge, og »Operation Catherine« blev historie, og det var en bitter admiral Cork, som 9. april 1940 skrev til Churchill: »Hvis bare »Catherine« var blevet til noget. Sikke en ideel styrke til at knuse den tyske flåde. Den ville efter dine planer have været klar for ni dage siden ...« Udenrigsminister Peter Munch (t.v.) anså briterne for at være den største fare for tilpasningspolitikken med Tyskland, og han mente, at den tyske besættelse var briternes skyld. Kongen nægtede efter 9. april at genudnævne Munch til udenrigsminister, og i stedet blev Munchs grå eminence i udenrigspolitikken, Erik Scavenius (t.h.), udenrigsminister. Billedet er fra juni 1940.Fold sammenLæs mereFoto: Ukendt. Operationen fremstår i »Der er intet foruroligende for Danmark« som et eksempel på det følelseskolde stormagtsspil op til 9. april 1940 – og Danmarks rolle i det. Tyskland var uden tvivl arvefjenden. Danskerne levede i angst for, at Adolf Hitler ville kræve 1920-grænsen mellem Danmark og Tyskland omgjort, og det var til syvende og sidst tyskerne, som invaderede Danmark – ikke briterne. Men udenrigsminister Peter Munch troede, at man med en føjelig tilpasningspolitik kunne tæmme tyskerne, og hans største frygt var, at briterne ville ødelægge den gode stemning. »Operation Catherine« ville have bekræftet hans værste anelser om briterne, som han ironisk nok også skyldte for besættelsen. »Det hele er Englands skyld,« udbrød han 10. april 1940. Briterne var mildest talt ikke imponerede over Munch. I deres interne korrespondance omtalte de ham som »pusillanimous by nature« – »af natur en kujon« – men det var ikke kun Munch, som i givet fald gjorde sig fortjent til den betegnelse. Munch udtrykte den danske politik, og alle nøglepersoner var enige om den, blandt andre statsminister Thorvald Stauning, forsvarsminister Alsing Andersen og Erik Scavenius, som var formand for Politikens bestyrelse og Munchs grå eminence i udenrigspolitikken. Den danske forsvarsledelse glimrede heller ikke just med mod og åndsnærværelse, og tyskerne følte sig f.eks. så trygge ved den danske flådechef Hjalmar Rechnitzer, at de i november 1939 tildelte ham storkorset af den tyske ørn. Steen Andersen, arkivar og seniorforsker hos Rigsarkivet. Han har tilbragt mange timer med at stå ved vindueskarmen i det gamle rigsarkiv og gennemgå historiske dokumenter med udsigt til Christiansborgs hovedtrappe. Her med dokumenter, hvor den danske ambassadør i London 3. februar 1940 indberetter, at Churchill kun betragter det »som et teknisk spørgsmål, om det vil lønne sig« at sende den britiske flåde ind i dansk farvand og Østersøen.Fold sammenLæs mereFoto: Thomas Lekfeldt. Steen Andersen lader kilderne tale og sætter sig ikke til dommer over tilpasningspolitikken, men han gør det klart, at der var tale om en politik – og det er vigtigt. I eftertiden bliver Munch og de øvrige magtmænd ofte omtalt som forsømmelige amatører, der lod forsvaret forfalde og ignorerede alle indberetninger og efterretninger op til 9. april 1940. Men – fastslår Andersen – forklaringen var ikke skødesløshed, men forsæt, og det gør en afgørende forskel. »Danskerne havde en politik om at tilpasse sig Tyskland og for alt i verden ikke gøre noget, som kunne tilskynde tyskerne til en militær aktion eller til at rejse grænsespørgsmålet. Og briterne blev betragtet som den største trussel mod den politik. Sådan så verden ud fra København.« Danskernes mål var neutralitet akkurat som under Første Verdenskrig, og deres politik ville sikre det mål, mente de. Men det førte til to helt afgørende fejl. For det første førte det til en alvorlig kognitiv bias – Munch troede så meget på sin udenrigspolitik, at han i dagene op til 9. april forkastede invasionsadvarsler fra sin ambassadør i Berlin; flådechefen afviste efterretninger fra den svenske efterretningschef, og generalstabschef Gørtz ville ikke høre tale om troppeindberetninger fra en af sine efterretningschefer, Hans Lunding. »De lod deres politik afgøre kendsgerninger og ikke den anden vej rundt,« siger Steen Andersen. Den anden afgørende fejl var deres referenceramme. De var fortidens mænd, som var præget af det politiske og militære spil i en anden tid, ikke mindst Første Verdenskrig, og hærchefen, general Prior, eksemplificerer det, som Steen Andersen siger: »8. april om aftenen blinkede alle alarmer rødt. Det krævede virkelig en indsats at ignorere advarslerne, men general Prior gik ikke desto mindre hjem og i seng. Der vil ikke komme et angreb, sagde han, for der er ikke i historien eksempler på angreb uden krigserklæring eller et diplomatisk ultimatum.« »Operation Catherine« kom aldrig, men mens generalen sov – mens Danmark sov – kom invasionen og fem års besættelse. Det kunne være gået anderledes, men Steen Andersens bog fortæller, hvorfor det ikke gjorde det. Steen Andersen: »Der er intet foruroligende for Danmark«, Syddansk Universitetsforlag, 304 sider. Bogen udkommer 20. marts. FAKTABag om historien20. marts udkommer bogen »Der er intet foruroligende for Danmark«, som er en ny forskning og nyskrivning af magtspillet op til 9. april 1940.»Operation Catherine« er sporadisk omtalt i den faghistoriske litteratur, men med få undtagelser overset i den danske, og seniorforsker Steen Andersens bog præsenterer helt nye detaljer og i en kontekst af 9. april 1940.Berlingske har interviewet Steen Andersen under hans research i National Archives i Kew i London og også læst bogen.Steen Andersen har haft sine citater til gennemlæsning, og vi har foretaget de ønskede rettelser, men det narrative valg og artiklens udstyr, herunder rubrik og specialtekst, er avisens valg.FOLD UD 20. marts udkommer bogen »Der er intet foruroligende for Danmark«, som er en ny forskning og nyskrivning af magtspillet op til 9. april 1940. »Operation Catherine« er sporadisk omtalt i den faghistoriske litteratur, men med få undtagelser overset i den danske, og seniorforsker Steen Andersens bog præsenterer helt nye detaljer og i en kontekst af 9. april 1940. Berlingske har interviewet Steen Andersen under hans research i National Archives i Kew i London og også læst bogen. Steen Andersen har haft sine citater til gennemlæsning, og vi har foretaget de ønskede rettelser, men det narrative valg og artiklens udstyr, herunder rubrik og specialtekst, er avisens valg.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/saadan-ville-churchill-angribe-og-goere-danmark-til-slagmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/127/1271491/23370317-krigsskibe.jpg",
            "publication_time": "Torsdag d. 09. april 2020, kl. 09.36",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}