{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/saadan-hilser-man-paa-hinanden-i-disse-coronatider",
        "title": "Sådan hilser man på hinanden i disse coronatider",
        "content": "Vi har 3.200 bakterier af 150 forskellige slags i vores hænder. Dem deler vi ubekymret gennem livets cirka 15.000 håndtryk. Det gik før virusangrebet. Nu går det ikke længere. Vi står midt i et noget uventet og overraskende farvel og tak til håndtrykket. Det skaber social usikkerhed og forvirring. Personligt fik jeg derfor en noget voldsom bjørnekrammer af en revisor. Situationen er tydeligvis, som mine børne vil sige, »total random.« Vi har sagt farvel, men ved ikke, hvad med og hvordan vi skal sige goddag fremover. Her er derfor et tiltrængt bud på takt og tone for de nye hilseformer. Min varmeste anbefaling er at stikke næven frem. Et fist bump er nemlig det nye all round goddag. Det kan afkodes hurtigt, og folk ved, hvordan de skal svare igen. Det har en hyggelig smag af Obama-nostalgi og sort amerikansk bro-kultur. Svagheden er, at det kan virke en smule for amerikansk og fremstå som en direkte truende rapper-attitude, ikke mindst hvis du udfører det som et Mike Tyson-nyreslag. Ergo, løft hånden op som en pote frem for et alt for hurtigt og hårdt fist bump med stort F i en 90 graders vinkel lige frem. Albue-bump vinder også frem. Det virker som det officielle Danmarks foretrukne nye hilsen, måske fordi de føler, at fist bump er for amerikansk. Det virker desværre en smule akavet og mere uhøfligt end et fist bump. Flere udøvere har en tendens til at dreje deres bagdel rundt, når de hilser. Det kan skabe trafikale problemer og virker voldsomt, som en vending for sejl i en lille lystbådehavn. Min personlige favorit er the Wuhan hey, eller kort og godt the footshake. Altså, hvor man skiftevis lader ens sko ramme hinanden i en hilsen. Det er sjovt, og det sætter den rette ramme, at denne hilsen netop er opfundet i den lede virus’ epicenter, Wuhan. Svagheden er, at mange mennesker er usikre på, hvad de skal gøre. Resultatet er en lidt kaotisk trippen rundt. Den slags hilsner er også uegnet til mere end to til tre personer. Man kan også vælge en klassisk og lidt altmodisch Montgomery-honnør. Note to self: Undgå for Guds skyld at ligne oberst Hackel fra »Matador«, når den udføres. Den virker bedst med ældre målgrupper og/eller folk, som har været i Livgarden eller gået på kostskole. Det har naturligvis en stærk Ok Boomer-feeling, som kan få yngre medlemmer af familien til at bryde ud i latter og spot. Herfra skal dog afsluttende lyde en klar advarsel: Hold dig væk fra alle varianter af rumba-hilsen. Altså, hvor du pludselig drejer 180 grader og stiller numsen frem til et rumba-numsebump. Det er bare no go, medmindre du er til brasiliansk karneval, eller det sker på dit hold for afrikansk trommedans i Thylejren. Lige meget hvad, hold fast i at hilse. Det er menneskets menneskelighed, du hilser fra og på. Vores bedste våben mod den afskyelige virus. Timme Bisgaard Munk er redaktør og ph.d.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/saadan-hilser-man-paa-hinanden-i-disse-coronatider",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/127/1270407/23367832-netherlands-parliament-epidemic-coronavirus.jpg",
            "publication_time": "Fredag d. 13. marts 2020, kl. 09.03",
            "author": "Timme Bisgaard Munk",
            "related_links": [],
            "attachments": []
        }
    }
}