{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/saadan-uddeler-danske-fonde-milliarder",
        "title": "Sådan uddeler danske fonde milliarder",
        "content": "I en tid, hvor staten skal spare, og virksomhederne stadig har fokus på optimering af væksten, har Danmarks største fonde på kort tid udviklet sig til at være samfundsaktører på et helt andet niveau end tidligere. Det konkluderer konsulenthuset Kraft & Partners, som står bag Den Danske Fondsanalyse 2016. Med fokus på de 25 mest uddelende fonde i Damark viser fondsanalysen ifølge Markus Bjørn Kraft, der er partner i Kraft & Partners, at der er sket et mentalt skift i Danmarks største fonde. »Fondene tager i den grad et step op fra at være almennyttige til at være aktive, strategiske samfundsaktører på lige fod med organisationer og NGOer. Der er en rivende udvikling i gang i fondene lige nu,« siger han.  Baseret på fondenes årsregnskab har de 25 største fonde sammenlagt uddelt 6,7 milliarder kroner til blandt andet uddannelse, forskning og kultur. Det er omtrent samme uddelingsniveau som i 2014, hvor beløbet lå på knap syv milliarder kroner. Selv om der ikke har været den store udvikling i omfanget af uddelinger, er der ifølge Markus Bjørn Kraft sket en markant udvikling i de projekter, som fondene kaster penge efter. Hvor der tidligere var tendens til, at fondene støttede mindre projekter og lappede huller i samfundet, indgår fondene i dag i højere grad i strategiske samarbejder om større signaturprojekter. »Der er sket en professionalisering både af det administrative og bestyrelseslaget i mange af de her fonde, og de tager deres rolle som samfundsaktør meget mere alvorligt,« siger Markus Bjørn Kraft og tilføjer, at der de seneste år er skiftet ud både i bestyrelsen og ledelsen i mange fonde. »Inden for de seneste to år har alle fonde lige pludselig fået strategier. Alle er begyndt at fokusere på nogle større områder, hvor de har større effekt, alle er fokuserede på transparens,« siger Markuns Bjørn Kraft.  Mens uddelingerne er faldet en anelse fra 2014 til 2015, er de 25 fondes samlede formue steget fra samlet knap 303 milliarder kroner til godt 321 millarder kroner, hvilket er en stigning på seks procent. Fra 2013 til 2014 steg formuen med 13,5 procent. Forklaringen på, at uddelingsniveauet ikke følger fondenes formuer, er ifølge Markus Bjørn Kraft, at fondene også har som formål at beskytte virksomheden på den lange bane, og det gør de blandt andet ved at polstre sig. Han tilføjer, at der er en markant efterspørgsel på fondenes midler. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/saadan-uddeler-danske-fonde-milliarder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/115695/14740604-15bustrygfonden-192231jpg.jpeg",
            "publication_time": "Torsdag d. 15. september 2016, kl. 06.00",
            "author": "Signe Ferslev Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}