{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/saadan-vil-thomas-cook-saette-turbo-paa-kabinesalget",
        "title": "Sådan vil Thomas Cook sætte turbo på kabinesalget",
        "content": "Salget - deriblandt det toldfri på internationale flyvninger - har altid været et supplement til luftfartsselskabernes indtjening, og den er ikke blevet mindre vigtig i den tilspidsede konkurrencesituation, luftfartsselskaberne oplever lige nu. Thomas Cook er et internationalt luftfartsselskab, der står stærkt på chartersegmentet - ikke mindst i Skandinavien i form af netop Thomas Cook Airlines Scandinavia, som flyver for Ving, Spies og Tjæreborg. Selskabet er det, som sælger mest pr. gæst i verden, skriver det i en pressemeddelelse.   Det er usædvanligt, at et færgerederi og et luftfartsselskab arbejder tæt sammen, men det giver skam mening, forklarer de to parter i meddelelsen. De påbegynder nemlig samarbejdet for at blive mere konkurrencedygtige. Det drejer sig om at samordne indkøb af alle produkter såsom alkohol, parfume og slik, som sælges ombord på Stena Lines færger, og som kan bestilles på Thomas Cook Airlines Scandinavias fly. Samarbejdet vil omfatte produktudvikling, administration, transport og logistik, indkøb og forhandlinger - og skal i sidste ende resultere i lavere omkostninger, og det skal i sidste ende give lavere priser, som kan friste kunderne. Både Thomas Cook og Stena Line tror på stordriftsfordelene. »Ved at vi nu bliver en endnu større aktør på markedet og får nogle stordriftsfordele, når det gælder indkøb, logistik og lagerbeholdning, bliver vi endnu mere konkurrencedygtige i vores produktudvalg,« siger Per Ola Jönnerheim, chef for Onboard Services hos Stena Line i pressemeddelelsen fra partnerne.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/saadan-vil-thomas-cook-saette-turbo-paa-kabinesalget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/384987/6896004-pix-thomascook.jpg",
            "publication_time": "Mandag d. 14. oktober 2013, kl. 17.46",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}