{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/saadan-sagde-guld-haralds-hustru-farvel-til-sit-livs-kaerlighed",
        "title": "Sådan sagde Guld-Haralds hustru farvel til sit livs kærlighed",
        "content": "Kræft og hjerteproblemer var en ond kombination. Dette var en kamp, som den folkekære fodboldstjerne ikke kunne vinde. Han kunne i bedste fald håbe på lidt forlænget spilletid, og selv den udløb til sidst. Men Guld-Harald fik den afsked, som han havde ønsket sig. Med sin elskede kone Rudi i hånden til et sidste farvel, fortæller hustruen til BT.  »Siden januar har Harald været ind og ud af hospitaler, og de sidste 13 uger i træk jeg har fået lov til at være indlagt sammen med ham. Vi kan slet ikke undvære hinanden. Da lægerne så opgav at behandle ham, kom han hjem. Det har han været i lidt over en måned, hvor han har haft en hospitalsseng stående, og jeg har haft en seng ved siden af, hvor vi har holdt hinanden i hånden hver dag og nat. Det gjorde vi også til sidst,« siger Rudi Nielsen om afskeden med sin mand. Her ses Guld-Harald med sin elskede Rudi Nielsen, der blev kendt som Mie i 'Far til fire'Fold sammenLæs mereFoto: Birthe Melchiors.  Harald Nielsen er en af de største danske fodboldspillere gennem tiderne. To gange topscorer i den italienske Serie A og en nøglerolle, da Danmark vandt sølv ved OL i 1960, står som højdepunkter i en stor karriere. Som leder var han blandt andet med til grundlægge FCK.  De sidste dage før sin død var han ikke ved bevidsthed. Men Rudi Nielsen, hustruen gennem mere end fem årtier, kommunikerede alligevel med sin mand: »Vi har talt om mange minder i den seneste tid. Men de sidste dage har det kun været mig, der har talt. Jeg har læst bøger for ham, bl.a. biografien om ham selv (’Guld-Harald - topscorer, idol, rebel’, red.), skrevet af Joachim Jacobsen, så han kunne tænke tilbage på alt det, han har gjort og oplevet,« siger hun til BT.  »Vi har holdt hinanden i hånden hver dag og nat. Det gjorde vi også til sidst,« fortæller Rudi Nielsen.Posted byBerlingskeon13. august 2015 »Vi har holdt hinanden i hånden hver dag og nat. Det gjorde vi også til sidst,« fortæller Rudi Nielsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/saadan-sagde-guld-haralds-hustru-farvel-til-sit-livs-kaerlighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/264769/10198758-.jpg",
            "publication_time": "Torsdag d. 13. august 2015, kl. 14.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}