{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/saadan-blev-verdens-vildeste-virksomhed-fem-gange-stoerre-end-novo",
        "title": "Sådan blev verdens vildeste virksomhed fem gange større end Novo",
        "content": "Tirsdag aften skete det. Igen. En ny etter på listen over verdens største selskaber kunne kåres. Og denne gang er der debut for selskabet i førertrøjen. Den amerikanske chipgigant NVIDIA steg nemlig med tre en halv procent i tirsdagens handel. Og det var nok til at sende selskabets markedsværdi op på 3.335 milliarder dollar – eller godt og vel 23.220 milliarder kroner. Til sammenligning er markedsværdien af vores egen Novo Nordisk godt 4.400 milliarder kroner, mens hele det danske aktiemarked eromkring 7.000 milliarder kroner værd. Altså fem gange Novo. Det er noget, som imponerer aktiechef hos Sampension Philip Jagd. »NVIDIAs kurs er skudt i vejret med raketfart de seneste år, og det er en imponerende milepæl, at selskabet nu er det mest værdifulde i verden,« siger han. Dermed må både Microsoft og Apple, som ellers på det seneste har været ihård infight om titlen som verdens mest værdifulde selskab, altså også se sig slået af NVIDIA. Og det er altså en ret vild historie. For går vi blot fire år tilbage, var NVIDIA end ikke i top-10 på listen over verdens mest værdifulde selskaber. Ej heller top-20. Dengang var de nummer 25 med en markedsværdi på »blot« 226 milliarder dollar, omkring 1.570 milliarder kroner. Selv ved indgangen til 2023 var NVIDIA på 17.-pladsen over verdens mest værdifulde selskaber. Dengang var blandt andre oliegiganten Exxon, Visa og Tesla større end NVIDIA.  Endnu mere vildt bliver det, hvis vi kigger på, hvor meget større end NVIDIA både Microsoft og Apple var. For Microsofts markedsværdi var 5,7 gange større end NVIDIAs, mens Apples markedsværdien var 4,9 gange større end NVIDIAs. Siden da er der gået halvandet år. Og det har været halvandet år med raketfart for NVIDIA. Både omsætningen og indtjeningen er braget i vejret. Det skyldes, at NVIDIA har fundet, hvad der svarer til teknologiverdenens svar på en gigantisk oliekilde. Det handler om kunstig intelligens, hvor NVIDIAs mikrochip er blandt de mest avancerede på markedet. Det har også sat ild i aktien. For siden indgangen til 2023 er den steget med 830 procent, hvilket har gjort NVIDIA til verdens mest værdifulde selskab. Alene i år er NVIDIA-aktien steget med knap 180 procent. Og når et så stort selskab stiger med en sådan fart, vil det også have betydning for det generelle marked. »At NVIDIAs kurs bliver ved med at nå nye højder, har også stor betydning for fremgangen på aktiemarkedet generelt. Således er selskabets positive effekt på det brede S&P 500-indeks i samme størrelse som traditionelt meget vigtigere globale nøgletal for vækst og inflation,« siger Philip Jagd. Derfor er der også god grund til at være glad for NVIDIA, hvis du ejer en ETF eller investeringsfond, som følger S&P 500-indekset. For selvom indekset er steget 15,7 procent i år, så er det NVIDIA, der står for en tredjedel af den stigning. Vild, vildere, NVIDIA.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/saadan-blev-verdens-vildeste-virksomhed-fem-gange-stoerre-end-novo",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/180/1807365/24731313-der-er-god-grund-til-at-vre-glad-for-topchef-i-nv.jpg",
            "publication_time": "Onsdag d. 19. juni 2024, kl. 12.07",
            "author": "Rasmus Lolk Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}