{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/saadan-sletter-du-dig-selv-fra-google",
        "title": "Sådan sletter du dig selv fra Google",
        "content": "Man siger, at internettet aldrig glemmer, og pinlige gymnasiebilleder og kommentarer fra en afsporet internetdebat hurtigt kan blive gemt for altid. Men selv om det er svært at styre, hvilke informationer internettet gemmer om dig, kan det være en god idé at forsøge, siger Pernille Tranberg, rådgiver i dataetik og stifter af Digital-Identitet.dk. Når du googler dit navn, svarer søgeresultaterne nemlig til dit cv, forklarer Pernille Tranberg. - Hvis dine venner har postet et gammelt billede af dig, eller du fortryder en kommentar til en avisartikel, skal du gå til originalkilden og bede om at få slettet materialet eller blive anonymiseret, lyder rådet fra Pernille Tranberg. Virker det ikke, kan du også gå direkte til Google og bede om at få slettet dit indhold. Det kræver dog, at Googles jurister først vurderer, at materialet er irrelevant, forældet eller krænkende for din person. Ifølge Pernille Tranberg får omkring 40 procent af ansøgerne deres materiale fjernet. Hjælper det ikke, kan du også med en række simple trick drukne de ubehagelige oplysninger om dig selv, så de kommer længere ned på listen over Googles søgeresultater. Det forklarer Marianne Steen fra konsulentvirksomheden Steen Digital, som er ekspert i, hvordan man producerer indhold, der giver en høj rangering på Google. - Du kan tage magten over dit navn ved selv at producere indhold om dig selv. Den bedste metode er at oprette en hjemmeside i WordPress og købe dit eget navnedomæne, siger Marianne Steen. Ellers kan det hjælpe at oprette profiler på sociale medier som Twitter, LinkedIn, YouTube og Pinterest og lave en såkaldt 'vanity-url'. Det betyder, at dit navn kommer til at stå i adressefeltet, og din Twitter-profil kommer for eksempel til at hedde twitter.com/andersjensen. - Den type profiler indeholder alt det, Google godt kan lide, så i løbet af nogle måneder kommer dine profiler til at ligge øverst blandt søgeresultaterne, siger Marianne Steen. Hvis man vil gå skridtet videre, kan man koble sine profiler på sociale medier til hjemmesider som about.me og ninesharp.com. Så tror Google, at profilerne er ekstra relevante, forklarer Marianne Steen. For helt at undgå at dele information eller billeder, som man kan fortryde i fremtiden, anbefaler Pernille Tranberg at bruge et pseudonym. - Jeg anbefaler især børn og unge at bruge andre navne end deres eget på Facebook, hvis de vil dele noget. På den måde kan kommende arbejdsgivere eller forsikringsselskaber ikke finde frem til det, siger hun. /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/saadan-sletter-du-dig-selv-fra-google",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/151066/12947808-us-it-google-lifestyle-telecom-files.jpg",
            "publication_time": "Mandag d. 11. april 2016, kl. 05.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}