{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/saadan-kan-partikelacceleratorer-blive-langt-mindre",
        "title": "Sådan kan partikelacceleratorer blive langt mindre",
        "content": "Lithiumplasma, ioner og uendeligt høje elektriske felter. Det gælder om at holde tungen lige i munden, når forskere fra Stanford Linear Accelerator Center (SLAC) i Californien fortæller om deres nyeste påfund. De har nemlig opfundet en metode til at accelerere partikler på en brøkdel af den plads, som en konventionel partikelaccelerator kræver. Det åbner nu vejen for, at små, super-effektive partikelacceleratorer potentielt kan blive fast inventar på universiteter og andre forskningsinstitutioner, skriver LiveScience ifølgeVidenskab.dk. De nye resultater er netop offentliggjort i tidsskriftet Nature. Se en video om den nye partikel-accelerator påVidenskab.dk Teorien bag den nye type partikel-accelerator, der kaldes en 'plasma slipstrøms-accelerator', blev allerede udviklet i slutningen af 1970'erne, men det er først for nyligt, at de er blevet praktisk mulige at bygge. Plasma sliptrøms-acceleratorerne repræsenterer et lovende bud på, hvordan partikelacceleratorer kan arbejde ved stadigt højere energier, efterhånden som fysikerne nærmer sig begrænsningerne for de eksisterende typer af acceleratorer. »Large Hadron Collider repræsenterer nogenlunde den største kollisionsmaskine, det er muligt at bygge, med hensyn til dens faktiske størrelse - dens pladsbehov - og prisen for at bygge og anvende den,« siger Michael Litos, der er postdoc ved SLAC National Accelerator Laboratory og medforfatter til artiklen i en podcast til Nature. »Så hvis vi gerne vil blive ved med at skubbe til energigrænsen og udforske mere og mere fundamental fysik, bliver vi nødt til at udtænke helt nye metoder til at accelerere vores partikler,« fortsætter han. Læs også hos Videnskab.dk:En partikel-accelerator oversat til dans I konventionelle partikelacceleratorerer bliver partiklerne holdt på plads i elektriske felter, der bliver genereret i strukturer af metal. Det sætter en naturlig øvre grænse for, hvor stærke de elektriske felter kan blive. »Med en metallisk struktur er der nogle fundamentale grænser med hensyn til, hvor høje felterne kan være inde i disse strukturer, før man begynder at se en nedbrydning af materialet,« siger Michael Litos. Den nye metode anvender i stedet ioniseret lithium - et såkaldt 'plasma' - til at holde partiklerne fastlåst i deres baner. Dermed fjernes den øvre grænse for styrken i de elektriske felter. Læs også hos Videnskab.dk:Er LHC'en og partikelfysik spild af penge? For at lave plasmaet, opvarmede forskerne lithium til over 1.000 grader i en specialbygget ovn, indtil de havde en lithium-gasart. Derefter skød de en laserstråle ind i gassen, hvilket ioniserede en lang tråd af lithium-plasma. »Fordelen ved at bruge plasma er, at materialet allerede er nedbrudt, så man kan i bund og grund opretholde uendeligt høje elektriske felter til at accelerere partiklerne,« siger Michael Litos. Metoden er langt hurtigere til at tilføre partiklerne energi end en konventionel accelerator. I en test lykkedes det forskerne at tilføre partiklerne 400-500 gange så meget energi til partiklerne, som en konventiel accelerator kan gøre over den samme afstand. Samtidig kan metoden opnå en effektivitet i energioverførslen på maksimalt 50 procent. Denne afgørende kombination af energi og effektivitet er aldrig før opnået, skriver SLAC i en pressemedelelse. Læs også hos Videnskab.dk:Ny dansk partikelaccelerator i verdensligaen  Plasma slipstrøms-acceleratoren affyrer to 'klynger' af elektroner ind i plasmaet. Den forreste klynge fungerer som en bølgebryder, der skubber lithium-elektronerne i plasmaet af vejen, og den bagerste surfer afsted i kølvandet på den første. I kølvandet, eller slipstrømmen, fra den første klynge af elektroner, sidder de tunge, positivt ladede lithiumkerner nemlig tilbage, og de trækker elektronerne fra plasmaet tilbage ind mod sig selv. Det er denne bevægelse, der genererer de stærke elektriske felter, som tilfører den bagerste klynge af elektroner energi. Læs om, hvornår acceleratoren kan tages i anvendelse, i resten af artiklen på Videnskab.dk.http://videnskab.dk/teknologi/ny-mini-partikelaccelerator-kan-sta-i-en-k...",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/saadan-kan-partikelacceleratorer-blive-langt-mindre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/254069/8050969-large-hadron-collider.jpg",
            "publication_time": "Tirsdag d. 16. december 2014, kl. 17.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}