{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/saadan-faar-du-skiferie-for-1_100-kr",
        "title": "Sådan får du skiferie for 1.100 kr.",
        "content": "Fly, hotel og leje af bil for under 1.100 kroner pr. person. Så billigt lykkedes det os at få knap fire dage på ski iPolen. Læs også:Her er den billigste skiferie Samtidig koster leje af ski og liftkort mindre end på de mere kendte destinationer i eksempelvisNorgeellerØstrig, så ferien samlet lander på under 2.000 kroner pr. person i en familie med to voksne og to børn. Vi finder først de billige flybilletter tilKrakow, der ligger cirka 90 km fra skisportsstedetZakopane– en returbillet med Ryanair fra Billund fra søndag til torsdag, hvor vi lander kl. 8.00 om morgen iKrakow, så vi også kan nå at få skiene på den første dag.Prisen for billetten er blot 220 kr. inkl. alle skatter. Det lyder næsten for godt til at være sandt, og Ryanair forsøger da også at sælge os alverdens ekstra services under købet. Men til sidst lykkes det os at få købt billetterne uden ekstra gebyrer. Indtjekket bagage koster 246 kr. pr. stk – altså mere end selve billetten – så vi klarer os i stedet med fire rullekufferter som håndbagage til de fire dage. Skiudstyr lejer vi, når vi kommer frem.  Fra lufthavnen skal vi jo videre tilZakopane, så vi hopper på google for at finde et sted, hvor vi kan leje en bil i lufthavnen. Et hurtigt søg efter »Car Rental Krakow« sender os ind påwww.arguscarhire.com, som er en prissammenligningsside for biludlejningsfirmaer i hele verden. Her finder vi en Suzuki Swift til 870 kr. og bestiller også en skiboks til 129 kr. ekstra. Prisen er inklusive fri kilometer, kaskoforsikring og en ekstra chauffør, så begge voksne må køre bilen. Der ligger hoteller i alle prisklasser i Zakopane, så vi tager et kig påtripadvisor.dk, hvor andre rejsende har anmeldt hoteller i hele verden. Vi finder først et hyggeligt hotel med gode anmeldelser, hvor hele familien kan overnatte i fire nætter for blot 1.200 kr.Men så får ungerne øje på et billede af en swimmingpool lidt længere nede på siden, og vi ender i stedet med at booke det hyggelige Skalny Hotel, hvor både morgenmad, pool, sauna og fitnessrum er med i prisen. Det koster 1.974 kr. for et dobbeltværelse med to opredninger til ungerne. Begge hoteller ligger et par kilometer fra lifterne og centrum af byen, men vi har jo en bil med fra lufthavnen, og så koster en taxatur i området kun 10-20 kr.  Zakopaneby er omgivet af en række mindre, uafhængige skiområder. Hvert område har deres eget liftssystem, hvor man betaler 10-15 kr. pr. tur, og de fleste områder har mindre bakker, der egner sig godt til børn og begyndere. For de lidt mere garvede skiløbere er den store kabinelift til toppen af bjerget Kasprowy Wierch et must. På toppen findes de udfordrende sorte og røde piste samt to stolelifte, så du kan blive på bjerget hele dagen. Et dagspas til lifterne på toppen og den første tur med den store kabine koster 195 kr., men du kan også købe enkelture til de øverste lifter for 15-20 kr.. Ski lejer vi ved en af de mange skiudlejningsbutikker, der ligger i de forskelligeskiområder. Prisen svinger lidt, men ligger omkring 100 kr. pr. dag for en samlet pakke med ski og støvler. Lægger vi det hele sammen, har vi altså selv arrangeret en skiferie for hele familien med fly, hotel, morgenmad, liftkort og skileje for under 2.000 kr. pr. person. Læs også:3 dyre og 3 billige skiferier MilanoiItalienEasyJet flyver til Linate-lufthavnen fra København og Ryanair til Bergamo-lufthavnen fra både Billund og Hamburg. Inden for en times kørsel fra Bergamo og lidt længere fra Linate ligger en række mindre, men også billigere skisportssteder. Lidt længere væk ligger store populære skiområder i dolomitterne som Canazei. GeneveiSchweizEasyjet har ofte meget billige billetter fra Kastrup tilGeneveiSchweiz. Herfra er der en times kørsel til det enorme skiområde Chamonix iFrankrigog Courmayeur iItalien. KrakowiPolenRyanair flyver billigt tilKrakowfra Billund. Der ligger flere mindre ski-destinationer i nærheden, menZakopaneer det største og ligger ca. 1,5 times kørsel fra lufthavnen. Barcelona/GironaiSpanienFlere lavprisselskaber har billetter tilBarcelona. Herfra er der ca. tre timers kørsel til toldfrie Andorra, som også er et populært skisportssted.      ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/saadan-faar-du-skiferie-for-1.100-kr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/39/398382/6878070-rejseliv-imported-photo.jpeg",
            "publication_time": "Mandag d. 04. februar 2013, kl. 05.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}