{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/saadan-undgaar-du-musesmerter",
        "title": "Sådan undgår du musesmerter",
        "content": "Den 28. februar markeres de internationalen Repetitive Strain Injury (RSI)-dag. For ellevte år i træk sættes der fokus på overbelastningsskader i forbindelse med computerarbejde. RSI er en paraplybetegnelse for arbejdsrelaterede overbelastningsskader på nakke, ryg, bryst, skulder, arme og hænde. Ifølge en undersøgelse af Userneeds er 6 ud af 10 danskere plaget af musesmerter. Hver fjerde har haft smerter, der påvirker arbejdsindsatsen. Userneeds-undersøgelsen er bestilt af firmaet Contour Design, der udvikler egonomiske computermus. Her opfordrer man til at sætte ekstra fokus på bedre arbejdsstillinger og ergonomiske arbejdsredskaber. Problemet bekræftes af Thomas Höfelsauer, der er fysioterapeut og ekspert i ergonomi på arbejdspladsen. »Stadig flere danskere har meget stillesiddende jobs, hvor de sidder foran en skærm og laver monotone bevægelser fra morgen til aften,« siger Thomas Höfelsauer. Han anbefaler bl.a. at man skal variere sin arbejdsstilling og bruge genvejstaster. Læger og andre eksperter anbefaler at skære det daglige computerarbejde ned til fire timer for at undgå fysiske skader, men den seneste undersøgelse fra 2009 viser, at hele 85 procent af danskerne anser det for urealistisk at holde sig inden for de anbefalede fire timer. Thomas Höfelsauer har ti gode råd til at komme smerterne til livs: 1. Lyt til din krop2. Skift arbejdsstilling3. Ret ryggen – også når du sidder på din stol4. Brug genvejstaster5. Giv plads til din mus på skrivebordet6. Bevæg dig på jobbet7. Hold pauser8. Slap af9. Din næse og dine fødder skal pege i samme retning, når du arbejder10. Vælg den type mus, din krop har det bedst med Læs også:HK kalder dom for skelsættendeLæs også:Ny dom giver arbejdsgiveren ansvaret for museskader",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/saadan-undgaar-du-musesmerter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/623327/3843523-mus.jpg",
            "publication_time": "Torsdag d. 24. februar 2011, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}