{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/privatoekonomisk-nyhedsbrev/saadan-finansierer-mine-kolleger-deres-ferier-med",
        "title": "Sådan finansierer mine kolleger deres ferier med skattefordel – men jeg har fravalgt det",
        "content": "Kære læser Velkommen til denne mandags privatøkonomiske overblik. Hen over weekenden havde vi blandt andet fokus på din pensionsalder. Statsminister Mette Frederiksen (S) har nemlig bebudet et kritisk blik på, at pensionsalderen i den nuværende politiske aftale automatisk forhøjes i takt med danskernes levealder. Men jeg begynder med at dele nogle tanker i kølvandet på, at jeg igen er blevet økonomisk sorteper i den privatøkonomiske snak omkring redaktionens kaffemaskine. Det viser sig nemlig, at adskillige af mine snusfornuftige kolleger her på redaktionen finansierer deres ferier ved hjælp af deres boliger. Med andre ord lejer de deres boliger ud, mens de selv tager på ferie. Og indtægten er åbenbart så god, at den nærmest finansierer en ferie. Det har jeg aldrig gjort. Årsagen vender jeg tilbage til.  Men det er jo ikke, fordi jeg ikke kan se fidusen. Et hurtigt kig på Airbnb viser, at en familie med to børn kan finde overnatning til mellem 10.000 og 16.000 kroner for syv dage i næste uge, hvis det skal være inden for gåafstand af det centrale København. Og så er højsæsonen ovenikøbet ved at være overstået, så det har sikkert været dyrere i juli. Nu er det jo ikke hele lejen, der går til værten. Normalt betaler udlejer tre procent af den totale lejepris – leje plus eventuelle gebyrer til eksempelvis rengøring – til Airbnb. Så lad os med et hurtigt regnestykke sige, at en kollegas velbeliggende lejlighed koster 10.000 kroner om ugen at leje. Og så ser vi bort fra et rengøringsgebyr. Det betyder, at den samlede indtægt på udlejningen hen over for eksempel juli vil indbringe udlejeren 38.800 kroner. Og det kan man jo købe en udmærket ferie for, især fordi det meste af beløbet er skattefrit. Ifølge revisionsselskabet BDO bruger stort set alle udlejere nemlig den mest simple metode – bundfradragsmetoden – i forhold til skattebetaling. Den fritager nemlig udlejeren for at lave et egentligt regnskab over indtægter og udgifter ved udlejningen. I stedet beskattes udlejeren kun af lejeindtægten over et bundfradrag, som i år er 32.300 kroner for helårsboliger og 49.700 kroner for sommerhuse i 2024. Af lejeindtægten over bundfradraget er det kun 60 procent, der beskattes. Men bundfradraget på  de 32.300 kroner kræver udlejning via en platform, der indberetter til Skattestyrelsen. Hvis udlejningen sker på egen hånd, er bundfradraget kun på op til 12.700 kroner. For at vende tilbage til kollegaens eksempel, så bliver vedkommende kun beskattet af 3.900 kroner. Og skattetypen er kapitalindkomstskat, som afhænger af udlejerens øvrige indkomstforhold og kan være på op til 43 procent. I gennemsnit ligger den på 35 procent, som af de skattepligtige lejekroner udgør 1.365 kroner. Så mon ikke der stadig er råd til en god ferie. Hvorfor dælen gør du det så ikke selv? sidder du nu og tænker. Og nu bliver det personligt. For jeg har spurgt mig selv om det samme. Er det, fordi jeg ikke vil dele mine ting med andre? Var jeg en af dem i børnehaven, der ikke ville dele mit legetøj med andre? Jeg husker det ikke. Men jeg tror også, at svaret ligger i to andre ting. En vis ugidelighed bremser mig jævnligt i at få gjort ting, der ellers ville have lunet i privatøkonomien. Jeg kan nævne eksempler som at få trimmet en stor tv-pakke eller melde sig ind i for eksempel Ældre Sagen, som er berømt for sine gode rabataftaler. Den anden årsag, som jeg er lidt ked af at afsløre for min chef, er, at jeg ikke er økonomisk tvunget til det. Og der skal åbenbart være en mere tvingende økonomisk grund til, at jeg går i gang med både udlejning og den myriade af kundeklubber og rabatmuligheder, der findes i kongeriget. Mere om det i en fremtidig klumme. Denne uges tip er affødt af den seneste uges diskussion af pensionsalder. For det er godt at have overblik over sin egen situation og sine muligheder, når vi taler pension. Og helt gratis kan alle danskere hente en rapport over sin pension påpensionsinfo.dk,som oplyser dig, om du sparer nok op – eller måske sparer for meget op.",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomisk-nyhedsbrev/saadan-finansierer-mine-kolleger-deres-ferier-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1827543/24775262-klummebilleder-af-povl-dengse-til-privatkonomisk.jpg",
            "publication_time": "Mandag d. 19. august 2024, kl. 19.03",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}