{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/saedbank-afviser-sundhedsstyrelsens-kritik",
        "title": "Sædbank afviser Sundhedsstyrelsens kritik",
        "content": "Sædbanken Nordisk Cryobank mener ikke, at der er risiko forbundet med at bruge en række af firmaets donorer, som Sundhedsstyrelsen hævder. - Der har aldrig været mistanke om risiko i forbindelse med brugen af disse donorer, og Sundhedsstyrelsen har ikke foretaget en sundhedsfaglig eller videnskabelig vurdering af de pågældende sager, lyder det fra Nordisk Cryobank i en pressemeddelelse. Sundhedsstyrelsen valgte torsdag 25. oktober atpolitianmelde sædbanken, da den angiveligt ikke har handlet korrekt i forbindelse med mistanken om, at nogle af donorerne skulle have leveret sæd med alvorlige bivirkninger. DR kunne for cirka en måned siden berettede, at Nordisk Cryobank begik en række alvorlige fejl, da sædbankens donorer videregav den alvorlige og arvelige sygdom NF1 til adskillige børn. Ifølge DR blev sæden ikke fjernet hurtigt nok fra markedet, og dermed blev flere kvinder blev insemineret med sæden. Det fik Sundhedsstyrelsen til at skærpe opmærksomheden omkring Nordisk Cryobank og altså skride til handling 25. oktober. - Styrelsen har på baggrund af efterfølgende indberetninger fra Nordic Cryobank besluttet at anmelde virksomheden til politiet og indstille virksomheden til bøde, oplyste Sundhedsstyrelsen mandag. Men sædbanken holder onsdag fast i, at den ikke har gjort noget galt. - Jeg undrer mig over, at Sundhedsstyrelsen offentliggør disse besynderlige påstande. Vi vil naturligvis udnytte vores klageret og om nødvendigt føre en sag gennem domstolene, siger direktøren for Nordisk Cryobank, Peter Bower.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/saedbank-afviser-sundhedsstyrelsens-kritik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/595463/5768536-donorbrn.jpg",
            "publication_time": "Onsdag d. 31. oktober 2012, kl. 19.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}