{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/saedeligheden-paa-afveje",
        "title": "Sædeligheden på afveje",
        "content": "»Sædeligheden« var i slutningen af 1800tallet den folkelige betegnelse for hovedstadens tredje politi­inspektorat. Det officielle navn var naturligvis sædelighedspolitiet, og det var en arbejdsplads, hvor der var rigeligt at se til. For med »Lov om foranstaltninger til at modarbejde den veneriske smittes udbredelse«, som rigsdagen havde vedtaget i 1874, var det blevet betroet politiet at holde opsyn med og tage sig kærligt af de damer, der var mistænkt for at have slået sig på utugt som levevej. Og – skulle det vise sig – den opgave påtog ledende medlemmer af etaten sig i en grad, som lovgiverne næppe havde haft i tankerne, da de udformede paragrafferne til beskyttelse af sundhedstilstanden og den offentlige velanstændighed.  Utugt som næringsvej var forbudt, og politiet havde pligt til at advare mistænkte kvinder mod at gøre karriere i det ældgamle erhverv. Men der var en kattelem. For hvis den formastelige forsatte ufortrødent efter tredje advarsel, blev hun med navn og stilling indskrevet i »Sædelighedens« protokol, og herefter kunne hun som registreret »offentligt fruentimmer« fortsætte sin løbebane helt lovligt – enten som selvstændig eller i kompagniskab med medsøstre i et af byens kollektiver. Og dem var der en del af spredt ud over byen, selv om myndighederne bestræbte sig på at inddæmme erhvervet til særlige gader, hvis renommé følgelig var derefter: Holmensgade, Magstræde, Helsingørsgade, Farvergade og Lille Brøndstræde for blot at nævne nogle af de strøg, hvor trafikken til tider kunne være særlig voldsom, og hvor »Sædeligheden« derfor måtte være på stikkerne alle døgnets 24 timer.  Sådan var hverdagen, og det levede københavnerne med. Men i 1895 skete der noget, som uden overdrivelse kunne betegnes som en skandale. Det begyndte med et tragisk dødsfald. I slutningen af marts kom det frem, at chefen for tredje politiinspektorat havde skudt sig. Meget mærkeligt, for Hans Frederik Korn havde i en halv snes år været chef for sædelighedspolitiet, og han var en velanskrevet politimand med en stor fremtid. De nærmere omstændigheder måtte naturligvis undersøges, og i løbet af få dage begyndte det at svirre med rygter om, at den fornemme mand havde ført et dobbeltliv. I et tjenstligt ærinde havde han nemlig for år tilbage mødt en yngre dame, og i et sådant omfang var der opstået en form for gensidig sympati, at hun efterfølgende havde beriget ham med to børn. Damen var hemmeligt blevet installeret i en lejlighed på Frederiksberg, men gagen som politiinspektør rakte ikke til dobbelt husholdning. Så havde han en tid klaret sig med nogle små regnskabsmæssige unøjagtigheder, for han kendte sine klienter, og som chef for »Sædeligheden« vidste han, hvor man kunne opnå et lån på sit glatte ansigt. En formue på næsten 40.000 kroner fik han skaffet til veje på den konto, men da pressen efter hans død mere end antydede, at der var andre end Korn, der havde urent mel i posen, begyndte sagen at rulle. Og så kom det frem, at chefens højre hånd, overbetjent Meyer, i årevis havde haft interessefællesskab med en bordelmutter i Farvergade, hvor han havde investeret i en ejendom, og hvor han fra tid til anden hentede penge, når chefen var i nød. Men mest rystende den sommer var det, at et antal menige betjente angiveligt havde haft for vane at opføre sig som kunder, når de var på arbejde – og så oven i købet uden at betale for varen. Nye navne dukkede op Sagen rullede, og nye navne dukkede op. Om betjent H.P. Pedersen, bedre kendt som »Smukke-Pedersen«, ville rygtet, at han inderligt gerne undlod at indskrive en dame i »Sædelighedens« register over offentlige fruentimmer, hvis hun til gengæld undte ham sin gunst. Det var en alvorlig sigtelse, og »Smukke-Pedersen« blev anholdt. Men han havde en skavank, for han tålte ikke et arrestophold helt uden spiritus og måtte derfor i kritisk tilstand overføres til Kommunehospitalet.  Værst var imidlertid anklageskriftet mod Pedersens kollega C.J. Borelli, som straks efter sin ansættelse var kommet efter de rige muligheder, der var for at modtage bestikkelse og for inddrivelse af såkaldte lån suppleret med amourøse tjenester. Det kostede ham jobbet og seks gange fem dage på vand og brød. Smukke-Pedersen fik ligeledes sin afsked, og endelig fortsatte overbetjent Meyer karrieren som sporvognsinspektør. »Sædeligheden« fik en ny chef i stedet for Korn, og så gik livet videre. Heldigvis havde hverken sundhedstilstanden eller den offentlige velanstændighed lidt synlig skade. Og der skete så meget i den store by.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/saedeligheden-paa-afveje",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/815742/7579126-gamle-kbenhavnjpg.jpeg",
            "publication_time": "Mandag d. 18. august 2014, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}