{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ol/soelvraeven-fra-sveboelle",
        "title": "Sølvræven fra Svebølle",
        "content": "Hvis man vil noget med sin skeetskydning, er der ikke meget »skål og skeet være med det« over den stillestående sportsgren. For Jesper Hansen fra Svebølle hedder det træning 12 timer om dagen, hvis han vil være med i verdenstoppen. Og det vil han. I hvert fald ligger han for øjeblikket nummer ét på verdensranglisten. Sportsgrenen, som alle vi andre har i øjenkrogen hvert fjerde år, når de olympiske lerduer står for skud. Eller denne gang fem år siden Rio, hvor den 40-årige dansker ikke rigtig fik ram på duerne. I hvert fald ikke nok. I Tokyo-udgaven var de mange træningstimer også ved at tage sig en smule forspildte ud, da Jesper Hansen kun blev nummer 19 i kvalifikationsskydningen. Men så tog fanden eller koncentrationen ved danskeren, og han plaffede duer ned, som sad de på rad og række foran Storkespringvandet. Via omskydning nåede han frem til finalens seks deltagere. 60 skud til hver i et udskilningsløb, hvor én efter én faldt fra, dog ikke Jesper Hansen, der leverede lilla luftskyer på stribe til ære for tv-seerne det meste af vejen. Først helt henne ved sølvmedaljen og amerikanske Vincent Hancock måtte danskeren strække våben. Hancock vandt også guld i London i 2012. Og i øvrigt fuldt amerikansk hus, da Amber English vandt konkurrencen hos kvinderne. Den amerikanske forfatnings såkaldte second amendment (retten til at bære skydevåben) gør det også lidt nemmere at øve sig med geværet ude på gårdspladsen eller omme i haven på de kanter. Det er nok lerduerne, der er sværest at støve op. Danske Jesper Hansen træner på skydebanen i Københavns Flugtskytte Klub. I optakten til OL har han savnet lidt af den olympiske stemning fra London og Rio, hvor han også deltog. Dengang boede han i OL-byen, men i Tokyo er han indlogeret langt uden for byen på et hotel sammen med de øvrige skytter tæt på banen. Om han fortsætter det intense arbejde på træningsbanen frem til OL i Paris om tre år, er de to om at bestemme. Ham selv og hans bankdame. For der er ikke mange penge i professionel skeetskydning, men mon ikke det alligevel blev til en skål i løbet af aftenen et stykke uden for Tokyo? Håndboldherrerne leverede også et stykke arbejde, der lugtede lidt af sølv, og måske endda mere til, i deres anden kamp ved OL. Efter walkoverens 47-30 over Japan i lørdags udgjorde Egypten en langt større trussel mod den danske OL-titel fra Rio. Egypten havde slået Portugal i første kamp, så der skulle fuld koncentration til. Hvem husker ikke den nervepirrende kvartfinale mod egypterne tilbage ved VM i januar, hvor danskerne med held og sving kørte sejren hjem efter to gange forlænget spilletid og straffekastafgørelse? Og der blev brug for koncentrationen, for danskerne haltede en-to mål efter egypterne det meste af første halvleg. Men landstræner Nikolaj Jacobsen har en bred bænk, selvom den er smallere ved OL med kun 14 mand i truppen mod 16 ved øvrige slutrunder. Og med konstellationen Mads Mensah, Jacob Holm og Matthias Gidsel i bagkæden fik danskerne bedre fat i anden halvleg og trak lige så stille fra til det, der i sidste ende alligevel landede på cifrene 32-27 som i en sikker sejr. Tænk, så fundamentalt det danske herrelandshold har forandret sig på bare to et halvt år, siden holdet endelig blev verdensmester og gentog bedriften to år senere med en EM-svipser imellem. Og så alligevel ikke, for det er stort set samme stamme, som vandt VM-guld i Boxen i 2019. Men den store forandring og forskel på dengang og VM i 2021 og OL nu er højre back. Den evige akilleshæl, som har tvunget så mange trænere, også Nikolaj Jacobsen, til at tænke kreativt, bruge højrehænder på pladsen, tænke taktisk med Mikkel Hansen eller Morten Olsen derovre, mens der selvfølgelig har været en god venstrehåndet skudkraft i Nikolaj Øris, men han er ikke med i Tokyo på grund af en decimeret trup, og fordi landstræneren er blevet begavet med noget nær den komplette højre back i skikkelse af Mathias Gidsel. Ikke en stor tamp af en hugger fra pladsen, men en teknisk fænomenal og hurtig gennembrudsspiller på både yder- og indersiden, som man siger på håndboldlingo. Og ikke mindst tovejsspiller. Kan man så klandre Mikkel Hansen for at være den store tamp på venstre back? Nope, for han er på trods af sin store højde en overordentlig teknisk og taktisk holdspiller, der strør om sig med assists, overblik og naturligvis egne spektakulære afslutninger. Den danske offensiv ser simpelthen så stærk ud, at den alene kan forsvare OL-guldet …",
        "metadata": {
            "source": "https://www.berlingske.dk/ol/soelvraeven-fra-sveboelle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/144/1447860/23814127-.jpg",
            "publication_time": "Mandag d. 26. juli 2021, kl. 17.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}