{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/soenderjyske-byder-op-til-dans-vil-af-med-fck-kompleks",
        "title": "Sønderjyske byder op til dans: Vil af med FCK-kompleks",
        "content": "Haderslev. 30 indbyrdes møder - nul sejre. Sønderjyskes kan bare ikke få has på FC København i den danske Superliga. Otte uafgjorte og 22 nederlag lyder historikken, inden de to hold søndag tørner sammen i Haderslev. Sønderjyske-angriber Tommy Bechmann medgiver, at det også denne gang bliver svært at gafle de tre point. - Det bliver en svær kamp, det er et godt hold vi skal op imod, det klart bedste i Danmark, så vi skal oppe os og spille vores ypperste for at få noget med fra kampen. - Vi kan roligt byde FCK op til dans. Det er nok dem, der kommer til at bestemme takten, men vi vil gerne danse med og danse om et enkelt point eller tre, siger Tommy Bechmann til Sønderjyskes hjemmeside. Det er et møde mellem sidste sæsons guld- og sølvvinder, som begge lever i bedste velgående i europæisk fodbold. Begge hold har været i aktion i Europa i midtugen. Mens FCK vandt komfortabelt over Astra Giurgiu onsdag, brugte Sønderjyske torsdag mere energi på at slå polske Zaglebie Lubin sammenlagt. Det kan få betydning, mener FCK's kantspiller Kasper Kusk. - Sønderjyske har også haft en svær kamp i Europa League, så måske de er lidt hårdt ramte, når vi kommer derned for at møde dem, siger Kusk. Den tidligere AaB-spiller har modsat FCK ikke mange gode minder fra Haderslev. - Jeg har nærmest aldrig haft helt vildt gode oplevelser dernede fra. Det er svært at spille mod dem, og græsset er langt, og der er ikke noget vand på banen. Men det ved vi, lyder det fra Kusk. Inden søndagens kamp, der fløjtes i gang klokken 16, har FCK ni point for tre kampe, mens Sønderjyske blot har et. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/soenderjyske-byder-op-til-dans-vil-af-med-fck-kompleks",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/594573/14284016-europa-league-kvalifikation-s.jpeg",
            "publication_time": "Søndag d. 07. august 2016, kl. 11.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}