{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/soenderjyske-ishockeyhelte-har-faaet-armene-ned-efter-chl-sensationen",
        "title": "Sønderjyske ishockeyhelte har fået armene ned efter CHL-sensationen",
        "content": "Klokken seks torsdag morgen kørte Sønderjyskes bus op foran SE Arena efter sensationssejren i Krefeld i Champions Hockey League. Allerede fredag eftermiddag er de danske mestre på bustur igen, denne gang i østgående retning mod Saxo Bank Arena i Hørsholm. Modstanderne fra Rungsted Ishockey har ikke dén klasse, DEL-holdet Krefeld Pinguine har. Men hvis man tror, Sønderjyske falder i den klassiske fælde og undervurderer Per Holten Møllers spillere, tager man fejl. De sønderjyske Champions Hockey League-helte har forlængst fået armene ned. - Rungsted er et stærkt hold. Kigger man på navnene, er der mange gode danske og udenlandske spillere, og holdet er væsentligt bedre end sidste sæson, siger backen Anders Overmark. - Vi har stor respekt for alle hold i en liga, der er tættere og stærkere end sidste år. Det lover godt for sæsonens 40 TV-kampe. Sønderjyskes 4-3 sejr over de tyske favoritter blev skabt på en stærk tredje periode med tre mål i rap. På grund af den voldsomme trafik omkring Hamborg nåede bussen først frem til Krefeld en time inden kampstart, så spillerne nærmest løb ind i omklædningsrummet. - Skal vi køre så langt en anden gang, skal vi nok tage hjemmefra dagen før, siger Anders Overmark. - Det var stort, at vi kunne slå et DEL-hold. At vi kunne komme tilbage efter at have været bagud 0-2 og 1-3 viser en stærk moral. De fire øvrige kampe i Metal Ligaen fredag aften er: Esbjerg Energy-Frederikshavn White Hawks, Aalborg Pirates-Herning Blue Fox, Odense Bulldogs-Rødovre Mighty Bulls og Herlev Eagles-Unibet Stars Gentofte.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/soenderjyske-ishockeyhelte-har-faaet-armene-ned-efter-chl-sensationen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/801994/7692818-4-5-3-0-1-1-0-3-0-1.jpeg",
            "publication_time": "Torsdag d. 25. september 2014, kl. 14.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}