{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/soenderjysk-prinsebolig-doejer-fortsat-med-underskud",
        "title": "Sønderjysk prinsebolig døjer fortsat med underskud",
        "content": "Tønder. Siden prins Joachim solgte Schackenborg Slot i 2014, har de nye ejere døjet med underskud. Det fremgår af de seneste regnskaber fra Schackenborg Fonden, der overtog slottet fra prins Joachim. Efter første årsregnskab i 2015 skrumpede egenkapitalen efter et underskud på 669.187 kroner. Og efter endnu et underskud på 2,793 millioner kroner i 2016 er fondens egenkapital nu nede på 108,5 millioner kroner.  Fonden blev stiftet 30. juni 2014 med 113 millioner i indskud fra prins Joachim og familierne bag store danske virksomheder som Danfoss, Ecco og Lego. Det er Bitten og Mads Clausens Fond, Ecco Holding og Ole Kirks Fond. De tre fonde skød samlet set 100 millioner i den nystiftede fond. Prins Joachim gav 13 millioner kroner, svarende til værdien af den folkegave, der blev givet til Schackenborg i 1995. Både bestyrelsen og fondens direktion betragter da også det seneste resultat som utilfredsstillende. Underskuddet skyldes, at priserne for visse markafgrøder faldt i 2016. Salget af juletræer levede heller ikke op til forventningerne. Til gengæld er der nye tiltag på vej. Fonden er midt i en omstillingsproces, lyder det i en pressemeddelelse fra Schackenborg Fonden.  - Havren har givet et rigtigt godt udbytte. Det skyldes blandt andet indgåelsen af en succesfuld lancering af morgenmadsprodukter i Coop. - Derudover ser vi også en øget interesse for besøg på slottet, og det gælder ligeledes tilmeldinger til diverse kulturelle arrangementer. - Ledelsen forventer et forbedret resultat i 2017, siger Henrik Wedell-Wedellsborg. Han er bestyrelsesformand i Schackenborg Fonden. Prins Joachim og prinsesse Marie fungerer som protektorer for fonden, hvilket giver dem mulighed for fortsat at opholde sig på slottet i perioder af året. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/soenderjysk-prinsebolig-doejer-fortsat-med-underskud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/180706/17197283-farvel-til-mgeltnder---20170.jpeg",
            "publication_time": "Tirsdag d. 09. maj 2017, kl. 12.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}