{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/gastronomi/soeren-frank-den-danske-poelsevogn-er-en-haan",
        "title": "Søren Frank: Den danske pølsevogn er en hån",
        "content": "Kære læser, Desværre har vi i Danmark, i hvert fald historisk set, ikke andet gademad at byde på end den klassiske pølsevogn. Her kan man få serveret en gang finmeleret fars af benmel og andet slagteriaffald stoppet i indfarvede kunsttarme. Eller en »indianer i kano«, som den røde pølse kaldes, når den lægges i kridhvidt pølsebrød og toppes med pivsød ketchup, sennep og fabriksristede løg. I Asien derimod, er gaden ofte dér, hvor man finder den bedste og mest ærlige mad. De såkaldtehawker centers i Singaporeog malaysiske Penang, som er markeder med små stande specialiseret i forskellige former for gademad, er i min bog noget af det mest fornemme verdensgastronomien har at byde på. Char kway teow-stand i Kuala Lumpur.Fold sammenLæs mereFoto: Mohd Rasfan/AFP/Ritzau Scanpix. Især de kinesiske stande er fremragende, min yndlingsret her er char kway teow. På hokkien-kinesisk betyder char (wok) stegt, mens kway teow er flade risnudler. For mig ligger rettens attraktion ikke mindst i, at den kombinerer skaldyr med svinefedt og -kød – surf’n’turf, som amerikanerne kalder det. Char kway teow skal således gerne steges i svinefedt, mens fyldet typisk består af kinarejer og den kinesiske lap cheong-pølse (staves også lap xuong), som fås i kinesiske specialbutikker eller online. Hvis det skal være rigtig fint, suppleres der med små muslinger, som for eksempel venus- eller hjertemuslinger. Char kway teow i en brun version uden forårsløg og rejer.Fold sammenLæs mereFoto: CHOO YUT SHING. Wok-sauce: Sørg for, at alle ingredienserne er istandgjort, før tilberedningen af retten, som går lynhurtigt. Jeg foretrækker først at stege rejerne cirka et minut i svinefedtet i den godt varme wok og herefter pølserne og hvidløget, som også tages op. Nudlerne koges cirka tre minutter i letsaltet vand og skylles derefter let i et dørslag, således at de ikke klistrer sammen. Ægget røres let sammen og steges i wokken til en slags brudt røræg. Nudlerne tilsættes og så bønnespirerne, som vendes i et minut, før det hele, inklusive saucen, samles i wokken. Toppes med fintsnittet forårsløg og serveres med det samme – gerne med soja og sriracha på siden til tilsmagning. Download opskriften til udprint her. Tysk weinfest i Tivoli Tivoli åbner i dag, og allerede i morgen går det løs med tysk »Weinfest« i den gamle have. Otte førende tyske vinbønder skænker ud af deres vine på Tivoli-slottet lørdag eftermiddag fra klokken 13-17. Eva Fricke fotograferet med Berlingskes Søren Frank i forgrunden.Fold sammenLæs mereFoto: Søren Bidstrup. Der er blandt andet tale om Egon Müller, der laver Tysklands mest klassiske og dyreste vine i Saar, samt biodynamiske Peter Jakob Kühn og den unge komet Eva Fricke, begge fra Rheingau. Klokken 19 vandrer vinbønderne gennem haven fra Tivoli-slottet til Fru Nimb, hvor deres vine serveres sammen med en seksretters middag (995 kroner). Grazianos nye lillesøster Trattoria Graziano i Møllegade er med sit toscanske bondekøkken siden åbningen i fjor på rekordtid blevet en af byens mest populære restauranter. Nu har Graziano fået en lillesøster i form af Bottega, som ligger i restaurantens forlokale. Bottega, som har åbent fra klokken 10 til 16, er en blanding af købmandsbutik og café, hvor man kan få en kop kaffe, et glas vin og en panini. Bottega.Fold sammenLæs mereFoto: Liv Latricia Habel. På hylderne finder man, ud over vin, Grazianos egne produkter i form af blandt andet limoncello, ragu, tomatsauce, olivenolie fra egne marker og frisk pasta. »Vi prøver ikke at opfinde den dybe tallerken. Vi syntes bare, at det er hyggeligt at have mennesker forbi, og vil gerne skabe et rart sted at komme, siger Grazianos kok og grundlægger ﻿Jonathan Balsløw Sørensen. Mormormad ved Knippelsbro Ikke så få af byens restauranter skifter navn og koncept i denne tid. Nu er turen kommet til restaurant Plates i Hotel NH Collection ved Knippelsbro, som fra 22. april skifter navn til NU&DA. Kokken David Johansen har ladet sig inspirere af det gode gamle danske husmandskøkken. Plates Christianshavn.Fold sammenLæs mereFoto: Liv Latricia Habel. Forvent opdaterede versioner af gamle klassikere såsom sommersalat, tarteletter, stegt flæsk, gule ærter, biksemad, citronfromage og rødgrød. Guld i Gudhjems gader Det kommer til at flyde med guld i Gudhjems gader, når restaurant All Stars popper op til juni. Restauranten åbner i forbindelse med Sol over Gudhjem, som efterhånden har udviklet sig til at være landets største kokkekonkurrence målt på tilskuere. Brian Mark Hansen vandt guld ved Bocuse d'Or i 2023.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Bag restauranten, som har åbent fra 19-21. juni i en tipi med langborde på havnen, står otte af landets førende kokke med Bocuse d’Or guldvinderen Brian Mark Hansen (2023) fra Søllerød Kro i spidsen. Torsdag aften klokken 19 serverer kokkene hver sin signaturret i en fællesmenu til 1.625 kroner, mens der fredag og lørdag serveres mindre tavleretter til 125 kroner pr. styk. Læs mere og book bordher.  Foto: Søren Bidstrup. Apropos Bornholm, så er saltstegt sild noget af det bedste, klippeøen har at byde på. Den bornholmske specialitet serveres blandt andet på den nyåbnede frokostrestaurant 1899, som Søren Jacobsen Damm har anmeldther.  Foto: Søren Bidstrup. Den nye supermarked Alma er allerede langt bedre end forbilledet Irma var, da det lukkede. Læs min anmeldelseher.  Foto: Nicoline Kjems-Krognos. Restauranten i Hotel Admiral har skiftet navn til Aye Aye, uden at maden er blevet bedre af den grund. Læs min anmeldelseher.",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/soeren-frank-den-danske-poelsevogn-er-en-haan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1907024/24923446-berlingskes-madanmelder-sren-frank-her-med-hot-do.jpg",
            "publication_time": "Fredag d. 04. april 2025, kl. 10.06",
            "author": "Søren Frank",
            "related_links": [],
            "attachments": []
        }
    }
}