{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/soeren-pind-goer-op-med-lejeloven",
        "title": "Søren Pind gør op med lejeloven",
        "content": "Stik imod sit eget partis politik går Venstres Søren Pind nu i rette med en af de mest hellige køer i dansk politik – nemlig den stærkt omdiskuterede huslejeregulering, der – som beskrevet i søndagens Berlingske – hvert år medfører, at en lang række lejere får sat deres husleje ned med tusindvis af kroner hver måned. Stod det til Venstre-profilen, burde man droppe den omfattende regulering for i stedet at lade markedet tale. »Hele huslejespørgsmålet er et udtryk for en dybt politisk regulering, som i meget høj grad stammer fra lovgivning fra omkring Anden Verdenskrig. Vi prøvede i Venstre at tage et opgør med det i 1998, det gik ikke så godt, og det har efterladt et dybt sår hos os. Men mener jeg så, at man burde tage fat på at sælge nogle almene boliger, og mener jeg, at man burde liberalisere huslejelovgivningen? Ja, det gør jeg. Hundrede procent,« siger Søren Pind, som understreger, at de frie huslejer først skal gælde ved genudlejning og altså ikke for allerede eksisterende lejeaftaler.  Spørgsmålet om frie huslejer har været noget nær et politisk tabu, siden det fik afgørende betydning for folketingsvalget i 1998. Et par måneder før danskerne skulle til stemme­urnerne, havde Venstres daværende boligordfører, Erling Oxdam, leget med tanken om at sætte huslejerne fri ved genudlejning i en debat i folketingssalen. Forslaget var ikke partiets officielle politik, men alligevel lykkedes det for Social-demokraterne og Lejernes LO gennem blandt andet en opsigtsvækkende annoncekampagne at overbevise store vælgergrupper om, at de ville opleve huslejestigninger, hvis Venstre fik magten.Iagttagere har siden konkluderet, at netop det var en af de væsentligste årsager til, at Uffe Ellemann-Jensens drømme om at entrere statsministerkontoret smuldrede på målstregen. Og det er da også »netop på grund af valget i 1998«, at Venstre ikke går ind for en liberalisering af huslejerne, mener Søren Pind, der flere gange understreger, at han kun udtaler sig på egne vegne og ikke på partiets. Det er boligordfører Louise Schack Elholm (V) helt enig med sin partifælle i. » Det må stå for Søren Pinds egen regning. Venstre går ikke ind for en liberalisering af lejeloven, sådan som han foreslår, men for en forenkling,« understreger hun. I regeringen er man målløs over Venstre-profilens udmelding, som af boligminister Carsten Hansen (S) betegnes som »rystende og epokegørende«. »Det vil få voldsomme konsekvenser for huslejeniveauet i vores større byer, hvis man slipper lejen fri. Jeg vil gerne understrege, at det er fuldstændig uacceptabelt for regeringen, fordi det vil betyde, at helt almindelige mennesker med lave indkomster så ikke har en jordisk chance for at få et sted at bo i eksempelvis København. Jeg fatter simpelthen ikke, at Søren Pind leger med den tanke. Det her er et område, hvor der er kæmpe – kæmpe – forskel på Venstre og Socialdemokratiet,« siger ministeren.  Carsten Hansen henviser til en analyse fra den uafhængige forskningsinstitution DREAM-gruppen, som konkluderer, at huslejerne vil stige med 54 pct. i gennemsnit på landsplan, hvis man liberaliserer markedet.Analysen konkluderer videre, at forskellen mellem de lejer, der betales i dag, og de lejer, der ville skulle betales på markedsvilkår, er på cirka 20.000 kroner om året pr. bolig svarende til 8,6 mia. kr. årligt på landsplan. En lang række økonomer – herunder Velfærdskommissionen og vismændene – har dog over en årrække anbefalet at liberalisere den danske huslejeregulering fordi det, mener økonomerne, ville skabe et mere effektivt boligmarked. Samme formodning har Søren Pind. »Min erfaring som bygge- og teknikborgmester i København er, at den ineffektivitet, som hersker på boligmarkedet, er dybt uhensigtsmæssig, men at man på grund af politisk bekymring ikke tør gøre noget ved det,« siger Søren Pind, som ikke tror, at frie huslejer vil betyde, at folk med lav- og mellemindkomster ikke har råd til at bo til leje. »Tværtimod. Sandheden er jo, at udbud og efterspørgsel i langt højere grad ville regulere, således at der rent faktisk var flere boliger til rådighed for folk,« fortsætter han. Den danske lejelovgivning, som stammer helt tilbage fra 1939, er kendt for at være meget kompliceret. For alle lejligheder opført før 1992 gælder der en lang række forskellige regler til fastsættelsen af huslejeniveauet, som det ifølge eksperter er noget nær umuligt at gennemskue for amatørudlejere. Derfor havner mange private udlejere, som beskrevet tidligere i Berlingske, i en situation, hvor deres lejeindtægt sættes markant ned, hvis lejeren klager til Huslejenævnet. Dette sker ofte med tilbagevirkende kraft, hvorfor udlejerne skal betale tusindvis af kroner tilbage. Den risiko tror Søren Pind, at mange mennesker, trods alt, er bekendt med i Danmark.  »Men synes jeg, at det er hensigtsmæssigt? Nej, det gør jeg ikke. Og jeg har ikke megen beundring for mennesker, der udnytter det system, og som med åbent sind går ind og laver en lejekontrakt, som de ved, at de efterfølgende vil klage over. Det synes jeg er uhæderligt,« siger Søren Pind, som derfor ønsker at sætte lejen fri for alle boliger på samme måde, som det allerede er tilfældet for lejemål opført efter 1991. Økonomiprofessor Bo Sandemann Rasmussen fra Aarhus Universitet støtter forslaget, da de nuværende regler i hans øjne gør mere skade end gavn. »Af rent økonomiske hensyn er det svært at argumentere for de nuværende regler. Både fordi det på ingen måde giver mening, at noget af markedet er reguleret, mens en anden del ikke er det, men også fordi det skaber et ineffektivt boligmarked. Mange mennesker sidder i lejligheder, der er langt større, end de har behov for, fordi huslejen holdes kunstigt lav, hvorfor de ikke flytter væk fra den igen. Samtidig er der børne­familier, der godt kunne bruge noget mere plads, men som så ikke kan få det,« siger Bo Sandemann Rasmussen og tilføjer, at der uden tvivl vil komme lejestigninger, hvis markedet sættes frit. »Men hvis man så af fordelingspolitiske årsager gerne vil gøre noget ved det, så kan man gøre det på en anden måde i form af eksempelvis boligstøtten. Den mekanisme, man bruger i dag, er i hvert fald dybt uhensigtsmæssig,« fortsætter Bo Sandemann Rasmussen. Netop de sociale og fordelingspolitiske argumenter er den mest centrale årsag til, at boligminister Carsten Hansen støtter de nuværende regler. »Når vi snakker boligpolitik, er det rigtig vigtigt at sikre tryghed for mennesker. Det værste, man kan gøre, hvis man vil tale krisen op igen, er at skabe utryghed for helt almindelige mennesker omkring deres husleje, og det mener jeg, at Søren Pind gør her,« siger han. Blandt Venstres mærkesager er for nuværende blandt andet, at man som udgangspunkt ønsker at indføre offentlig nulvækst, skattelettelser i bunden af indkomstskalaen og besparelser på udviklingsbistanden. Om en liberalisering af huslejelovgivningen vil være noget, man giver sig i kast med, hvis man genvinder regeringsmagten, er dog mere usikkert, forudser Søren Pind. »Det er jo et prioritetsspørgsmål. Jeg tror ikke, at det står først i rækken over de ting, vi skal foretage os, og jeg har meget svært ved at forestille mig en Venstre-regering tage det op. Men nu har du i hvert fald fået min principielle holdning at vide.« Hos Liberal Alliance, som er det eneste parti, der har som sin officielle politik at afskaffe huslejereguleringen, håber man dog, at Venstre vil adoptere Søren Pinds holdning. »Søren Pind fortjener stor ros for – stik imod sit partis linje – at sige ærligt og uforbeholdent, hvad han mener om den regulering, der er i dag. Det nuværende system er fuldstændig tåbeligt og forrykt, fordi helt almindelige mennesker kommer i klemme i det, og fordi det skævvrider lejemarkedet. Det tror jeg, at de fleste kan se, herunder også Søren Pinds kollegaer i Venstre. De tør bare ikke sige det,« siger Liberal Alliances boligordfører, Ole Birk Olesen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/soeren-pind-goer-op-med-lejeloven",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/90/900103/7096598-14ind4-5a-soeren-pindjpg.jpeg",
            "publication_time": "Mandag d. 13. januar 2014, kl. 22.30",
            "author": "Kasper Kildegaard",
            "related_links": [],
            "attachments": []
        }
    }
}