{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/soerine-gotfredsen-vi-kan-takke-det-nye-amerikanske-styre-for-at-vi",
        "title": "Sørine Gotfredsen: Vi kan takke det nye amerikanske styre for, at vi nu tvinges til at genopdage vores egen historie",
        "content": "En ting er, at det føles en lille smule uvirkeligt pludselig at opleve, hvordan der hver dag tales om militær oprustning i Europa. Det har længe virket som noget, der ikke for alvor vedkom sådan nogle som os, hvilket selvsagt vidner om en lidt forkælet verdensopfattelse. Noget andet er, at mange også er begyndt at tale om åndelig oprustning, og her føler jeg mig personligt noget mindre naiv, idet nogle af os længe har anset denne for aldeles vital. Nu er det blevet ekstra synligt, hvilket skyldes, at det mentale broderskab, der så længe er blevet dyrket mellem Europa og USA, virkelig vakler. Og mens det fortsat giver mening at lytte til Bruce Springsteen og se John Wayne-film, indses det nu vidt og bredt, hvor meget vi har negligeret europæisk sprog og kultur. Lidt forlegne erkender vi, at vi er gennemsyret af amerikansk mentalitet og disneyficering, og forleden diskuterede kunstner Simone Aaberg Kærn og tidligere folketingsmedlem Carolina Magdalene Maier alt dette iDR2s »Deadline«. Sidstnævnte fremhævede oplysningstiden som en helt central og værdifuld grundpille i vores europæiske kultur, og allerede her skal man se varsomt op. Ikke fordi oplysningstiden ikke er vigtig. Den filosofiske tænkning op gennem 1700-tallet og kulminationen i Den Franske Revolution i 1789 udgør et kolossalt stort aftryk på Europa, men fordi det er vigtigt at overveje, om netop denne periode blot skal fremhæves som positivt skelsættende. Det bør man ikke ifølge Grundtvig, der selv som ung var fascineret af oplysningstidens fornuftsdyrkelse, men som med tiden kom til at begræde: »… den Blindhed, Dorskhed og Ligegyldighed, der giennem det forløbne Aarhundrede fik Overhaand trindt i Europa«. Grundtvig mente, at bevægelsen kom til at »… bortledte Slægten fra Bekymring for det Evige, for Løsningen af den store Gaade, hvori vi med Nødvendighed ere alle indsluttede«. Ifølge Grundtvig banede 1700-tallet altså også vej for en åndløs dyrkelse af videnskab som primær kilde til sandhed, idet man mente, som han skriver, at »… Naturen var Alt og Historien følgelig slet Intet for ordenlig oplyste Mennesker«. Historiebevidstheden tog skade, da det jo er kendetegnede for en revolutionær tid, at man opfatter den gamle orden som tilbagelagt, mens man nu står ved et slags år 0, hvor mennesket skal forme en ny virkelighed. Således blev »Fornuften« i november 1793 hyldet som den nye suveræne guddom i Notre Dame i Paris, og den kristne arv modtog et banesår, der siden har inspireret den såkaldt oplyste europæer til at opfatte religiøsitet som stående i modsætning til dette at være et fornuftigt og selvstændigt menneske. Så når vi nu pludselig efterspørger åndelig europæisk oprustning, skal vi være årvågne, når oplysningstiden igen og igen vil blive fremhævet som helt central. Det er bestemt sandt, at den styrkede ytringsfriheden og den vigtige frie religionskritik, men den ophøjede samtidig fornuft og fremskridtstro i en grad, der har bidraget til at løsrive os fra den lange historie. Og dermed også fra de dybeste bundpæle i Europa – nemlig den antikke filosofi og den kristendom, der udgør en meget stor del af forudsætningen for vores smukke europæiske civilisation. Humanismen er i moderne tid blevet til en religion i sig selv, mennesket har bortvist Gud, som Søren Krarup skriver i bogen »Det moderne sammenbrud«, hvori han forklarer, hvordan arven fra Den Franske Revolution har henvist det europæiske menneske til den selvforelskede fornuft, der så nemt udarter til ren åndelig analfabetisme. Præcis som den genkendes i den moderne føljeton om indvandring, islam og kulturel relativering helt frem til i dag, hvor ordet inshallah – en muslimsk påkaldelse af Allah – er blevet optaget i ordbogen, mens både en sprogforsker og en udenrigsminister personligt promoverer udtrykket. Grundtvig havde ret. Ophøjelsen af fornuften kan blive til »Dorsked og Ligegyldighed« over for historie og åndelige anliggender, og vi kan takke det nye amerikanske styre for, at vi nu tvinges til at genopdage vores egen historie. Også den, der ligger før oplysningstiden, for som Søren Krarup skriver: »At være menneske er at være uendeligt interesseret i sin historisk bestemte eksistens«. Vi har længe glemt præcis det i Europa, og nu hvor alle kalder på åndelig oprustning, skal vi huske at gå hele vejen tilbage. Til både det filosofiske Athen og det kristne Jerusalem. Og ikke tro at oplysningstiden udgør vores primære historie. Den er i en vis forstand et brud med den. Sørine Gotfredsen er sognepræst og journalist ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/soerine-gotfredsen-vi-kan-takke-det-nye-amerikanske-styre-for-at-vi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1904718/24919328-srine-gotfredsen-fotograferet-i-sit-hjem-i-valby.jpg",
            "publication_time": "Søndag d. 30. marts 2025, kl. 07.41",
            "author": "Sørine Gotfredsen",
            "related_links": [],
            "attachments": []
        }
    }
}