{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/soeren-pind-kulegraver-aids-milliarder",
        "title": "Søren Pind kulegraver Aids-milliarder",
        "content": "Udviklingsminister Søren Pind (V) har iværksat en kulegravning af Danmarks milliardstore bidrag til den internationale kamp mod hiv/Aids – herunder de godt 1,2 milliarder, som Danmark i de seneste otte år har doneret til den Globale Fond til Bekæmpelse af Aids, Tuberkulose og Malaria. - Vi har givet rigtig mange penge til den her Fond i de senere år, og kæmpe summer til HIV/AIDS-indsatsen generelt – omkring én milliard kroner årligt. Og jeg syntes i forvejen, at det var på tide at se nærmere på, om vi bruger de penge optimalt. Derfor har jeg for nylig igangsat en gennemgang af hele den danske indsats på HIV/AIDS-området. Jeg vil være sikker på, at der kommer nok ud af pengene på området, fastslår Søren Pind. Kulegravningen falder sammen med, at den Globale Fond til Bekæmpelse af Aids, Tuberkulose og Malaria netop har erkendt, at der er svindlet med fondens midler i flere afrikanske lande. Det har fået Søren Pind til at indefryse de 175 millioner kroner, som Danmark ellers har bevilliget til fonden i år. - Korruption er selvsagt uacceptabelt. Danmark har nul-tolerance over for korruption og slår ned på det, når vi ser det. Det forventer vi også af vores partnere. Vi vil ikke acceptere, at danske penge til at bekæmpe livstruende sygdomme i Afrika havner i de forkerte lommer, understreger Søren Pind. Den globale Aidsfond blev oprettet i 2002 med berømtheder som rocksangeren Bono og milliardæren Bill Gates i spidsen, og ifølge fondens direktør, professor Michel Kazatchkine, er der grebet ind over for svindlen. Blandt andet i Mauritanien, hvor fondens interne revisor fandt uregelmæssigheder i den måde, hvorpå landets nationale HIV/AIDS-sekretariat håndterer fondes bidrag. Fonden har forlangt beløbet tilbagebetalt, der er svindlet for, og har krævet, at de involverede medarbejdere øjeblikkeligt fjernes. De maurtianske myndigheder har indledt efterforskning og har efterfølgende anholdt tre involverede og tilbudt tilbagebetaling af fondens bidrag.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/soeren-pind-kulegraver-aids-milliarder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/79/792065/3710865-sren-pind.jpg",
            "publication_time": "Tirsdag d. 25. januar 2011, kl. 09.15",
            "author": "Ole Damkjær",
            "related_links": [],
            "attachments": []
        }
    }
}