{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/soeren-pind-woke-og-udlaendinge-er-ingen-undskyldning-for-at-hylde",
        "title": "Søren Pind: Woke og udlændinge er ingen undskyldning for at hylde Trump – han er midt i et opgør med demokratiet, som vi kender det",
        "content": "Der er ingen undskyldning. Og var den tale holdt af nogen som helst anden end den amerikanske præsident, så havde ingen søgt at bortforklare eller strø sukker ud over det, vi oplevede 20. januar. Der er intet godt at sige til det. Dem, som peger på woke og udlændinge som undskyldning for at sige, at der var noget godt at hente, fortier eller fornægter, at den sammenhæng, Trump taler ind i, er et opgør med demokratiet, som vi kender det. Det er den stærke mand, det er opgøret med de kontrollerende institutioner, det er vold og angst som drivmiddel, det er had over for alle, der er uenige eller stiller sig i vejen for hans projekt, det erlebensraumi forhold til fredelige naboer. Det er, hvad det er. Nøjagtigt, hvad det er. Bare spørg i Panama, hvor panikken er begyndt at brede sig. Og spørg i regeringskontorerne her i København, når døren er lukket. Der er ingen undskyldning. Og fænomenet skal bekæmpes med alt, hvad det liberale demokrati har i sit arsenal. Det kan jo ikke nytte noget, at man prøver at normalisere den form for ekstremitet, der i bedste fald – bedste – minder om Juan Perón. Det had, der blev udspyet mod hans forgængere. De midler, han bruger for at sætte de øvrige balancerende institutioner ud af spillet. Det er farligt. Og det bør ikke engang overraske. For han har jo allerede en gang forsøgt at begå statskup. Med en række medsammensvorne, han nu ex officio har løsladt – mere end 1.200 dømte forbrydere samt flere hundrede tiltalte - ved hjælp af en perverteret brug af den benådningsmekanisme, der er hjemlet den amerikanske præsident. Det, vi ser, er sådan, demokratier forgår. I en blanding af fejhed, afmagt og trusler. Demagogi og folkeforførelse. Nej. Der er ingen undskyldning. »Der er ingen undskyldning. Og fænomenet skal bekæmpes med alt, hvad det liberale demokrati har i sit arsenal.«Fold sammenLæs mereFoto: Søren Bidstrup. Men man kan godt tillade sig at spørge, hvad der er gået galt. Og det er der desværre en hel del, der er. De kræfter, vi satte fri i 80erne – fri bevægelighed for varer, personer, tjenesteydelser og kapital over landegrænser – havde en række konsekvenser, man var for sen til at reagere på. Først og sidst i form af en dybt uansvarlig udlændingepolitik. Men også en ekstremisering af identitetspolitikken og kulturen omkring det. En bølge af liberaliseringer moralsk og normmæssigt medførte ikke kun frihed for minoriteter. Det medførte pludselig ufrihed for majoriteten. Kønsdiskussionen gik grassat, og børn blev taget som gidsler. Og samtidig blev statssystemerne tungere og tungere og reagerede langsommere og langsommere på større og større forandringer. Tænk blot i dansk kontekst på, at det endnu ikke – her snart tre år inde i Rusands krig med Ukraine – er lykkedes at få stablet en ammunitionsfabrik på benene herhjemme. Gang det eksempel med de behov, der er – og tænk på, hvor hurtigt man faktisk kunne reagere under corona – og begrib så omfanget af raseriet, der griber dem, der kan se, at dynen bliver tungere og tungere og tungere i den del af deres liv, der har med regulering at gøre. Demokratiet er under angreb. Fra sig selv. Og fra autokrater. Det er, hvad vi så med Trumps tale. Søren Pind er fhv. folketingsmedlem for Venstre, fhv. minister, bestyrelsesformand samt formand for medieansvarsudvalget ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/soeren-pind-woke-og-udlaendinge-er-ingen-undskyldning-for-at-hylde",
            "image_url": null,
            "publication_time": "Tirsdag d. 21. januar 2025, kl. 17.52",
            "author": "Søren Pind",
            "related_links": [],
            "attachments": []
        }
    }
}