{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/soeren-pind-skal-forklare-direktoerpost-til-noedloegn-embedsmand",
        "title": "Søren Pind skal forklare direktørpost til nødløgn-embedsmand",
        "content": "Dansk Folkeparti afkræver justitsminister Søren Pind (V) en forklaring, efter en af de embedsmænd, der i sin tid stod bag den såkaldte nødløgn i Christiania-sagen, er blevet politidirektør i Nordsjællands Politi. - Jeg tror, at vi alle sammen er enige om, at nødløgnen var en ganske alvorlig ting, der havde meget store konsekvenser for den daværende regering, og i øvrigt var en uskik på alle måder, siger retsordfører Peter Kofod Poulsen (DF) tilDR.  Han henviser til, at nødløgnen kostede daværende justitsminister, Morten Bødskov (S), posten, efter Justitsministeriet havde konstrueret en forklaring - en nødløgn - til Folketingets Retsudvalg om et aflyst besøg på Christiania i 2012. Jens-Christian Bülow, der nu skal være politidirektør, var dengang embedsmand i ministeriet og blev hjemsendt i fire måneder - mistænkt for pligtforsømmelse. Han var med til at opfinde nødløgnen for at få udsat besøget.  En fortrolig sikkerhedsvurdering var den sande grund, og en undersøgelseskommission nåede efterfølgende frem til, at der var tale om en forklarlig og undskyldelig nødløgn. Men selv om Jens-Christian Bülow gik fri efter en tjenstlig undersøgelse, synes Peter Kofod Poulsen stadig, at det er betænkeligt, at Nordsjællands nye politidirektør har været med til at fabrikere en løgn til Folketinget. - Det er simpelthen ikke på sin plads. Og det kalder i hvert fald på en rigtig god begrundelse for, hvorfor man kan blive politidirektør, når man har en nødløgn på CV'et, siger DF-ordføreren tilDR. Jens-Christian Bülow tiltræder posten som politidirektør i Nordsjælland 1. maj.  /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/soeren-pind-skal-forklare-direktoerpost-til-noedloegn-embedsmand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/176323/12916325-pind.jpg",
            "publication_time": "Fredag d. 08. april 2016, kl. 09.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}