{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/soeren-pind-chefredaktoerer-og-ministre-tror-at-de-er-haevet-over",
        "title": "Søren Pind: Chefredaktører og ministre tror, at de er hævet over loven",
        "content": "Har De egentlig hørt noget til det? Altså siden Den Uafhængige Politiklagemyndighed traf sin afgørelse. Beslutningen blev truffet efter »en grundig undersøgelse af sagen med blandt andet afhøring af vidner og gennemgang af videooptagelser, herunder videooptagelser fra politiets hjelmkameraer.« Man kan næsten ikke vente. Særligt, når man har læst mediernes fremstilling af sagen. De husker den nok. Det var en chefredaktør – tættere på Vorherre kommer man ikke her i landet – der blev anholdt ud for den dengang narkohærgede såkaldte fristad, Christiania. Og så brød himmel og hav i et. Politiken kunne bringe en artikel om, intet mindre, at anholdelsen skulle være i strid med international ret. Det varkonklusionenfra en juridisk seniorrådgiver fra ngo'en Dignity. Og så har man da i hvert fald været grundigt nede i værktøjskassen … Man ser forsiden på The New York Times for sig og FNs torturkomité, der kræver adgang til Danmark og en grundig undersøgelse i alle afskygninger af denne forfærdende krænkelse. Det var ikke kun det internationale samfund, der blev trukket af stald. Sandelig om ikke fristaden lod høre fra sig: Anholdelsen ville påvirke samarbejdet med politiet om lukningen af Pusher Street. For, som det hed sig, så kunne Christiania jo ikke stå på mål for den form for politiadfærd. Som om fristaden nogensinde har gjort det, fristes man til at sige. Hellere fri hash ogbørnemishandlingend lov og orden. Men nuvel,i Politiken kom det. Adam Dideriksen, politiforsker ved Institut for Statskundskab ved Syddansk Universitet, stillede villig op på TV 2 og deltog i medieforargelsen over, at en af deres egne også skal overholde lov og ret:Det undrer ham, kan han dele med os alle. For hvorfor bruger politiet peberspray, de har jo kontrol over situationen. Jaså. »Når man som jeg jævnligt deltager i arrangementer afholdt af Thin Blue Line og støder ind i traumatiserede politifolk, så er deres forundring en anden. Hvorfor følger folk bare ikke politiets anvisninger?« skriver Søren Pind.Fold sammenLæs mereFoto: Asger Ladefoged. Det er egentlig sjovt, for når man som jeg jævnligt deltager i arrangementer afholdt af Thin Blue Line og støder ind i traumatiserede politifolk, så er deres forundring en anden. Hvorfor følger folk bare ikke politiets anvisninger? Hvad legitimerer den strøm af skældsord og voldsom modstand? Og hvad med de tilfælde, hvor det faktisk går galt? Og hvor politifolk lemlæstes mentalt eller fysisk for livet? Politiken var det første dagblad til at offentliggøre en video, man ingen forudsætninger havde for at vurdere. En anholdelse er voldsom, når folk gør modstand mod den legitime demokratiske retshåndhævelse. Politikens dækning var nok et yderpunkt, men var på ingen måder enestående i forhold til øvrige mediers dækning. Eneste undtagelse var Weekendavisens Søren K. Villemoes, der meget forstandigt i dagene omkring postyretopsummerede flere sager og de faktiske forhold i jernindustrien. Som det tørt hed: »Hvis man efter påbud fra politiet nægter at opgive navn og fødselsdato (hvilket Tatt i podcasten Afhørt har erkendt, at han gjorde), kan man blive anholdt og hevet med på stationen. Og hvis man i den forbindelse modsætter sig anholdelse, så er politiet i deres gode ret til at anvende fysisk magt.« Og nu kan vi så nærme os afgørelsen. For den varklar: »Politiklagemyndigheden har ud fra en samlet vurdering af sagens oplysninger fundet, at der ikke var grundlag for at udtale kritik af politiets magtanvendelse i forbindelse med anholdelsen,« lyder det fra Den Uafhængige Politiklagemyndighed. Og så – hvis man er et ondt menneske – kan man ikke andet end at mærke en let sitren ved mundvigen, da myndigheden fortsatte: »Politiklagemyndigheden har som led i sagen også behandlet en klage over politiets beslutning om, at borgeren skulle visiteres fuldt afklædt, da han blev indbragt på politistationen. Politiklagemyndigheden har udtalt kritik af beslutningen om at foretage visitationen fuldt afklædt. Herudover har Politiklagemyndigheden fundet, at en formulering i politiets visitationsrapport om, at borgeren skulle visiteres 'i bund', var uhensigtsmæssig.« Man ser FNs torturkomité stå uden for politigården med bannere. Der foregår mærkelige ting i vores samfund for tiden. Mennesker mener helt seriøst, at de er hævede over loven, hvis de har en bestemt position i samfundet. Chefredaktører, ministre, bestemte embedsmænd. Så gælder reglerne om anholdelse, varetægtsfængsling, rettergang, domstolsforløb ikke. For man er særlig. Og det værste er, at medierne medvirker til denne forvanskning. Sagen er, at det er et skråplan. Og helt åbenlyst må man jo spørge sig selv, hvor selvopgøret blev af på lederplads og blandt de skrivende journalister efter politiklagemyndighedens afgørelse? Vi har set en virkelig absurd kritik af politiet i Vejle fra Danmarks Radio, i lufthavnen, ved Christiania – og når sagerne viser sig at være indholdsløse? Blot tavshed. Hvorfor? Hvad er årsagen? Hvorfor er der ingen diskussion? Befolkningen efterlades jo dermed med det indtryk, at kritikken var berettiget. Hvilket igen medfører tab af tillid til politiet. Og når sagerne så falder til jorden, og det viser sig – for eksempel som den skandaløse DR-udsendelse om politiet i Vejle, der nærede rygter om, at politiet skulle have slået en dreng ihjel – at drengen dukker lyslevende og velbeholden op? Tavshed. Man græmmes. Søren Pind er fhv. folketingsmedlem for Venstre, fhv. minister, bestyrelsesformand samt formand for medieansvarsudvalget ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/soeren-pind-chefredaktoerer-og-ministre-tror-at-de-er-haevet-over",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1833557/24787480-sren-pind---til-interviewserien-den-bl-baghave.jpg",
            "publication_time": "Søndag d. 08. september 2024, kl. 07.44",
            "author": "Søren Pind",
            "related_links": [],
            "attachments": []
        }
    }
}