{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/soerens-sidste-loeb-over-oeresund",
        "title": "Sørens sidste løb over Øresund",
        "content": "Tusindvis af letpåklædte løbere tripper spændt den lange vej fra området ved Kastrup Strandpark til startlinjen. Selvom himlen er svøbt ind i skyer, der kun tillader få solstråler at slippe igennem, og vinden ved havet hidsigt river i deres blottede hud, har det ikke lagt en dæmper på forventningen til den udfordring, de står overfor: Godt 21,1 lange kilometer, der skal tilbagelægges både over og under vand. For mange er det en helt ny oplevelse at skulle krydse Øresundsbroen til fods, mens det for andre - såsom 51-årige Søren Stryhn fra Nivå - er langt fra første gang, løbeskoene er blevet snøret ind til at gennemføre halvmaratonet fra Kastrup i Danmark til Malmø i Sverige. Allerede da broen blev indviet i år 2000, deltog han nemlig i det første Broløb sammen med 80.000 andre løbere. »Jeg havde løbet flere halvmaraton inden da, men Broløbet var noget helt særligt - både fordi der var så mange mennesker, at det udviklede sig til en folkefest, og fordi det føltes som en historisk begivenhed for første gang at krydse Øresund til fods,« siger Søren Stryhn, der kom i mål med en tid på 1 time og 33 minutter. Siden 2000 er det blevet en tradition for ham at møde op til hvert eneste Broløb. Søren Stryhn har således også oplevet, hvordan tilslutningen til løbet faldt i årene efter åbningen. »Løbene blev i mange år afviklet med andre ruter og i mindre udgaver, og det fik deltagerantallet til at falde. Jeg tror, det blev for almindeligt, så folk blot så det som ét af de mange løb, der bliver afholdt hvert år.« Enorm interesse Søren Stryhn synes derfor, det er en rigtig god idé, at arrangørerne denne gang har valgt at afholde løbet som et jubilæumsløb i anledning af tiåret for Øresundsbroen. »Jeg tror, det trækker rigtig meget, at man i år - ligesom for ti år siden - har valgt at bruge hele strækningen,« siger Søren Stryhn, der især mener, at turen byder på en speciel oplevelse, når man kommer ud i det fri på broen efter at have løbet fire til fem kilometer i tunnelen under vandet. Spartas direktør for Løb i København, Dorte Viberg, bekræfter, at interessen for Broløbet har været enorm i år. Alle har dog ikke haft mulighed for at deltage i jubilæumsløbet, deltagerantallet måtte nemlig begrænses til 30.000 for at undgå en lukning af trafikken på broen i mere end halvanden time. »Billetterne er blevet revet væk, fordi Broløbet er en helt unik oplevelse. Det er jo ikke normalt, at man får lov til at bevæge sig over broen i andet end bil. Og så vil i år nok være sidste gang, Broløbet afholdes, idet det er for dyrt at lukke broen,« siger Dorte Viberg. Søren Stryhn håber dog, at man på grund af den store succes i år vil overveje at afholde et jubilæumsløb igen om ti år. Lige nu er hans fokus dog et helt andet sted. I dag ti år efter åbningen er målet nemlig at forbedre tiden fra det første Broløb. »Jeg satser på at komme i mål på under halvanden time denne gang,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/soerens-sidste-loeb-over-oeresund",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/858905/2707320-sren-stryhn.jpg",
            "publication_time": "Lørdag d. 12. juni 2010, kl. 23.10",
            "author": "Tine Damgård",
            "related_links": [],
            "attachments": []
        }
    }
}