{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/soeren-pind-efter-turne-i-hele-landet-trodsigheden-melder-sig-os",
        "title": "Søren Pind efter turné i hele landet: »Trodsigheden melder sig. Os kommer de ikke forbi. Ikke uden kamp. Vi vil. Der er et vi«",
        "content": "»Det wa’ da en skuffl’s der æt blew til noget,« bemærkede han lunt. Den gæve jyde havde stukket hovedet ind i vores backstagerum, som det hedder på nydansk. Vi kiggede lidt forlegne op: publikum plejer ikke at komme ind bagved i pausen – eller for den sags skyld bagefter. Vi er Mads Steffensen, pianisten Julius Georg Jensen og jeg selv. Stedet var Skive Theater torsdag aften. Teater med th. Eget porcelæn, fine balustrader, rødt klassik teaterrum, skrå brædder (for at lette publikums mulighed for at se). Showet en kombination af alvor og leg – sange og samtale. Glimt tilbage til den politiske tid, alvorsord om nutiden. Tilsat Elvis, Seebach og … Kai Normann Andersen. Rundt i hele landet og snart færdig. Ført samtaler med danskere, som de er flest. Svaneke, Birkerød, Skive, Brande, Køge, Sønderborg, Holstebro, m.fl., og snart slutter vi af på Frederiksberg. Fulde huse, men først og fremmest: Nysgerrighed, bekymring, optagethed af det, der udfolder sig for vore øjne. På Svanekegaarden en spontan beslutning: I aften synger jeg ikke »My Way«. Den går ikke. Det er for meget i lyset af, hvad der sker. Den selvhævdende New York-brovten sømmer sig ikke i det Danmark, vi træder ud i. Hurtigt falder valget i stedet på den gamle vise om hånd og mund, der bindes for. Der er ikke tid til at kigge teksten ordentligt igennem. Fire vers ved et hurtigt blik, ud, modtage klapsalverne, i gang. Tidspunktet oprinder. Først forstår jeg ikke, hvad min hjerne viser mig, og mine læber fremsiger: »Sel’ når skib på skib går nedog land på land bliver slettet udhandler man af ærlighedog be’r til hver sin gud.Fredstraktat og venskabspagtdet er papir, der koster blod.Svaghed væbner sig mod magti angstens desperate mod.Det gælder kærlighed og krigat alle løfter kun er svig,og ingen kan stole på menn’skenes ord.Hva’ hjalp de håndslag som I gavden der står ved mandens grav?Et menn’ske er nul mod den hellige jord.Angst for vore fjender? Ja, men mere angst for denstormagt som vil hjælpe os og kalder sig vor ven.Det gælder alle tiders krig,at alle løfter kun er svigog ingen kan stole på staternes ord« Stilhed. Dyb stilhed. Og så forløsningen. Det er ikke til at få luft i rummet i Svaneke. Og siden følger verset os og samme reaktion. Jeg kender ikke verset, og hasten med at skifte sang gjorde, at det blev bladbundet. Verset, der viser sig at være røget i den tyske censur, er dukket op igen og er derfor forholdsvis ukendt. I få ord rammer digteren ind, hvordan en virkelighed for så mange år siden og i dag kan føles som ét. Vi blev pludseligt bragt tæt på de gamle. Der er noget over at komme rundt i vores gamle land. Have en samtale med folk. De spørger om verdenssituationen, og hvad jeg laver. Trump fylder alt. Nysgerrigheden på, hvorfor jeg beflitter mig med kapitalfonde og kapitalfrembringelse, energiforsyning og biogas, er stor. Og det gryer, at det hele hænger sammen. Sikkerhedspolitik er intet uden kapital og vækst. Sikrer vi ikke Europas behov for kapital, vil vores kontinent sakke agterud, og endnu flere af de store virksomheder vil blive skabt uden for vores rækkevidde. Vi er nødt til at få vores indre marked til at fungere ift. kapitalens frie bevægelighed, og vi er også nødt til at forstå, at uden et rimeligt afkast til dem, der stiller kapital til rådighed, vandrer den et andet sted hen. Energiforsyning hænger nært sammen med sikkerhed og økonomi, uden energi kan vi intet. Og grunden til, vi skal, er, at andre har andre interesser end os. Og det er ved at udvikle sig til noget, der er en helt grundlæggende bekymring for blandt helt almindelige danskere – de er påvirket af det. Stemningsmæssigt, holdningsmæssigt. Det er tydeligt at mærke. »Er du bange?« er det typiske åbningsspørgsmål. Eller: »Hvad er det, der foregår med Amerika, jeg kan ikke forstå det – hvad tænker du?« er det andet. Der er i tiden en helt anden forståelse for, at vi hænger sammen, at vi er nødt til at sikre, at folk vil Europa og vil udvikle det – økonomisk og kulturelt. For alternativet står os nu klart, og det er værre. Fremfor den udvikling, vi så gennem længere tid, hvor det politiske og de private erhverv skiltes, er der nu forståelse for, at vi må samles. Godt. Vi mindes det slid, de gamle gennemgik for at bringe tingene frem til, hvor de er i dag. Og der breder sig en stemning af, at vi ikke må svigte i det, der gælder nu. At vi må stemme op, bygge diger, styrke fællesskaber, skabe velstand og virkelyst med den hensigt at sikre friheden og velstanden også for vore børn. Og freden. »Men mere angst for den stormagt …« Til slut: »I Danmark er jeg født«. Der er blanke øjne i salen, folk synger med. Det hænder, at man rejser sig til sidste vers. Trodsigheden melder sig. Os kommer de ikke forbi. Ikke uden kamp. Vi vil. Der er et vi. Og det »vi« skal ikke forsvinde. Fra klippeøen til det nordjyske, fra Nordkap til Trieste. Tak for i aften. Afsked. Der er et vi. Sikke en tur. Det skal nok gå. Søren Pind er bestyrelsesformand samt fhv. folketingsmedlem og fhv. minister for Venstre ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/soeren-pind-efter-turne-i-hele-landet-trodsigheden-melder-sig-os",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1915162/24938622-sren-pind-fortller-om-borgerlig-krise-og-hvorfor.jpg",
            "publication_time": "Søndag d. 27. april 2025, kl. 08.27",
            "author": "Søren Pind",
            "related_links": [],
            "attachments": []
        }
    }
}