{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/soerine-gotfredsen-kritiserer-kong-frederik-tidsaanden-bedrager-og",
        "title": "Sørine Gotfredsen kritiserer kong Frederik: »Tidsånden bedrager, og kong Frederik skal være et korrektiv til den«",
        "content": "Det var et voldsomt gribende øjeblik, der indledte året 2024. Dronning Margrethe rejste sig fra sin plads, overlod den til sin ældste søn Frederik og vendte sig mod døren med et ansigtsudtryk af dyb bevægelse. Pludselig forlod hun den trone, som hun ellers havde planlagt at blive siddende på hele livet, og det var, som om vi alle med ét blev skubbet videre. På næste tirsdag holder kong Frederik sin første nytårstale, og mens hans optræden vil blive analyseret i detaljer, kan vi allerede nu indse en del. For vi har kendt ham længe og ved, at han er barn af en periode, hvor begreberne alder og autoritet har mistet betydning. Det er ofte blevet fremhævet, hvordan dronning Margrethe irettesatte og belyste nutiden med en tone fra fortiden og personificerede et livssyn, der er delvist glemt. Dermed kom hun ofte til at stå i opbyggelig opposition til sin egen samtid, og derfor var og er dronning Margrethe indbegrebet af en voksen kvinde, der har sagt ting, som kun de færreste siger. Ikke alene var hun som regent højt hævet over én selv, hun var også en stemme, man altid lyttede til. Dronning Margrethe repræsenterer med andre ord den »generationsmur«, der i tirsdags blev beskrevet i enkronik i Kristeligt Dagbladaf cand. mag Poul Thomas Brandt. Han beskriver her, hvordan nutidens unge menneske savner modsigelse i sin til tider smertefulde kamp for at definere sig selv. Sørine Gotfredsen er uenig med kong Frederik: »Tidligt i bogen overvejer Kongen, om han som regent bør fremstå med større autoritet end hidtil, og han skriver: 'Det er jeg ikke helt sikker på, at jeg skal – og vil. Jeg er nu engang det menneske, jeg er.'«Fold sammenLæs mereFoto: Thomas Lekfeldt. Brandt skriver: »Ikke nok med at den yngre generation møder sine egne problemer overalt, den er også blevet stækket. At den generationsmur, der nu skulle hærde dens modstandskraft, mangler, er galt nok …« Med til analysen hører teorien om, at tiden er pubertær, hvilket er et budskab, som den engelske professor Keith Hayward tidligere på året turnerede med. Mange voksne har ifølge denne teori svært ved at agere som sådan, og der er i samfundet opstået et myndighedstomrum. Derfor må man spørge, om kong Frederik mon kan blive en autoritet, en betydelig sten i generationsmuren, der kan sige samtiden imod. For at finde ud af det bør man se nærmere på hans bog, »Kongeord«, der udkom få dage efter hans indsættelse 14. januar. Tidligt i bogen overvejer Kongen, om han som regent bør fremstå med større autoritet end hidtil, og han skriver: »Det er jeg ikke helt sikker på, at jeg skal – og vil. Jeg er nu engang det menneske, jeg er.« Dette ikke at ville påtage sig noget, der ikke føles i naturlig samklang med ens væsen, er helt i tidens ånd. Der er for få, der vil påtage sig – også selv om det kan føles delvist kunstigt – at være en sten i generationsmuren, fordi man er opdraget til at mene, at det gennem hele tilværelsen er med følelseslivet og den intakte mavefornemmelse, at man får et lykkeligt liv. Dette er en følge af det moderne positivistiske menneskesyn, og at kong Frederik abonnerer på det, aner man i hans syn på Brorsons julesalme »Den yndigste rose er funden«. Kongen holder meget af den, fortæller han i sin bog, men har det svært med en enkelt formulering og opfordrer os til: » … at tænke lidt over den dømmende tone i salmen, hvor der peges fingre ad mennesket. I en passage kalder Brorson os – de evigt syndige – for 'forhærdede tidselgemytter' og taler om vores 'stoltheds fordærvede tanke'. Uha, skam over os!« Her møder vi tidsåndens forlegne eller ligefrem helt uforstående syn på begrebet syndighed, idet mennesket ses som grundlæggende godt. Hvormed det tolkes som fordømmende og gammeldags at hævde andet. Men nej, der »peges ikke fingre ad mennesket« i Brorsons salme. Ordene nedgør os ikke, men beskriver dybden i ethvert sind, så vi bedre kan forstå vores egen fejlbarlighed. Den selvindsigt er en forudsætning for at komme til at stå stærkt og selvstændigt på jorden, da det nemlig ikke bliver nemmere at være menneske, endsige ung, hvis det konstant lyder, at man er god nok, som man er. Vor tid er fyldt med den slags farlige og falske talemåder, der kan stå i et hjerteskærende modsætningsforhold til, hvor utilstrækkelige mange inderst inde oplever sig selv. Tidsånden bedrager, og kong Frederik skal være et korrektiv til den. Han skal være en kampesten i generationsmuren, der kan sige os imod og dermed skabe styrke og selvindsigt i alle de forhærdede tidselgemytter. For det er jo også det, vi er. Det var jo derfor, Jesus blev født i verden. Det er derfor, vi fejrer jul. Vi er ikke blot gode nok, som vi er, for vi er samtidig hårde og fordærvede, og vi skal frelses fra os selv. Alt dette skal vores nye konge forstå. Glædelig jul. Sørine Gotfredsen er sognepræst og journalist ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/soerine-gotfredsen-kritiserer-kong-frederik-tidsaanden-bedrager-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1870893/24856267-prsident-abdel-fattah-al-sisi-og-kong-frederik-x.jpg",
            "publication_time": "Mandag d. 23. december 2024, kl. 08.13",
            "author": "Sørine Gotfredsen",
            "related_links": [],
            "attachments": []
        }
    }
}