{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/gourmet/soeren-frank-jeg-hader-normalt-alt-soedt-men-dette-var-et-guddommeligt",
        "title": "Søren Frank: Jeg hader normalt alt sødt, men dette var et guddommeligt match",
        "content": "Der var engang, hvor man kunne finde nogle af byens – i hvert fald på papiret – bedste restauranter i Tivoli. Der var i hvert fald ikke nogen tvivl om, at det gamle Divan 2  i sin tid var en af byens dyreste restauranter. Når man i dag googler Divan 2, popper der imidlertid stort set kun opslag op på den lampe, som Simon P. Henningsen i 1962 designede til den legendariske restaurant. Divan 2 lukkede og slukkede nemlig i 2011, hvorefter Tivoli selv overtog den store restaurant. Først som den franskorienterede Nimbs Terrasse og siden Gemyse, en restaurant, som gerne ville være mere grøn, og så alligevel ikke helt. I år overtog LOCA-gruppen, som i forvejen tæller restauranterne Studio og Almanak i Operaen, så restauranten i Tivoli og omdøbte den til Kilden i Haven. Restaurant Kilden i Haven har indtaget restaurant Gemyses og før det Divan 2's lokaler i Tivoli.Fold sammenLæs mereFoto: Thomas Lekfeldt. Indretningen er dog, så vidt jeg umiddelbart kan se, mere eller mindre uændret siden restaurant Gemyses dage. Hvad angår køkkenet, er Almanaks tidligere køkkenchef Christian Hoffmann blevet installeret bag gryderne, og når det kommer til vinkortet, er det også stort set identisk med det, jeg mødte, da jeg anmeldte Almanak i Operaen i fjor. Hvilket vil sige ikke videre ophidsende, eftersom man havde hentet stort set alle vinene fra én importør.  Der er dog kommet et par nye flasker til, for eksempel den almindelige generiske hvide bourgogne fra Gilles Ballorin, som på restaurantens hjemmeside optrådte i årgang 2018, men i realiteten viste sig at være fra 2020. Noget rod, omend ingen katastrofe, eftersom jeg af de to monstervarme, global warming-årgange generelt foretrækker 2020, fordi den har lidt mere syre. Ballorinen smagte godt og naturagtigt. Hvad jeg var mindre glad for, var prisen på 950 kroner for en almindelig generisk AOC Bourgogne blanc! Tænk, at det er kommet så vidt! For bare et par år siden ville jeg kunne have fået en flaske god meursault på en af provinsens førende restauranter for de penge. Det har været meldt fra restauratørens side, at dette er noget andet end restaurant Almanak, hvad det så skulle være, kan jeg ikke få øje på. Det, vi fik serveret forleden aften, var i hvert fald det samme nynordiske bistrokøkken, som jeg før har fået serveret på Almanak. Vi taler om de smage, som blev opfundet på Noma midt i 00erne, så helt så nyt er det jo ikke længere. Østers med peberrodsfløde skilt med ramsløgsolie bragte vor anmelder tilbage til sæsonen 2005-2006, hvor Noma stadig befandt sig i Strandgade.Fold sammenLæs mereFoto: Thomas Lekfeldt. Et godt eksempel på dette Noma-år-tre-køkken var aftenens første appetizer i form af en østers med peberrodsfløde skilt med en olie af ramsløg og en forfriskende granité af havesyre. Det smagte glimrende og sendte mig direkte tilbage i de historiske lokaler i Strandgade 93. Vi var også glade for den næste snack i form af små sprøde krustader med hjemmelavet rygeost, »old bastard«-skinke fra Troldgaarden og ikke mindst de hele fjordrejer friteret med hud og hår, som toppede de små happere. Brødet var også glimrende, især det ledsagende røgede smør, som var pisket med creme fraiche og drysset med spirulinatang. Saltet norsk kammusling med selleri, kærnemælkssauce og dansk kaviar.Fold sammenLæs mereFoto: Thomas Lekfeldt. Menuens første ret var meget smuk at se på. Der var tale om rå, saltet norsk kammusling serveret i egen skal med den tørrede rogn, dansk baeriicaviar fra Lyksvad, som endnu ikke har imponeret – og heller ikke gjorde det ved denne lejlighed – citroncreme og løgblomster. Desværre druknede herlighederne en smule i den skummende kærnemælkssauce, som blev hældt over ved serveringen. Der var mere kærnemælk i en herlig frikassé af havsnegle, blåmuslinger og hjertemuslinger, som ledsagede et perfekt pocheret stykke helleflynder toppet med dekorative orange kronblade af morgenfrue. En lidt højere temperatur havde dog ikke skadet serveringen. Savoykål med pighvar, oksehaler og blanquette.Fold sammenLæs mereFoto: Thomas Lekfeldt. Næste ombæring havde stegt pighvar i hovedrollen. Den lækre fisk var pakket ind i savojkål sammen med braiserede oksehaler toppet med fuglegræs, som jo var her og der og alle vegne i det tidlige nynordiske køkken. Pighvarpakken blev serveret med en klassisk blanquettesauce. Også næste ret vakte associationer til 00erne. Der var tale om en ret baseret på knoldselleri, grillet, syltet og som puré, ledsaget af høostesauce og en tuille lavet af høost. En nyklassisk komposition, som dog desværre blev forpurret af noget i bunden af tallerkenen, som var hvinede syrligt, formentlig den syltede selleri. Grillet gris, sprøde jordskokker og sauce på trøffel.Fold sammenLæs mereFoto: Thomas Lekfeldt. Med hovedretten returnerede vi dog heldigvis til det velafbalancerede smagsbillede: Et stykke grillet gris var ledsaget af jordskok i forskellige afskygninger: Rå, grillet, som puré og friterede skaller serveret med trøffelsauce og friske ramsløg. I glasset havde vi en saftig og purung blaufränkisch fra Østrig i form af 2022 Manila fra Nittnaus. Sød svampetoast med saltet karamel, spelt og iscreme på karljohan.Fold sammenLæs mereFoto: Thomas Lekfeldt. Det er ikke så tit, det sker for mig, at det er desserten, der ender med at tage pokalen som aftenens bedste servering. Sådan var det ikke desto mindre med aftenens første søde anretning, som var en dessertversion af den klassiske svampetoast: Der var tale om et stykke stegt briochebrød toppet med karamel og en kugle karljohanis, guddommeligt matchet i glasset med en 2017 trockenbeerenauslese på sauvignon blanc fra Østrig (120 kroner), som med sine noter af ædelråd smukt afspejlede dessertens svampede noter. Den anden dessert var noget mere klassisk i udtrykket, men ikke desto mindre også velsmagende. Der var tale om en mørdejstærte med en tæt chokoladeganache, toppet med fermenteret mælkeis. FAKTARestaurantDette er en restaurantanmeldelse, hvilket vil sige, at stedet er bedømt ud fra en skala, hvor seks stjerner svarer til den ultimative restaurantoplevelse, hvor maden på tallerken vægter højest.FOLD UD Dette er en restaurantanmeldelse, hvilket vil sige, at stedet er bedømt ud fra en skala, hvor seks stjerner svarer til den ultimative restaurantoplevelse, hvor maden på tallerken vægter højest. Således igennem årets første Tivoli-måltid var det tid til at konkludere. I en tid, hvor de fleste nye restauranter kigger i retning af Asien, er det helt o.k. at blive mindet om det gode gamle nynordiske køkken. Hipt er det jo ikke længere, men fint, at nogen stadig holder fast i de smage, som trods alt adskiller Danmark fra resten af verden. Den nynordiske bistroaften på Kilden var ikke uden fodfejl, men fejlene var trods alt så få og små, at det ikke formåede at forpurre billedet af gode råvarer, smage og værtskab. Kilden i Haven Vesterbrogade 3, Kbh V. tlf. 28 79 70 58 Priser: 3-retters menu 445 kroner FAKTADet spiste viSaltet kammusling med kærnemælkssauceDampet helleflynderPighvar med oksehalerHøbagt knoldselleriGrillet gris med jordskokkerSød svampetoast med saltet karamelTærte med kakaocremeFOLD UD Saltet kammusling med kærnemælkssauce Dampet helleflynder Pighvar med oksehaler Høbagt knoldselleri Grillet gris med jordskokker Sød svampetoast med saltet karamel Tærte med kakaocreme  ",
        "metadata": {
            "source": "https://www.berlingske.dk/gourmet/soeren-frank-jeg-hader-normalt-alt-soedt-men-dette-var-et-guddommeligt",
            "image_url": null,
            "publication_time": "Torsdag d. 27. april 2023, kl. 20.00",
            "author": "Søren Frank",
            "related_links": [],
            "attachments": []
        }
    }
}