{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/gastronomi/soeren-frank-det-lignede-baenkevarmernes-fest-men-saa-kom-det",
        "title": "Søren Frank: Det lignede bænkevarmernes fest, men så kom »det kriminelle røvhul« fra Tingbjerg og reddede den danske ære",
        "content": "Allerede da jeg ankommer til det halvanden time lange cocktailparty før Michelin-stjerne-ceremonien i Helsinki, går alle rundt og hvisker i krogene: Der er en tredje stjerne på vej til Danmark! Har du hørt det, har du hørt det! Jordnær får sin tredje. Jeg må indrømme, at jeg ikke rigtig helt tør tro på det, for sådan har det jo været i efterhånden et par år, at Jordnær har været tippet til den tredje stjerne. Så møder jeg Eric Vildgaard og fru Tina selv. Eric virker utrolig selvsikker og afslappet, kigger på mig og siger: »Det bliver godt, Søren!« som om han ved noget, jeg ikke ved.  Men i det hele taget går alle de danske Michelin-kokke, jeg kender, rundt og er glade. Og det med god grund, for hvis man har en stjerne og er inviteret med tilawardshowet, ved man, at man er genvalgt. Sidder man derimod derhjemme og venter forgæves på invitationen til awardshowet som en anden bænkevarmer, kan man godt regne med, at den er tabt. Jeg taler også med Nicky Arentsen, hvis restaurant Aure har været den eneste nyåbning herhjemme med stjernepotentiale det forgangne år. Spørgsmålet har bare været, om det ville blive allerede i år, her bare knapt tre måneder efter restauranten åbnede i marts. De hemmelige inspektører skal nemlig typisk besøge en restaurant tre gange, før den første stjerne kan udstedes. Nicky tager det som et godt tegn, at han er inviteret til Helsinki, og det har han ret i. Det er tegn på, at der falder et eller andet af. 20 minutter efter står Nicky på scenen, rød i kinderne som en konfirmand og modtager Young Chef-prisen, som da bestemt er en anerkendelse, men i forhold til en rigtig stjerne er lidt af en trøstepræmie. Den havde jeg ikke lige set komme – og tydeligvis heller ikke Nicky, som står hænger lidt med næbbet. Så siger konferencieren pludselig, at hun har noget mere til Nicky og den anden Young Chef, danske Anika Madsen, som er køkkenchef på Iris i Norge. Og så får de hver en Michelin-stjerne. Nicky græder som pisket, han kan slet ikke holde op igen, og til sidst begynder Anika også at græde. Tænk at have haft sin egen restaurant i bare to måneder for så at opnå sin højeste drøm!  Herefter træder awardshowet ind i lidt af en ørkenvandring set med danske øjne. Der er ikke flere nye étstjernede til Danmark og heller ingen tostjernede. Det gør mig dog glad, at Daniel Berlin efter flere år væk fra scenen kommer direkte tilbage på to stjerner med sin nye restaurant Vyn i Simrishamn i det østlige Skåne. Som man kunne læse i mit interview med ham her i avisen i efteråret, blev han nødt til at lukke sin tostjernede restaurant midt i Østerlen, efter at hans kone fik konstateret uhelbredelig kræft i maj 2020, bare to år efter at parret havde fået tvillinger. Men nu er Berlin altså helt fortjent tilbage og modtager stående ovationer fra kokkene i salen, som alle ved, hvad han har været igennem. Jeg havde på forhånd forventet en mere beskeden høst end i fjor, hvor vi fik syv nye stjerner: Hele fem restauranter, alle i provinsen, fik en ny stjerne og en enkelt i København, Koan, gik fra nul til to stjerner efter at have været åben i bare to måneder. Men bare én ny stjerne er det mest pauvre resultat for Danmark i mange år. Jeg begynder således at hænge noget med mulen, da Michelin-direktøren går på scenen og annoncerer, at alle de trestjernede i Norden beholder deres stjerner. Nicky Arentsen blev noget overrasket, da hans første Michelin-stjerne blev annonceret. Arentsen fik blev i øvrigt også tildelt årets »Young Chef Award«.Fold sammenLæs mereFoto: Zoe Axdorph/Michelin. Men så er det pludselig, at konferencieren siger, at der er mere, og trækker den tredje stjerne til Jordnær i Gentofte op af hatten, og så er der atter gang i festen. Fra salen lyder der et kolossalt brøl, der føles, som om det varer i flere minutter. Den store bjørn, Eric Vildgaard, råber sin glæde ud, mens han krammer sin lille fugl af en kone, Tina Kragh, hvis betjening har ikke så lidt med de tre stjerner at gøre, i sin store favn. Det er enden på en vild rejse for en mand, der startede sin løbebane i Tingbjerg-ghettoen som et »kriminelt røvhul«, som han selv siger det, der var så farlig, at ingen ungdomsfængsler ville have ham - og endte med at få den fineste gastronomiske udmærkelse for at drive en af verdens bedste restauranter. Det er klart, at de bare to nye stjerner, der som sagt er det mindste danske resultat længe, kunne tyde på, at den danske scene taber terræn i forhold til resten af Norden. Sådan skal man dog ikke se på det, siger den hemmelige chefinspektør, da jeg interviewer ham efter ceremonien. Der er snarere tale om en slags tilfældigheder, for Danmark har stadig den gastronomiske førertrøje i Norden. Forklaret med denne skribents ord – for en Michelin-chef udtrykker sig sjældent særlig eksplicit – handler det om, at det var Danmarks tur, ikke mindst provinsens, i fjor. I år har guiden tydeligvis brugt dens trods alt begrænsede ressourcer på især Norge og Sverige. Vi må håbe, at festen vender tilbage næste år.",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/soeren-frank-det-lignede-baenkevarmernes-fest-men-saa-kom-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1799350/24713584-eric-og-tina-vildgaard-fik-deres-tredje-michelinst.jpeg",
            "publication_time": "Mandag d. 27. maj 2024, kl. 21.17",
            "author": "Søren Frank",
            "related_links": [],
            "attachments": []
        }
    }
}