{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/soerine-gotfredsen-goer-op-med-infantil-tendens-vi-har-glemt-hvad-et",
        "title": "Sørine Gotfredsen gør op med infantil tendens: Vi har glemt, hvad et voksent menneske er",
        "content": "Jeg var selv én af dem, der længe ikke havde lyst til at blive voksen. Jeg holdt af den frie og ikke særligt ansvarsbefængte barnetilstand, og skønt en del jo med tiden ændrede sig i mit liv, opdagede jeg, at man faktisk i dette land kan blive ved med længe at leve som et barn. Denne tilstand har den vestlige kultur på særlig vis med sin dyrkelse af det frisatte, spontane og grænseløse individ banet vej for, og de idealer, der er vokset frem i nyere tid, blev ekstra intensiveret gennem 1968-opgøret med autoriteter og selvbeherskelse for fællesskabets skyld. Gradvist begynder vi nu at indse, at mentaliteten har gødet jorden for en slags kronisk barndom med utilsigtede kvaler. Den engelske professorKeith Hayward, der har skrevet bogen »Infantilised – how our culture killed adulthood«, beskrev forleden i Kristeligt Dagblad, hvordan han i stigende grad oplever voksne mennesker opføre sig som børn. Det handler om smag i tøj, Disney-film og livsstil, alt imens studerende på universitetet tager deres forældre med til ubehagelige samtaler og har vanskeligt ved at overskue et større pensum. Endsige forstå at man ikke blot studerer for at bestå en eksamen, som nogen har fastlagt, men for generelt at blive et vidende menneske. Den infantile kraft sætter sig flere interessante spor. For eksempel er den løbske sag om dårligt arbejdsmiljø hos Moderaterne fyldt med ord, der engang hørte barndom og skolegang til. Der tales om mobning, klikedannelser og bagtalelse, og mens jeg udmærket ved, at nederdrægtighed hører alle aldre til, overvejer man, om en del voksne i dag i en slags stivnet livsform viderefører vaner fra barndommen. Moderne børneopdragelse har gjort et stort nummer ud af at anerkende den enkelte som et selvadministrerende og egentlig ret velmenende væsen, men det kan jo nemt i praksis blive det egoistisk grænseløse menneske, der i stedet folder sig ud. Ligesom det opmærksomhedshungrende menneske kan fylde en del, og tidens mange sammenstød på arbejdspladser og i andre sociale sammenhænge kan i sig selv repræsentere infantile kræfter. »Det kan jo være, at de mange sager om dårligt arbejdsmiljø og magtmisbrug også har at gøre med en afmagtsfølelse i det menneske, der er nået til den voksne alder, men ikke kan mærke den voksnes styrke. Men snarere barnets forsvarsløshed.«Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Naturligvis findes der tilfælde, hvor man behandles så dårligt, at man nedbrydes af det, men det har længe undret mig, hvordan mange synes at forholde sig til chefer og ledelse, som var der tale om et forældreforhold, der aldrig holder op. Der kan være selvumyndiggørelse på færde i forestillingen om ikke at blive tilstrækkeligt respekteret og hele tiden måle sig selv i lyset af en slags forældreerstatning. Dette evige barneperspektiv udgør et interessant paradoks i den store individepoke, og forfatter Karl Ove Knausgård berører det på sin egen måde i storværket »Min Kamp«. Her i bind 6: »Far var ikke længere i nærheden, frygten for hans raseri var blevet overført til alle andre. Jeg var 20 år gammel og skrækslagen for, at andre mennesker skulle blive vred på mig. Det forsvandt aldrig.« Citatet gengives i Markus Floris Christensens bog »Angstens gave«, der er nyttig læsning for den, der ønsker indsigt i, hvordan vi har mistet forudsætning for at blive voksne. Fordi vi har mistet forståelse for, at enhver må bevæge sig gennem eksistentielle faser – herunder angsten som et givet vilkår – for at blive fortrolig med eget indre. I kraft af både opdragelse og populærkultur er vi blevet bildt ind, at vi ikke for alvor bestemmes af hverken alder eller livsfaser, men først og fremmest af det spontant autentiske. Mennesket ses som et væsen, der allerede som et barn forventes at kunne administrere sig selv – tilmed efterhånden så udtalt, at man meget tidligt menes at kunne gennemskue sin egen kønsidentitet. Jeg tror, at vi mere og mere vil ane risikoen ved denne opløsning af skellet mellem barn og voksen, der kan føre den enkelte i rådvildhed, mens man samtidig kan gro fast i en umyndiggørende tilstand, hvor man trods idealet om at være stærk og selvstændig påfaldende nemt lader sig kue af omgivelserne. Det kan jo være, at de mange sager om dårligt arbejdsmiljø og magtmisbrug også har at gøre med en afmagtsfølelse i det menneske, der er nået til den voksne alder, men ikke kan mærke den voksnes styrke. Men snarere barnets forsvarsløshed. Den megen tale om krænkelse kan meget vel have med dette at gøre, og jo flere sager, der bryder frem med beretninger om, hvordan vi plager hinanden til udmattelsens rand, desto mere slår det mig, at vi har glemt, hvad et voksent menneske er. Både i forhold til hvordan det skal opføre sig. Og hvordan det skal tage vare på sig selv. Sørine Gotfredsen er sognepræst og journalist ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/soerine-gotfredsen-goer-op-med-infantil-tendens-vi-har-glemt-hvad-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1840189/24800742-srine-gotfredsen-fotograferet-i-sit-hjem-i-valby.jpg",
            "publication_time": "Søndag d. 29. september 2024, kl. 11.08",
            "author": "Sørine Gotfredsen",
            "related_links": [],
            "attachments": []
        }
    }
}