{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/soeren-ulrik-thomsen-er-ikke-i-tvivl-efter-vens-doed-han-var-en-af",
        "title": "Søren Ulrik Thomsen er ikke i tvivl efter vens død: Han var en af Danmarks allerstørste",
        "content": "En af journalistikkens mange uskrevne regler er, at man aldrig skal slutte med et citat. Denne artikel bliver en undtagelse. En af Danmarks allerstørste digtere er nu død. Det siger digteren og forfatterenSøren Ulrik Thomsenom sin ven og kollega Henrik Nordbrandt, som døde tirsdag, 77 år gammel. »Hans poesi har gjort et kæmpe indtryk. Jeg kan prøve at karakterisere det på den måde, at hans digte på én gang var meget klare og meget komplekse. De var meget uhyggelige, og samtidig var de meget smukke. Selvom de var grumme, var de også morsomme,« siger Søren Ulrik Thomsen. Henrik Nordbrandt selv indeholdt samme dualitet, mener Søren Ulrik Thomsen. For mens personen Henrik Nordbrandt ikke var intellektuel, så var digteren Henrik Nordbrandt i høj grad intellektuel. »Det var mærkeligt. Så snart han satte sig ned og skrev, var det nærmest som regnestykker,« siger Søren Ulrik Thomsen, og fortsætter: »Når man bliver spurgt, hvem der har haft størst indflydelse på ens værk, nævner man aldrig dem, der har haft størst indflydelse. Men ... ,« siger Søren Ulrik Thomsen og tager et lille tilløb: »Det har han haft.« Berlingske interviewede Henrik Nordbrandt, da han  i 2015 blev 70 år gammel. Dengang sagde han, at han havde svært ved at forstå, at han var blevet 70, og at han også havde svært ved at fatte, at det var blevet til så mange bøger. »Også fordi jeg ikke synes, jeg laver ret meget. Det meste af tiden laver jeg ingenting. Eller noget andet. Jeg så engang et interview med forfatteren Tarjei Vesaas, hvor han blev spurgt, om ikke han læste og skrev meget. »Jeg sidder mest bare og glor ud i luften,« svarede Vesaas. Det blev jeg glad for at høre, for sådan har jeg det også, og jeg sætter mig kun ned og skriver, når jeg har noget at skrive. Jeg kan ikke arbejde på kommando. Jeg er så antiautoritær, at jeg ikke engang kan tage imod en ordre fra mig selv,« sagde Henrik Nordbrandt. Han sagde også, at digtene var en slags terapi for ham. En måde, han kunne forholde sig til verden og lære at forstå den. Han mente ikke selv, der var nogen sandhed i digtene, sagde han til Berlingske. Henrik Nordbrandt parafraserede dermed sine egne ord fra digtsamlingen »Håndens skælven« fra 1986, som han kaldte »det nærmeste en programerklæring«, han er kommet. »Søg ingen sandhed her. Disse digte er håndens værk/som den bevægede sig nogle dage i november, eller skælvede/påvirket af sin ejers humør, kaffe, cigaretter, vin/skyerne over dalen, venners død og meddelelser om krige.« I samme digtsamling finder man Henrik Nordbrandts nok mest kendte digt, »Året har 16 måneder«, et digt på fire linjer, der opremser årets måneder. De sidste fire måneder er november, november, november, november. Søren Ulrik Thomsen mener dog tilsyneladende ikke, at netop det digt er repræsentativt for Henrik Nordbrandts evner. »Han har skrevet så mange endnu bedre digte, men han må vel finde sig i, at det blev det kendteste« Sådan er det vist tit med en kunstners største hit. Kan du nævne et af Nordbrandts digte, som du synes, rammer den intellektualitet, som du beskrev før, Søren Ulrik Thomsen? »Hvis jeg skal nævne én ting – selvom det er svært, han er jo først død her til formiddag – så er det digtet fra en af hans første samlinger, »Omgivelser« fra 1972«. Søren Ulrik Thomsen citerer fejlfrit begyndelsen og slutningen på digtet »Når et menneske dør«, men henter for en sikkerheds skyld digtsamlingen fra reolen, medens indeværende signatur venter i røret. Det tager mindre end et minut, hvorefter Søren Ulrik Thomsen læser højt: Når et menneske dørbliver dets omgivelser tilbage: Bjærgene i det fjernekvarterets huseog vejen som om søndagengår over en træbrolige inden den fører ud af byen. Og forårssolskinnetsom lidt ud på eftermiddagennår en hylde med bøgerog tidsskrifter, som uden tvivlengang var nye. Det er ikke spor mærkeligt. Men det har ikke desto mindreofte undret mig. ",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/soeren-ulrik-thomsen-er-ikke-i-tvivl-efter-vens-doed-han-var-en-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1641474/24332838-.jpg",
            "publication_time": "Tirsdag d. 31. januar 2023, kl. 13.21",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}