{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/soeren-espersen-glaeder-sig-paa-fremskrittspartiets-vegne-men-graeder-bestemt-ikke",
        "title": "Søren Espersen glæder sig på Fremskrittspartiets vegne, men græder bestemt ikke af glæde",
        "content": "Da Fremskrittspartiets leder, Siv Jensen, i nat holdt tale for sine støtter i Norge, var det med glædestårer. Herhjemme glæder Søren Espersen, Dansk Folkepartis udenrigsordfører og næstformand, sig også over, at Fremskrittspartiet lige nu ser ud til at have fået 15,3 pct. af stemmerne i Norge og dermed kun en lille tilbagegang i forhold til valget i 2013, hvor partiet fik 16,3 pct. og en bid af regeringsmagten.  »Men jeg græder bestemt ikke af glæde - det kræver min fars fødselsdag eller sådan noget,« siger Søren Espersen: »For os er udlændingepolitikken det afgørende. Dér er vi er nødt til at være i sync med Norge, fordi vi er så tæt forbundne, og det ville have været et tilbageslag, hvis socialisterne var lykkes at komme til. Alle havde spået Fremskrittspartiet en tilbagegang, men det skete stort set ikke.«  Når det er sagt, understreger Søren Espersen, at Fremskrittspartiet og Dansk Folkeparti har meget lidt til fælles, selv om de to partier er blevet beskrevet som søsterpartier. »Vi har faktisk intet med dem at gøre – det er det sjove ved det. Vi har intet imod at tale med dem, men det har de aldrig været interesseret i. De er meget optagede af at sige, at deres søsterparti i Danmark er Venstre,« forklarer han: »Sverigesdemokraterne taler vi jævnligt med, men aldrig Fremskrittspartiet. De er også nærmest det traditionelle Fremskridtsparti. De er ultraliberalister, hvilket vi på ingen måde er. Mit indtryk er også, at Siv Jensen ikke selv taler ret meget om indvandring, men sender andre i byen, så hun selv kan være uberørt af det.« Så er der det parlamentariske: Det lykkedes Fremskrittspartiet at komme i regering. Det lykkedes at sidde i fire år. Nu kan det meget vel lykkes igen. Er det inspirerende for DF i forhold til at gå i regering? »Vi vil altid gerne i regering. Det er dét, vi stræber efter. Men vi vil sætte os med vores allianceparti og skrive et regeringsgrundlag sammen. Den måde, vi fik dét præsenteret på sidst (efter folketingsvalget i 2015, red.), var uspiselig. Og det er heller ikke sådan, at vi i den henseende skeler til Norge. Vi skal nok klare os, uanset om vi sidder i regering eller ej,« siger Søren Espersen.  Har Fremskrittspartiet gjort noget i Norge, som Dansk Folkeparti med fordel kan kopiere i forhold til spørgsmålet om at gå i regering? »Næ,« lyder det først fra Søren Espersen. Og så lidt længere: »Jeg mener, at det er to helt forskellige situationer. Jeg tror, det vil lykkes Fremskrittspartiet at gå i regering igen. Prisen kan bare blive høj. Og hvis Venstre og Kristeligt Folkeparti pludselig skal diktere udlændingepolitikken, vil det være en katastrofe for Fremskrittspartiet. Jeg tror i hvert fald, det bliver hårde forhandlinger.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/soeren-espersen-glaeder-sig-paa-fremskrittspartiets-vegne-men-graeder-bestemt-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/85829/18474275-split.jpg",
            "publication_time": "Tirsdag d. 12. september 2017, kl. 11.01",
            "author": "Jens Beck Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}