{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/gastronomi/soeren-frank-giver-fire-gange-seks-stjerner-bedste-aargang-nogensinde",
        "title": "Søren Frank giver fire gange seks stjerner: Bedste årgang nogensinde for Brunello",
        "content": "Det sker ikke så sjældent, at vinbønder, -forhandlere og -journalister råber »nu er århundredets årgang her!« For det meste er det selvfølgelig ikke sandt, men indimellem sker det, at spådommene holder stik, som i tilfældet med Brunello di Montalcino i årgangen 2016, der netop er blevet frigivet.  Jeg har jævnligt besøgt Montalcino til den store årlige Benvenuto Brunello-event, ikke mindst, når der har været en stor (læs hypet) årgang i pipelinen. Og jeg må sige, at jeg aldrig tidligere har smagt så højt niveau generelt som her – det gælder også bundniveauet, som er højere, end jeg husker det før. Jeg havde faktisk lyst til at drikke stort set samtlige af de 31 2016-brunelloer, jeg forleden smagte mig igennem. Og hvad er så en god årgang? I mine øjne er den paradoksalt nok en årgang, man ikke kan smage. En årgang, som ikke trænger sig på, men hvor alle elementer er i en så perfekt balance, at det er terroiret, druetypen og producentens fingeraftryk, man smager. Sådan er det med 2016, frugten er perfekt moden uden at være hverkenjammyeller grøn, udtrykket er elegant, uden at vinene er tyndbenede. Vinene er koncentrerede uden at være tunge etc. Nogenlunde på samme måde som det er tilfældet med 2016-bordeaux og -barolo, der blev frigivet for henholdsvis to og et år siden. En autoriseret italiensk sommelier smager brunelloen til den årlige Benvenuto Brunello-event.Fold sammenLæs mere Med til at sikre det høje niveau er også det faktum, at vinstokkene er blevet ældre, og at producenterne generelt er blevet bedre til at lave vin. Modsat hvad mange tror, er brunello nemlig ikke nogen gammel vin. Faktisk var Montalcino-området tidligere mere kendt for at producere søde hvidvine på moscadellodruen. I 1960erne var der kun 60 hektar (svarende til ét bordeauxslot) og kun én producent af betydning (Biondi-Santi). I 1970erne begyndte gentlemanfarmere udefra imidlertid at strømme til Montalcino, folk som havde tjent penge på alt mulig andet end vin, men som følte sig kaldet af en passion for vin og formentlig også fristede af tanken om at tilbringe deres otium i det kønne Sydtoscana. Diego Molinari har nu solgt La Cerbaiona.Fold sammenLæs mere Pionererne talte blandt andre forsikringsagenten Gianfranco Soldera fra Milano (Case Basse), speditøren Piero Palmucci (Poggio di Sotto) og Lufthansa-kaptajnen Diego Molinari (Cerbaiona). Eftersom vognmænd og piloter i sagens natur ikke har megen nedarvet knowhow, når det kommer til at lave vin, var det nødvendigt for dem at søge hjælp hos fagkundskaben i form af de såkaldte konsulterende ønologer. For de tre herrer Soldera, Palmucci og Molinaris vedkommende hyrede de den nu afdøde konsulent Giulio Gambelli, der grundlagde de tre små huses lyse, elegante stil. På samme måde som Gambelli har skabt advokaten Alessandro Moris Il Marroneto, der ligesom Poggio di Sotto scorer seks stjerner i denne smagning. Således kan man godt sige, at det er konsulenten Giulio Gambelli, der er sejrherre i denne store brunello, for når man smager brunello, smager man (lidt groft sagt) hverken terroir, årgange eller druer, men konsulenter. Brunello er det lokale navn for sangiovesedruen, som brunello di Montalcino alene skal være lavet på, modsat for eksempel chianti og vino nobile, hvor det er tilladt at tilsætte andre druetyper. For mig er smagen af sangiovese smagen af Toscana, for ikke at sige smagen af Italien. Vinen har masser af både syre og tannin, så medmindre man virkelig er galvaniseret indvendig, skal der gerne mad tiI. I min mund passer denne vin til den meste italienske føde, så længe den ikke kommer fra havet. Jeg har med stort held drukket sjatterne fra denne smagning til både pizza og især pasta, hvor vinens syre effektivt renser mundhulen for stivelse. Lokale toscanske spiser som bistecca fiorentina (T-bone steak), arista (svinekam med rosmarin og hvidløg) og lam kører selvfølgelig godt, og det samme gælder selvfølgelig gryderetter som blandt andet ossobuco. De fleste af disse vine lader sig drikke nu med forudgående iltning og mad på siden, men det er klart, at de største af vinene vil vinde ved lagring op til ti år – men det er selvfølgelig individuelt, hvor gerontofil, man er i sin vinsmag. Flere anmeldte brunelloer fra 2016 kan ses påberlingske.dk.  Il Marroneto★★★★★★ Sammen med Poggio di Sotto er dette testens lyseste vin. Også frugten er lys, fin og ren med især ribs og kirsebær. Den relativt åbne næse er feminin og burgundisk ubesmittet af små nye fade, smagen frisk og præcis med en anelse jord i eftersmagen. Jeg tillægger den elegante stil ejeren, advokaten Alessandro Moris, samarbejde med den nu afdøde ønolog Giulio Gambelli. Distinto669 kr.  Poggio di Sotto★★★★★★ Igen er det den nu afdøde ønolog Giulio Gambelli, der står bag, og stilen er således super lys, feminin og burgundisk. Næsen, som er en anelse mere lukket end Il Marroneto, som denne ligger meget tæt på, byder på rød frugt i form af ribs og jordbær suppleret med lidt kærnemælk. Frisk, ren og tør mund – formentlig på længere sigt en lidt større vin end Il Marroneto. Otto Suenson1.599 kr.  Le Ragnaie★★★★★☆ Casanovina Montosoli, Le Ragnaie★★★★★★ Le Ragnaie er et nyt bekendtskab for mig, men nogle gange kan nye bekendtskaber jo godt være de bedste. Druerne kommer fra højtliggende marker og stilen er mørk, men samtidig meget åben og velduftende med en fløjlsagtig og burgundisk bærret stil med ribs og tyttebær, med lakrids og chokolade. Niche vine575 kr. Montosoli er en anelse mere koncentreret og tæt med lidt mere moden og svesket frugt og scorer således en halv stjerne mere end den almindelige brunello, som scorer fem og halv stjerne, bare få millimeter fra de seks. Niche Vine895 kr.  Costanti★★★★★★ Relativt mørk i både glasset og i frugten. Næsen er åben og utroligt dejlig med en fløjlsagtig, burgundisk profil inklusive brombær, svesker og tobak – her er ingen små nye egefade at spore. En virkelig velsyet vin, elegant og velafbalanceret med fintmaskede tanniner. Bichel Vine750 kr./ 600 kr. v. 2 fl.  Sasso di Sole★★★★★☆ Temmelig mørk i glasset, men relativt lys i frugten med  burgundiske bær (jordbær, kirsebær) og lakrids samt røget spæk a la gevrey-chambertin. Herlig saftig i munden. Flotte sager! Fem og en halv stjerne. Terroiristen325 kr.  Uccelliera★★★★★☆ Relativt mørk i glasset med tilsvarende mørk, bærret frugt, inklusive sveske, underskov og balsamiske noter. Fint åben med pæn tyngde og selvfølgelig nogen tannin og syre, som det hører sig til. Fem og en halv stjerne. Vinova475 kr. v. 6 fl.  Poggio Antico★★★★★☆ Poggio Antico har gennem tiden været i hænderne på flere forskellige konsulterende ønologer, og stilen har således været skiftende. Tingene har efter min mening bevæget sig i den rigtige retning, for vinen fremstår nu lys og klassisk i glasset. Næsen er fint åben med meget moden, ren og sødmefuld ribsagtig frugt – der er ingen små nye egefade i farvandet. Victoria Vine649 kr.  Cielo d’Ulisse, Podere Le Ripi★★★★★☆ Mørk i glasset. Skiller sig ud med relativt rustik, naturlig profil med hest (vildgæren brettanomyces), stald og mødding, men også bærret og burgundisk charme og saftighed. Jeg kan lide det! Kravler lige op på fem stjerner. Copenhagen Wine280 kr.  Lisini★★★★★☆ Relativt mørk i glasset og i frugten med sorte bitre syltede kirsebær og svesker. Man fornemmer noget fad, uden at det dog bliver for meget. Kravler lige op på fem stjerner. Suenson475 kr.  San Polino★★★★★☆ Meget mørk med brune/granatrøde reflekser. Her er mørk frugt med sveske og et indslag af træ (cigarkasse) samt lidt stald – producenten er biodynamisk. Frugten er dejligt saftig. Kravler lige op på fem stjerner. Distinto449 kr.  La Gerla★★★★★☆ Ganske åben næse, som nærmest er glaseret i fad og chokolade på den gode måde. Jeg får både associationer i retning af barolo (kamfer), nordrhône (flæsk og røg) og bourgogne (saftig, fløjlsagtig bærfrugt og lakrids). Kravler lige op på fem stjerner. Vinens Verden529 kr.  White label, Casanova di Neri★★★★☆☆ Tenuta Nuova, Casanova di Neri★★★★☆☆ Trods den noget mindre pris foretrækker jeg marginalt Neris almindelig brunello (kaldet white label) frem for den mere pumpede og fadprægede Tenuta Nuova. Stilen er for begges vedkommende meget mørk og moderne med solbærfrugt og tons af tannin og syre. White label er mere bærret og burgundisk p.t. Med underskov, tobak og jord i eftersmagen. Copenhagen wine/Supervin.dk370 kr. Tenuta Nuova er præget af små nye egefade, frugten er moderne og nærmest blåbæragtig. Begge scorer fire og en halv stjerne. Copenhagen wine/Supervin.dk.760 kr.  Jacopus, La Togata★★★★☆☆ Til den mørke side i glasset, men ikke desto mindre bærret og burgundisk i den åbne næse, som byder på lys frugt i form af ribs. Munden er frisk, men en kende kort og let. Med andre ord: Drikkevenlig og fin til prisen uden ligefrem at være en stor vin. Philipson Wine170 kr.  Cordella★★★★☆☆ Relativt mørk og klassisk med solbær, kirsch og let tørret frugt inklusive rosin. Hverken specielt lang i smagen eller koncentreret, men ok til prisen. Philipson Wine180 kr. v 12 fl.  Castello Tricerchi★★★★☆☆ Ganske lækker sag. Til den mørke side med brunligt skær i glasset. Ret åben, burgundisk næse med kirsebær og lakrids. Fire og en halv stjerne. Copenhagen Wine246,50 kr.  Caprili★★★★☆☆ Ganske pæn og klassisk sag med dejligt åben næse uden for meget træ. Her er jordbær, lakrids og let tørret frugt uden at det bliver for meget. Fire og en halv stjerne. Laudrup299 kr.  Fossacolle★★★★☆☆Pænt åben og relativt klassisk sangiovese med lyse bærtoner i form af bitre kirsebær, lakrids og cedertræ. Velafbalanceret med let jordet eftersmag. Fire og en halv stjerne. Philipson Wine270 kr. 12 fl.  Il Poggione★★★★☆☆ Til den mørke side. Umiddelbart lukket, men den åbner sig og afslører klassisk profil (ingen barriques) med mørk frugt, kirsebær, sveske og tobak. Ret barsk mund med syre og tannin, mundvandet løber, men vinen er jo også ung. Pålidelig klassiker værd fire og en halv stjerne. Suenson369 kr.  Pelagrilli, Siro Pacenti★★★★☆☆ Vecchie Vigne, Siro Pacenti★★★★☆☆ Siro Pacenti står for en af de mørkeste og mest modernistiske brunelloer, hvilket inkluderer bunker af fad samt solbær- snarere end kirsebærfrugt. Pacenti har arbejdet i Bordeaux og hans stil ligner i højere grad dette vestfranske distrikt end Bourgogne, som andre brunelloproducenter har som forbillede. Domaine Brandis​449 kr. Jeg foretrækker faktisk den mindre og billigere Pelagrilli, fremfor Vecchie Vigne (VV) som kommer fra gamle vinstokke, fordi førstnævnte er mindre sovset ind i egetræ, som her giver sig udtryk i form kokos og fernis. Pelagrilli scorer således fire og en halv stjerne, mens VV må nøjes med fire stjerner. Domaine Brandis799 kr.  Mastrojanni★★★★☆☆ Relativt lys i både glasset og i frugten: Næsen er åben med ribs og bitre kirsebær uden forstyrrende træ. Relativt let og ganske gedigen, scorer medium på alt, inklusive længde, dybde og frugtintensitet. Copenhagen Wine306 kr.  Altesino★★★☆☆☆ Montosoli, Altesino★★★★☆☆ Den almindelige Altesino er en letvægtsbrunello: Transparent og brunlig i glasset. Udviklet, faktisk allerede småtræt i næsen. Men ikke ubehagelig. Tre og en halv stjerne. Philipson Wine250 kr. v. 12 fl. Der er mere krudt i Montosoli, som er relativt mørk med mørke kirsebær, lakrids og chokolade, lidt moderne. Ganske saftig og lækker i munden uden den helt store længde. Fire og en halv stjerne. Philipson Wine600 kr. v. 12 fl.  Argiano★★★★☆☆ Mørk i glasset med åben moderne næse med blåbær, masser af lakrids og formentlig også barriques. Ganske meget tannin og syre. Fire og en halv stjerne. Philipson Wine350 kr. v. 12 fl.  Castiglon del Bosco★★★★☆☆ Til mørke side. Moderne profil med pænt åben næse, som forekommer ganske domineret af barriques (små, nye franske egefade). Her er solbær, kamfer, lakrids og chokolade. En del tannin, især fra træet, rasper mundhulen. Supervin300 kr. v. 6 fl.  Villa Poggio Salvi★★★★☆☆ Pænt åben næse med moderne profil-stil, lækker blåbærfrugt og formentlig barriques (små nye franske egefade) med jordet eftersmag. Tager godt fat om gummerne. Supervin170 kr. v. 6 fl.  Armilla★★★★☆☆ Lys i glasset med brunligt skær. Først lidt lukket, men åbner sig og afslører pæn klassisk profil. Relativt let og kort mund – nok ikke den store gemmevin, men o.k. nu. Copenhagen Wine249 kr.  Verbena★★★☆☆☆ Meget mørk med tørret sveskefrugt, valnødder og chokolade samt heftigt fadpræg i form af fernis og kokos. Mega tannin i munden. Kjær og Sommerfeldt299 kr.  Carmigliano★★★☆☆☆ Lys i glasset. Virker ret udviklet og en anelse mager og hul i frugten med lakrids og balsamiske toner. Relativt let og kort i sammenhængen, men absolut bedre, end jeg husker vinen fra tidligere år. Philipson150 kr. v. 12 fl. FAKTAForhandlerlisteOttosuenson.dkTerroiristen.dkDistinto.dkNichevine.dkSupervin.dkVictoriavine.dkCopenhagenwine.dkPhilipsonwine.comDomainebrandis.dkkjaersommerfeldt.dkVinova.dkVinens verden,wine.dkFOLD UD Ottosuenson.dk Terroiristen.dk Distinto.dk Nichevine.dk Supervin.dk Victoriavine.dk Copenhagenwine.dk Philipsonwine.com Domainebrandis.dk kjaersommerfeldt.dk Vinova.dk Vinens verden,wine.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/soeren-frank-giver-fire-gange-seks-stjerner-bedste-aargang-nogensinde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1411286/23718923-italy-wine.jpg",
            "publication_time": "Lørdag d. 17. april 2021, kl. 08.46",
            "author": "Søren Frank",
            "related_links": [],
            "attachments": []
        }
    }
}