{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ejendomme/soester-har-koebt-caroline-fleming-ud-af-valdemars-slot-bagved-ligger",
        "title": "Søster har købt Caroline Fleming ud af Valdemars Slot – bagved ligger flere års stridighed",
        "content": "Den nye ejer af Valdemars Slot er slet ikke så ny endda. Den ene af de to søstre, som hver ejede 50 procent af ejendommen, har købt det. Lillesøsteren Louise Iuel Albinus har købt det imponerende slot med riddersal og højloftede stuer, der emmer af kongelige bal og sidenhen bryllupper, og dermed er storesøster Caroline Fleming ikke længere medejer. Det så ellers sort ud for familien, som har ejet slottet siden 1678. Problemer med regnskabet og en voldsom gæld endte i stridigheder mellem de to arvtagere, og bag hovedhusets tykke mure udspiller sig det, flere kilder betegner som »en familietragedie«. De repræsenterer 12. generation, og i mange år er ejerskabet gået i en snorlige blodlinje. Den yngste, Louise Iuel Albinus har drevet slottet sammen med sin mand, Nikolaj Albinus, som henholdsvis direktør og formand. I foråret 2021 kunne parret meddele, at de havde vendt et mangeårigt underskud til et overskud – eller det så i hvert fald sådan ud på papiret. For senere nægtede Caroline Fleming at skrive under på regnskabet af to omgange. Forklaringen var, at hun ikke mente, at regnskabet var blevet behørigt godkendt. Det bekræftede hendes advokat dengang til Berlingske. »Baggrunden for beslutningen var, at årsrapporten ikke var blevet lovligt godkendt på en generalforsamling, samt at et flertal af arvingerne i dødsboet (efter Niels Krabbe Iuel-Brockdorff,red.) ønskede en række forhold vedrørende regnskabet undersøgt nærmere,« lød det i den forbindelse fra Martin Kruhl fra DLA Piper. Der var flere punkter, hvor Caroline Fleming mente, at regnskabet var direkte misvisende. Hun mente, at selskabet bag slottet i virkeligheden havde et underskud, og hun var bekymret for, at hendes søster og svoger havde brugt midler fra Valdemars Slot til rent private formål. En partner fra rådgiverfirmaet PwC troppede efterfølgende op på slottet. Målet var at gennemgå regnskabsmaterialet. Her blev der da også fundet et mindre, men ulovligt, lån fra Valdemars Slot til Louise Iuel Albinus. Og de sorte tal, som blev fremvist i første regnskab, viste sig i virkeligheden at være røde tal. Derfor udarbejdede ledelsen i al hast et nyt regnskab, som viste et underskud på 270.000 kroner, og selskabets egenkapital var minus otte millioner kroner – hvor det første regnskab sagde fem millioner kroner. Men det regnskab var Caroline Fleming heller ikke tilfreds med, og hun underskrev endnu engang ikke. Advokat Henning Moritzen fik som likvidator til opgave at sætte sig ind i de økonomiske forhold og driften af slottet for at finde ud af, om selskabet skulle begæres konkurs. Den manglende underskrift mundede ud i, at virksomheden bag slottet blev tvangsopløst 1. juli 2021, og slottet kom på tvangsauktion. Og nu er slottet altså solgt. Ikke andetsteds, men til lillesøsteren. I første omgang lød salgsprisen på 165 millioner kroner. Den pris blev fastsat af ejendomsmægleren Asger Olsen, som specialiserer sig i godsejendomme. Det er ikke offentligt kendt, hvad den endelige salgspris har været. Salget sætter spørgsmålstegn ved finansieringen af købet. Louise og Nikolaj Adler har en større gæld til både Nykredit, private investorer og Caroline Flemings tidligere mand, Rory Fleming. Rory Fleming er en del af Storbritanniens fjerderigeste familie og har tidligere lånt 40 millioner kroner til slottet. Slottet har tidligere søgt om støtte af flere omgange. Ekstra Bladet har i juni 2021søgt om aktindsigthos Erhvervsstyrelsen. Her kom det frem, at Valdemars Slot har modtaget lønkompensation af to omgange til en samlet pris på 240.561 kroner. Derudover har slottet fået penge til restaureringsprojekter til en samlet pris på 323.000 kroner, mens der er en aktiv sag til 1.949.545 kroner, som venter godkendelse. Tidligere har Louise Iuel Albinus udtalt, at hun er »sønderknust« over, at slottet skulle sælges. Dengang var det ikke muligt for hende at finde pengene til købet. Store dele af inventaret i slottet følger nødvendigvis ikke med i købet, da det står i Caroline Flemings 18-årige søn, Alexanders, navn. Inventaret tæller værdifulde malerier, gobeliner, en antik bogsamling, møbler og lysekroner. Slottet har længe været en turistattraktion og et museum, som har været en indtjeningskilde for ejerne. Det vides endnu ikke, om inventaret følger med i købet, og om det er muligt for familien at drive museum og udleje lokaler til private arrangementer.",
        "metadata": {
            "source": "https://www.berlingske.dk/ejendomme/soester-har-koebt-caroline-fleming-ud-af-valdemars-slot-bagved-ligger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/154/1542225/24076197-malene-birger-fashion-show.jpg",
            "publication_time": "Tirsdag d. 26. april 2022, kl. 15.37",
            "author": "Nina Schaumann",
            "related_links": [],
            "attachments": []
        }
    }
}