{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/soevnloes-midt-i-larmen",
        "title": "Søvnløs midt i larmen",
        "content": "Undertegnede, tidligere thoraxkirurgisk overlæge på OUH, blev indlagt 8. januar 2011 pga akutte vejrtrækningsproblemer. Angsten for ikke at kunne få luft var fremherskende. Jeg blev lagt på Akut Modtage Afdeling (AMA) i en 4-sengsstue. Efter hastig udredning fandt man, at Methothrexat (kemoterapien af min grundsygdom) havde ødelagt lungernes iltoptagelsesevne. I de to døgn, jeg lå på AMA, oplevede jeg ti forskellige patienter, en hoben pårørende, masser af sygehuspersonale og et inferno af larm, lys og unødvendig uro. Jeg har sjældent set så få sygeplejersker og social- og sundhedsassistenter arbejde så meget. Jeg sov ikke i de to døgn, jeg var indlagt på AMA, på grund af angsten, larmen og lyset. En kvindelig medpatient med massiv hovedpine og akut opstået delvis synstab led voldsomt i disse lyd- og lysomgivelser. Lægerne fra mine akutsygdoms- og grundsygdoms-afdelinger talte ikke grundigt med mig bl.a. p.g.a. manglende tid. Flere læger benyttede i øvrigt uheldige vendinger på dette tidlige stadium (»ødelæggelserne af lungerne nok kroniske«, »iltbehov fortsat«, »pletter på lungen som man ikke kan udelukke er ondartede!«) Behandlingen havde man konfereret med overlægebagvagten, som dog ville vente med højdosis binyrebarkhormon til efter weekenden. Det forekom mig desuden uacceptabelt, at jeg selv skulle tage stilling til hvilken stamafdeling, jeg skulle tilhøre. Det var underforstået, at ingen af de to afdelinger havde plads. Mit eget valg var logisk nok akutsygdomsafdelingen. Jeg blev på den nye afdeling modtaget af en kontant sygeplejeske, som oplyste, at hun var min kontakt-sygeplejerske. Hun undskyldte, at det elektroniske patientjournal-system »var nede«. Det var således begrænset, hvad man vidste om mig. På min to-sengstue lå en diagnostisk uafklaret afrikansk mand med høj feber, opkastninger og hoste. Under indtryk af min egen situation (mit immunforsvar bevidst hæmmet af binyrebarkhormon, biologisk stof som Enbrel og føromtalte Methothrexat) var jeg lidt urolig for, hvilken sygdom, han kunne lide af. Også denne afdeling var svært underbemandet, ikke mindst aften og nat, hvor der derudover var en infernalsk støj, dørene til stuerne blev ikke lukket og lyset på gangen ikke slukket. Den følgende morgen blev jeg sendt i bad trods stort behov for ilt. Efter en anstrengende time kom jeg tilbage til min stue blot for at erfare, at min nabo netop havde fået konstateret åben tuberkulose. Dette krævede »sterilisation« af stuen, tøj, alle genstande på stuen, herunder også undertegnede, endnu en gang medførende yderligere træthed oveni den nu opståede angst for at være blevet smittet med TB samt et ufrivilligt ophold på gangen i kørestol i halvanden time klædt i underbukser, slåbrok og sokker, mens stuen blev steriliseret. For mig at se blev der ikke taget hånd om mig, fordi der foregik undervisning af personalet ved en repræsentant. Både min kontaktsygeplejerske og den ovennævnte sygeplejerske var til denne undervisning. Jeg fik ingen undskyldning over at være blevet udsat for unødvendig smitte. (Ved min kritik senere af den forhastede indlæggelse på stue med en diagnostisk uafklaret patient, blev det blankt afvist, at man kunne have undgået det indtrufne, hvis det elektroniske patientjournal-system havde fungeret, havde udvist omtanke og ikke haft så travlt.) Det er tydeligt, at man under de nuværende forhold ikke mestrer at tænke sig om og at informere. Foruden for få sygeplejersker er årsagen måske også organisationen: Det var umuligt at undgå at høre, at undervisning, randomisering af patienter i projektsammenhæng, skriftligt arbejde, herunder planlægning af undervisning af sygeplejersker, samt flere andre ikke-kliniske opgaver blev udført i dagtiden. Man kunne med fordel have ønsket de selvsamme sygeplejersker ude på stuerne til at lave kerneydelsen: Plejen af de syge. Læger har aldrig fået penge for at undervise eller blive undervist i dagtiden. Den videnskabelige indsats foregår meget sjældent i dagtiden. Dette er bestemt ikke hensigtsmæssigt og burde være anderledes, men i tider med økonomisk smalhals, afskedigelser og for lidt personale, er det ikke hensigtsmæssigt, at sygeplejerskerne skal forfølge deres trang til akademisering og samtidig få løn derfor. Den ansvarlige overlæge var god og gav sig tid til information på en mere heldig facon end førnævnte læger. Efter syv dage kunne jeg undvære ilt i hvile og efter fem timer blev jeg fysisk testet med nærbesvimelse efter 100 m gang. Ikke desto mindre blev jeg - imod tidligere lovning på at måtte blive weekenden over - udskrevet samme dag. Angsten for ikke at kunne få luft hang stadig i mig og hjemmeilt var udelukket. Der skulle skaffes plads til flere patienter, så det var enten hotellet eller hjem. Jeg fik fire forskellige forklaringer af fire forskellige. Nettoresultat: Ud med patienten. Til sidst kom en overlæge med sans for enkelte, men elegante løsninger: Udskrivelse på orlov med rescue-iltbombe, medicin ordineret frem og medfølende ord med på vejen. Da jeg kl. 18.30 i hospitalstøj og i kørestol passerede min kontaktsygeplejerske, som jeg ikke havde været i kontakt med under indlæggelsen, hvilket jeg bemærkede, fik jeg svaret: »Enhver ved, at kontaktsystemet ikke fungerer!« Lad mig konkludere: Tiden ofret på patienter og pårørende er for knap. Engagementet og den kliniske indsats fra sygeplejerskernes side er for lille bl.a. pga. for lidt personale og en forfejlet organisation. Således er der ikke råd til aflønnet (i arbejdstiden) akademisering af sygeplejersker eller andre. Dette samt et stigende tidsforbrug ved diverse maskiner, PCere (også under stuegang) etc. medfører en distancering fra patienterne. Et kontaktsystem, som ikke fungerer, er værre end intet system. En presset organisation burde efterlyse fleksible løsninger, hurtig planlægning, evne til omskift i en fart, netop det, som den sidste overlæge udviste så glimrende. Overlægestuegang i weekenden må være påkrævet. Derudover vil det være en aflastning for personalet, sikre effektiviteten og bedre informationsmulighederne og dermed den psykiske stabilitet og trygheden hos patienterne og de pårørende. Tre ret ubehagelige måneder senere konstateredes en lidt bedre lungefunktion samt ingen TB eller lungekræft. Dette samt de få positive oplevelser i OUH er ikke nok til at slette det triste helhedsindtryk, jeg har fået af et sygehusvæsen med manglende økonomi, talentløse løsninger fra også administratorernes side og følelsesmæssig distancering af personalet fra patienterne, altsammen blandt andet på grund af katastrofal mangel på tid. Min opfattelse af sygehusvæsnet før jeg blev pensioneret (september 2008), hvor jeg gennem ca. 40 år fungerede først som stud.med. og siden som læge, er for den væsentligste del anderledes end det beskrevne. Generelt var der mere tid til patienter og pårørende. Der var et større engagement og initialt en anden indstilling blandt læger og sygeplejersker, hvor man gav mere af sig selv - også ulønnet. Med den i 1981 indførte 40 timers arbejdsuge begyndte en negativ ændring af de uddannelses- og patientbehandlingsmæssige muligheder samt holdninger blandt lægerne. Udviklingen herefter inden for diagnostik, behandling, brugen af pc og den øgede instrumentalisering i arbejdsdagen, kravet til kvalitetssikring, kodning, udfyldning af diverse databaser osv. har desuden medført, at man efterhånden har fået langt mindre tid til den basale sygepleje og information af patienterne. Da jeg havde det faglige ansvar for hjertekirurgien på Odense Universitetssygehus var mine idealer, at det faglige selvsagt skulle være i orden, men nok så vigtigt også, at der var plads og tid til, at lægen fulgte sin patient før, under og efter operationen. Jeg mener helt ubeskedent, at vi satte empatien og tiden, vi brugte på vores patienter, i højsædet. I de senere år er det blevet sværere og sværere at tilgodese ovenstående principper. Der er dog ingen tvivl om, at man kan organisere sig ud af nogle af problemerne. Derudover skal økonomien være bedre. Sidst men ikke mindst kunne man ønske sig en »gammeldags« holdning genindført (blandt andet brug af ulønnet tid på patienten) dog uden at det bliver fanatisk. I min karriere som patient har ændringerne i sygehusvæsnet, specielt den manglende tid og mangel på personale, været mærkbare inden for de sidste tre-fem år.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/soevnloes-midt-i-larmen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/70/701160/4671001-kronik.jpg",
            "publication_time": "Søndag d. 06. november 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}