{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/soevaernets-olienoedplan-er-fuld-af-fejl",
        "title": "Søværnets olienødplan er fuld af fejl",
        "content": "Søværnets netop publicerede beredskabsplan mod olieforurening på havet bygger på materiel, som ikke er til stede på Søværnets skibe. Det konstaterer chefen for Søværnets miljøskib, »Mette Miljø«, kaptajnløjtnant Kasper Thomassen. Ifølge beredskabsplanen er Søværnets seks mindre patruljefartøjer af Diana-klassen »permanent udrustet med flydespærringer«. Men sådan forholder det sig ikke i virkeligheden. Ifølge Kasper Thomassen er der kun flydespærringer på to af fartøjerne. Orlogskaptajn Per Hansen, der leder overvågnings- og beredskabsafdelingen i Søværnets Operative Kommando (SOK), medgiver, at flydespærringerne ikke er på plads på skibene. »Der er nogle arbejdssikkerhedsmæssige foranstaltninger, der skal på plads først, og det er vi ved at klare,« siger han. Søværnets patruljefartøjer blev indsat for fire år siden. Hvad har I brugt de år til? »Vi har tænkt os om,« siger orlogskaptajnen. Hidtil har Søværnet forventet, at et planlagt nyt fiskeriinspektionsskib, kaldet »Ny Nordsøen«, ville blive udrustet med flydespærringer. Men det spanske værft, der skulle bygge skibet, er gået konkurs, og nybygningen er blevet opgivet. Beredskabsplanen fastslår også, at Danmark om nødvendigt kan bekæmpe en olieforurening på havet ved at sprede kemikalier, en såkaldt dispergeringsvæske, der lige som sulfo kan opløse og sprede olie i vand, så det forsvinder fra overfladen. Brug af dispergeringsmidler kræver i Danmark miljøministerens tilladelse, fordi væsken i sig selv er giftig. »Dispergeringsmetoden vil kun blive anvendt, såfremt det ikke er muligt at optage olien mekanisk,« skriver Søværnet i sin nye beredskabsplan. Men ifølge Kasper Thomassen er Søværnet slet ikke i stand til at sprede dispergeringsvæske med kort varsel. Det er knap ti år siden, de danske miljøskibe senest havde dispergeringsvæske om bord. Tankene til væsken er fyldt med ferskvand, og det er et åbent spørgsmål, om pumper og rørsystemer fungerer. Samtidig er bommene, der skal bruges til at sprede væsken på havet, for længst blevet afmonteret og lagt på depot. Orlogskaptajn Per Hansen medgiver, at Danmark ikke selv har et beredskab til at bruge dispergeringsvæske. »Hvis der er tale om en stor hændelse, må vi bringe de aftaler om gensidig støtte, som vi har med Norge og Sverige, i spil,« siger han. Ifølge Østersø-landenes konvention om beskyttelse af havmiljøet er Danmark forpligtet til at kunne opsamle flydende kemikalier med mekanisk udstyr inden for to døgn. Men så langt rækker Danmarks ambition ikke i praksis. Ifølge beredskabsplanen er målsætningen blot at kunne opsamle tromler, der flyder på havet. Kemikalier på havoverfladen kan kun opsamles, hvis vejret er roligt og såfremt kemikalierne ikke er giftige, eftersom Søværnet ikke har udstyr til at beskytte personellet. »Men de fleste kemikalier bliver hurtigt opløst i havet,« oplyser orlogskaptajn Per Hansen. I en Berlingske-kronik i dag konstaterer den tidligere chef på det gamle miljøskib »Gunnar Seidenfaden,« orlogskaptajn Hans Henrik Nielsen, atSøværnet tidligere har haft held til at få bevillinger til nye skibeved at hævde, at de kunne bruges i havmiljøberedskabet. Blandt andet fik Søværnet tre af de senere udfasede Standard Flex-skibe ved hjælp af miljøargumentet. »Der var bare ét problem. Fartøjerne var ubrugelige som miljøfartøjer. De kunne ikke opsamle olie og var udstyret med nogle små spærringer, der i praksis kun kunne omkredse og holde på nogle få ton olie,« skriver han. Samme metode har Marinehjemmeværnet også anvendt. Marinehjemmeværnet råder over omkring 30 fartøjer med adgang til flydespærringer, som kan holde på nogle få tons olie, men uden kapacitet til at opsamle olien er det nyttesløst, skriver den tidligere miljøskibschef. Han anbefaler, at de udtjente danske miljøskibe erstattes med simple løsninger som oliepramme med en gravko om bord til at samle olie op.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/soevaernets-olienoedplan-er-fuld-af-fejl",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/621448/5539668-mettemil.jpg",
            "publication_time": "Mandag d. 03. september 2012, kl. 13.05",
            "author": "Christian Brøndum",
            "related_links": [],
            "attachments": []
        }
    }
}