{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/ta-og-kys-ellen-hillingsoe-fra-mig",
        "title": "Ta' og kys Ellen Hillingsø fra mig",
        "content": "Hvad er det, PH lader Liva Weel synge i modstandshymnen »Man binder os på mund og hånd«: »Drømmen om frihed bli’r aldrig forbi«. Det er også den drøm, ideen om det grænseløse liv, dramatikeren Vivian Nielsen lader Liva være optændt af i sit nye stykke om den store revyskuespillerinde i forrige århundrede. Ingen kan regere det, som hun bestemmer selv! Hun kan, ganske enkelt ikke affinde sig med det borgerlige livs snærende konventioner.  Hun nægter at lade sig spænde i forklædets snærende bånd af mændene. Hun vil ud, hun vil, bort, hun vil væk herfra. Hendes appetit på erotikken og arbejdslivet er ganske enkelt for stor til at lade sig begrænse. Hun kan ikke bare være hustru og mor på deltid. »Jeg vil ha’ trafik,« kræver hun i en af sine mange citerbare replikker. Ikke så underligt, at denne Liva bliver forfatteren og den åndelige frihedskæmper Poul Henningsens drøm om den selvstændige, kulturradikale kvinde, der gør oprør mod konventionerne og ikke er for fastholdere. Sådan som Ellen Hillingsø spiller hende i de indledende scener af Folketeatrets glimrende forestilling, som har fået undertitlen »En kabaret om frihed«, er hun lige præcis så skør, skøn og fræk, som Liva må have været.  Den ydre lighed er måske ikke slående, til gengæld er der alt det andet: den rappe replik, den knejsende selvsikkerhed, det trodsige glimt i øjet, det frivole abekattehumør, den rastløse energi. Hillingsø gør sig bred og giver sit humør en gang lak, låner fortidens koryfæ sin egen uomtvistelige karisma. På dødslejet oplever Liva hele sit bevægede liv mellem teater og mænd  passere revy i en appetitlig blanding af feministisk kabaret, teaterhistorisk opsummering, uhøjtidelig revy og sanseligt drømmespil, som instruktøren Rolf Heim monterer flot. Med sangene - de mange evergreens - sunget både af hende selv, men i endnu højere grad af ensemblet omkring hende, mens Jens Krøyer spiller lydefrit til. Henrik Koefoed er en skarpt og morsomt tegnet PH med cigaretten monteret i dødbiderfjæset og helt overbevist om sin egen genialitet - ham og hans modernistiske frisættelsesevangelium er Vivian Nielsen så forelsket i, at  hun en overgang er lige ved at interessere sig mere for ham end for Liva, når revyens våben rettes mod besættelsesmagten. Og Karsten Jansfort får med scenisk tæft tegnet både mand nummer to, den primitive snedkermester Hueg og den entusiastiske teaterdirektør Skaarup, mens Birgitte Raaberg går til og fra som lidt af hvert og smukt synger »Sig de ord, du ved« med skær vibrato.  Men »Liva« er også en forestilling om frihedens pris. Med en anden og tungere Liva efter pausen, hvor derouten sætter ind: alkoholismen, ensomheden, trætheden, den private fallit. Den svanesang spiller Hillingsø mindst ligeså godt - kulminerende i det næsten smertefuldt undrende foredrag af carpe diem-visen »I dit korte liv« på scenekanten. Det fungerer fint med at lade hele holdet tage sig af Livas musikalske repertoire. Men Hillingsø kan jo godt, selv om stemmen måske ikke er den største, så hvorfor ikke give hende flere muligheder for også at overbevise om denne Livassceniskeformat, selv om vi så behændigt undgår en sammenligning ved at lade være? Ellen Hillingsø er ikke Liva. Og så alligevel. Ved at låne hende sin egen stærke modernitet, nærmer hun sig fortidens frække koryfæ. Ikke til at holde ud, ikke til at stå for. Præcis som forgængeren. En skuespillers triumf over sig selv? Det er lige ved at ligne det. Ta’ og kys hende fra mig. »Liva - en kabaret om frihed«. Manuskript. Vivian Nielsen. Iscenesættelse: Rolf Heim. Scenografi: Sisse Gerd Jørgensen. Folketeatret, Hippodromen. Til 22. december. Turne 20. februar - 11. maj.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ta-og-kys-ellen-hillingsoe-fra-mig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/119967/19221422-liva.jpg",
            "publication_time": "Torsdag d. 23. november 2017, kl. 13.01",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}