{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sceneanmeldelser/tab-urinstinkter-og-flugt",
        "title": "Tab, urinstinkter og flugt",
        "content": "Under overskriften Generator har Dansk Danseteaters driftige leder, Tim Rushton, lanceret et nyt forestillings- og udviklingsprojekt. Et treårigt projekt, der har til formål at give tre koreograftalenter mulighed for at udvikle deres kunstneriske idéer og individuelle stil. Onsdag aften kunne det udvalgte koreograf-trekløver præsentere deres værker på Takkelloftet i Dansk Danseteaters nye domicil, Operaen. Og selv om Rushton sidste måned meddelte, at han efter 16 år som kunstnerisk leder stopper på posten, sker det først, når en ny leder er fundet. Så glædeligvis stod Rushton selv for publikumsintroduktion til Generator-premieren.  Koreografen Sebastian Kloborg, der er tidligere danser i Den Kgl. Ballet, åbner programmet med den ekspressive duo, »Walk the beast«, om to mennesker, der er ved at miste kontakten med hinanden. Og med værkets indledende solo, hvor Stefanos Bizas længe står stille og bare laver små ryk med hovedet, bliver tankerne ledt hen på Parkinsons sygdom, ligesom når Merete Hersvik senere har svært ved at styre sine lemmer. Trods det alvorlige tema formår Kloborg at krydre sit værk med humor bl.a. gennem brug af reallyd, der er en vigtig dramatisk medspiller. Effektfuldt veksler den veldansede duo hele tiden mellem virkelighed og en mareridtsagtig drømmeverden, og vi ser parret i både smidige kropsnære favntag og distante positurer. Et interessant og velkoreograferet værk. Alessandro Sousa Pereira, der både er danser i Dansk Danseteater og en garvet koreograf, fremkalder i sit værk »Apes« for seks dansere associationer til bl.a. forårsritualer og menneskets dyriske urinstinkter.  Som silende regn drysser der forestillingen igennem riskorn ned fra oven, og med dyrisk begær mødes danserne i både kamp og lange livgivende kys, som får kønspolitisk betoning, fordi dansere af samme køn kysser hinanden. Meget passende er der mange slowmotion sekvenser i »Apes«, der også handler om evolution. Men her er også energirige duoer til Turkman Souljahs elektroniske rytmer og fine sensuelle soloer med bl.a. Lukas Hartvig- Møller. Programmet slutter med Edhem Jesen­kovic’ stramt strukturerede »It becomes silent«, hvor koreografen, der selv kom til Skandinavien som flygtning fra Bosnien-Hercegovina, ligesom i tidligere værker kredser om at være på flugt og på vej til et uvist sted.  Udstyret med orange rygsække, der minder om redningsveste, bevæger de seks dansere sig desperat i alle retninger af rummet med blikket rettet fremad og til tider meget direkte på publikum. Her er glimt af afroinspireret dans til Rastko Lazic’ blandede præproducerede og levende musik, og på skift forsøger danserne at komme til orde. Stærkt er det, når den gravide Milou Nuyens til slut står med en mikrofon stoppet helt ind i munden i et forsøg på at blive hørt. Med Dansk Danseteaters dygtige dansere i tre vidt forskellige, let tilgængelige, gedigne og vedkommende koreografier er Generator skudt godt i gang. Hvad: Generator Hvem: Dansk Danseteater i koreografier af Sebastian Kloborg, Alessandro Sousa Pereira og Edhem Jesenkovic. Hvor: Takkelloftet, Operaen, sidste dag 25. juni.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/tab-urinstinkter-og-flugt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/196177/17651520-23bkugenerator1-125852jpg.jpeg",
            "publication_time": "Fredag d. 23. juni 2017, kl. 13.40",
            "author": "Vibeke Wern",
            "related_links": [],
            "attachments": []
        }
    }
}