{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/tag-paa-ferie-i-biarritz-og-foel-dig-som-en-verdensleder",
        "title": "Tag på ferie i Biarritz og føl dig som en verdensleder",
        "content": "Det er svært ikke at få smilet frem, når man træder ind i lobbyen af det femstjernede Hotel du Palais, som har været rammen om det netop overståede G7-møde. Her levede kongelige, aristokrater og filmstjerner det mondæne sommerliv under krystallysekronerne i gamle dage. Kejser Napoleon III byggede det oprindelige hus som et sommerslot til sin hustru i 1850erne og opkaldte det efter hende, Villa Eugénie. Tyve år efter blev det til hotel og har siden bevaret luksusstilen med draperede gardiner, tykke tæpper og stilfulde møbler. Vil man bare lege kejserinde eller verdensleder for en dag, er der adgang for dagsturister i spaen med Guerlain-salon og en skøn pool-restaurant, Hippocampe, der serverer delikate små retter til frokost og aften med udsigt til den centrale strand, Grand Plage.hotel-du-palais.com Napoleon IIIs sommerslot er blevet til Hotel du Palais med moderne poolrestaurant og byens suverænt bedste udsigt.Fold sammenLæs mereFoto: Hotel du Palais. Surferne på Grand Plage blev sendt et par bølger længere væk af sikkerhedsgrunde under topmødet, selv om den amerikanske delegation kunne have pralet med, at det var USA, der, ganske gratis, gav Biarritz status som en af verdens surfbyer. For godt 60 år siden kom et filmhold fra Hollywood nemlig hertil for at optage nogle af scenerne til en bearbejdelse af Ernest Hemingways bog »Og solen går sin gang«. Manuskriptforfatteren Peter Viertel havde taget sit eget surfbrædt med for at holde formen ved lige, og det vakte opsigt, men skabte også en trend. I dag er den mest populære strand Côte de Basque med 18 surfskoler og udlejning til dem, som allerede kan. Det er her, man oplever den mere hippe side af byen, bl.a. på restaurant Le Surfing, som serverer alt fra morgenkaffe til godnatdrinks fra første parket ud til de modige på Atlanterhavets bølger.lesurfing.com Amerikanerne introducerede surfing, og nu er Biarritz en af verdens bedste surfbyer.Fold sammenLæs mereFoto: Elsebeth Mouritzen. Alle på G7 kunne blive enige om miljøets betydning, selv om den amerikanske præsident sagde det på sin egen måde. Man kan få syn for sagen på Cité de L’Ocean et du Surf, som er museum og aktivitetscenter med havet som tema. Det fortæller surfingsportens historie, har klimaaktuelle udstillinger om verdenshavene og giver den besøgende en oplevelse af, hvordan det er at befinde sig i og under vandet med interaktive installationer. Er man for eksempel ikke sikker på benene og hellere vil nøjes med at surfe virtuelt, er det muligt at balancere på et bevægeligt bræt og alligevel mærke ægte skumsprøjt. Centret ligner en blanding af en skaterbane og en kæmpebølge, og det har været med til også at skabe arkitekturturisme ved Plage de la Milady.citedelocean.com Havmuseet er en totaloplevelse med virtual reality, undervandsfilm og klimaaktuelle udstillinger.Fold sammenLæs mereFoto: Elsebeth Mouritzen. SPISE: Chez Albert i Vieux Port er byens bedste skaldyrsrestaurant, Chez Scott serverer moderniseret bistromad, og L’Atelier Alexandre Bousquet har opnået en Michelin-stjerne for innovativt egnskøkken. DRIKKE: De lokale kommer på solnedgangsbaren Etxola Bibi efter strandturen. Bar Jean over for Les Halles har væretmust-gofor drinks og tapas siden 1930, og den forgyldte tesalon Miremont er byens ældste café med panoramaudsigt. SOVE: Vil man bo lige så luksuøst som på Hotel du Palais, er det klassiske Régina, det moderne Sofitel Le Miaramar og det herskabelige Beaumanoir femstjernede alternativer. Casino Barrière blev inddraget som pressecenter under G7, men nu er der frit slag for alle spillefugle igen med roulette, kort, terninger og sågar e-sport. Det oprindelige casino åbnede allerede i 1850erne, men blev gennemrenoveret med et facadeløft i 1920erne i art deco-stil, og den er bevaret siden. Vil man ikke spille højt spil, men bare nyde arkitekturnostalgien, kan man se bygningen på en tur i vandkanten på Grande Plage og bagefter nyde en vaffelis fra konditori Dodin på promenaden lige under casinoet uden at sætte formuen over styr.casinosbarriere.com FAKTAFra hvaler til velstandBiarritz har siden det 12. århundrede været hvalfangerby, men i 1843 blev den opdaget af forfatterenVictor Hugo, som omtalte den i begejstrede vendinger og spåede den en stor fremtid. Nogenlunde samtidig opdagede læger lokalklimaets helbredende virkning, og det blev begyndelsen på velværeturismen, som har udviklet sig stærkt i det 20. århundrede. Golfstrømmen sørger for opvarmning af havvandet, så sæsonen forlænges om efteråret. Gennemsnitstemperaturen er 22 grader i maj-oktober.FOLD UD Biarritz har siden det 12. århundrede været hvalfangerby, men i 1843 blev den opdaget af forfatterenVictor Hugo, som omtalte den i begejstrede vendinger og spåede den en stor fremtid. Nogenlunde samtidig opdagede læger lokalklimaets helbredende virkning, og det blev begyndelsen på velværeturismen, som har udviklet sig stærkt i det 20. århundrede. Golfstrømmen sørger for opvarmning af havvandet, så sæsonen forlænges om efteråret. Gennemsnitstemperaturen er 22 grader i maj-oktober. Det var svært for weekendens turister at se de store seværdigheder, fordi den gamle bydel blev ryddet til fordel for G7-deltagerne, men nu er det igen muligt at opleve et af de mest ikoniske monumenter for Biarritz som hvalfangerby. Den lille klippepynt, Rocher de la Vierge, står ud for den gamle havn og har fået sit navn på grund af den Jomfru Maria-figur, som står på toppen. Legenden siger, at lokale fiskere overlevede en frygtelig storm, fordi et guddommeligt lys ledte dem tilbage, og i taknemmelighed rejste de i 1865 den lille statue. Napoleon III besluttede at få skåret en tunnel gennem klippen og bygget en træbro for at gøre den tilgængelig, men den kunne ikke klare Atlanterhavets frådende bølger. I 1887 fik den berømteGustave Eiffeltil opgave at skabe en metalbro, og den står stadig i dag, så man kan nyde udsigten til Baskerlandets kyst. Berlingske var inviteret af Det Franske Turistkontor og Biarritz Tourisme, som ikke har haft indflydelse på artiklen. FAKTARejsen dertilDer går direkte fly fra København til Biarritz med SAS to gange om ugen i juli-august fra 599 kr. hver vej. Uden for højsæsonen er der gode forbindelser via Paris med Airfrance. Der går lokalbusser fra Biarritz-Anglet-Bayonne-lufthavnen. En taxa koster ca. 35 euro (ca. 260 kroner).FOLD UD Der går direkte fly fra København til Biarritz med SAS to gange om ugen i juli-august fra 599 kr. hver vej. Uden for højsæsonen er der gode forbindelser via Paris med Airfrance. Der går lokalbusser fra Biarritz-Anglet-Bayonne-lufthavnen. En taxa koster ca. 35 euro (ca. 260 kroner).",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/tag-paa-ferie-i-biarritz-og-foel-dig-som-en-verdensleder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/119/1191882/23097753-france-diplomacy-g7-summit.jpg",
            "publication_time": "Lørdag d. 31. august 2019, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}