{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/tag-jer-i-agt-modne-maend-paa-kratluskeri-i-nordsjaelland-sygdom-kan",
        "title": "Tag jer i agt, modne mænd på kratluskeri i Nordsjælland: Sygdom kan gemme sig i blot en enkelt busk",
        "content": "Der er noget farligt ude i krattet et eller flere steder i Nordsjælland. Så farligt, at det kan føre til alt fra »årelange eller varige neurologiske skader« til »paranoide vrangforestillinger«. Her og der fra Hareskoven og Tisvilde Hegn til Allerød og Gribskov dukker nye smittetilfælde med farligt virus op i det nordsjællandske. Eksperter er forholdsvis sikre på, hvordan virus har fundet vej til Sjælland. Men der er stadig meget, de ikke ved og ikke forstår om dette virus. TBE –Tick-Borne Encephalitis,som virus hedder – bliver båret og spredt af skovflåter. De samme mider, som også spreder den langt mere udbredte og i værste fald ligeledes farlige bakterie borrelia. På dansk bliver TBE kaldt flåtbåren hjernebetændelse. »Der findes ingen behandling mod TBE-virusinfektion,« konstaterer Statens Serum Institut, SSI. Det er dog muligt at blive vaccineret mod TBE, hvilket det ikke er mod borrelia. En vaccine er dog ikke nødvendigvis nok. Det bekræfter erfaringer fra Tisvilde Hegn, hvor en vaccineret, ældre skovgæst alligevel er blevet smittet. I det nye nummer afEPI-NYTbeskriver SSI, at det flåtbårne virus kan have bidt sig fast i Nordsjælland. Ikke, at TBE er her, der og alle vegne, men i små og begrænsede områder omtalt som mikrofoci. Hvilket vidner om, at historien om TBE i Nordsjælland er lidt af et mysterium. TBE er herhjemme kendt gennem mange år fra Bornholm, hvor der er cirka tre smittetilfælde om året. I 2008 og 2009 blev der også konstateret to smittetilfælde fra Tokkekøb Hegn, hvilket var de første på Sjælland. Der er dog ikke længere TBE i Tokkekøb Hegn. Til gengæld har der siden 2019 været gentagne smittetilfælde med TBE i Tisvilde Hegn, ligesom der i 2021 og igen i 2022 også har været smitte i Hareskoven. Ifølge SSI blev der ifølge SSI konstateret syv smittetilfælde fra formentlig følgende steder i 2021: Sidste år var der fem tilfælde fra følgende steder: Ikke mange, men nok til, at det ifølge eksperter kan være nødvendigt at tage sine forholdsregler i den nordsjællandske natur. For, som EPI-NYT skriver, tyder smittetilfældene på, at »virus fra 2020 til 2022 er blevet spredt til flere forskellige lokaliteter i Nordsjælland«. Der er dog ikke grund til at gå i panik, lyder det fra faglig direktør i SSI Tyra Grove Krause. »Men kan godt tage det roligt. Det er stadig en meget sjælden sygdom i Danmark,« siger hun: »Når det så er sagt, ser vi en mindre stigning i antallet af tilfælde.« Endnu er ingen døde af TBE herhjemme. »TBE-virusoverførslen ved flåtbid begynder inden for få minutter fra flåtens spytkirtler og varer i timer,« skriver EPI-NYT, og derfor bør flåten »fjernes så hurtigt som muligt«.Fold sammenLæs mereFoto: Christian Bruna/Ritzau Scanpix/Arkivfoto. Tyra Grove Krause understreger, at tre ud af fire smittede ikke får symptomer, men nogle smittede udvikler hjernehindebetændelse, som »de fleste kommer sig over«. Dog kan nogle få smittede ifølge EPI-NYT »udvikle årelange eller varige neurologiske skader i form af lammelser, høretab, tremor og/eller kognitiv dysfunktion som indlæringsvanskeligheder og paranoide vrangforestillinger«. I 2019 blev der ved en naturlegeplads i Tisvilde Hegn i et område »ikke meget større end to parcelhusgrunde« fundet TBE-inficerede flåter. Det oplyser René Bødker, der er forskningsgruppeleder ved Københavns Universitets afdeling for veterinærforskning. Siden da er der årligt registreret op til ti procent TBE-inficerede flåter ved legepladsen. Uden for legepladsen har der ikke været nogen. I 2020 blev legepladsen derfor lukket. »Vi forstår ikke mekanismerne,« forklarer René Bødker: »Det er ikke, fordi vi er specielt dumme i Danmark. De forstår det heller ikke i udlandet.« Naturlegepladsen er ifølge René Bødker lige nu det eneste såkaldte mikrofokus med TBE på Sjælland. Men af EPI-NYT fremgår, at der sagtens kan være flere sådanne mikrofoci. Altså »små afgrænsede områder på størrelse med blot en busk eller en håndboldbane«. »Der formodes at være andre TBEV-mikrofoci i Tisvilde Hegn/Vinderød Skov, som endnu ikke er fundet,« hedder det. Ifølge EPI-NYT er Hareskoven »angivet som smittested i et tilfælde i 2022 »: »Sammenholdt med de et til to tilfælde samme sted sidste år, kunne det tyde på, at der findes et eller flere nye mikrofoci der,« lyder vurderingen Ja, faktisk ser der med »de delvist sammenhængende skovområder i Nordsjælland« ifølge SSI nu ud til at være et nyt »hotspot« med »TBE-tilfælde i Tisvilde Hegn/Vinderød Skov, Gribskov, Hareskoven og Allerød«. TBE har fundet vej til Sjælland fra Norge og Sverige. Formentlig via inficerede flåter på trækfugle. Omvendt er den bornholmske TBE beslægtet med TBE fra Polen og Østeuropa. Det er uklart, hvorfor der er TBE et sted som naturlegepladsen i Tisvilde Hegn, men ikke lige ved siden af, og hvorfor der nu opstår det ene mikrofokus efter det andet. Det hele er, som Rene Bødker fra Københavns Universitet siger, »lidt af et mysterium«. Han henviser dog til, at tyske forskere når frem til, at TBE på en eller anden måde kan være knyttet til skovbryn. »Der skal være et eller andet i miljøet, en mekanisme, som endnu ikke er kendt,« forklarer han. I EPI-NYT hedder det, at »der er ingen entydig forklaring på, hvorfor TBE-virus spreder sig i Danmark, men at varmere temperaturer i maj og udbredt hjorteforekomst menes at medvirke«. Forskeren er selv vaccineret. Skovarbejdere på Bornholm, medarbejdere i Naturstyrelsen Nordsjælland og nogle af Naturstyrelsen Hovedstadens medarbejdere bliver også tilbudt vaccine. Ifølge Tyra Grove Krause kan »man roligt gå i skoven«. »Man skal bare huske den rette påklædning,« siger hun. Altså lange bukser, bukserne ned i strømperne og jævnligt tjek for flåter. TBE smitter modsat borrelia fra første bid. Men uanset hvad, er det bedst ikke at blive bidt af en flåt, understreger Tyra Grove Krause. »Vi anbefaler kun vaccination til dem, der færdes meget uden for skovstier i områder med TBE,« siger hun. Altså jægere, campere, svampesamlere, orienteringsløbere, skovarbejdere, sommerhusejere og andet godtfolk. Jo ældre man er, jo mere bør man overveje at lade sig vaccinere, lyder anbefalingen fra SSI. Risikoen for at få hjernehindebetændelse stiger således med alderen. »Dette gælder særligt mænd over 50 år,« skriver SSI. FAKTASymptomer på TBEI Skandinavien er symptomer på TBE karakteriseret ved et såkaldt tofaset forløb.Symptomerne begynder med influenzalignende sygdom – også kaldet sommerinfluenza – der varer nogle dage.Cirka hver tredje smittede udvikler herefter tegn på hjernebetændelse med hovedpine, feber og lammelser efter en symptomfri periode på få dage til få uger.Kilde:RigshospitaletFOLD UD Kilde:Rigshospitalet",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/tag-jer-i-agt-modne-maend-paa-kratluskeri-i-nordsjaelland-sygdom-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/157/1571972/24151624-rdyr.jpg",
            "publication_time": "Mandag d. 12. juni 2023, kl. 14.41",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}