{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/tag-med-rundt-i-det-forblaeste-fattige-og-flade-genforeningsland",
        "title": "Tag med rundt i det forblæste, fattige og flade genforeningsland",
        "content": "Covid-19 rammer ikke nødvendigvis rejselysten, men i hvert fald rejsemulighederne. Vi er låst inde, ikke bare i vores stuer, men også i vores eget land. Det kunne være værre, for Danmark er, som alle ved, et dejligt land, men lige i år er det meget ærgerligt, at vi skal holde os på nordsiden af vores grænse mod Tyskland. For i år kunne vi med 100-årsfejringerne af genforeningen både have oplevet og lært meget ved at krydse over den næste usynlige grænse og kigge på hele det gamle Slesvig-Holsten i et historisk lys.  Det er ikke muligt nu. Men det forhindrer os heldigvis ikke i at gå i genforeningsgear og besøge spændende attraktioner i den landsdel, vi i dag kalder Sønderjylland. Der var afstemningsfest i Vester Sottrup ved Sønderborg i februar, hvor byens borgere havde hængt valgplakater op fra dengang.Fold sammenLæs mereFoto: Claus Fisker/Ritzau Scanpix. 10. juli 1920 red Kong Christian X over 1864-grænsen mellem Danmark og Tyskland og markerede dermed, at det nordlige Slesvig, Afstemningszone et, nu atter var en del af Danmark. Forhåbentlig får mere end ti mennesker samlet lov til at fejre begivenheden om et par måneder, men selv hvis det ikke skulle ske, er der mange gode grunde til at begive sig til det før så omdiskuterede område og besøge den tyndt befolkede og ofte lidt oversete landsdel i Danmark. Dronningen deltog i den officielle fejring omkring Christiansfelds undnævnelse som verdensarv. Og der er ingen by i Danmark, der minder om den.Fold sammenLæs mereFoto: Claus Fisker. Lige syd for der, hvor Christian X krydsede den gamle grænse på sin hvide hest, ligger en veritabel perle, som ovenikøbet er en af Danmarks meget få UNESCO-attraktioner: nemlig Herrnhut-byen Christiansfeld. Herrnhuternevar og er en pietistisk menighed fra Böhmen, som ad indviklede veje – det vil føre for vidt at gennemgå her – ved Struensees mellemkomst fik lov til at grundlægge deres egen by i Danmark i 1771. Brødremenigheden gik i 1773 i gang med at bygge byen, sådan som de herrnhutiske principper foreskrev (og foreskriver). I Hernhut, knap 100 kilometer øst for Dresden, sad (og sidder stadig) brødremenighedens globale ledelse, som skulle godkende alle byplaner og bygningsdesigns i det globale brødremenighedsnet. På grund af den overordnede planlægning er Christiansfeld en meget stor oplevelse at besøge. Der findes ikke noget magen til i hele Danmark, og byens arkitektur giver stadig i dag masser af stof til eftertanke og inspiration til enhver, der er den mindste smule interesseret i byer og byudvikling. Dagligdagen og hele den herrnhutiske livsform var stærkt ritualiseret, og disse mange ritualer havde deres udtryk i en prunkløs æstetik og byggestil, som det faktisk er en lise at bevæge sig rundt i i dag, hvor alle byer konkurrerer om støj og oplevelse – i stedet for indlevelse. Christiansfeld, som i brede kredse mest er kendt for sine honningkager (også fra Böhmen), var for omkring 20 år siden i forfald. Heldigvis trådte Realdania til med en god stak millioner og i løbet af 13 år, fra 2002 til 2015, blev byen restaureret, revitaliseret og genoprettet af arkitekten Jørgen Toft Jessen og landskabsarkitekten Torben Schönherr. I 2015 blev byen optaget på UNESCO-listen over umistelig kulturarv. Schønherr har designet den meget vellykkede domkirkeplads i Ribe.Fold sammenLæs mereFoto: Stefan Stamp. Fra Christiansfeld kan man køre vestpå til Ribe, hvor ulykken i 1864 på en vis måde havde sit udspring. I 1864 gik grænsen langs Kongeåen, og på turen tværs over landsdelen er det værd lige at stoppe for eksempel i Foldingbro og sende en tanke til de mange dansksindede sønderjyder, der blev tvunget til at gøre tysk tjeneste i Første Verdenskrig. Mange af dem flygtede fra tvangsudskrivningen ved at vade over Kongeåen. Min mormor, der voksede op på en gård lige nord for åen, fortalte gerne om, hvordan de på Nørvang altid gav husly til de stakkels drenge, der var stukket af fra tysk krigstjeneste. Man altså Ribe. Den gamle domkirkeby var aldrig tysk, fordi den ikke hørte med til Slesvig. Ovenikøbet ejede Ribe Stift en del områder i Slesvig, som vi i 1864 byttede med tyskerne, så Danmark fik de områder syd for Kolding, hvor blandt andetSkamlingsbankenligger. Grunden til, at Ribe er vigtig i historien om de slesvigske krige, er, at det var her, at Christian I skrev under på sit såkaldte privilegium til de to hertugdømmer Slesvig og Holsten og i den forbindelse lovede, at de skulle forblive »evigt samlede«. Det viste sig at være et problem 400 år senere, hvor Danmark ville være en nationalstat, og hvor de to hertugdømmer havde udviklet sig tydeligt forskelligt, sådan at Slesvig var overvejende dansk, mens Holsten var helt klart tysk. Dorte Mandrups Vadehavscenter er stofligt og skulpturelt frapperende, samtidig med at det tilpasser sig landskabet.Fold sammenLæs mere Ribe er altid et besøg værd, og i de senere år er byen blevet beriget med en smuk, samlende domkirkeplads og et fornemt menighedshus. Byen har desuden et virkeligt godt kunstmuseum og et museum for Jacob A. Riis, der i det 20. århundredes begyndelse fotograferede de fattige immigranter i New York. Der er meget at se i Ribe, men lige syd for byen ligger en af landsdelens nyeste attraktioner: Vadehavscentret, som Dorte Mandrups tegnestue har formgivet, og som stod færdigt i 2016. Centret ligger helt ude ved diget, hvor ebbevejen til Mandø begynder, og det er, selv når det holder lukket, en storslået oplevelse, mest af alt på grund af sit kæmpestore, stoflige ogfor vildtskulpturelle stråtag. Så tag mod blæsten ud i marsken, klap det store stråtag og gå så ellers en tur oppe på diget. Her kan man se vadehavet og tænke på, at det strækker sig helt ned til Holland med en speciel og særegen flora og fauna. I de senere år har østersfiskeriet i Vadehavet for alvor taget fart, og i dag kan man komme til østerspremiere lige her i det flade vand mellem Esbjerg og Rømø. Landskabet mellem Ribe og Tønder er virkelig for de fleste »barskt og fattigt«, som det synges i landsdelens »nationalsang«, men jeg har altid elsket det landskab. Emil Noldes flade land med den enorme himmelkuppel og den ubønhørlige vind – altid, altid, altid fra vest. Nolde blev også dansk borger ved genforeningen, men valgte at flytte lige syd for den nye grænse til Seebüll, hvor hans museum ligger i dag. Coronavirussen forhindrer desværre den nysgerrige turist i at besøge museet, som ellers til enhver tid er turen værd. Både fordi billederne er så gode – verdensklasse er ikke en kliché her – og fordi kunstens forankring til landskabet er så tydelig, at det at opleve begge dele sammen beriger begge dele. Indgangen til centret ligger under det store stråtag.Fold sammenLæs mereFoto: Adam Mørk. Hvis man er kørt sydpå fra Ribe til Tønder, måske har været en tur på Rømø og måske også har besøgt det meget fine museum for Hans J. Wegner i Tønder, kan man til sidst begive sig østpå igen. Til Sønderborg og selve 1864-ulykkens arnested: Dybbøl Banke. I Vester Sottrup ved Sønderborg var der afstemningsfest 9. februar 2020, hvor byen hængte plakater op fra dengang.Fold sammenLæs mereFoto: Claus Fisker/Ritzau Scanpix. Ikke mange steder i Danmark har et navn med så mytetung en baggage. Dybbøl var i 100 år et navn, man helst ville glemme – og ikke kunne glemme. I de senere år har vi fået både bestsellere og kulørte TV-serier, der genopliver og genfortæller hele 1864-miseren, så den er der ingen grund til at repetere her, men et besøg på Dybbøl Banke er til enhver tid øjenåbnende og helt uafhængigt af vores historie også en meget smuk landskabsoplevelse. Der ligger et besøgscenter på bankens top, men som alt andet er det lukket, og man må derfor nøjes med sin fantasi, internettet og eventuelt en medbragt bog, hvis man vil gå lidt rundt på bakken og forestille sig det kaos, der udfoldede sig der 18. april 1864. Overalt i landskabet er der sat mindesten over forskellige faldne fra slaget, så lige meget om man prøver at ignorere det, trænger historien sig på her. Landskabeligt ligger både Dybbøl Banke og byen Sønderborg utroligt smukt, og på en solbeskinnet forårsdag kan man kun vanskeligt forstå, at lige her blev et nationalt traume grundlagt. Jeg var selv knap syv år gammel, da min familie flyttede til Sønderjylland i 1968, kun fire år efter højtidelighederne i anledning af 100-året for slaget. Dengang talte man ikke om 1864. Traumet var stadig stærkt og altdominerende. Det eneste, vi skoledrenge vidste om 1864, var, at det var det år, Mallebrok var død i krigen. Man talte ikke om 1864 og heller ikke så meget om genforeningen eller om besættelsen, men samtidig var alle tre ting meget stærkere til stede dengang, om end skjult. I min barndom var der intet sted i landsdelen et vejskilt, der pegede til en destination i Tyskland. Selv i Padborg kun få kilometer fra Flensborg var der ikke noget skilt, der sagde »Flensborg – den vej«. På skiltene stod der bare »grænse«. Så kunne man krydse den og se om man kunne finde vejen videre. I dag er der skilte til Flensburg helt oppe fra de store vejudfletninger ved Kolding. Slesvig og Holsten er begyndt at hænge sammen igen.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/tag-med-rundt-i-det-forblaeste-fattige-og-flade-genforeningsland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/129/1291672/23417578-dybbl.jpg",
            "publication_time": "Lørdag d. 09. maj 2020, kl. 20.10",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}