{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/tag-med-en-hel-saerlig-gruppe-turister-paa-rejse-i-europa-de-putter",
        "title": "Tag med en hel særlig gruppe turister på rejse i Europa: De putter isterninger i rødvinen, raser over al dente og nægter at spise pizzaskorpen",
        "content": "Personalet måbede. Ikke fordi gæsterne havde undladt at spise op. Det havde de skam. Og så alligevel … … For på hver eneste tallerken lå der en rund ring af pizzaskorpe af den fineste kvalitet, og som den kun fås i Italien. Selve fyldet var spist. Men den delikate dej havde gæsterne ladet ligge. Hvad i alverden foregik der? Svaret var, at restauranten havde haft besøg af en særlig slags gæster: Turister fra Taiwan. Et folkefærd,der ifølge Taipei Timeser særdeles rejselystent. Øen befolkes af i alt 24 millioner, og i 2023 foretog de 11 millioner oversøiske rejser. Af dem foregik 311.000 i Europa, hvor syv af verdens mest besøgte lande ligger, viserFN-data. I Taiwan har det særligt høj status at rejse hertil. For mange er det en drømmerejse. Men hvad er det, der trækker, og får taiwanerne det, de håber på? Der findes tre europæiske destinationer, taiwanerne elsker højere end noget andet. Det er Italien, på grund af maden, det er Frankrig, fordi taiwanerne har hørt rygter om maden, og så er det en kombineret rejse til Tjekkiet og Østrig, fordi det emmer af gamle dage, men er markant billigere end de to førnævnte favoritter. Byerne Paris og Rom er højt på listen. Uanset hvor turen går hen, skal det helst være en grupperejse, fordi det er billigere, men først og fremmest fordi det er nemmere, mener mange taiwanere. Det forklarer turistguiden Jen Tzu Yang, som Berlingske har mødt, for at forstå taiwanere og østasiaters oplevelser i Europa. Jen Tzu Yang alias Kris har en stor viden om især europæisk historie, der er et af de helt store trækplastre. Mange taiwanere og østasiater er dybt fascineret af Europas gamle ruiner og unikke byggestile. Her guider Kris rundt i Fischer Bastei i Budapest, Ungarn.Fold sammenLæs mereFoto: Privatfoto. Jen Tzu Yang er en mand, der gerne går klædt i Hawaii-skjorte, siger »ciao«, når han hilser, og som foretrækker at blive kaldt Kris af kunder og venner. Så det kalder vi ham også. I mere end 10 år har 40-årige Kris ernæret sig som turistguide, når hans landsmænd sætter kursen vestover. Jobbet er vellønnet, og Kris har for længst glemt, hvor mange lande han har besøgt. »Stort set hele Europa, undtagen mod øst. Nordafrika. Sydafrika. Mange steder i Mellemøsten.« Uanset hvor turen går til, så er der altid tre ting, der gør sig gældende: Noget skuffer enormt, mens andet overrasker særdeles positivt, og så er maden altid i centrum. Selvom Østasien er kendt for nudel- og risretter, spiser mange taiwanere gerne udenlandsk, når det skal være fint, og her har få ting højere status end italiensk gastronomi. Når taiwanere og østasiater vil til Europa, drømmer mange derfor om den store oplevelse på et italiensktrattoria. Netop det har ifølge Kris ført til flere besynderlige oplevelser. For den taiwanesiske udgave af italienske klassikere har som regel et lokalt twist. Ofte er pastaen kogt blød, saucerne kan være en kende mere sødlige, og kraftig hvidløg er en sjældenhed, mens god ost, oliven og olivenolie koster en mindre formue. Øens pizzakultur er berygtet for at være decideret uitaliensk med sine tykke, bløde bunde og fyld, der spænder fra en nogenlunde autentiskmargheritatil lokale vanvidspåfund,såsom sødlige boblete-bobler. Ja, oven på pizzaen. »Gæsterne kommer med en række forventninger til maden, som de tror, de kender hjemmefra. Og derfor bliver de ofte skuffede,« siger Kris. En ting er historien om de uspiselige pizzaskorper, som i dag får turistguiden til at grine højlydt. Deltagerne på den grupperejse var vant til, at pizza ikke er noget, man tilbereder i en stenovn, forklarer han og tilføjer: »Stenovnsbagt pizza er relativt nyt i Taiwan.« Derfor kunne deltagerne på grupperejsen, der dengang gik til Verona, slet ikke forstå, hvad der var overgået dem. Kanterne på de pizzaer, de var vandt til, var jo bløde! Men her fik de serveret en pizza med en hård, og sommetider lettere brændt skorpe. Hvad var nu det for noget? Kris måtte forklare, hvordan tingene hang sammen, og heldigvis lykkedes det for ham. Sværere var det dengang, turen kom til pastaen. Under en anden grupperejse gik turen til Rom. Kris havde fundet en »fremragende« pastarestaurant nær Trevi-fontænen, og nu skulle hans kunder prøve den ægte vare. Men da maden blev serveret, og kunderne tog de første par bidder, begyndte en kvinde i gruppen at klage højlydt. Noget var i vejen med pastaen. »Hun mente den ikke var blevet kogt godt nok,« siger Kris. Det, der i virkeligheden var sket, var, at kvinden for første gang havde stiftet bekendtskab med konceptetal dente. Altså pasta med bid i, forklarede Kris høfligt til kvinden. Men hun ville ikke vide af forklaringen, så Kris tilkaldte en tjener, der straks rynkede på næsen. »Ukogt? Vores pasta er ikke ukogt!« sagde han, genfortæller Kris, som nu var i en alvorlig kattepine. Køkkenet var sure. Kunden var skuffet. Flere gæster begyndte at undre sig, og alle kiggede på Kris, der nu gjorde det eneste, han kunne gøre: »Kan I lave en ret særligt til hende, hvor i overkoger pastaen?« Efter lidt overtalelse gik køkkenet med på ideen. Kris var reddet. Flere gange har Kris også måtte forklare sine kunder, at man helst ikke putter en isterning i et glas rødvin, mindes han og griner. Han har også oplevet, hvordan rejsende til Tyskland bliver slemt skuffede over den berømte tyske svineskank,Schweinshaxe, som er ovnstegt. Det er den til gengæld ikke, hvis man får den i Taiwan. Her bliver den braiseret. Og så er der Frankrig, hvor Kris ofte oplever, at hans kunder har store forventninger til betjeningen, men ikke ved meget om maden, foruden at franskmænd spiser snegle. Så det bestiller alle. Men der findes også andre oplevelser, der træder frem, nemlig opfattelsen af, hvad man skal se og lave på en god Europa-rejse. Turistguiden Jen Tzu Yang, også kaldet Kris, har haft så mange rejser, at han er holdt op med at tælle. Han ernærer sig som turistguide og fortæller Berlingske om alle de ting, taiwanere bliver overraskede over, når de kommer til Europa.Fold sammenLæs mereFoto: Privatfoto. Rejser kunderne for eksempel til Sydeuropa, vil de gerne opleve historiske byer, såsom Sorrento i Italien, mens de holder sig fra en af de mest populære attraktioner: De vil ikke på stranden. »Jeg har engang fortalt mine kunder, at europæere gerne vil ligge på stranden og få farve, så de kan prale med det derhjemme og vise, at de har råd til at tage på en fed ferie. Mine kunder troede, at det var en spøg,« siger Kris og forklarer, at det skyldes, at de fleste østasiater forsøger at forblive så blege som muligt. De vil ganske enkelt ikke eksponeres for UV-stråler, hvis de kan slippe. Ikke fordi de vil være hvide som en europæer, men fordi de synes, at lys hud udstråler renhed, forklarer Kris. En anden oplevelse, der ofte overrasker hans kunder, er mødet med europæiske museer, som mange finder decideret overrendte. Mest udtalt er, når de skal ind og se Louvre i Paris, herunder maleriet Mona Lisa. Stort set alle bliver skuffede, forklarer Kris. »De opdager, at Mona Lisa er lille, og bliver chokerede over hvor proppet, der er«. Men inden det lyder, som om taiwanerne kun har dårlige oplevelser, så forsikrer Kris os om, at det forholder sig omvendt. Taiwanerne elsker Europa, de pæne byer, den rolige trafik, og især det historiske aspekt, hvilket er med til at forklare, taiwanernes store forelskelse: Europas katedraler og slotte. Katedraler, fordi »de sætter en meget stor pris på gotisk bygningsværk,« fortæller Kris. Slotte, fordi Kris’ kunder kender dem fra eventyr, og fordi hans kunder drømmer om at prøve at overnatte et sådant sted. Det er derfor ofte en central del af rejsebureauernes reklamer. Men selv med et slot, må Kris forberede sine kunder på en noget anderledes oplevelse. »Jeg må som regel forklare dem, at værelserne altså kan virke lidt mørke. At de ikke altid er lige store. Sådan er det jo med et gammelt sted.« Alexander Sjöberg er Berlingskes korrespondent i Asien",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tag-med-en-hel-saerlig-gruppe-turister-paa-rejse-i-europa-de-putter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1813242/24743527-turistguiden-jen-tzu-yang-ogs-kaldet-kris-har-h.jpg",
            "publication_time": "Søndag d. 14. juli 2024, kl. 12.14",
            "author": "Alexander Sjöberg",
            "related_links": [],
            "attachments": []
        }
    }
}