{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/tag-et-lille-stykke-tape-med-i-seng-og-se-resultater-mener-aarets-bedste",
        "title": "Tag et lille stykke tape med i seng og se resultater, mener årets bedste fodboldspiller. Her er eksperternes dom",
        "content": "Det siges at kunne give dig alt fra mere energi og en skarpere hjerne til renere hud, bedre fordøjelse og bedre ånde. Den norske fodboldstjerne Erling Haaland sværger til det. Og på TikTok har brugere længe udbredt sundhedstippet, der angiveligt forsøder din nattesøvn. Andre advarer om, at metoden kan være direkte farlig. Tricket er simpelt: Med et enkelt stykke tape holder du din mund lukket, når du skal sove. Men er mundtape så mirakuløst et middel, som de siger på TikTok? Og er det sikkert at sove med munden tapet sammen? Både-og, er svaret fra eksperter på området. Den 23-årige komet Erling Haaland blev kåret til årets UEFA-fodboldspiller efter en sæson, hvor han scorede 36 Premier League-mål og vandt både Champions League og Premier League med Manchester City. Og så sover han altså med tape på munden. Det er en del af et omfattende natteritual, som skal bevare hans fremragende form, fortæller han i et interview med YouTube-stjernen Logan Paul. »Jeg mener, at søvn er det vigtigste i verden,« siger Erling Haaland, som også går med briller, der blokerer mod blåt lys fra skærme hver aften. »Du skulle prøve at tape din mund. Jeg sover med det. Det er ikke godt at gøre en masse ting, men det betaler sig virkelig at gøre små ting hver dag i en længere periode.« Formålet er ifølge Haaland at maksimere vejrtrækning gennem næseborene. Og det er da heller ikke helt dumt at trække vejret netop gennem næsen. Erling Haaland sover med tape for munden.Fold sammenLæs mereFoto: ASH ALLEN. Der er ikke nogen store studier, der kommer med nogen form for belæg for, at mundtape skulle have alle de positive effekter, det tilskrives. Ej heller nogen som helst beviser for, at mundtape vil gøre dig smukkere eller have en positiv indvirkning på din hud. Men det er mere effektivt at trække vejret med næsen, fortæller Ann Kearney, stemmespecialist ved Stanford University,til The New York Times. Ifølge hende aktiverer næsevejrtrækning de nedre lunger, så du kan tage dybere og fyldigere vejrtrækninger – og slappe bedre af, når du skal falde i søvn. Samtidig kan du ved at trække vejret gennem næsen hjælpe med at filtrere allergener og støv ud – hvilket potentielt kan hjælpe med at afværge infektioner og allergier, siger Marri Horvat, søvnspecialist ved Cleveland Clinic, til samme medie. Når du trækker vejret gennem næsen, producerer dine bihuler naturligt gassen nitrogenoxid, fortæller Raj Dasgupta, lektor i klinisk medicin ved University of Southern California. Når nitrogenoxid strømmer fra bihulerne til lungerne og ind i blodet, kan det ifølge ham hjælpe med at sænke blodtrykket. Sover du med munden åben, risikerer du til gengæld at vågne op med tør mund, hæs stemme og dårlig ånde, konkluderer Anne Kearney. Men det er langtfra alle, der bør give sig i kast med tape.  Hvis du har problemer med at trække vejret gennem næsen eller kan høre dig selv, når du forsøger, skal du ikke forsøge dig med tape for munden, advarer Ann Kearney. Hvis du snorker eller vågner op mere træt end frisk, bør du blive undersøgt for søvnapnø – en lidelse, som medfører pauser eller fald i vejrtrækningen, når man sover. Lider du af søvnapnø, astma, allergi eller forsnævrede næsebor, kan det være direkte farligt. »Der er begrænset dokumentation for fordelene ved mundtape, og jeg ville være meget forsigtig – og endda tale med en læge først,« advarer Raj Dasguptatil CNN. Beslutter du dig for at kaste dig ud i det, så lad for alt i verden være med at klistre dit ansigt til i gaffa. Det er vigtigt at bruge en form for tape, der nemt slipper igen – og et lille stykke tape lodret over munden er rigeligt. Formålet er ikke, at læberne skal klistres sammen – men at minde musklerne om at slappe af. Eventuelt kan du begynde med at øve dig i dagtimerne: Prøv at bruge tapen i ti minutter – dagen efter i 20 minutter. Hvis mundtape ikke lyder som noget for dig, så er der andre ting, du kan gøre for at trække vejret bedre. For eksempel kan rygning og alkohol føre til, at du i højere grad sover med munden åben, siger Raj Dasgupta til The New York Times. Det samme gælder for dig, der helst sover på ryggen. Den kedelige sandhed er nok, at intet sundhedstip kan forbedre dit helbred radikalt fra den ene dag til den anden, understreger lektoren.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/tag-et-lille-stykke-tape-med-i-seng-og-se-resultater-mener-aarets-bedste",
            "image_url": null,
            "publication_time": "Fredag d. 01. september 2023, kl. 16.00",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}