{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/tag-med-paa-vintur-i-medoc",
        "title": "Tag med på vintur i Médoc",
        "content": "»Man kan altid komme forbi mit château – anytime. Men ring lige i forvejen, så skal jeg nok sørge for at komme flyvende,« siger Charles Brun med et stort smil. Han ejer Château de Lauga, et mindre vinslot i Haut-Médoc. Og er et godt eksempel på de gæstfri personer, man som rejsende ofte støder på i dette område. Vi er i Médoc, en halvø i det sydlige Frankrig. Man siger, at ordet médoc kommer fra den latinske »inmédio-aquae« – midt mellem vandene. Det er sandt, at Médoc er omringet af vand; Atlanterhavet på vestsiden og Girondefloden på østsiden med Cordouan-fyrtårnet som markør for halvøens ende og havets begyndelse. Médoc er kendt for sine prestigefyldte Bordeauxvine, som mange vinentusiaster hvert år valfarter til for at smage. Vin gennemsyrer i den grad området, hvor hvert et hjørne bliver udnyttet til beplantning af vinstokke; i lufthavnen, i rundkørsler og naturligvis på markerne står merlot- og cabernet sauvignon-vinstokke og strækker sig i solen. Området er opdelt i otte appellationer, fra nord til syd; Médoc, Saint-Estèphe, Pauillac, Saint-Julien, Listrac-Médoc, Moulis en Médoc, Margaux og Haut-Médoc. I disse appellationer finder man vinslotte i fem forskellige klassifikationer; Grand Cru classé, Cru Bourgeois, Cru Artisan, de uafhængige vinslotte og kooperativerne. Det er disse mange variationer, som sammen med de dygtige vinbønder gør vine fra Médoc verdensberømte.  Vine i denne klassifikation kaldes også »håndværker-vin«, da vinbonden kort sagt er ja, håndværker. Det er vinbonden, som selv står for alt i produktionen af sine vine – fra arbejdet i vinmarkerne til arbejdet i vinkælderen. Typisk er disse producenter ikke særligt store, de er ofte familieforetagender, og de er sjældent kendt uden for Médoc. Betegnelsen har eksisteret i over 150 år, men blev først officielt anerkendt i 2006. For at få betegnelsen Cru Artisan skal man selv dyrke vinmarker, der typisk er på seks hektar, og man skal selv fremstille og sælge vinen. Der er nu 44 vinslotte i Médoc med denne betegnelse, men det er vigtigt at påpege, at selv om mange vinproducenter kalder sig vinslot, kommer en del ikke i nærheden af, hvad man normalt ville betegne som et slot. De fleste producenter i denne og Cru Bourgois-klassifikationen er blot en mindre gård. Charles Brun fra Château de Lauga er et godt eksempel på et Cru Artisan vinslot. Charles Brun er syvende generation på vinslottet og har for nylig overtaget produktionen fra sin far, som dog stadig hver dag er med sønnen i vinmarkerne. Stedet producerer 15.000 flasker rødvin årligt, og druerne håndplukkes naturligvis af familien selv. Indenfor i »smagerummet« hænger et stamtræ over familien Brun, som kan dateres helt tilbage til 1846. Og når Charles Brun fortæller om vinslottet og produktionen, er det med passion og franske fagter, så man tydeligt fornemmer, at han bogstaveligt talt har fået vin ind med modermælken. Man kan booke tid til et besøg på vinslottets hjemmeside. Château de Lauga, 13 Chemin de Larue, 33 460 Cussac-Fort-Médoc.Lauga.com Siden 1932 har man brugt Cru Bourgeois-klassifikationen, men den har reelt eksisteret siden middelalderen og har oprindeligt dækket over vin lavet af borgerne. Cru Bourgeois-vinene bliver bedømt hvert år for at kunne beholde betegnelsen og udgør i dag 40 % af produktionen i Médoc. I AOC Médoc ligger et vinslot i Cru Bourgeois-klassifikationen; Château Saint-Christoly. Her producerer man efter eget udsagn vin til kvinder – med masser af frugt. Det er et familieforetagende, som for blot få år siden blev overtaget af søstrene Sandrine og CathyHéraud. Vinsalget var gået i stå, og det blev de to søstre sat til at lave om på. »Vi laver i dag vin, som kvinder godt kan lide at drikke – som vi selv kan lide den. Min søster tager sig af hele produktionen, mens jeg sørger for, at vi har kunder til at købe den. Det er det perfekte makkerskab,« fortæller Cathy, mens hun tapper et lille glas fra årgang 2012, som netop nu ligger på fad. Hun svinger glasset, snuser til det, tager en lille tår, som bliver kørt godt og grundigt rundt i munden, inden hun spytter ud. »Oui, den bliver god om nogle år,« siger hun med et tilfreds smil. Tid til en gratis rundvisning og smagning kan bookes ved at kontakte vinslottet via deres hjemmeside. Château Saint Christoly, 1 Bis ImpasseMairie, 33340 Saint Christoly Mèdoc.Chateausaintchristoly.com Denne klassifikation behøver næppe nogen introduktion – det øverste klassifikationsniveau i Médoc, som yderligere inddeles i fem cru’er. Cru’erne har siden midten af 1800-tallet været kendt over hele verden som exceptionelle vine, og har formået at bevare deres rang og kvalitet. Château Lafon-Rochet i Saint-Estèphe er et 4. cru vinslot. Et stort slot, der stammer helt tilbage fra 1700-tallet, men som blev restaureret i 1960. Med sin gule facade lyser slottet op midt mellem vinmarkerne, og den lange indkørsel med en gul ko fra Cow Parade, verdens største offentlige kunstudstilling, for enden vidner om en både moderne og socialt bevidst virksomhed. På Lafon-Rochet fremstilles vin af den allerfineste slags. PR-fotoFold sammenLæs mere »Før i tiden troede mange vinbønder, at vinen blev skabt i vinkælderen, men i dag er vi godt klar over, at arbejdet i markerne har rigtig meget at sige,« fortæller ejer Michel Tesseron, en ældre herre, der i dag har overleveret arbejdet med vinen til sin søn, Basile, der har valgt ikke at bruge pesticider i marken og går i den biodynamiske retning med fremtidige produktioner. Noget, der går igen ved de store Cru Classé vinslotte, er ikke blot de meget velholdte gårdhaver og den storslåede udsigt over lange, lige rækker af vinstokke. Man fornemmer også med det samme, at der er lagt mange ressourcer i at forfine teknikken til at skabe den bedste vin i verden. Nogle af stederne er højteknologiske med computerskærme, der viser grafer for, hvor i processen, vinen er. Her adskiller de store vinslotte sig meget fra de små Cru Artisan’er, hvor man har knap så meget teknologisk udstyr til at styre vinens udvikling. Hvis man vil være helt sikker på at få en rundvisning og en smagning her på slottet, skal man booke en tid i forvejen via hjemmesiden. Château Lafon-Rochet, 33180 Saint-Estèphe.Lafon-rochet.com  Selv om der for mange vinslotte er prestige i at være med i klassifikationssystemet, er det ikke alle, som ønsker at være det. Nogle vinproducenter ønsker, at deres vine skal bedømmes af dem, som drikker den og ikke af et professionelt dommerpanel. Deres vine slipper dog ikke for kvalitetskontrol; én gang om året skal disse vinslotte, ligesom alle andre, igennem en kontrol hos INAO, som garanterer fejlfri kvalitet og overholdelse af reglerne. Château d’Angludet er et eksempel på et vinslot, der ikke er med i klassifikationssystemet. Det har dog stadig den kommunale betegnelse, Margaux. »Jeg blev født ind i vinbranchen, men hvem ville ikke gerne bo og arbejde her – se dig blot omkring,« siger Benjamin Sichel, som er femte generation til at drive stedet Chateauxd’Angludet i Margaux. Her på vingården arbejder Benjamin Sichel sammen med sine fire brødre om at videreføre Sichel-familiens vinproduktion. Ved gården driver søsteren Rebecca et stutteri, og hele området er som taget ud af en romantisk, fransk film. Det er nærmere reglen end undtagelsen, at produktionen på vingårdene bliver videreført af næste generation. Måske er det netop det, der gør, at folkene her virker så passionerede omkring deres arbejde. »Jeg gør tingene på min helt egen måde og har ændret væsentlige dele af produktionen, siden min far gik på pension,« fortæller Benjamin Sichel. »Det er min filosofi, at vinstokkene og druerne skal regulere sig selv med så lidt indblanding fra os som muligt. Vi skal bare sørge for, at vinstokkene har de mest optimale forhold for at få det bedste ud af jordbunden«, siger han, mens han viser rundt på det store område, der huser samtlige af hans fire brødres familie og har både swimmingpool og en stor smuk skovsø i baghaven. Man kan altid komme forbi slottet til en rundvisning, som er gratis. Husk blot at booke tid på hjemmesiden i forvejen. Château d’Angludet, 33460 Cantenac.Chateau-angludet.fr Vinkooperativerne opstod efter krakket i 1929 og den efterfølgende finanskrise. At slå sig sammen om produktionen syntes den eneste udvej for de mindre vinbønder. Kooperativerne arbejder hele tiden på at uddanne medlemmerne til at levere det bedste, bl.a. fordi de er underlagt en streng kvalitetskontrol, sporbarhed og det nyeste udstyr, som den enkelte vinbonde ikke ville kunne betale selv. Der er i dag ni kooperativer i Médoc, der tilsammen dækker 12% af vinproduktionen. Cave Grand Listrac er det største kooperativ med en gennemsnitlig årlig produktion på omkring 610.000 flasker, og kooperativet er samtidig det ældste i Médoc. Det blev grundlagt i 1935 og bestod dengang af 40 ejere. Kooperativet ligner mest af alt en lille fabrik, hvad det på sin vis også er. Når man træder man ind gennem skydedørene, kommer man først ind i butikken, hvor man både kan få vin og merchandise fra stedet. Inde bagved står de store tanke med vin, og helt inde bagerst ligger vintønderne. Man fornemmer tydeligt, at dette sted ikke er som de andre. Dette er netop en fabrik, og her produceres rigtig mange flasker vin, som ofte sælges til supermarkederne. En smagning viser, at vinen er helt udmærket; der er styr på sagerne og druesaftens udvikling, som bliver fulgt nøje i de store tanke. Et besøg hos Cave Grand Listrac skal bookes på hjemmesiden og er gratis. Cave Grand Listrac, 21 avenue de Soulac sur Mer, 33480 Listrac-Médoc.Cave-listrac-medoc.com",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/tag-med-paa-vintur-i-medoc",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/33/338548/7232820-15rejvinguidechristoly-1jpg.jpeg",
            "publication_time": "Mandag d. 17. marts 2014, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}