{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/tag-paa-opdagelse-i-hovedstadens-groenne-y",
        "title": "Tag på opdagelse i hovedstadens grønne Y",
        "content": "Man skal ikke gå mange hundrede meter ned langs Damhussøen, væk fra den trafikerede Roskildevej, før der falder ro på. Og nu er der også fred, for der er netop afsagt en kendelse, der sikrer, at arealerne langs med Harrestrup Å, fra Albertslund til Kalveboderne, skal forblive, som de er nu. »Danmarks Naturfredningsforening, (DN), har sammen med København og Frederiksberg fået fredet et 168 hektar stort og næsten 14 km langt sammenhængende parkområde og dermed beskyttet det mod bebyggelse og anden udnyttelse, der ikke har med parkformål at gøre,« fortæller Birgitte Bang Ingrisch, der er fredningsleder i DN. »Fredningen ligner et stort Y, hvor den i forvejen fredede Vestvold i nordvest og den nu fredede Grøndalspark i nordøst forbindes af Krogebjergparken, Damhusengen og Damhussøen. der nu er fredet, og hvor den ligeledes nyfredede Vigerslevpark udgør det tredje ben på Yet, der ender i Valbyparken og Kalveboderne,« fortsætter hun. »Damhussøen er en 700 år gammel opdæmning af Harrestrup Å, og Damhusengen blev inddæmmet i 1938, så det er ikke et stykke autentisk natur, men det er et rekreativt område med store, fuldkronede træer og vilde planter, der får lov til at vokse sig høje. Selve åen, der udspringer i Harrestrup Mose, er lagt i rør i en stor del af sit løb. Fredningen er ingen hindring for, at åen engang fritlægges, eller at der på anden måde laves naturgenopretning,« fastslår Birgitte Bang Ingrisch. »Man må som hidtil jogge, lufte hund, spille bold, sole sig, kælke, stå på ski og hvad man ellers har lyst til. Der er også et meget stort råderum for kommunerne som plejemyndighed til at forbedre stierne og lignende. Når det har været vigtigt for os at få parkerne fredet, er det netop for at sikre dem for nærmiljøet som grønne byparker, hvor de rekreative værdier hele tiden forbedres,« forklarer hun. »Samtidig giver fredningen mulighed for at forbedre de biologiske, landskabelige og rekreative værdier og ikke mindst for et artsrigt dyre- og planteliv.« Ænder, blishøns, skarver, svaner og andre vandfugle fylder Damhussøen med liv, mens blåmejser, musvitter, gråspurve, bogfinker med flere har travlt i træer og buske. Motionister, spadserende og cyklende giver plads for hinanden på stierne. På engen venter boldbaner på, at børnene får fri fra skole, og hele herligheden er omkranset af hyggelige villaer. Yderligere fredning afvist DN havde også ønsket en fredning af skolehaverne i den nordlige ende af Grøndalsparken, men det modsatte Københavns Kommune sig, fordi den ønsker at have muligheden for at kunne bruge området til andre offentlige tilbud end de nuværende for børn, hvis den demografiske udvikling i fremtiden ændrer behovet. »Fredningsnævnet har efterkommet DNs ønske om fredning af skolehaverne, men desværre med muligheden for institutionsbyggeri. Derfor er denne del af fredningen påklaget til Naturklagenævnet af foreningen,« slutter Birgitte Bang Ingrisch.",
        "metadata": {
            "source": "https://www.berlingske.dk/tag-paa-opdagelse-i-hovedstadens-groenne-y",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/817887/3280622-damhus.jpg",
            "publication_time": "Tirsdag d. 09. november 2010, kl. 22.01",
            "author": "Elisabeth Lumby",
            "related_links": [],
            "attachments": []
        }
    }
}