{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/tak-til-landbruget-miljoestyrelsen-og-miljoeministeren-for-stoetten",
        "title": "Tak til landbruget, Miljøstyrelsen og miljøministeren for »støtten« til min Parkinson",
        "content": "I forbindelse med den internationale Parkinsondag 11. april er det vel på sin plads at takke landbruget, Miljøstyrelsen og miljøministeren for deres »støtte« til Parkinson. Sygdommens forekomst stiger hastigt. I Danmark forventer man, atantallet af personer med Parkinson vil stige fra nu 12.000 til 20.000 personer i 2040. Det er ikke helt klart, hvad der forårsager sygdommen, og hvad stigningen skyldes. Og det er slet ikke klart, hvorfor jeg har fået Parkinson. Men der er i forskerkredse en stærk mistanke om, atsprøjtegifte er en medvirkende årsag til Parkinsons sygdom. Landmænd og gartnere har enoverhyppighed af sygdommen, og derfor anerkendes Parkinsons sygdom som en erhvervssygdom for disse faggrupper iFrankrigogTyskland. Sprøjtegifte som glyphosat (aktivstof i Roundup) og især diquat (nedvisningsmiddel til kartofler) er mistænkt for at medvirke til Parkinson. Danmark har for nylig i EUstemt for, at glyphosatkan bruges i yderligere ti år, og den danske Miljøstyrelse har igen og igen givetdispensation til anvendelse af diquatog en række andre sprøjtegifte, selv om det som udgangspunkt er forbudt at bruge dem i EU. Og jeg som troede, at Miljøstyrelsens primære opgave var at beskytte miljø og sundhed. Da jeg i tidernes morgen var ansat i Miljøstyrelsen, kæmpede medarbejderne ihærdigt for miljøsagen, og Danmark var i front for at trække EU i en miljørigtig retning. Med Anders Fogh Rasmussens regering fra 2001 blev Miljøstyrelsen amputeret og skåret voldsomt ned, så nu er Danmark i den fodslæbende bagtrop af EUs miljøindsats. Før i tiden var direktører i Miljøstyrelsen, som for eksempel Jens Kampmann og Steen Gade, kendt i offentligheden som forkæmpere for effektiv miljøforvaltning. I dag ved kun et fåtal, hvem der er direktør i styrelsen. »Hvad er der blevet af styrelsens tidligere omsorg for miljøet? Hvorfor er Danmark gået fra at være fortrop til fodslæbende bagtrop i EUs miljøarbejde?« skriver Jens Borum.Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. Selv når stoffer erkendes som farlige og miljøskadelige, og det derfor er forbudt at anvende dem i EU, vælger Miljøstyrelsen igen og igen at give﻿dispensation til fortsat anvendelse i landbrug og gartnerier﻿. Først når EU også dømmer dispensationerne ulovlige, forbydes anvendelsen i Danmark. Det er lige sket for to neonikotinoider, der er stærkt giftige for blandt andet bier og vandløbsinsekter. For de stoffer har Miljøstyrelsen nu modvilligt måttettrække deres dispensation tilbage. Hvad er der blevet af styrelsens tidligere omsorg for miljøet? Hvorfor er Danmark gået fra at være fortrop til fodslæbende bagtrop i EUs miljøarbejde? Hvilke interesser er det, styrelsen vælger at varetage og hvorfor? Handler det mere om at beskytte erhverv end miljø og sundhed? Og hvorfor er miljøministeren inaktiv i også disse sager? Men min Parkinson sætter pris på jeres indsats eller mangel på samme. Jens Borum er lektor emeritus ved Københavns Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/tak-til-landbruget-miljoestyrelsen-og-miljoeministeren-for-stoetten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/178/1785164/24682013-og-det-er-slet-ikke-klart-hvorfor-jeg-har-fet-p.jpg",
            "publication_time": "Fredag d. 19. april 2024, kl. 22.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}