{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/take-that-kommer-til-koebenhavn-til-sommer",
        "title": "Take That kommer til København til sommer",
        "content": "Mange pigehjerter får mulighed for at smelte til sommer, når det britiske boyband Take That gæster Danmark. Det sker 21. juni 2019, når bandet spiller koncert i KB Hallen i København. Koncerten er en del af bandets 30 års jubilæum og den eneste i Skandinavien på en længere tourné med det nye album »Greatest Hits«, der udkommer 23. november. I løbet af karrieren har Take That solgt over 30 millioner album og over syv millioner koncertbilletter på verdensplan. Det er tre år siden, at boybandet sidst gæstede Danmark. Dengang var det Herning, der fik glæde af de britiske stjerner, da de gav koncert i Jyske Bank Boxen. Take That havde oprindeligt fem medlemmer - Gary Barlow, Howard Donald, Mark Owen, Jason Orange og Robbie Williams. I 1995 forlod Robbie Williams gruppen, og kort efter blev bandet opløst. I 2005 fandt bandet sammen igen, dog uden Robbie Williams. I dag består bandet af tre medlemmer - Gary Barlow, Howard Donald og Mark Owen - som er dem, der gæster KB Hallen. Billetsalget starter den 28. september. Koncerten med Take That er en af de første i den nye KB Hallen, der er i gang med at blive genopbygget, efter at den blev totalskadet i en voldsom brand i 2011. Hallen venter at stå færdig senere på året, og i januar 2019 er de første koncerter i den nye KB Hallen annonceret. Det ikoniske spillested slog for første gang dørene op i 1938, og siden har verdenskendte navne som The Beatles, Frank Sinatra, The Rolling Stones, Jimi Hendrix, Johnny Cash og Pink Floyd lagt vejen forbi. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/take-that-kommer-til-koebenhavn-til-sommer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/100/1003833/22131519-britain-entertainment-film-pre.jpeg",
            "publication_time": "Fredag d. 21. september 2018, kl. 11.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}