{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/takketaledebutanten-fandt-sine-laesere",
        "title": "Takketaledebutanten fandt sine læsere",
        "content": "Bygningen er så ny, at mørtlen på det nærmeste stadigvæk er blød, mens resten er et hårdt festfyrværkeri af stål, glas, fladskærme og røde mursten. Kolding Uddannelsescenter er stedet, rammerne er Danmarks Biblioteksforenings konference »Kulturens Plads i Danmark« og begivenheden er overrækkelsen af Læsernes Bogpris 2006, der i år tilfalder Morten Ramsland for romanen »Hundehoved«. I et hjørne af det store auditorium står Morten Ramsland. De 160 konferencedeltagere kommer langsomt ind og finder deres egen vinrøde biografstol. De har alle et forhold til den danske biblioteksverden. Her er kulturudvalgsmedlemmer, bibliotekarer, borgmestre, kulturchefer og  biblioteksledere. Morten Ramsland har takketalen i baglommen på de nålestribede bukser. Han tripper nervøst. Hans bog »Hundehoved« har solgt i omkring 100.000 eksemklarer, men derfor kan man godt være anspændt ved udsigten til sin debut som takketaleholder. Han klapper en ekstra gang på lommen inden formanden for Danmarks Biblioteksforening, Finn Vester, indtager talerstolen. »Så er vi nået til endnu et af dagens højdepunkter, overrækkelsen af Læsernes Bogpris 2006. Det er en ganske særlig pris, idet det er den eneste, hvor det er læserne der vælger. Det skulle egentligt have været en overraskelse, men...« siger Finn Vester og kigger over skulderen op mod en overhead der er blæst op på væggen i auditoriet hvor der står - Vinder af Læsernes Bogpris 2006 - »Hundehoved« af Morten Ramsland. Formanden ønsker derefter tillykke og overlader talerstolen til Berlingske Tidendes litteraturredaktør Nils Gunder Hansens pristale. De 160 tilhøre klapper taktfast ned mod talerstolen, mens Finn Vester overrækker et indrammet diplom og en check på 50.000 kroner, og Nils Gunder Hansen overrækker en buket. Læsere et nyt bekendtskab Så kommer Ramslands tale op af lommen. Den var der stadig. »Bogen har overrasket mig igen og igen. Den har trukket mig som en vild hund gennem et landskab, jeg ikke har set før - læserne. Det er nyt for mig. Læserne var noget, de andre forfattere havde,« siger han, mens latteren fra 160 biblioteksfolk og kulturpolitikere fylder rummet. »Det vigtige er ikke hvor mange der læser bogen, men om dem, der læser den, bliver rørt. Kunne man veje eller måle rørt-ved-hed, kunne man måske finde en målestok for god litteratur. Læsernes Bogpris er et godt redskab. »Hundehoved« er skrevet ud fra, hvad der rykker i mig, og så har jeg tænkt, at det sikkert også rykker i andre. Når jeg modtager en pris som denne, går det op for mig, at den kommunikation er lykkes,« siger han. Morten Ramslands talestrøm kører i et gear højere end normalt. Det er debuten som takketaler, der sætter hastigheden i vejret. Han runder af med at rose de andre gode forfattere, der har været nomineret og så takker han Berlingske Tidende, bibliotekerne og de læsere der har stemt på ham. En god historieEfter overrækkelsen deler direktøren for Danmarks Biblioteksforening Winnie Vitzansky ud af sin begejstring for den vindende bog. »Den er helt fantastisk, et brag af en bog. Den er forfriskende, overraskende, velskrevet og så er det en god historie,« siger hun, tydeligt opløftet af både bogen og forfatteren. Udenfor auditoriet fortsætter fotoseancen. Morten Ramsland klukker sit drengede grin da han får stukket et eksemklar af dagens Berlingske Tidende i hånden med et portræt af sig selv på forsiden. »Endeligt på forsiden af min yndlingsavis,« udbryder han. I det hele taget har han let til grin, og med bogens fortsatte succes har han rigeligt at klukke over.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/takketaledebutanten-fandt-sine-laesere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/83/837479/415590-takketaledebutanten-fandt-sine-lsere--.jpg",
            "publication_time": "Torsdag d. 02. marts 2006, kl. 03.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}