{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/taliban-tager-skylden-for-drab-paa-26-i-pakistan",
        "title": "Taliban tager skylden for drab på 26 i Pakistan",
        "content": "Mindst 26 mennesker blev dræbt og 54 såret i et selvmordsangreb i Lahore i Pakistan mandag eftermiddag. Taliban har taget skylden for massakren i den pakistanske storby. Det skriver Al Jazeera. Målet for angrebet var angiveligt politifolk.  Ledende politiofficer Haider Ashraf oplyser ifølge nyhedsbureauet AP, at selvmordsbomberen på en motorcykel bevidst gik efter en gruppe politifolk, der befandt sig nær et grøntmarked i udkanten af Lahore. Otte politifolk var blandt de dræbte. Lahore, der er hovedstad i den østlige provins Punjab, har været mål for adskillige terrorangreb de seneste år. Tidligere i år tog en selvmordsbomber 16 politifolk med sig i døden, mens over 70 omkom i et angreb i påsken sidste år. Det var anden gang i løbet af mandagen, at Taliban påtog sig skylden for et blodbad med mange omkomne. Tidligere på mandagen blev 24 personer dræbt af en bilbombe i den vestlige del af den afghanske hovedstad, Kabul. 42 andre blev såret. Målet for angrebet var efterretningstjenesten og dens ansatte, sagde en talsmand for gruppen ifølge AFP.  Hændelsen får en sikkerhedsekspert til at sætte spørgsmålstegn ved regeringens evne til at beskytte Afghanistans hovedstad og dens borgere. »Har du penge, kan du få uanede mængder sprængstoffer ind i byen. Korruption er det store problem,« siger en lokal sikkerhedsekspert, Waheed Muzhda, til AP. »Alle grupper, selv en lille gruppe, kan få våben og ammunition ind overalt i byen,« tilføjer han. Afghanistan blev sidste år rangeret som et af verdens mest korrupte lande af Transparency International, oplyser AP. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/taliban-tager-skylden-for-drab-paa-26-i-pakistan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/34982/17966154-topshot-afghanistan-bombings-conflict.jpg",
            "publication_time": "Tirsdag d. 25. juli 2017, kl. 03.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}