{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/talkshowvaerten-jay-leno-forbraender-ansigtet-i-garageulykke",
        "title": "Talkshowværten Jay Leno forbrænder ansigtet i garageulykke",
        "content": "Den amerikanske talkshowvært Jay Leno har fået alvorlige forbrændinger i ansigtet efter en ulykke i sin garage i Los Angeles. Det skriver de amerikanske kulturmedier People, TMZ og Variety. TMZ skriver, at den 72-årige komiker blev forbrændt, da en af hans biler pludselig brød i brand. Hændelsen betyder, at han har aflyst et arrangement ved en konference i Las Vegas. Det skriver People. People har set en mail, som er sendt til deltagerne ved den konference i den amerikanske by Las Vegas, som Jay Leno skulle have deltaget i. Her lyder det, at han har aflyst på grund af en \"alvorlig nødsituation\". - Hans familie har ikke givet os særlig mange detaljer, men der var en alvorlig nødsituation, som har forhindret Jay i at rejse. - Vi ved, at han er i live, og vi beder for ham og hans familie, lyder det. Jay Leno har nogle timer efter de første meldinger selv sendt en udtalelse til Variety. Her bekræfter han, at der skete en ulykke i garagen. - Jeg fik nogle alvorlige forbrændinger. Jeg har det o.k. Jeg har bare brug for en uge eller to til at komme tilbage på benene, skriver han. Ifølge TMZ blev Jay Leno forbrændt på den venstre side af ansigtet. Hans øjne og ører tog ikke alvorlig skade, erfarer mediet. Leno blev bragt til et center for brandskader umiddelbart efter ulykken. Jay Leno er en af USA's vel nok mest kendte talkshowværter. Han var vært på \"The Tonight Show\" fra 1992 til 2009 og igen fra 2010 til 2014. Her blev han erstattet af den nuværende vært, Jimmy Fallon. Leno har også en stor interesse for biler, som han blandt andet har dyrket i flere sæsoner af programserien \"Jay Leno's Garage\". Selv om TMZ skriver, at der mandag er tale om en forbrænding i ansigtet, vides det ikke offentligt, præcis hvad omstændighederne har været. Jay Leno har tidligere talt åbent om sit helbred. Han har forsøgt at skabe opmærksomhed om, at det er vigtigt at gå til lægen med jævne mellemrum og at have en sund livsstil. Det skriver People. Han har også åbent delt detaljer om hjerteproblemer og højt kolesteroltal. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/talkshowvaerten-jay-leno-forbraender-ansigtet-i-garageulykke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/161/1615629/24262998-norway-nobel-peace-concert---2.jpeg",
            "publication_time": "Mandag d. 14. november 2022, kl. 20.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}