{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/tankrederiernes-krise-kan-vare-flere-aar-endnu",
        "title": "Tankrederiernes krise kan vare flere år endnu",
        "content": "Et trecifret millionunderskud for Maersk Tankers og endnu en nedjustering fra Torm er de seneste negative meldinger fra et tankmarked under hårdt pres, og den svære periode ser ud til at fortsætte en rum tid endnu for selskaberne, der lever af at fragte olieprodukter. Tilgangen af ny kapacitet ventes at overgå væksten i efterspørgslen det næste par år, og blandt de mest pessimistiske findes fondsforvalteren Tufton Oceanic, som frygter yderligere fem år med underskud for tankrederierne. Så slemt tror Maersk Tankers dog ikke, at det går, men 2011 bliver også et svært år. »Raterne er så lave i øjeblikket, at det ikke er rentabelt. Set over hele året kommer vi dog til at tjene penge på råolietankerne, mens produkttankskibene vil komme til at give underskud. Næste år ser ikke godt ud for råolietankerne, og kun lidt bedre ud for produkttankerne, men vi tror samlet på et lidt bedre 2011 end 2010,« siger Søren Skou, skibsreder og direktør for Maersk Tankers. Dårlig balance Efter nedskrivninger på 107 mio. dollar i tredje kvartal er Maersk Tankers på vej mod et stort underskud for andet år i træk, men målt på driften bliver der tale om et resultat tæt på nul. Om det kan blive til overskud i Maersk Tankers næste år, ønsker direktøren ikke at gætte på, men det er generelt svært at finde nogen, som tror på et profitabelt marked for tankrederierne i 2011.  »Der er ikke noget, som tyder på, at vi har set en vending for produkttankraterne eller andre tankrater. Hele tankmarkedet ser ikke for godt ud, og dermed ser det heller ikke godt ud for Torms resultater for de kommende år. Vi skal et godt stykke ind i 2011, måske endda ind i 2012, før der for alvor kommer en vending,« siger aktieanalytiker Ricky Steen Rasmussen fra Nykredit Markets. Hvad angår tilgangen af ny tonnage, så er vurderingerne mange, men Ricky Steen Rasmussen mener, at produkttankmarkedet på den front har det værste bag sig. »Men det vil stadig vare et godt stykke tid, inden der er balance i markedet,« understreger han. Mange nye skibe Nordea, der er blandt verdens største shippingbanker og i øvrigt er bank for Torm, ser heller ikke for lyst på tankmarkedet. »Den generelle markedsholdning er negativ omkring udsigterne for tankmarkedet næste år, og det er vi for så vidt enige i. Efterspørgslen ser egentlig fin ud, især hvis forbruget stiger i USA, men udbudssiden ser slem ud de næste to, måske tre år, med tilgang af mange nye skibe,« siger Nordeas shippingchef, Ivar Myklebust.  Lån til tankrederier udgør en pæn del af Nordeas samlede shippingudlån på i alt 14 mia. euro, men det kommer det svære marked ikke til at ændre ved. »Vi har ingen intentioner om at ændre vores eksponering mod hverken råolietankere eller produkttankere. Selv om markedet har det svært, så er der gode og sunde selskaber, som vi gerne låner penge. Vi har set en del konsolidering i tanksektoren de seneste år, hvilket har skabt en række store og ganske solide selskaber, og så er der en række mindre spillere, som har lidt større problemer. Det svære marked kan måske også føre til yderligere konsolidering,« vurderer Ivar Myklebust. Mens underskuddet i Maersk Tankers let absorberes af de enorme overskud i A.P. Møller-Mærsks container- og olieforretning, så er Torm presset af, at langt størstedelen af forretningen er relateret til produkttankmarkedet. Torm har desuden en netto rentebærende gæld på 1,7 mia. dollar, eller ca. 9 mia. kr., som der skal betales af på. »I år venter jeg et negativt resultat for Torm på 77 mio. dollar, mens jeg regner med et underskud på bundlinjen næste år på 25 mio. dollar. Det er så også tre år i træk med forholdsvis store underskud, og i 2012 skal det meget gerne begynde at se væsentligt bedre ud,« siger Ricky Steen Rasmussen.  Aktienedtur Torm har ikke ønsket at kommentere forventningerne til tankmarkedet de kommende år, da selskabet er i stilleperiode forud for torsdagens kvartalsregnskab, men med flere nedjusteringer i år, vil selskabet nok være påpasselig med alt for optimistiske udmeldinger om 2011. »Torm er desuden udfordret af sin gældsstruktur med en forholdsvis stor nettto rentebærende gæld, som skal serviceres, hvilket giver høje finansielle omkostninger, der trækker resultatet ret meget ned. Torm har dog ikke problemer med at servicere gælden, da kreditlinjerne er i orden, så jeg frygter ikke for selskabets ve og vel,« siger Ricky Steen Rasmussen. Aktiemarkedet har talt sit tydelige sprog i år, hvor Torm-aktiekursen er halveret fra 70 i januar til omkring 35 forud for regnskabet for tredje kvartal.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tankrederiernes-krise-kan-vare-flere-aar-endnu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/392116/3297780-torm.jpg",
            "publication_time": "Mandag d. 15. november 2010, kl. 05.00",
            "author": "Jakob Ussing",
            "related_links": [],
            "attachments": []
        }
    }
}