{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/taskforce-skal-hjaelpe-landsdelsorkestre",
        "title": "Taskforce skal hjælpe landsdelsorkestre",
        "content": " Regeringens sparekrav på kulturområdet har ikke mindst ramt de fem landsdelsorkestre hårdt. Over en fireårig periode er orkestrenes i forvejen anstrengte økonomi blevet beskåret med yderligere 11 mio. kroner, hvilket ifølge LandsdelsOrkesterForeningen ikke kan undgå at få kunstneriske konsekvenser. Det får nu kulturminister Bertel Haarder (V) til at nedsætte en taskforce, der skal komme med anbefalinger til, hvordan orkestrenes udfordringer kan håndteres. Taskforcen skal ledes af den internationalt anerkendte chefdirigent Giordano Bellincampi, der bl.a. har været chefdirigent for Athelas Sinfonietta Copenhagen og Sjællands Symfoniorkester samt i 2005-13 var operachef for den Jyske Opera.  »Orkesterområdet som helhed står over for en række udfordringer, som ikke bliver mindre i de kommende år. Jeg håber, at alle parter vil bidrage, så vi kan skabe konkrete langsigtede løsninger, som kan styrke orkestrenes vej ind i fremtiden,« siger han. Taskforcens to andre medlemmer bliver kontorchef Karin Marcussen, Kulturministeriet, og enhedschef Henrik Wenzel Andreasen, Slots- og Kulturstyrelsen. De skal bl.a. fokusere på ressourceudnyttelse, repertoire, arbejdstilrettelæggelse og publikumsvaner.  Og initiativet bliver hilst velkommen hos orkestrene. »Det er en rigtigt god idé, og Giordano er et godt valg. Han kender alle landsdelsorkestrene,« siger Uffe Savery, musikchef for Copenhagen Phil og ordførende orkesterchef for LandsdelsOrkesterForeningen. »Vi får mulighed for at fremlægge orkestrenes samlede vision, men der lægges også op til, at hvert orkester kan præsentere sin individuelle strategi, og det er godt, fordi de fem landsdelsorkestre har meget forskellige konstruktioner og forskellige typer af udfordringer,« siger han og tilføjer: »Netop som resultat af sparekravet er vi alle i gang med nye initiativer og strukturer, som vil kunne øge vores egenindtjening. Men det er individuelt, hvordan de enkelte orkestre griber det an, og her kan taskforcen som en neutral enhed gå ind og rådgive på et sagligt og fagligt grundlag – tror man på strategien, eller er det fugle på taget. Jeg har ikke en bestemt holdning til, hvad outputtet bør blive, men det er tre dygtige folk, der sidder i taskforcen, så jeg er ret tryg ved den proces.« Taskforcen forventes at afgive sine anbefalinger med udgangen af februar 2017.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/taskforce-skal-hjaelpe-landsdelsorkestre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/161458/14898120-giordano-bellincampi.jpg",
            "publication_time": "Tirsdag d. 27. september 2016, kl. 22.30",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}