{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/tasker-fra-bestseller-er-farligt-affald",
        "title": "Tasker fra Bestseller er »farligt affald«",
        "content": "Trods løfter om mere åbenhed kritiseres Bestseller endnu en gang for at give sparsomme oplysninger til forbrugerne om giftstoffer i dens produkter. I lædertasker af mærket Pieces solgt til kvinder i Danmark og andre lande i løbet af sommeren er der blevet fundet et azo-farvestof kaldet Azobenzen, som Miljøstyrelsen betegner som »et meget potent kræftfremkaldende stof«. Stoffet er konstateret i foret på taskerne, og mængden af stoffet overstiger den tilladte grænseværdi mindst 33 gange, hvilket er markant højere end tidligere kendte sager. På grund af de store mængder af stoffet skal taskerne ikke blot kaldes tilbage og destrueres. De skal håndteres og destrueres som »farligt affald«. Det skriver Miljøstyrelsen i breve til Bestseller, som Berlingske har fået aktindsigt i.  Bestseller undlod at give forbrugerne oplysninger om mængden af farlige stoffer, og at taskerne skal håndteres som »farligt affald«, da koncernen for cirka tre uger siden kaldte produkterne tilbage på koncernens hjemmeside. Her lød det blot, at grænseværdien for de kræftfremkaldende stoffer var overskredet. Bestsellers orientering til forbrugerne blev godkendt af Miljøstyrelsen, viser brevvekslingerne. Men både Forbrugerrådet og modebranchen er forundrede over, at der ikke er større krav til præcision og åbenhed, når Bestseller og andre modevirksomheder orienterer forbrugerne om skadelige produkter. »Det hører ikke til hverdagen, at virksomheder sender produkter på markedet, der er så farlige, at de skal håndteres som farligt affald. Det er særdeles uhensigtsmæssigt, at forbrugerne ikke får det at vide og kan reagere på det. Både for deres egen og for miljøets skyld,« siger Claus Jørgensen, miljøpolitisk medarbejder i Forbrugerrådet, der er betænkelig ved Miljøstyrelsens arbejde. »Det lyder næsten som en svipser i Miljøstyrelsen, hvis de ikke mener, at forbrugerne skal have oplyst, når noget er farligt affald. Der er ingen fornuftig grund til at holde den viden tilbage,« siger Claus Jørgensen.  Også i modebranchen er der overraskelse over sagen. »Jeg har ikke hørt om noget lignende tidligere, og som forbruger vil jeg gerne vide, hvis jeg har købt en taske, som skal destrueres som farligt affald,« siger Eva Kruse, direktør i Danish Fashion Institute, der repræsenterer 92 modevirksomheder.   Det er dog ikke Bestseller, men lovgivningen, som trænger til eftersyn mener hun. »Hvis Miljøstyrelsen mener, at det ikke er nødvendigt at oplyse om, at en taske er farligt affald, så virker det til, at reglerne godt kunne trænge til en opstramning. Det vil vi i hvert fald gerne diskutere,« siger hun. Det er leverandørerne af modetøj, som har et ansvar for at stramme op, mener Jens Birkeholm, direktør i Dansk Detail, der repræsenterer detailbutikkerne. »Uanset hvad lovgivningen siger, så har leverandøren et ansvar for at oplyse forbrugerne i sådan en sag om farligt affald. Der er ikke andet at gøre end at stille sig op på ølkassen og få tingene kommunikeret ud,« siger han.  Den brune lædertaske med det høje niveau af azobenzen i foret hedder Daimi Cognac. Det var først efter en dialog med Miljøstyrelsen, at Bestseller valgte at trække tasken tilbage. Miljøstyrelsen bad Bestseller iværksætte en »øjeblikkelig« og »effektiv« tilbagetrækning af produkterne, da styrelsen fandt følgende risici ved produktet: »Det pågældende azo-farvestof er et meget potent kræftfremkaldende stof, og både direkte hudkontakt med det farvede for samt indirekte indtag af stoffet gennem afsmitning fra foret til madvarer, hænder, læbestift, cremer mv. bør undgås,« skrev styrelsen til Bestseller.  Over for Berlingske oplyser Miljøstyrelsen, at »taskerne skal håndteres og destrueres som farligt affald for at undgå, at det personale, der håndterer affaldet, kommer i berøring med de skadelige stoffer.«  Men kontorchef Lea Frimann Hansen i Miljøstyrelsen fastholder, at forbrugerne ikke behøver at vide, at taskerne skal destrueres som farligt affald. »Forbrugerne behøver ikke at få den oplysning, for de har jo allerede fået at vide, at der er tale om et kræftfremkaldende stof. Hvis der var tale om et billigere produkt, som kunden ikke kan huske, hvor vedkommende har købt det, så ville vores afgørelse godt kunne have været anderledes, Men vi forventer, at kunderne afleverer produkterne i Bestsellers butikker,« siger kontorchefen.  Tasken er solgt i cirka 60 eksemplarer i Danmark og i et ukendt antal i udlandet. Bestseller har ikke ønsket at lade sig interviewe eller oplyse, hvor mange tasker koncernen har fået retur. Men i en skriftlig kommentar henviser koncernchef og ejer Anders Holch Povlsen til, at Miljøstyrelsens krav er blevet fuldt i sagen.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/tasker-fra-bestseller-er-farligt-affald",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/28/286826/4390364-bestseller-taske.jpg",
            "publication_time": "Onsdag d. 10. august 2011, kl. 05.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}