{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/taxibranchen-tager-konsekvensen-efter-sager-om-seksuelle-overgreb-nu-kan",
        "title": "Taxibranchen tager konsekvensen efter sager om seksuelle overgreb. Nu kan du holde øje med særligt mærke i ruden",
        "content": "Det burde være den sikre og trygge måde at komme hjem. Men på under tre år er hele syv taxichaffører på landsplan blevet dømt for at have begået seksuelle overgreb på kvindelige passagerer. Nu tager taxibranchen konsekvensen og lancerer et nyt kodeks, der stiller højere krav til selskaberne og chaufførerne. Det fortæller vicedirektør i Dansk PersonTransport Trine Wollenberg i en pressemeddelelse. »Vi er dybt berørte over de alvorlige hændelser, der har fundet sted, og vi tager passagerernes tryghed meget alvorligt,« siger hun og tilføjer: »Med initiativet tryg.taxi tager vi ansvar og lancerer konkrete tiltag for at skabe en tryg og sikker oplevelse for vores kunder, både i nattelivet og på alle tidspunkter af døgnet«. De taxiselskaber, som tilslutter sig det nye kodeks ved navn »tryg.taxi«, forpligter sig til en række konkrete tiltag, som skal øge trygheden for passagererne. Herunder et krav om at chaufførerne har ren straffeattest, og at selskaberne skal lave forebyggende indsatser mod krænkelser, blandt andet gennem uddannelse. Taxier, der har tilsluttet sig kodekset, kan kendes ved at de bærer et synligt tryg.taxi-mærkat på sideruden. Det skriver brancheforeningen Dansk PersonTransport, der står bag kodekset, i enpressemeddelelse. »Tryg.taxi«-mærkatet vil være placeret på taxiens siderude.Fold sammenLæs mereFoto: Dansk PersonTransport. Fire af de sager, hvor en taxichauffør er blevet dømt for at have begået overgreb på en kvindelig passager, har fundet sted i København. Sagerne er blevet dækket tæt af medietKøbenhavnLIV, hvor enkelte ofre også er stået frem med deres historier. Derudover har der også været sager i Aalborg, Skive og Odense. Et af de nye krav i kodekset er, at taxiselskaberne selv skal anmelde sager, herunder krænkelsessager, som vurderes til at være overtrædelser af straffeloven, til politiet. Færdselsstyrelsen skal også orienteres om anmeldelsen. Det skriverKøbenhavnLIV. »Det er ikke nogen hemmelighed, at vi har fundet ud af, at mange af vores selskaber har haft en opfattelse af, at hvis der var begået noget strafbart, så skulle kunden selv gå til politiet. Der har vi skærpet det og sagt, at det mener vi, at man som taxiselskab også har et ansvar for at gøre,« siger Trine Wollenberg til mediet. På hjemmesiden fortryg.taxikan man se, hvilke selskaber der har tilsluttet sig kodekset. Her kan du også læse mere om de ti principper bag konceptet, som selskaber, der vil have lov at køre med mærket, skal overholde:",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/taxibranchen-tager-konsekvensen-efter-sager-om-seksuelle-overgreb-nu-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1863344/24842960-nye-krav-skal-sikre-tryggere-taxature-efter-en-rk.jpg",
            "publication_time": "Fredag d. 29. november 2024, kl. 16.52",
            "author": "Marie Bebe",
            "related_links": [],
            "attachments": []
        }
    }
}