{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/tdc-stoler-paa-huawei-trods-spionfrygt-og-australsk-forbud",
        "title": "TDC stoler på Huawei trods spionfrygt og australsk forbud",
        "content": "Det får ingen umiddelbar betydning for TDCs danske mobilnet, at den australske regering torsdag forbød TDCs leverandør, kinesiske Huawei, at levere udstyr til det kommende 5G-supermobilnet med henvisning til risikoen for udenlandsk indblanding og hacking. Det fastslår både TDC selv og Center for Cybersikkerhed (CFCS) under Forsvarets Efterretningstjeneste,som fører kontrol med sikkerheden på blandt andet de tre danske mobilnet. »Den australske udmelding gør ingen forskel. Der er intet væsentligt nyt i den rejste problemstilling, nemlig at kinesiske virksomheder er forpligtet til at understøtte efterretningsmæssige missioner, hvis den kinesiske stat ønsker det,« siger Thomas Lund-Sørensen, chef for Center for Cybersikkerhed, til Berlingske. Den australske regering nævner ikke Huawei og konkurrenten ZTE ved navn, men udmeldingen gør det klart, at det gælder dem. Begge selskaber mistænkes for at have tætte forbindelser til styret i Beijing. I 2012 standsede den australske regering Huawei i at byde på det nationale bredbåndsnet, som skulle sættes i gang, og oplyser ifølge nyhedsbureauet Reuters, at de nationale sikkerhedsforskrifter, som gælder teleselskaber, nu vil blive udvidet til at omfatte udstyrsleverandører, »som kan være genstand for ikke-juridiske anvisninger fra en fremmed regering«. Huawei afviser at være kontrolleret af det kinesiske styre og at udgøre en sikkerhedsrisiko, hvilket årelange undersøgelser i både USA og Storbritannien da heller ikke har kunnet godtgøre.USA begrænsede alligevel i løbet af sommerferien Huaweis og ZTEs adgang til det amerikanske marked med samme begrundelser som de australske. Huawei er verdens tredjestørste leverandør af mobilnet efter svenske Ericsson og finske Nokia. Samtidig har Huawei netop slået Apple og er blevet verdens næststørste smartphoneproducent efter Samsung. FAKTAOpsyn med telenetteneMed en ændring af loven om net- og informationssikkerhed i december 2015 fik Center for Cybersikkerhed (CFCS), der er en del af Forsvarets Efterretningstjeneste, udvidet sine beføjelser væsentligt med virkning fra 1. juli 2016.Kun Enhedslisten og Alternativet stemte imod.Med loven i hånd kan CFCS blandt andet stille specifikke krav til teleselskaber og internetudbydere, der ejer vigtig infrastruktur som mobil- og fastnet i Danmark. CFCS kan også tvinge teleselskaberne til at vente med at underskrive endelige kontrakter med underleverandører, selv om centeret allerede har deltaget tidligere i kontraktforløbet. Endelig kan CFCS foretage inspektionsbesøg for at kontrollere, om sikkerheden er i orden.Lovændringen har været kritiseret af både telebranchen selv og erhvervsorganisationer, fordi ingen har mulighed for at kikke CFCS i kortene og kræve forklaringer på og aktindsigt i beslutningerne, da CFCS som del af forsvaret er undtaget den almindelige offentlighedslov.Center for Cybersikkerhed blev oprettet i 2012 som ny, national IT-sikkerhedsmyndighed.Th.FOLD UD Huawei indgik i september 2013 aftale med TDCom at overtage driften af telegigantens mobilnet i Danmark og samtidig stå for udbygning og videreudvikling af det fra 1. marts 2014. Der er tale om en seksårig kontrakt til fire milliarder kroner, og den betød, at TDCs mangeårige samarbejdspartner, Ericsson, blev sat på porten. Huawei har siden sammen med TDC stået for hele omlægningen og udbygningen af 4G-nettet, som TDC selv markedsfører som Danmarks bedste mobilnet med dækning af mere end 99 procent af danskerne. Spionbeskyldningerne betyder, at CFCS kontrollerer Huaweis arbejde hos TDC. Den australske beslutning ændrer ikke på noget hos TDC. »Vi har ikke noget nyt at tilføje i forhold til tidligere. Vi har et udmærket og professionelt samarbejde med Huawei og naturligvis også om vores sikkerhed og håndteringen af den. Sikkerhed har altid været en topprioritet for os, og er det naturligvis også i TDC Group, når vi taler om samarbejdet med Huawei. Vi er desuden løbende i dialog med relevante danske sikkerhedsmyndigheder og har en god og konstruktiv dialog med bl.a. Center for Cybersikkerhed,« siger Povl D. Rasmussen, ledende kommunikationsrådgiver hos TDC, til Berlingske. Det bekræfter Thomas Lund-Sørensen fra CFCS. »Teleselskaberne er generelt meget flinke til at lytte til os og er selv meget opmærksomme på sikkerheden. De er en virkelig central del af det danske, digitale netværk, og bare det faktum, at vi for relativt nylig, i 2015, har fået en ny lovgivning, som forpligter virksomheder, der overvejer at indgå kontrakt med et firma om central infrastruktur i telenet, til at informere os og levere os kontrakten, før den underskrives, betyder, at teleselskaberne allerede selv håndterer mange af de sikkerhedsmæssige udfordringer,« siger Thomas Lund-Sørensen. Der har ifølge ham kun været »ganske få situationer«, hvor CFCS har været på banen, siden loven blev vedtaget, bl.a. fordi der ikke siden har været store fornyelser af teknologien. »Det er stadig uvist, hvem der byder på 5G-net, og hvordan danske teleselskaber vælger at implementere 5G i Danmark. Dette er en af de større investeringer, som vi har forventning om at blive orienteret om i god tid,« siger CFCS-chefen. Huawei leverer også mobilnet til den britiske mobilgigant Vodafone og bredbåndsudstyr til det britiske svar på TDC, BT Group (tidligere British Telecom). Huawei driver sammen med den britiske efterretningstjeneste GCHQet særligt center for cybersikkerhed, kendt som »The Cell«, hvor de i fællesskab løbende gennemgår Huaweis telesystemer for at kontrollere dem for mulige bagdøre, som f.eks. den kinesiske efterretningstjeneste eller hackere kunne bruge til at skaffe sig adgang til systemerne, eller andre sikkerhedsbrister. Huaweis forskeres arbejde kontrolleres af NCSC. »Den model, som briterne har, er bestemt ikke ukendt for os. Vi har helt regelmæssige møder og faste aftaler med TDC og de andre store teleudbydere. Vi har ikke som briterne »The Cell«, men vi har fordelen af, at vi er en organisation med gode kontakter rundt omkring i verden, herunder til Storbritannien, så vi har store muligheder for at få de oplysninger, som vi har behov for,« siger Thomas Lund-Sørensen fra CFCS med henvisning til sikkerhedskontrol af hard- og software, der bruges i bl.a. mobilnettene. I juli viste en rapport fra de britiske myndigheder, som overvåger og analyserer Huaweis udstyr, at der var fundet tekniske »mangler«, som vil kunne udsætte de britiske telenet for nye sikkerhedsrisici. Siden er det kommet frem, at det drejer sig om software, som Huawei køber fra et amerikansk selskab, og som fra 2020 ikke længere vil blive opdateret, heller ikke med sikkerhedsrettelser.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tdc-stoler-paa-huawei-trods-spionfrygt-og-australsk-forbud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/99/990090/21892837-1.jpg",
            "publication_time": "Torsdag d. 23. august 2018, kl. 15.45",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}