{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/tdcs-bestyrelsesformand-laegger-roeret-paa",
        "title": "TDCs bestyrelsesformand lægger røret på",
        "content": "TDCs bestyrelsesformand, svenske Bert Nordberg, trækker sig fra posten ved årsskiftet for at hellige sig arbejdet i den danske vindmøllegigant Vestas. Det oplyser TDC i en meddelelse ved middagstid på samme dag, som koncernen har fremlagt sit regnskab for juli-september. Regnskabet viser, atkundeflugten ud af TDC fortsætter, omend i mindre tempo end tidligere. Bert Nordberg afløses på posten afMike Parton, som er næstformand i TDCs bestyrelse. Bert Nordberg blev hentet til TDC i juni 2018, kort efter at de tre danske pensionskasser ATP, PFA og PKA sammen med den omstridte australske kapitalfond Macquarie tre måneder tidligere købte TDC for lidt over 40 milliarder kroner. Han overtog bestyrelsesformandsposten i august 2018. Bert Nordberg har en fortid som blandt andet topchef i mobilproducenten Sony Ericsson, som den japanske elektronikgigant Sony senere overtog helt. Han har siden 2012 været bestyrelsesformand for Vestas. Som bestyrelsesformand for TDC har han været med til at hjælpe de nye ejere med at splitte selskabet op i to dele – Nuuday med alle kunderne og med YouSee som det største enkeltselskab og TDC Net, som står for alle TDCs netværk. Opsplitningen ventes af alle at være forberedelserne til, at TDC på et senere tidspunkt sælger Nuuday fra og koncentrerer sig om fremover at drive netværk. »Bert Nordberg har valgt at træde tilbage som formand for TDCs bestyrelse fra 31. december 2020 for at hellige sin tid og sit fokus til opgaverne som bestyrelsesformand i Vestas, hvis strategi er accelereret for yderligere at forstærke selskabets globale position,« hedder det i meddelelsen fra TDC. Den 66-årige brite Mike Parton, som tidligere har været bestyrelsesformand for Tele2 i Sverige, overtager fra årsskiftet formandsstolen i TDC.Fold sammenLæs mereFoto: Tele 2 Sverige. Mike Parton, der er brite, har siddet i TDCs bestyrelse siden 1. august 2018 men overtager nu stolen for bordenden af den 12 mand store bestyrelse, der blandt andet tæller Marianne Dahl fra Microsoft. Mike Parton har tilbragt det meste af sit arbejdsliv i IT- og televerdenen. Hans adgangsbillet til TDC var 11 år i den svenske telekoncern, Tele2s bestyrelse, heraf otte år som formand. Da TDCs topchef, Allison Kirkby i slutningen af 2019 sagde op efter under et år hos TDC for at blive koncernchef for den svenske telegigant Telia, overtog Mike Parton i lidt mere end et halvt år posten som koncernchef i TDC, indtil Henrik Clausen – tidligere topchef i Telenor Danmark og senere i B&O – blev hentet til TDC i foråret 2020. Den 66-årige Mike Parton er i øjeblikket også bestyrelsesformand for Arqiva, der er Storbritanniens største, uafhængige leverandør af master og infrastruktur. TDC er Danmarks største teleselskab på alle fire områder: Mobiltelefoni, fastnettelefoni, TV og internetforbindelser/bredbånd.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tdcs-bestyrelsesformand-laegger-roeret-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/135/1354146/23573694-pix-bert-nordberg.jpg",
            "publication_time": "Fredag d. 06. november 2020, kl. 12.03",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}