{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/tdcs-lavprismobilselskab-runder-100000-kunder",
        "title": "TDCs lavprismobilselskab runder 100.000 kunder",
        "content": "Ikke mange troede på det, da TDC-koncernen for fire år siden brød med flere års praksis og igen kastede sig ud på lavprismobilmarkedet. Nu runder mobilselskabet Eesy 100.000 kunder og har fået blod på tanden.Målet er at blive det største lavprismobilselskab i Danmark– og samtidig lufter direktøren muligheden for at udvide forretningen. »100.000 kunder er for os et meget vigtigt og præcist bevis på, at vi ramte rigtigt, da TDC for fire år siden lancerede Eesy. Væksten er særligt taget til det seneste halvandet år, hvor vi virkelig har skruet op for den digitale selvbetjeningsdel med lanceringen i april 2023 af Eesy-appen. Vores kundetilfredshed ligger nu, om ikke allerhøjest, så dog blandt de højeste på det danske telemarked. Det giver os rigtig meget blod på tanden – for vi er sådan set kun lige gået i gang,« siger Lars Blach, der har været direktør for Eesy siden december 2022. Han vurderer, at det samlede marked for lavprismobiltelefoni i Danmark er på omkring 2,5 millioner abonnenter. »Så der er rigeligt at gå efter i forhold til at øge markedsandelen,« fastslår han med et smil. Eesy, der sammen medYouSee, Telmore, Hiper og TDC Erhverv i dag er en del af Nuuday-koncernen efter opsplitningen af TDC, konkurrererdirekte med Telenors CBB, Telias CallMe og 3s Oisterom lavpriskunderne, altså rene mobilabonnementer til lave priser. »Prisen er fortsat et af de mest afgørende parametre, men i kundemålingerne vokser nu betydningen af kvaliteten på de digitale platforme ogoplevelsen af netværket. Så pris er bestemt ikke det eneste konkurrenceparameter – og andre selskaber har lavere priser ... men uden nødvendigvis at have samme succes, som vi har,« siger Lars Blach. Lars Blach har siddet i spidsen for Eesy siden 1. december 2022 og går efter at blive nummer et på det danske lavprismobilmarked.Fold sammenLæs mereFoto: Philip Flindt /Eesy. Han er klar til at gå ind på nye områder. »Med den størrelse, markedsposition og genkendelighed, som Eesy nu har, kikker vi selvfølgelig på, hvordan vi kan udvide til andre områder, der giver mening. Det kunne eksempelvis være mobilt bredbånd, vi kikker på,« siger Eesy-direktøren uden at uddybe nærmere. Netop salget af mobilt bredbånd – en internetforbindelse via en router over 5G-mobilnettet i stedet for en fast forbindelse over fiber- eller kabel-tv-net – eret område, der er i stor vækst i Danmark, både som følge af bedre mobildækning ogpå grund af de stigende priser på faste internetforbindelser. Eesy henter ikke blot de nye kunder fra de andre lavprismobilselskaber. »Vi får lige så mange nye kunder frapremiumudbyderne (de store mobilmærker,red.). Og vi begynder at se som effekt af vores store kundebase, at kunderne anbefaler os til andre,« fortæller Lars Blach. Eesys gennemsnitskunde er omkring 45 år gammel. Selskabet har ingen egen kundeservice. Kunderne betjener sig selv digitalt, hvorfor Eesy konstant arbejder på at udvikle selvbetjeningen ud fra omkring 1.000 månedlige tilbagemeldinger fra kunderne med blandt andet forslag til forbedringer. Ifølge Lars Blach afspejler Eesys kundebase på nu 100.000 »nærmest bystørrelserne i Danmark«. De er fordelt over hele landet, og Eesy står særligt stærkt mange steder i Jylland. »Måske særligt uden for de store byer har TDCs netværk særlige fordele i forhold til andre mobilnet. Den værdi, vi tilbyder, bliver så endnu skarpere, hvor vores net er bedre end konkurrenternes,« siger han. Eesy lejer sig ind påTDC Nets mobilnet, som er et af tre mobilneti Danmark (de to andre ejes af Telia/Telenor og af 3). En del af Eesys mobilkunder vælgeret abonnement uden dataloft, mens »klart mange« vælger et simpelt mobilabonnement uden stort dataforbrug. I appen kan man så selv ændre sit abonnement efter behov, hvilket mange gør – i begge retninger. Eesy har også indført mulighed for, at man på ferier til USA, Thailand og Tyrkiet kan købe en ekstra datapakke for en måned i stedet for at skulle bøvle med et lokalt SIM-kort. EU-data er allerede, som EU kræver det, en del af alle Eesy-abonnementerne. Du vil gerne være markedsleder blandt lavprismobilselskaberne. Hvornår er du det? »Det er et rigtigt godt spørgsmål, som er lidt svært at svare på, for det handler også om, hvordan vores konkurrenter agerer. Men vores mål er selvfølgelig hele tiden at tage skridt mod at få en større andel af markedet. Markedet er overordnet sværere end for fem-ti år siden. Det vokser ikke længere, så man er i højere grad ude at kapre kunder fra hinanden. Dér er det så vigtigt med et indædt fokus på kundeoplevelsen, så kunderne får lyst til at blive og anbefale os. Når kunderne først er kommet ind, er vi rigtig gode til at holde på dem. Men vi kæmper mod store, etablerede mærker og kan ikke vinde, hvis vi ikke tilbyder det bedste produkt,« siger Lars Blach. Han er ikke enig i, at alle de andre lavprisselskaber også siger, at de har det bedste mobilnet, den bedste kundeservice m.m. »En af vores styrker er enkelhed. Vi fokuserer rent på oplevelsen at gøre det nemt og ligetil at være mobilkunde. Her har vi nok den fordel, at andre selskaber spiller på mange heste samtidig og måske gør det mere komplekst. Jeg synes oprigtigt, at vi skiller os ud, og min forventning er, at vi vil skille os yderligere ud, fordi vi bliver ved med at investere kraftigt i at gøre oplevelsen bedre og bedre,« siger Eesy-direktøren, som både mener at have friheden til at kunne manøvrere, som han vil, i Nuuday-koncernen, samtidig med at selskaberne inspirerer hinanden i begge retninger. Ved årsskiftet var der i Danmark 8,8 millioner aktive mobilabonnementer. Heraf lå lige under 3,3 millioner i Nuuday-selskaberne, som ikke hver især offentliggør deres tal, men samlet er størst i Danmark, foran Telenor som nummer to, 3 som nummer tre og Telia som nummer fire. Heller ikke Telenor, 3 og Telia offentliggør separat deres kundetal for henholdsvis CBB, Oister og CallMe. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tdcs-lavprismobilselskab-runder-100000-kunder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1840496/24801315-den-davrende-tdc-koncern-gik-i-august-2020-igen-i.jpg",
            "publication_time": "Tirsdag d. 01. oktober 2024, kl. 07.02",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}