{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/team-trump-her-er-hovedpersonerne-i-den-kommende-amerikanske-regering",
        "title": "Team Trump: Her er hovedpersonerne i den kommende amerikanske regering",
        "content": "Personer, der skal gennemføre deportationen af illegale indvandrere og udfordre Kina, er nærved på plads. Berlingske giver her overblikket over Donald Trumps udnævnelser. Elon Musk og Vivek Ramaswamy.Fold sammenLæs mereFoto: Alain Jocard Andrew Caballero-Reynolds/AFP/Ritzau Scanpix. Rigmanden Elon Musk skal sammen med iværksætteren Vivek Ramaswamy stå i spidsen for et nyt effektiviseringsministerium. Musk har under valgkampen støttet Trump. Ramaswamy har tidligere forsøgt at blive Republikanernes præsidentkandidat. De to får til opgave at mindske bureaukratier i USAs regering. Begge har støttet Trump fuldtonet under valgkampen. »Vi vil ikke være forsigtige,« skrev nyudnævnte Vivek Ramaswamy på den anden milliardærs sociale medie om den forestående opgave. Berlingskes Uffe Taudal har her skrevet om den opgave, de to stårover for. John Ratcliffe.Fold sammenLæs mereFoto: Andrew Caballero-Reynolds/AFP/Ritzau Scanpix. John Ratcliffe er tidligere direktør for USAs nationale efterretningstjeneste, NSA. Han skal fremover tjene som direktør for CIA, som primært beskæftiger sig med udlandet. »Han bliver en frygtløs forkæmper for alle amerikanernes forfatningsmæssige rettigheder. Samtidig vil han sikre det højeste niveau af national sikkerhed og fred gennem styrke,« skriver Trump i en udtalelse ifølge nyhedsbureauet AFP. Den kommende CIA-direktør repræsenterede fra 2015 til 2020 delstaten Texas i Repræsentanternes Hus og har blandt andet siddet i efterretningsudvalget. Steve Witkoff.Fold sammenLæs mereFoto: Carlos Barria/Reuters/Ritzau Scanpix. Ejendomsinvestor Steve Witkoff bliver USAs særlige udsending i Mellemøsten. Witkoff er en af Trumps venner. Witkoff spillede i september golf sammen med Trump på den kommende præsidents golfbane i West Palm Beach, da en mand blev set stikke et geværløb gennem hegnet til banen. Tulsi Gabbard.Fold sammenLæs mereFoto: Jeenah Moon/Reuters/Ritzau Scanpix. Tulsi Gabbard, eksmedlem af Kongressen, bliver chef for USAs 17 efterretningstjenester. Hun refererer direkte til præsidenten. Gabbard er kendt for sin udtalte kritik af USAs rolle i udenlandske krige og statskup. Hun er tidligere valgt til Repræsentanternes Hus for Demokraterne. Gabbard beskrives af nyhedsbureauet AFP som en politiker, der har opbygget et omdømme som en, der ikke er bange for at arbejde på tværs af partilinjerne. Nyhedsbureauet kalder hende en »krigsveteran, der er indædt modstander af krig, en demokrat, som er blevet republikaner, og en vegansk klimaaktivist, som er indædt modstander af liberale (venstreorienterede,red.) værdier«. Susie Wiles.Fold sammenLæs mereFoto: Brian Snyder/Reuters/Ritzau Scanpix. Hun bliver kaldt »isjomfruen« og bliver i øvrigt beskrevet som »den mest frygtede og mindst kendte politiske aktør i Amerika«. Donald Trump har udnævnt sin nærmeste rådgiver, Susie Wiles, som stabschef. Titlen, som Wiles er den første kvindelige indehaver af, dækker blandt andet over, at hun skal lede den daglige drift i embedsboligen, rådgive og vejlede Trump i politiske spørgsmål og have overblik over, hvilke sager der når frem til præsidentens bord i Det Ovale Kontor. Tom Homan.Fold sammenLæs mereFoto: Jonathan Ernst/Reuters/Ritzau Scanpix. Trump har udnævnt en anden gammel kending til at levere på et af den nyvalgte præsidents mest markante valgløfter. Tom Homan skal stå i spidsen for de masseudvisninger, som Donald Trump nærmest uden undtagelse har lovet ved enhver given lejlighed under valgkampen. Titlen som grænsezar dækker over, at han bliver den øverste chef for den amerikanske grænsekontrol. Homan har en baggrund som grænsebetjent, hvor han over tre årtier arbejdede sig op til at blive øverste chef i USAs immigrationsagentur, ICE. Elise Stefanik.Fold sammenLæs mereFoto: Andrew Kelly/Reuters/Ritzau Scanpix. Elise Stefanik var et varmt navn både i 2020 og i år, da Donald Trump skulle vælge sin vicepræsidentkandidat. Begge gange blev hun som bekendt forbigået. Men nu har Trump givet Stefanik, som er medlem af Repræsentanternes Hus, en rolle som FN-ambassadør. Stefanik tilhører højrefløjen i Det Republikanske Parti. Marco Rubio.Fold sammenLæs mereFoto: Jim Watson/AFP/Ritzau Scanpix. Floridas senator ventes at blive udpeget som Trumps kommende udenrigsminister, skriverflereamerikanskemedier på baggrund af kilder med indsigt i sagen. Det er endnu ikke blevet officielt bekræftet, men sker det, så har »lille Marco«, som Trump kalder ham, fået et stort job,siger Jacob Heinel Jensen. »Jeg er nok lidt overrasket over valget af Marco Rubio. Han var hele tiden et godt bud, men jeg troede, at Trump ville lande på Richard Grenell, der har været ultraloyal – men også ultrakontroversiel,« lyder det. Selvom Rubio er gået i en mere isolationistisk retning, tror Berlingskes korrespondent stadig, at han vil være en lidt mere stabil og traditionel udenrigsminister end for eksempel Richard Grenell. Mike Waltz.Fold sammenLæs mereFoto: Mark Schiefelbein/AP/Ritzau Scanpix. Det republikanske kongresmedlem og veteranen Mike Waltz skal efter alt at dømme indtage den magtfulde post som USAs nationale sikkerhedsrådgiver, skriver blandt andreThe Wall Street Journal. Det er heller ikke officielt bekræftet, men hvis han får jobbet, kommer han til at spille en afgørende rolle, når det kommer til at forme USAs politik i de nuværende krige i både Mellemøsten og Ukraine. Waltz er kendt som en af USAs hårdeste kritikere af Kina – han har blandt andet understreget, at USA bør gøre sig klar til en potentiel konflikt i Asien og Stillehavsområdet. Og så er han særdeles NATO-kritisk, ligesom han har været skeptisk over for USAs våbenstøtte til Ukraine – han har under valgkampen støttet Trumps påstand om, at ekspræsidenten kan afslutte krigen »på første arbejdsdag«. Stephen Miller.Fold sammenLæs mereFoto: Andrew Kelly/Reuters/Ritzau Scanpix. Han er tidligere både rådgiver og taleskriver for Trump, og så ventes han altså at blive udpeget som den kommende præsidents vicestabschef, skriver bådeCNNogThe Washington Post. Miller er kendt for sin hårde linje, hvad angår migrationspolitikken – et af Trumps vigtigste emner under valgkampen. Lee Zeldin.Fold sammenLæs mereFoto: Yuki Iwamura/AFP/Ritzau Scanpix. Tidligere republikansk medlem af Repræsentanternes Hus. Han kommer til at stå i spidsen for miljøagenturet Environmental Protection Agency, og han ventes at rulle dele af Joe Bidens miljøpolitik tilbage. Pete Hegseth.Fold sammenLæs mereFoto: Spencer Platt/AFP/Ritzau Scanpix. Pete, hvem? Sådan spurgte flere forsvarsfolk ifølge mediet Politico, efter at Donald Trump har udnævnt Fox News-vært Pete Hegseth som sin forsvarsminister. »Hvem fanden er denne fyr?« lød reaktionen fra en forsvarskilde. Pete Hegseth er vært på den konservative tv-station Fox News og har baggrund i det amerikanske militær. Han har desuden været direktør for flere interesseorganisationer for amerikanske veteraner. Kristi Noem.Fold sammenLæs mereFoto: Mike Segar/Reuters/Ritzau Scanpix. Den kommende minister for indenrigssikkerhed kommer fra posten som guvernør i delstaten South Dakota. Hun får blandt andet ansvaret for USAs immigrationsmyndighed og forventes at følge Trumps linje om en stram immigrationspolitik. Omkring Noem har der været en række kontroverser. Tidligere i år indrømmede hun blandt andet i sin bog »No Going Back: The Truth on What’s Wrong with Politics and How We Move America Forward«, at hun havde dræbt en hund på sin gård. Cricket havde en »aggressiv personlighed«. Hun brugte historien om den svage hund Cricket til at illustrere, at hun er parat til at gøre det nødvendige – »difficult, messy and ugly« – for at få tingene gjort, skriver flere medier. William McKinley har tjent som kabinetssekretær under Trumps tidligere embede som præsident. Fremover bliver han særlig rådgiver for Det Hvide Hus. »Bill er en klog og ihærdig advokat, som vil hjælpe mig med at fremme vores America First-dagsorden, samtidig med at han kæmper for valgintegritet og mod bevæbningen af retshåndhævelsen«, sagde Trump i en udtalelse om udnævnelsen. McGinley har i lang tid haft forbindelser til Trump, blandt andet som kabinetssekretær i Det Hvide Hus tilbage i Trumps første periode, skriver CNN. Robert F. Kennedy Jr.Fold sammenLæs mereFoto: Kamil Krzaczynski/AFP/Ritzau Scanpix. Den 70-årige Robert F. Kennedy Jr. kommer fra en prominent politisk familie, der altid har været demokrater. Han er blandt andet nevø til den tidligere demokratiske præsident John F. Kennedy. Han stillede op til præsidentvalget som uafhængig og kastede siden sin støtte til Trump. Kennedy Jr. har vakt opsigt med vaccineskeptiske udtalelser og konspirationsteorier. I et interview medFox Newshar han blandt andet udtalt, at »autisme kommer fra vacciner«. Lori Chavez-DeRemer.Fold sammenLæs mereFoto: Tom Williams/AP/Ritzau Scanpix. Den republikanske Lori Chavez på 56 år fra staten Oregon blev første gang valgt til Repræsentanternes Hus i 2022, men tabte nyligt et genvalg. I sin tid i kongressen har hun blandt andet været stor tilhænger af den såkaldte PRO Act, der ville gøre det lettere for amerikanere at organisere sig i fagforeninger på føderalt niveau. »Loris stærke støtte fra både erhvervslivet og arbejdsmarkedet vil sikre, at arbejdsministeriet kan forene amerikanere med alle baggrunde,« lød det fra Trump i en udtalelse fra sin kampagnei forbindelse med udnævnelsen. Scott Bessent.Fold sammenLæs mereFoto: Jonathan Drake/Reuters/Ritzau Scanpix. Scott Bessent er en amerikansk investor og hedgefondforvalter, som har undervist på Yale University i flere år. Bessent har tidligere været økonomisk rådgiver for Trump og har udtalt, at han vil fortsætte med de skattelettelser, som prægede Trumps sidste periode ved magten fra 2017 til 2021. Han er tidligere gået i rette med de økonomer, som har advaret om, at Trumps handelspolitik vil medføre højere inflation. Ifølge Bennet skete det nemlig ikke, da Trump indførte straftold i sin første præsidentperiode. Pam Bondi.Fold sammenLæs mereFoto: Mike Segar/Reuters/Ritzau Scanpix. Pam Bondi er den tidligere justitsminister i delstaten Florida og var også en del af Trumps administration, da han senest var præsident. Hun beskrives af nyhedsbureauet AFP som en »Trump-loyalist«. Tidligere stod det til at blive Matt Gaetz, der skulle bestride posten som USAs næste justitsminister, men han trak sig efterfølgende på grund af anklager om seksuelt overgreb. Gaetz lykønskede senere Pam Bondi, efter at hun var blevet nomineret af Donald Trump. »Hun er en dygtig advokat, en inspirerende leder og en forkæmper for alle amerikanere,« lød budskabet på X fra Gaetz.  .@PamBondiis a stellar selection by President Trump for Attorney General.Pam and I worked closely together when she was Florida’s Attorney General and I chaired Criminal Justice in the state house.She’s a proven litigator, an inspiring leader and a champion for all…https://t.co/K86sK7WkPf Doug Burgum.Fold sammenLæs mereFoto: Paul Sancya/AP/Ritzau Scanpix. Den 67-årige republikaner Doug Burgum er opvokset i staten North Dakota og har en kandidatgrad i virksomhedsledelse fra Stanford University. Han er en amerikansk forretningsmand, som har haft ledende stillinger i blandt andet Microsoft og store kapitalfonde, inden han trådte ind i politik. Han er den siddende guvernør i North Carolina. Brooke Rollins.Fold sammenLæs mereFoto: Andrew Kelly/Reuters/Ritzau Scanpix. Brooke Rollins er i øjeblikket direktør for tænketanken »America First Policy Institute«, som arbejder på at fremme Trumps politiske dagsorden. Hun var politisk rådgiver for Trump under hans første præsidentperiode. »Det er store ting for en lille bypige fra Glen Rose, Texas. Virkelig den amerikanske drøm, når den er allerbedst,« skrev Brooke Rollins selv på sociale medier, da hun blev nomineret af Donald Trump til posten. Hun bliver også beskrevet som et overraskende valg i flere amerikanske medier, da hun har mindre erfaring med landbrugspolitik end andre kandidater til posten. Howard Lutnick.Fold sammenLæs mereFoto: Andrew Kelly/Reuters/Ritzau Scanpix. Howard Lutnick er direktør for finanshuset Cantor Fitzgerald og er kendt som en stor Trump-støtter. Han er medformand for det hold, der står for overgangen til Trump-administrationen. Han er fortaler for højere toldsatser – især mod Kina – og er også tilhænger af den kommende præsidents dagsorden om at fremme kryptovaluta. »Som den næste handelsminister vil jeg slutte mig til den bedste regering, USA nogensinde har set, og frigøre vores fulde økonomiske potentiale,« skrev Lutnick på X, da han var blevet udpeget til posten. Scott Turner.Fold sammenLæs mereFoto: Anna Moneymaker/AFP/Ritzau Scanpix. Scott Turner er motivationstaler ved den republikanske tænketank »America First Policy Institute« og har tidligere været professionel fodboldspiller. Hvis Turner bliver godkendt af senatet, vil han stå i spidsen for en afdeling, der råder over et budget på 70 milliarder dollar og omtrent 8.000 ansatte, skriver medietPolitico. Sean Duffy.Fold sammenLæs mereFoto: Mary F. Calvert/Reuters/Ritzau Scanpix. Som transportminister har Donald Trump peget på den 53-årige Sean Duffy, der er tidligere medvært på Fox News, og som tilmeld har siddet i Repræsentanternes Hus for staten Wisconsin fra 2011 til 2019. Før det var han statsadvokat i Wiscounsin og er også tidligere skovhuggeratlet, skriverCNN. Chris Wright er direktør for selskabet Liberty Energy, der leverer udstyr til oliefelter. Han er en glødende fortaler for at fortsætte brugen af fossile brændstoffer og forventes at støtte Trumps plan om at maksimere USAs produktion af olie og gas. Linda McMahon.Fold sammenLæs mereFoto: Mike Segar/Reuters/Ritzau Scanpix. Linda McMahon har i mange år været en tro Trump-støtte. Under Trumps første embedsperiode stod McMahon i spidsen for myndigheden Small Business Administration (SBA). Hun har desuden været leder for wrestlingforbundet WWE sammen med sin mand, Vince McMahon. Den 58-årige Douglas Collins er tidligere medlem af Repræsentanternes Hus for Georgia og er feltpræst i luftvåbnets reservekommando. Han var samtidig en trofast støtter af Trump under rigsretssagen tilbage i 2021.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/team-trump-her-er-hovedpersonerne-i-den-kommende-amerikanske-regering",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1861458/24839396-elon-musk-speaks-with-us-president-elect-donald.jpg",
            "publication_time": "Søndag d. 24. november 2024, kl. 17.27",
            "author": "Sarah Victoria Gratløv",
            "related_links": [],
            "attachments": []
        }
    }
}