{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/teater-paa-vesterbro-soeger-musikere-med-plettede-straffeattester",
        "title": "Teater på Vesterbro søger musikere med plettede straffeattester",
        "content": "Selvom nogle af de mest berømte musikere gennem tiden – som eksempelvisBillie Holidayograpperen 2pac– er blevet dømt for forbrydelser, må det alligevel høre til sjældenhederne, at et spillested decideret søger kunstnere med plettede straffeattester. Men nu gør teatret Sort/Hvid i Kødbyen netop det i et opslag på Instagram. Årsagen er, at Dansk Folkeparti i etspørgsmål til kulturministerAne Halsboe-Jørgensen (S) har foreslået, at man skal have ren straffeattest for at optræde på spillesteder og festivaler, der modtager offentlig støtte. Sort/Hvid har allerede fået fire-fem henvendelser, siger teaterdirektør Christian Lollike. »Vi synes, det er vigtigt at påpege, at vi dels lever i et retssamfund og dels i et samfund, hvor den – især kristne – litteratur som Dostovjeskij og endda Bibelen viser, at folk, der har udstået deres straf, kommer mere livskloge tilbage. Den viden skal vi bruge til at vise, at vi lever i et samfund, som kan tilgive,« siger Christian Lollike. Fjodor Dostovjeskijs »Forbrydelse og straf« fra 1866 handler dels om Guds love, som man ifølge forfatteren ikke kan undslippe, og dels om den skam, hovedpersonen føler ved ikke at være blevet straffet af samfundet for sin forbrydelse. Forslaget fra Dansk Folkeparti kom på baggrund af en artikeli B.T., hvor Soundvenue-journalisten Kristian Karl skitserede forbindelsen mellem nogle kriminelle musikere, pladeselskaber og musikbranchen i det hele taget. »Problemet er desværre gammelkendt i Danmark. Vi har en række kriminelle bander, som står for en meget stor procentdel af al kriminalitet i Danmark,« udtalte Dansk Folkepartis retsordfører. Peter Skaarup, i radioprogrammet »Babylon« på detnye 24syv. Christian Lollike kan sagtens forstå, at Peter Skaarup og Dansk Folkeparti kan blive frustrerede over, at offentlige støttekroner går til voldelige forbrydere. FAKTAStraffeattestDer findes både private og offentlige straffeattester. Eventuelle domme vil fremgå længere tid af offentlige straffeattester, som kun offentlige myndigheder kan få udleveret, end af den private straffeattest, som kan bestilles af private, hvis personen samtykker.Hvis man eksempelvis har fået en ubetinget straf under straffeloven, vil man have en plet på sin private straffeattest i fem år, mens pletten vil være på den offentlige i ti år.Kilde:Politi.dkFOLD UD Der findes både private og offentlige straffeattester. Eventuelle domme vil fremgå længere tid af offentlige straffeattester, som kun offentlige myndigheder kan få udleveret, end af den private straffeattest, som kan bestilles af private, hvis personen samtykker. Hvis man eksempelvis har fået en ubetinget straf under straffeloven, vil man have en plet på sin private straffeattest i fem år, mens pletten vil være på den offentlige i ti år. Kilde:Politi.dk »Men det her handler om, at retssystemet skal være retssystemet, og at man har lov til at arbejde, når man har udstået sin straf, lige så vel som hvis man vil have Inger Støjberg tilbage eller Morten Messerschmidt, hvis han bliver dømt,« siger Christian Lollike. Inger Støjberg blev som bekendt idømt to måneders fængsel i rigsretten og var indtil for nylig en mulig kandidat til formandsposten i Dansk Folkeparti. Spidskandidaten til formandsposten, Morten Messerschmidts, nylige dom i byretten blev annulleret lige inden julpå grund af en inhabil dommer, og retssagen skal gå om. Peter Skaarup har tilB.T. sagt, at formandskandidaternes juridiske problemer ikke kan sammenlignes med musikernes. »Det kan sagtens være, du har set noget, hvor nogen prøver at lave sådanne koblinger, men det synes jeg er æbler og pærer. Det er en fuldstændig anden situation. Det handler jo om, at vi bruger utrolig mange ressourcer på at afkoble banderne fra samfundet – de har nok afkoblet sig selv – men vi vil gerne sikre, at vi ikke får unge mennesker ind i de her miljøer. Hvis vi bare lader stå til i forhold til det nye fænomen, så risikerer vi at tabe den kamp. Og er der noget, vi ikke ønsker, så er det det,« udtalte Peter Skaarup til avisen. Under alle omstændigheder er Christian Lollike sikker på, at koncerten på Sort/Hvid bliver god. »Jeg tror, det bliver en brag af en musikalsk fest, og måske kan publikum endda blive klogere på, hvad rapperne har lært af deres forbrydelser og straf,« siger Christian Lollike. Kommer der kun rappere? »Nej, det er bestemt ikke kun rappere; alle er velkomne til at melde sig, hvis de har en plet på straffeattesten,« siger Christian Lollike. Herunder kan du se opslaget fra Sort/Hvid.  Et opslag delt af Sort/Hvid (@sorthvidscene)",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/teater-paa-vesterbro-soeger-musikere-med-plettede-straffeattester",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/150/1504387/23977422-.jpg",
            "publication_time": "Tirsdag d. 11. januar 2022, kl. 13.56",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}