{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/teatret-skal-vaere-med-livet-som-indsats",
        "title": "Teatret skal være med livet som indsats",
        "content": "Dokumentarfilmen ”Kaspar Rostrup” er et filmisk akkompagnement til instruktørens erindringer, der udkom i bogform sidste år. Titlen var ”Stormfloden – Erindringsbilleder” og der var tale om godt og vel 400 siders medrivende teaterhistorie. Knap så godt går det med dokumentarfilmen.  Kaspar Rostrup er blevet 77 år og han er ellers en fremragende fortæller. På én gang blid og poetisk i tonen, målrettet og værd at høre på. Han fortæller om sin opvækst og om hvordan teatret må være med livet som indsats, for ellers kan det være ligegyldigt. Vi hører hvordan han egentlig er skuespillerudannet, men meget hurtigt blev instruktør i stedet for. Om totalteaterårene på Gladsaxe Teater og meget mere. I knap halvanden time.  Selv med den relativt korte spilletid bliver ”Kaspar Rostrup” dog en smule kedelig. Der er nemlig kun ham til at fortælle, og der er ikke megen variation i opstillingerne. Vi ser Rostrup ved køkkenbordet, på en gåtur og foran en bogreol. Det er lidt for uambitiøst og i øvrigt lidt af en klassisk fejl, fordi man lader øjnene vandre efter bogtitlerne bag ham frem for at høre efter.  Vi ser glimt af enkelte kolleger, og man spekulerer på, om planlagte interviews med dem er gået i vasken, siden vi ikke hører dem? Heller ikke mange levende billeder fra teaterscenen bliver det til. Til gengæld bruges stribevis af stillfotos, hvor de ældste er det mest interessante. Sammenlagt er udtrykket derfor uden den variation, som en dokumentarfilm af i dag kræver. Talende hoveder er ofte ikke nok, og kun ét talende hoved er i hvert tilfælde for lidt. I bedste fald er det bare gammeldags.  Det gør formentlig ikke noget, hvis man er fan af Kaspar Rostrup. Så vil man være glad for, at filmen eksisterer, fordi man vil have det hele med. For de fleste andre vil det være mere praktisk at læse Kaspar Rostrups erindringsbog. Så kan man jo selv skabe variation ved at ændre læserytmen. Hvad:Kaspar Rostrup.Hvem:Instruktør: Christine Tholstrup Hermansen.Medvirkende:Kaspar Rostrup. Hvor: Premiere i Posthusteatret i København mandag 19. juni.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/teatret-skal-vaere-med-livet-som-indsats",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/135982/17588693-foto-fra-kaspar-rostrup.jpg",
            "publication_time": "Mandag d. 19. juni 2017, kl. 07.00",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}