{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/teaterfolk-vil-skille-skuespillet-og-operaen",
        "title": "Teaterfolk vil skille skuespillet og operaen",
        "content": "Krisen på Det Kongelige Teater bør føre til en opsplitning af nationalscenen, mener stærke kræfter i det danske teatermiljø. Den danske model med skuespillet, operaen og balletten samlet under én fælles ledelse er enestående i Europa og ikke længere holdbar, lyder kritikken. Både Det Kongelige Teaters bygningsmæssige vokseværk og uroen på de indre linjer kræver nytænkning, siger Tivolis direktør og tidligere formand for Statens Kunstråd, Lars Liebst: »Måske er huset blevet så stort, at det er en umulig ledelsesmæssig opgave, og hvis ikke ledelsen formår at se ud over flere huse, må man dele nationalscenen op,« siger han.  Professor i dramaturgi ved Aarhus Universitet Jørn Langsted er enig. »Bestyrelsen bør finde brækjernet frem og spørge, om man skal organisere sig anderledes for at få den bedste kunst for bevillingerne på en halv mia. kr. Med to teatre - et for skuespil og et for opera og ballet - kan man lave en stærkere kunstnerisk profil,« siger Jørn Langsted. Han bakkes op af lektor Stig Jarl fra Københavns Universitet, der opfordrer kultur-ministeren til at nedsætte et udvalg, som skal undersøge de økonomiske gevinster ved en opsplitning. Diskussionen om at skille kunstarterne kommer oven på en spare- og fyringsrunde og en ledelseskrise for åbent tæppe. Samtlige opsætninger på Det Kongelige Teater er underskudsgivende, og selv om antallet af sæder blev fordoblet med Operaen og Skuespilhuset, er antallet af tilskuere kun steget med 21 procent.  Sammenlignet med andre danske teatre har Det Kongelige Teater »et enormt administrativt fedtlag«, siger Kasper Wilton, der er formand for Danske Teatres Fællesorganisation og direktør for Folketeatret. At operaen, balletten og skuespillet profiterer af hinanden ved en samlet organisation betvivler kritikerne. De påpeger, at bygningsmassen med skuespilhuset og Operaen på hver sin side af Københavns Havn alligevel skiller kunstarterne ad. Skuespillernes tillidsmand, Henrik Jandorf, erkender da også, at det er så som så med »den fælles ånd«. Kunstnerne »ses kun til hinandens forestillinger og til visse ikke særligt ophidsende udvalgsmøder«, fortæller han. Et af Det Kongelige Teaters nye bestyrelsesmedlemmer, Lars Seeberg, har tidligere - som formand for Kulturministeriets Teaterudvalg - kritiseret teatrets usmidige og bureaukratiske organisation, men det synspunkt ønsker han ikke længere at uddybe. Bestyrelsesformand Stine Bosse siger, at hun vil styrke den nuværende ledelse. Hun deler ikke ønsket om en opsplitning af teatret. Heller ikke kulturminister Uffe Elbæk (R) har aktuelle planer om at ændre Det Kongelige Teaters struktur.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/teaterfolk-vil-skille-skuespillet-og-operaen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/397521/5008325-teaterfolk-vil-skilleskuespillet-og-operaen.jpg",
            "publication_time": "Lørdag d. 24. marts 2012, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}