{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/teaterledere-er-delt-i-koensdebat",
        "title": "Teaterledere er delt i kønsdebat",
        "content": "I sin nye roman, »Klapperslangen«, må forfatteren Astrid Saalbachs kvindelige hovedperson kæmpe for at få sine stykker optaget på danske teatre. I romanen, som Astrid Saalbach ikke vil afvise kan læses som en nøgleroman, er danske teatre præget af midaldrende danske mænd, der gør livet surt for kvindelige dramatikere. »Det er mænd over alt. De har de bedste netværk. De bliver siddende på magten i 20 år og vælger hinanden og giver hinanden priser og hæder. Kvinder har en angst for hinanden, og de promoverer ikke hinanden og stoler ikke på hinanden. Det er vores svaghed,« har Astrid Saalbach tidligere sagt til Berlingske.  Hendes roman handler om en kvindelig dramatiker, men problemet omfatter hele det danske kunstverden, mener forfatteren: »Der er mange kvinder inden for litteratur, men ganske få inden for andre kunstarter, og vi er særligt hårdt ramt inden for den etablerede del af teaterverdenen. Den er domineret af en håndfuld midaldrende mænd, der er mere eller mindre magtfuldkomne og først og fremmest tænker på at sælge billetter.« Astrid Saalbachs kritik af en mandsdomineret teater- og kunstverden skaber nu debat i teaterkredse, hvor den også møder skarpe reaktioner. I et debatindlæg i dagens Berlingske tager Folketeatrets chef, Kasper Wilton, til genmæle. I romanen bliver han i let forvrænget form skildret som en af de mandlige teaterchefer, der ikke alene bryder en kontrakt med romanens dramatiker, men også snyder denne for et honorar. Kasper Wilton beskriver romanen og Astrid Saalbachs senere udtalelser som styret af »ondskab og hævntørst«: »Astrid Saalbach har skrevet et stykke, som fem teatre har afvist. Måske er sagen ikke større, end at hendes stykke bare ikke egner sig for de teatre, hun helst vil have det opført på,« skriver Kasper Wilton, der dog ikke vil afvise, at der er noget om, at kønsfordelingen blandt teaterlederne er skæv. »I Danske Teatrets Fællesorganisation (DTF), som er en sammenslutning af de 11 største teatre i landet, er fordelingen otte mænd og tre kvinder, sidstnævntes andel udgør altså kun godt 27 procent. Den samme skævvridning går igen og i højere grad i de små teatre. I DTF er cheferne mellem 40 og 62 år. Jeg mener ikke, at det i sig selv er dadelværdigt. Flertallet ligger mellem 46 og 53 år. Men de bliver ikke siddende i den samme stilling år efter år. Her tager Astrid Saalbach fejl,« skriver Kasper Wilton. Lasse Bo Handberg er leder af Mungo Park, og han mener, at det er et »demokratisk problem«, hvis teaterlederne er for ens. »Jeg kan ikke afvise, at der er et generelt problem – ikke blot for teatre, men for hele kunstlivet,« siger Lasse Bo Handberg.Er vi der nu? »Det er svært at måle, og mange teatrechefer er jo meget forskellige. Der ligger implicit en underkendelse af teatercheferne i Astrid Saalbachs anklager, for teatercheferne er jo i stand til at tænke ud over deres køn og andre egenskaber. De er jo ikke alene karakteriseret gennem deres køn, men gennem mange andre medfødte og tillærte egenskaber, og de er da i stand til at tænke bredere end som så,« siger Lasse Bo Handberg.  Teaterchef på Nørrebro Teater Kitte Wagner mener, at debatten er vigtig: »Overrepræsentationen af mandlige teaterledere er noget, som vi skal gøre noget ved. Det har konsekvenser for repertoiret, behandling af historier og valg af medarbejdere. Det er en debat, som allerede har været i filmbranchen, og vi er bare kommet lidt sent i gang med den i teaterverden,« siger hun. En anden af landets kvindelige teaterchefer, Pia Jette Hansen fra Østre Gasværk, er imidlertid ifølge eget udsagn »slet ikke optaget af det med mænd og kvinder«. »Det spiller ingen rolle i dansk teaterliv. Det er de bedste folk, der bliver teaterledere, og selv om der er en overvægt af mandlige teaterledere, så har det, så vidt jeg kan bedømme, ingen som helst konsekvenser for dansk teaterliv, og ingen kvindelig dramatiker bliver afvist, fordi hun er kvinde,« siger Pia Jette Hansen, der bakkes op af Kasper Wilton: »Der skal ifølge en lov fra 2007 være kønslighed i teaterbestyrelser, og det vil automatisk medføre, at der bliver flere og flere kvindelige teaterledere. Men lederne bliver først og fremmest udvalgt på grund af deres kvalifikationer og ikke køn. Hele debatten, som Saalbach har rejst, opfatter jeg som paranoid uden forbindelse til virkeligheden. Ingen kvindelige dramatikere vil blive behandlet dårligere eller afvist fordi de er kvinder,« skriver han.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/teaterledere-er-delt-i-koensdebat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/315840/7446356-17magastrid-saalbachjpg.jpeg",
            "publication_time": "Mandag d. 16. juni 2014, kl. 17.00",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}