{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/techgiganterne-satser-milliarder-paa-at-give-dig-viden-om-dit-helbred",
        "title": "Techgiganterne satser milliarder på at give dig viden om dit helbred: Nu vil Samsung have gennembrud med revolutionerende blodsukkermåler",
        "content": "Samsung går nu i regulær nærkamp med Apple på sundhedsområdet, hvor de to giganter investerer enorme summer på at kunne sætte sig på et af de vigtige markeder fremover. Den sydkoreanske elektronikgigant,der indtil for nylig var verdens største smartphoneproducentog fortsat står bag verdens største produktion af fladskærmsfjernsyn, arbejder på at udvikle en blodsukkermåler, som ikke ødelægger huden, og dermed komme i mål før Apple og de andre teknologigiganter. Ved at kunne måle blodsukkeret uden at skulle stikke nåle i huden og samtidig løbende kontrollere blodtrykket går Samsung efter at kunne give forbrugerne et samlet billede af deres helbred og velbefindende ved hjælp af målere anbragt forskellige steder på kroppen og rundtomkring i hjemmet, skriver nyhedsbureauet Bloomberg. Apple har i årevis arbejdet på at udvikle en blodsukkermåler, som ikke kræver, at man prikker hul i huden for at få bloddråber at kunne måle på. Den, der først løser opgaven, vil stå med et gennembrud, som blandt andet millioner af diabetikere vil kunne glæde sig over. »Hvis vi løbende kan måle blodtryk og sukkerindhold, er vi i en helt anden boldgade. Jeg tror, at det er, hvor alle forsøger at nå hen. Vi lægger betydelige investeringer i det,« siger Hon Pak, Samsungs ansvarlige for satsningen, til Bloomberg. Han håber, at det kan lykkes at få de nye funktioner udviklet og klar til salg inden for fem år, og bekræfter samtidig, at udviklingsarbejdet er en del af en bredere satsning, der skal bringe sundhedsfunktioner ind i forskelligt udstyr. Det er kun en uge siden, at Samsung i forbindelse medpræsentationen af årets Galaxy S24-toptelefonersamtidigvarmede op om en ny Galaxy-ring, der angiveligt kommer senere i år og vil kunne opsamle sundhedsdata, ligesom fitnessarmbånd og smarture i et vist omfang kan det i dag. Indsamling af data om ens sundhed spiller en mere og mere afgørende rolle, når teknologigiganterne skal sælge blandt andet smarture. Her måler Samsungs ur ilten i blodet, mens man sover, og præsenterer resultaterne, så man kan reagere på dem.Fold sammenLæs mereFoto: Fra Samsungs Unpacked-præsentation. Sundhed er blevet den helt store dagsordenfor teknologiproducenterne. Det er nye muligheder for at få bedre kendskab til egne sundhedsdata, der fylder mere og mere, når Samsung, Apple og Google med flere præsenterer nye smartphones og ure. Giganterne skyder store milliardsummer i at udvikle nye og bedre målefunktioner og overbliksbilleder, så det bliver nemt at aflæse, hvordan man har det. Her vil Samsungs nye satsning få stor betydning for selskabet, hvis man får held med at komme først. »Der venter stadig et kæmpe marked for den, der kan bruge en ikkeinvasiv måler, men efter mere end syv års venten ser jeg stadig kun meget ringe fremskridt,« konstaterede analytiker Richard Windsor fra Radio Free Mobile for blot to uger siden efter at have deltaget påverdens største forbrugerelektronikmesse, Consumer Electronics Show(CES), i Las Vegas og set alle nyhederne. Apple har siden 2010 arbejdet på en blodsukkermåler, men trods fremskridt ligger et færdigt produkt fortsat år ude i fremtiden. Samsungs smarture har længe kunnet vise brugerens blodtryk, men overvågningen er ikke konstant dagen igennem og kræver, at man indstiller måleren korrekt ved at bruge en separat blodtryksmåler. Apple ventes senere i år at føje påvisning af forhøjet blodtryk til sine smarture, uden at det vil kræve særlige indstillinger, men uret vil ikke kunne give præcise aflæsninger. I stedet vil man få besked om, når man kan have forhøjet blodtryk. Apple led tidligere i januar et nederlag, da giganten på grund af en patentstridmåtte fjerne en funktion, der måler iltindholdet i blodet, fra sine Apple Watches. Sammen medfremvisningen af Galaxy-ringen, som bliver mindre påtrængende end et egentligt ur eller armbånd, lancerede Samsung nye funktioner i sin app Samsung Health, nemlig en »livskraftscore« (»My vitality score«). Ud fra indsamlede data om søvn, aktivitet, hjerterytme, når man er i ro, og variationer i hjerterytmen får man en samlet karakter for sin fysiske og mentale parathed i sit Galaxy Watch og snart også i Galaxy-ringen. Samtidig får man gode råd til, hvordan man kan forbedre sit helbred. Det er endnu et skridt i retning mod at koble de mange sundhedsdata sammen på nye og mere overskuelige måder – hvad også Samsungs konkurrenter arbejder hårdt på. Google købte i 2019 Fitbit, som producerer fitnessarmbånd, for 2,1 milliarder dollar (dengang 14 milliarder kroner) for netop at få fodfæste på det dengang gryende marked for sundhedsdata. Senere i år lanceres Fitbit Labs,hvor kunstig intelligens bidragertil at give en dybere forståelse af, hvordan man har det her og nu. Salget af teknologi, som man kan tage på – såkaldte wearables som fitnessarmbånd, smarture med mere – steg i efteråret 2023, som er de nyest tilgængelige tal, på verdensplan med 2,6 procent, siger analysefirmaet IDC, der følger teknologimarkederne tæt. I alt blev der solgt 148,4 millioner ting og sager til at tage på. IDC forventede ved offentliggørelsen af tallene i december netop, at »smarte ringe fra nyere mærker som Oura, Noise, BoAT, Circular og andre ventes at sætte gang i den nye formfaktor i de kommende kvartaler«. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/techgiganterne-satser-milliarder-paa-at-give-dig-viden-om-dit-helbred",
            "image_url": null,
            "publication_time": "Tirsdag d. 23. januar 2024, kl. 13.51",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}