{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/techselskaber-moedes-i-det-hvide-hus-for-at-diskutere-huawei-forbud",
        "title": "Techselskaber mødes i Det Hvide Hus for at diskutere Huawei-forbud",
        "content": "Den økonomiske rådgiver i Det Hvide Hus, Larry Kudlow, vil mandag tage imod en række teknologivirksomheder og erhvervsledere for at diskutere forbuddet mod at sælge teknologi til den kinesiske techgigant Huawei. Det skriver nyhedsbureauetReuters. Ifølge flere kilder, som Reuters har talt med, er de amerikanske telekommunikations- og hardwareproducenter Intel, Micron og Qualcomm nogle af de virksomheder, der er blevet inviteret til at deltage i mødet. Andre firmaer, som ifølge kilderne også har modtaget invitationer til mødet, er Google, Microsoft og Broadcom. Det forventes også, at den amerikanske finansminister, Steven Mnuchin, vil være til stede. En talsmand fra Det Hvide Hus, der kun vil udtale sig anonymt, siger til nyhedsbureauet, at sagerne om Huawei forventes at »være på agendaen, men det er ikke hovedårsagen til, at de indkalder til mødet«. Intel og Qualcomm har valgt ikke at kommentere mødet. Det har ikke været muligt for Reuters at få en kommentar fra Micron, Google, Microsoft eller Broadcom. De amerikanske techvirksomheders fremtidige relation til det kinesiske selskab, der er verdens førende producent af udstyr til telekommunikation, er fortsat uvis, efter at den amerikanske præsident, Donald Trump, gik til angreb på virksomheden grundet bekymringer for, om Huawei kunne slække på amerikanske kunders sikkerhed og adgangen til deres private data. Relationen til Huawei har længe været et stridspunkt mellem Amerika og Kina. Grundet sikkerhedsbekymringer sortlistede den amerikanske præsident, Donald Trump, teleselskabet, men nu kan en lempelse af forbuddet være en brik i forhandlingerne mellem de to lande om en handelsaftale.Fold sammenLæs mereFoto: JIM WATSON/Ritzau Scanpix. Efterfølgende forbød Trump-administrationen amerikanske virksomheder at sælge udstyr og andet teknologi til Huawei uden forudgående aftaler eller licenser, hvilket vil betyde, at de amerikanske techvirksomheder vil miste en stor kunde. Donald Trump sagde dog forrige måned, at der muligvis vil blive slækket på forbuddet som led i nye forhandlinger med Kina om en handelsaftale. Wilbur Ross, den amerikanske handelsminister, har også tidligere sagt, at der kan udstedes handelslicenser til virksomheder, såfremt Huawei ikke længere viser sig at udgøre en sikkerhedsrisiko. Ifølge Reuters kan USA begynde at udstede licenser til virksomhederne inden for de næste par uger. Den amerikanske kongres kan dog stikke en kæp i hjulet på Trumps planer. Et bredt flertal i Kongressen vil med et nyt lovforslag nemlig beholde de stramme restriktioner i forbuddet og sørge for at indskrænke præsidentens beføjelser i spørgsmålet om USAs relation til Huawei. Hvis forslaget bliver vedtaget, skal enhver handling, der har med Huawei at gøre, have et flertal i Kongressen, skriver netmedietThe Verge. Flere af Kongressens senatorer, der har skrevet under på forslaget, har længe villet forhindre kinesiske selskaber som Huawei i at komme ind på det amerikanske marked. Ifølge dem vil en lempelse af handelsforbuddet være en katastrofe for den amerikanske handelspolitik. »Huawei er ikke en normal handelspartner for amerikanske virksomheder – det er en front for det kinesiske kommunistparti. Vores forslag fastholder præsidentens beslutning om at placere Huawei på den sorte liste for techselskaber. Amerikanske virksomheder bør ikke sælge vores fjender de værktøjer, de vil bruge til at overvåge amerikanere,« siger Tom Cotton, Republikanernes senator i Arkansas.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/techselskaber-moedes-i-det-hvide-hus-for-at-diskutere-huawei-forbud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/117/1179215/23014817-huawei-tech-chile.jpg",
            "publication_time": "Mandag d. 22. juli 2019, kl. 11.15",
            "author": "Asger Skovdal Jepsen",
            "related_links": [],
            "attachments": []
        }
    }
}