{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/tech-analytiker-hvis-vi-kan-lukke-graensen-mod-syd-i-strid-med-eus",
        "title": "Tech-analytiker: Hvis vi kan lukke grænsen mod syd i strid med EUs lovgivning, kan vi også indføre forbud mod digitale platforme",
        "content": "I etinterview i Berlingskeom borgerforslaget, der vil forbyde visse sociale medier for unge under 18 år, hævder den digitale trendanalytiker Christiane Vejlø, at debatten er præget af skræmmeretorik. Forskningen understøtter ikke, at sociale medier er skyld i depression og ensomhed, siger hun. Jeg er enig med Vejlø i, at visse studier formentlig af og til bliver taget til indtægt for mere vidtrækkende konklusioner, end de kan bære, og at unges trivsel naturligvis også påvirkes af andre faktorer end digitale medier. Samtidig skal vi dog være forsigtige med lægge alt for meget i Vejløs henvisning til forskningen. Som det ofte er tilfældet med både samfundsfaglig og medicinsk forskning, er resultaterne nemlig langt fra entydige. Etdansk studie fra 2024viser for eksempel, i modstrid med Vejløs udsagn, en signifikant sammenhæng mellem skærmafhængighed og ensomhed og dårlig mental trivsel. Et internationalt studie, som er refereret iUgeskrift for Læger, viser, at unge, der brugte mere tid på sociale medier og smartphones, hyppigere rapporterede om mentale vanskeligheder end unge, der brugte mere tid på ikkeskærm-aktiviteter. Spørgsmålet er, om disse nuancer – denne lille tvivl om omfanget af skadevirkningerne – skal komme de sociale medieplatforme og vores medfølgende hyperintensive mobilbrug til gode? At lade tvivlen komme den anklagede til gode er trods alt almindelig juridisk praksis. »Jeg er enig med Vejlø i, at visse studier formentlig af og til bliver taget til indtægt for mere vidtrækkende konklusioner, end de kan bære, og at unges trivsel naturligvis også påvirkes af andre faktorer end digitale medier,« skriver Thomas Telving.Fold sammenLæs mereFoto: Tobias Kobborg. I mine øjne vil det imidlertid ikke være udtryk for juridisk besindighed. Det er snarere udtryk for en kollektiv politisk og samfundsmæssig naivitet i forhold til, hvor meget digitale informationsstrømme påvirker vores liv og helbred. Vejlø siger, at et forbud »bringer os væk fra en konstruktiv samtale, hvor forskellige stemmer og eksperter får taletid.« Det lyder som god demokratisk praksis, men er det endnu flere samtaler om skærmbrug, vi mangler? Hvis vi til sammenligning havde en stærk mistanke om, at en ny type frosne bær skabte øget forekomst af depression, ensomhed, lavere selvværd og søvnbesvær, ville fødevareministeren næppe slippe afsted med at nedsætte et rådgivende center eller en ekspertgruppe, der atter skulle gå de frosne bær efter i sømmene. Fødevarebranchens meningsdannere ville næppe heller komme godt afsted med at anbefale flere konstruktive samtaler om frosne bær. Produktet ville bare blive taget af hylderne, indtil det var risikoafdækket. Sådan tænker vi ikke om indgribende digitale teknologier, men det bør vi vænne os til at gøre. Lige nu er det største behov ikke flere eksperter, der kan advare og diskutere, eller endnu flere mislykkede forsøg på inkluderende samtaler med børnene, men god gammeldags politisk handlekraft. Digitaliseringsminister Caroline Stage (M) siger, som flere politikere før hende, at vi ikke kan lovgive strammere på grund af EU. Formelt set har hun ret, men hvis vi kan lukke grænsen mod syd i strid med EUs lovgivning, kan vi også indføre et midlertidigt forbud mod digitale platforme, som mistænkes for alvorlige skadevirkninger. At vi sjældent afvikler etablerede teknologier, er i filosofisk forstand udtryk for det grundlæggende problem, at de fleste af os – bevidst eller ubevidst – sværger tilteknologisk determinisme. Det er et begreb, vi er nødt til at forstå, hvis vi som civilisation ønsker andre ledestjerner end nye produkter fra Silicon Valley. »Den intensive brug af smartphones, som i høj grad skyldes sociale medier, påvirker også koncentration og sprogudvikling hos visse grupper af børn negativt,« skriver Thomas Telving.Fold sammenLæs mereFoto: Thomas Lekfeldt. Teknologisk determinisme rummer blandt andet den forestilling, at det er teknologien, der styrer os, snarere end omvendt. Det medfører, at vi er ude af stand til at kontrollere den eller stoppe en udvikling. »Nu er det her jo,« lyder det ofte; underforstået, at det er der ikke noget at gøre ved. Det er dybt problematisk, fordi det, som vores mobilbrug så tydeligt demonstrerer, er åbenlyst, at teknologiske fremskridt sagtens kan medføre menneskelige tilbageskridt. Også ud over det rent sygdomsfremkaldende. Den intensive brug af smartphones, som i høj grad skyldes sociale medier, påvirker også koncentration og sprogudvikling hos visse grupper af børn negativt. Tilbage står spørgsmålet om, hvorvidt forbud hjælper. Historien har talrige gange vist os, at lovgivning, som først syntes voldsomt indgribende og illiberal, siden vandt bred opbakning. Sikkerhedsseler, rygeforbud, alkoholbegrænsning på bilkørsel, krav om mærkning af sukker i fødevarer, aldersbegrænsning på køb af alkohol og naturfredning er blot få eksempler. På disse områder er der også nogle, der forsøger at slippe uden om. Men vi bruger – i modsætning til Vejløs argumentation om sociale medier og børn – ikke det faktum, at nogle prøver at undvige lovgivningen, som argument for, at den ikke burde være der. Der er meget skidt at sige om overregulering, men jura er også et af de stærkeste redskaber, vi som civiliseret retssamfund har, til at skabe varige positive kultur- og adfærdsændringer. Thomas Telving er tech-analytiker, filosof og forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/tech-analytiker-hvis-vi-kan-lukke-graensen-mod-syd-i-strid-med-eus",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1864178/24844700-.jpg",
            "publication_time": "Torsdag d. 05. december 2024, kl. 13.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}