{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/teis-volstrup",
        "title": "Teis Volstrup",
        "content": "Alder: 23 årUddannelse: Studerer Statskundskab på KUBor i København.Job: Studievejleder på Institut for Statskundskab, KUTeis' hjemmeside - Jeg er vokset op på et landbrug med grisebesætning mellem Frederikshavn og Hjørring i Nordjylland. Helt fra barnsben har det betydet noget for mig, at engagere mig i omgivelserne, så det virkede naturligt at omdanne det engagement til politik som tiden den gik. Siden hen steg engagementet, og jeg endte med at være med til at samle grundskoleorganisationerne og blev valgt som formand i den nye organisations første år. Nu sidder jeg som næstformand i studienævnet på Statskundskab på Københavns Universitet. - Jeg stiller op til valget, fordi jeg ser det som den mest direkte mulighed for at hjælpe til med at venstrefløjen vinder næste valg. Jeg har mange års erfaring med at tale med folk og den personlige kontakt jeg som kandidat får med folk, håber jeg kan være med til at vinde stemmer, der måske ikke ellers var tilfaldet partiet. Derudover ville det selvfølgelig være helt fantastisk, hvis jeg endte med at blive valgt ind og kunne være med til at kæmpe helt konkret og lovmæssigt for de ting, jeg tror på og som gør, at jeg simpelthen ikke kan lade være. - Jeg er tidligere danser i standard- og latindanse, og jeg glæder mig til at være på den anden side af et valg, hvor jeg forhåbentligt kan starte med at danse igen. - Karismatisk i den direkte kontakt med folk - Pragmatisk forståelse - Idealistisk - Mobilisator og hovedtaler for grundskoleeleverne til STOP-NU-konferencen i 2003 og taler for de store efterfølgende landsdækkende demonstrationer. - Central aktør i sammenlægningen af de to tidligere elevorganisationer (Folkeskoleelevernes Landsorganisation og Danmarks Elevorganisation) til den fælles Danske Skoleelever (DSE) og efterfølgende organisationens første formand i 2004/2005. - Kerneaktiv til at samle konkurrerende fagråd i et åbent fælles fagråd, der nu besidder alle 4 pladser i Studienævnet på institut på Statskundskab. Er valgt til næstformand for studienævnet og sidder centralt og forhandler om at reformere den samlede bachelor- og kandidatuddannelse på studiet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/teis-volstrup",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/715594/4077171-teis.jpg",
            "publication_time": "Mandag d. 09. maj 2011, kl. 11.07",
            "author": "Steen A. Jørgenssen",
            "related_links": [],
            "attachments": []
        }
    }
}