{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/teknologi-truer-fodbold-paa-livet-var-har-oedelagt-noget-der-aldrig",
        "title": "Teknologi truer fodbold på livet: »VAR har ødelagt noget, der aldrig var i stykker«",
        "content": "Vi har meget tilfælles med vores skandinaviske naboer. Fælles sprogstamme og vikingefortid. Store velfærdsstater. Rig på BNP og lykke. Glæde for vores kongehuse. Begejstring for fodbold og fankultur. Men når det kommer til modtagelsen og accepten af VAR, skiller vi os desværre ud. Sidste årafviste det svenske fodboldforbundbrugen af VAR i de kommende sæsoner. Det skete efter flere fanprotester, som førte til, at18 professionelle fodboldklubber i Sverigestemte imod indførelsen af teknologien. Det norske fodboldforbund har også oplevet store fanprotester i forbindelse med VAR. Flere kampe i den bedste norske fodboldrække er blevet afbrudt, fordi fans fra både hjemme- og udehold har kastet alt fratennisbolde til fiskefrikadellerpå banen for at vise en koordineret utilfredshed med indførelsen af VAR. Vores nordiske venner gør altså alt for at holde videoteknologien ude af deres ligaer. Vores ageren i Danmark er noget anderledes. Desværre. Vi har tilsyneladende bare accepteret, at vi ikke kan gøre noget imod indførelsen af VAR. Men er de danske fodboldfans bare større tilhængere af VAR end vores skandinaviske naboer? Nej, det tyder det ikke på. Enundersøgelse fra 2021lavet af organisationen Danske Fodboldfans viste, at over halvdelen af de adspurgte ønsker VAR afskaffet. Hvorfor i alverden gør vi så ikke noget? Jo, vi har da hørt enkelte slagsange om »VAR ud af fodbold«, set kritiske bannere og læst en masse debat på sociale medier. Men vi har i høj grad accepteret brugen af teknologien. Sammenlignet med vores skandinaviske naboer fremstår vi som marionetdukker, der blot følger, hvad vores fodboldforbund har besluttet. VAR blev implementeret i den danske Superliga i 2020, og fem år senere diskuterer vi stadig kontroversielle VAR-kendelser uge efter uge. Fansene virker trætte af teknologien. Eksperterne virker trætte af teknologien. Spillerne virker trætte af teknologien. Jeg kan endda forestille mig, at dommerne er trætte af den, da det, som skulle gøre deres job lettere, har haft den stik modsatte effekt. Alle lader til at være trætte af VAR. Hvorfor gør vi så ikke en aktiv indsats for at få det stoppet? Hvis Norge og Sverige kan kæmpe for sportens spontanitet, passion og sjæl, kan vi også. Fodbolden bevæger sig i disse år med lysets hastighed mod afgrunden. Dokumenteretkorruption i UEFA og FIFA. Saudi-Arabiens sportswashingsprojekt. Turistinvasioner i de større ligaer. UEFAs nye Champions League-reform. Energidrik- og statsejede klubber. Behøver jeg at nævne VAR? Min kærlighed til fodbold opstod på grund af de magiske øjeblikke præget af spontanitet, ægthed og følelser. Børn vil i dag vokse op med armhule-offsides, afbrudt jubel, skurvognskendelser og et stigende fokus på regler, retfærdighed og teknologi frem for det smukke spil, som vi andre i sin tid forelskede os i. Negativerne overstiger positiverne og har gjort det længe. VAR har ødelagt noget, der aldrig var i stykker. Jeg var i marts 2024 i Göteborg for at se svensk fodbold. En af kampene gjorde et særligt indtryk på mig. Ikke på grund af selve kampen, men på grund af et budskabsbanner, som de medrejsende fans fra Mjällby viste ved starten af anden halvleg. »Uden modstand kan den fodbold, vi lærte at elske, blot blive et minde.« Det er en læresætning, som jeg håber, at alle med kærlighed til dansk fodbold vil tage til sig. Jakob Ingemann Nielsen er journaliststuderende på Danmarks Medie- og Journalisthøjskole ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/teknologi-truer-fodbold-paa-livet-var-har-oedelagt-noget-der-aldrig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1875531/24864973-a-refereee-looks-at-the-var-screen-during-the-germ.jpg",
            "publication_time": "Torsdag d. 09. januar 2025, kl. 12.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}