{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/teknologisk-jobportal-vil-forandre-jagten-paa-dit-nye-arbejde-jobsoegningen",
        "title": "Teknologisk jobportal vil forandre jagten på dit nye arbejde: »Jobsøgningen er mere målrettet og avanceret«",
        "content": "Velforberedt sad Anne Sofie Woitowitz Jensen klar ved sin computer. Klokken 14.00 poppede en liste med en lang række virksomheder op på skærmen. Hendes øjne skimmede listen og faldt hurtigt over det, de ledte efter. Med et enkelt klik var hun nu i kø til at livechatte med sin potentielt kommende arbejdsgiver. Virtuelle jobmesser, livechat med HR-managere og forbedrede chancer for at finde et relevant job. Det er nogle af de helt nye muligheder inden for jobsøgning og rekruttering for erfarne kandidater landet over. JobportalenCareerland.dker netop blevet lanceret. Bag siden står en dansk teknologivirksomhed, som de seneste seks år har fokuseret på jobportalenGraduateland, der henvender sig til studerende eller nyuddannede, som søger job. Graduateland har aftaler med en lang række danske universiteter, hvis studerende kan tilgå portalen og udnytte dens mange teknologiske muligheder i jagten på et nyt job. Omvendt får virksomhederne gennem portalen en lang række muligheder for at finde den rigtige kandidat, når de rekrutterer. Nu udvider folkene bag jobuniverset altså, så de mere erfarne kandidater får samme teknologiske muligheder som de studerende. Det fortæller CEO og medstifter, Patrick Lund: »Jobsøgning og rekruttering er under stor forandring i disse år. Det bliver mere interaktionsbaseret kommunikation mellem virksomhederne og kandidaterne. På vores platform kan dialogen allerede starte, inden der skal skrives ansøgninger eller slås stillinger op,« siger han. Careerland.dk matcher brugere og virksomheder via data og kunstig intelligens. Algoritmen er udviklet gennem de seneste otte år og er baseret på data fra over en million oprettede kandidater og 23 millioner stillinger. Kandidater, stillinger og virksomheder bliver matchet ud fra parametre som erfaring, uddannelse, kompetencer, sprog og præferencer. Hensigten er, at kandidaterne nemmere finder frem til de rigtige stillinger, og virksomhederne lettere kan filtrere de rigtige kandidater. CEO og stifter af Graduateland.dk og nu Careerland.dk Patrick Lund arbejder for, at jobsøgning og rekruttering bliver nemmere ved hjælp af teknologi.Fold sammenLæs mereFoto: PR-foto/Careerland.dk. 25-årige Anne Sofie Woitowitz Jensen er uddannet cand.merc.(kom) fra CBS. Nu er hun i gang med at søge job. Uddannelsen i erhvervsøkonomi og virksomhedskommunikation med speciale i digital kommunikation betyder, at hun eksempelvis søger job sommarkedsføringsmedarbejder,SoMe ManagerogContent Creator. For nyligt flyttede hun til Kolding efter flere år i København. Familien og vennerne trak i hende. Men jobsøgningen fortsætter. I sin tid på CBS arbejdede hun som studentermedhjælper med skolens portal og har derfor indgående kendskab til Graduateland. Som jobsøgende deltog hun blandt andet i en virtuel jobmesse. »Det er et rigtigt godt koncept. Problemet i praksis var, at flere virksomheder kun havde få repræsentanter online, så man kom til at sidde i kø flere gange. Men det er rigtig smart på den måde, at man kan kommunikere med virksomheder fra hele verden, og siden blev jeg kontaktet af firmaer fra Dublin og Prag,« fortæller hun. Hendes oplevelse er, at portalen er en smart måde at komme i kontakt med virksomheder på. Hvis du skal kontakte dem via eksempelvis mail eller LinkedIn, kræver det en personlig kontakt. Via portalen kontakter du virksomheden direkte. Men når kontakten først blev etableret, flyttede kommunikationen hurtigt over på mail. »Det gode er, at man kan gøre sin søgning meget mere målrettet og avanceret. Når jeg bruger andre portaler, er der ikke samme mulighed for at filtrere efter eksempelvis erfaring og uddannelse,« siger Anne Sofie Woitowitz Jensen. I dag tjekker hun Graduateland en gang i mellem for at holde sig opdateret, mens hun også bruger andre portaler og oftest sender uopfordrede ansøgninger.  Interaktionen mellem de jobsøgende og virksomhederne er en vigtig del af den teknologiske platform. Eksempelvis kan man via appen blive notificeret, når ens ansøgning bliver læst eller ens profil bliver besøgt af en virksomhed. Derfra kan dialogen fortsætte via chat eller video. »Som kandidat kan man spore sig ind på, hvilke stillinger der er relevante. Derfra kan virksomhederne eksempelvis guide dem, der overveje at søge stillingen, så de ved, hvad de skal lægge vægt på i en eventuel ansøgning. Den interaktion er en vigtig del af jobsøgningen, som vi har bygget ind i portalen i modsætning til klassiske jobopslag, hvor man skal køre igennem det hele,« siger Patrick Lund, CEO og medstifter af Careerland.dk og Graduateland. Han mener ikke, at de nye funktioner bliver en ekstra stressfaktor for de jobsøgende. »Derimod kan det skabe værdi og udvide kandidaternes horisont. Normalt når man angiver søgeparametre, så bliver man låst fast i de ting, som er typisk for ens uddannelse. Gennem dialogen kan man komme i snak med nogle virksomheder, som man ikke normalt havde regnet med.« Anne Sofie Woitowitz Jensen har livechattet med virksomheder til en virtuel jobmesse. Siden blev hun kontaktet af flere udenlandske virksomheder.Fold sammenLæs mereFoto: Michael Drost-Hansen/Ritzau Scanpix. Tre af de virksomheder, der allerede har etableret et samarbejde med Careerland.dk eller Graduateland er Danfoss, Teknologisk Institut og Jyske Bank. Hos Danfoss er det et helt nyt samarbejde, og virksomhedens HR-afdeling har derfor ikke mange erfaringer at konkludere på endnu. Men der er ingen tvivl om, hvorfor de har indgået samarbejdet. »Vi kan ramme en anden målgruppe på en ny og mere digital måde, og det er en verden, vi gerne vil ind i. Normalt er vi ude på jobmesser og så videre, men på den her måde kan vi have en mere direkte og tæt kontakt med kandidaterne i Danmark,« siger Bettina Jørgensen, der er HR-direktør i Danfoss.  Hos Teknologisk Institut har de heller ikke mange erfaringer at trække på, men de er ikke i tvivl om, at de skal bruge de nye muligheder i rekrutteringen. »Det er en løsning, som taler til mere ekspertise- og erfaringstunge medarbejdere, der er svære at finde i dag. Vi er alle sammen klar over, at der mangler gode kandidater, og det kan være svært at finde de rigtige for os,« siger Martin Sluth, HR-seniorkonsulent ved Teknologisk Institut. Når han kigger i krystalkuglen, tror han også, at fremtidens rekruttering bliver anderledes. Fremfor den gammeldagspost and pray-metode, hvor man sender et jobopslag ud og »beder« til, at den rigtige kandidat ser det, er den løbende kommunikation vigtig for at finde den rette. »Det er fremtiden i forhold til rekruttering, men i høj grad også som en markedsføringsdisciplin for at få vores budskaber frem,« afslutter Martin Sluth. Hos Jyske Bank har man netop lavet en et-årig aftale med Careerland.dk. »Vi bruger Graduateland.dk, fordi det giver os en mulighed for at komme ind på universiteterne gennem dem. På den måde kan de stillinger, hvor vi skal bruge nyuddannede, blive profilerede,« fortæller Søren Bay, HR-afdelingsdirektør hos Jyske Bank og tilføjer: »Vi bruger ikke de forskellige features som virtuelle jobmesser og livechat, da det kræver meget tid og energi.« FAKTAGraduatelandGraduateland blev stiftet i 2011 og driver jobportalerne på bl.a. CBS, KU, AU, DTU og SDU.Graduateland hjælper virksomheder i ind- og udland med at rekruttere medarbejdere bl.a. gennem eksponering af opslag, virtuelle jobmesser og detaljerede datarapporter.Graduateland har 30 ansatte og har haft vækst uden VC-finansiering.Graduateland.com er den overordnede portal for studerende og nyuddannede.Careerland.dk er portalen for det erfarne segment.FOLD UD Graduateland blev stiftet i 2011 og driver jobportalerne på bl.a. CBS, KU, AU, DTU og SDU. Graduateland hjælper virksomheder i ind- og udland med at rekruttere medarbejdere bl.a. gennem eksponering af opslag, virtuelle jobmesser og detaljerede datarapporter. Graduateland har 30 ansatte og har haft vækst uden VC-finansiering. Graduateland.com er den overordnede portal for studerende og nyuddannede. Careerland.dk er portalen for det erfarne segment. I forrige uge sad over 1.000 kandidater klar, mens 40 virksomheder loggede ind. På tværs af Atlanten chattede eksempelvis en amerikansk virksomhed med europæiske kandidater. Anne Sofie Woitowitz Jensen vil ikke udelukke, at hun kommer til at bruge de nye muligheder i jobsøgningsjunglen, som portalen tilbyder. Både Graduateland og på længere sigt Careerland.dk giver hende ekstra muligheder, når hun skal finde det rette job. Hun føler ikke, at portalen lægger et ekstra pres på jobsøgningen. »Som jobsøgende er man generelt presset og føler altid, at man bør lave en ansøgning mere. Min generation er vant til at blive forstyrret af alle mulige apps hele tiden, så én mere gøre ikke nogen forskel. Omvendt er det bare fedt, at der sker noget, og man kan chatte med virksomhederne.«",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/teknologisk-jobportal-vil-forandre-jagten-paa-dit-nye-arbejde-jobsoegningen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/981345/22044371-top-billede-anne-sofie-444.jpg",
            "publication_time": "Onsdag d. 12. september 2018, kl. 10.00",
            "author": "Sebastian Persson",
            "related_links": [],
            "attachments": []
        }
    }
}