{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/telenor-goer-klar-til-at-finde-ny-topchef",
        "title": "Telenor gør klar til at finde ny topchef",
        "content": "Nordens største telekoncern, norske Telenor, gør klar til at finde ny topchef, og her kommer to kvinder, som har haft nøgleroller på det danske telemarked, ind i billedet. Den nuværende koncernchef,Sigve Brekke, som i dag er 63 år, kan gå på pension, når han fylder 65 i december 2024. Derfor har Telenors bestyrelse nu indledt jagten på hans efterfølger,skriver det norske erhvervsmedie E24.no– men før koncernchefen skiftes ud, vil bestyrelsen blive det. Her står bestyrelsesformand Gunn Wærsted til at træde af efter lidt over syv år på posten. Den norske stat ejer 54 procent af Telenor og sidder dermed gennem erhvervsminister Jan Christian Vestre fra Arbeiderpartiet på magten i selskabet, der i Danmark er den næststørste telekoncern efter Nuuday med YouSee som største selskab. Sigve Brekke blev i august 2015 udpeget som ny topchef for Telenor. Han havde frem til da været ansvarlig for Telenors aktiviteter i Asien. Gunn Wærsted forsøgte i 2016 at få Sigve Brekke udskiftet, efter at det kom frem, at han havde fusket med sit cv og havde overtrådt Telenors etiske regler, men hun kunne ikke samle flertal i Telenors bestyrelse, der efter et to dage langt krisemøde valgte at være enig om, at Sigve Brekke kunne fortsætte. Siden har der været ro i toppen. Nu går han formentlig snart på pension, men det bliver tilsyneladende ikke vanskeligt at finde hans afløser. Blandt de interne kandidater er ifølge E24Telenors koncernchef for Norden og dermed også Danmark, Petter-Børre Furberg, og Telenors koncernchef for Asien, Jørgen C. Arentz Rostrup, som tidligere var koncernfinansdirektør i telegiganten. Der var lagt op til en overraskende fusion mellem Telia og Telenor i Danmark i 2015. Hilde Tonne (i midten) skulle være administrerende direktør, Søren Abildgaard (til venstre – Telias daværende topchef i Danmark) skulle være viceadministrerende direktør, og Dennis Kilian (til højre – daværende finansdirektør for Telia i Danmark) skulle være finansdirektør. Men fusionen blev kort efter aflyst.Fold sammenLæs mereFoto: Nikolai Linares/Ritzau Scanpix. Men nævnt bliver ogsåHilde Tonne, som i dag er koncernchef for statsselskabet Statnett, der ejer og driver det centrale elnet i Norge.Hun blev i august 2015 udpeget til at stå i spidsen for den fusion, som Telia og Telenor havde planlagt at gennemføre af deres selskaber i Danmark. Hun sad dengang i Telenors koncernledelse. Fusionen endte imidlertid med at falde til jorden, fordi EUs danske konkurrencekommissær, Margrethe Vestager, ikke ville godkende, at der blev et stort teleselskab mindre på det danske marked. Nu går der i stedet rygter om, atTelenor og 3 forhandler om at slå sig sammen i Danmark og Sverige. Allison Kirkby var i 11 måneder topchef for TDC i Danmark, inden hun blev hentet til Stockholm som koncernchef for den svenske Telia-koncern.Fold sammenLæs mereFoto: Claudio Bresciani/TT/AFP/Ritzau Scanpix. En anden mulig, ekstern kandidat til topposten i Telenor er den svenske telegigant Telias koncernchef, skotske Allison Kirkby. Hun var i 11 måneder frem til oktober 2019 topchef i danske TDC og stod for opsplitningen af koncernen i Nuuday og TDC Net. I foråret 2020blev hun udpeget som koncernchef for Teliai Stockholm. Telenor havde ved udgangen af 2022 i Danmark 1.646.000 mobilabonnenter, 116.000 bredbåndsabonnenter og 14.000 fastnetabonnenter. Siden sommeren 2020 harLars Thomsen været Telenors danske topchef. Han sad en overgang i Telenors koncernledelse og var før da erhvervsdirektør i Telenor Danmark. Telenor, der blev stiftet i 1855 som Telegrafvæsenet, arbejder i dag i Norge, Sverige, Finland, Danmark, Malaysia, Thailand, Bangladesh og Pakistan. Selskabet ejer også halvdelen af tv- og streamingselskabet Allente, som er en fusion mellem Canal Digital og Viaplay.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/telenor-goer-klar-til-at-finde-ny-topchef",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1666300/24400809-pix-sigve-brekke.jpg",
            "publication_time": "Fredag d. 14. april 2023, kl. 09.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}