{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/tele-millionaer-investerer-i-dansk-gps-sportsur",
        "title": "Tele-millionær investerer i dansk GPS-sportsur",
        "content": "Det dansk udviklede GPS-sportsur Leikr er klar til at løbe om kap med de største spillere i markedet. Det sker efter den anden kapitalindsprøjtning på få uger. I denne omgang er det et ikke offentliggjort millionbeløb fra tele­millionæren og tidligere M1-stifter Mads Peter Veiby, der ud over penge også stiller sin viden til rådighed med en plads i bestyrelsen. I samme omgang har den eksisterende investor Seed Capital også valgt at skyde yderligere kapital i Leikr. Pengene skal bruges til at få sat gang i salget af uret. »Vi er nu lykkedes med at få styr på kvaliteten, efter at vi havde problemer med produktionen før jul. Nu kører produktionen stabilt og vi er klar til at levere til vores kunder,« forklarer stifter Cristiano Cairo. Strategien er at starte salget i Danmark gennem specialbutikker og den danske løbeportal Endomondo. Derfra går det ud i verden, hvor USA er det ultimative mål.  Ifølge Cristiano Cairo er Mads Peter Veibys ankomst til bestyrelseslokalet god timing i forhold til den fase, som den unge virksomhed er på vej ind i nu. »Vi er et lille hold på fem mennesker, der i bestyrelsen har brug for kvalificerede folk, der kan udfordre og tænke ud af boksen for os. Derfor er det en win win-situation at få en investor ind, som ud over penge også kan tilføre kompetencer og viden. Mads Peter ved rigtigt meget om salg og marketing, hvilket kommer til at spille en stor rolle for os nu,« fortæller Christiano Cairo. Leikr-projektet er et blandt mange af de nye iværksætterprojekter, der er opstået på ruinerne af Nokias lukkede udviklings­afdeling i Sydhavnen. Berlingske har tidligere beskrevet projektet, der basalt set går ud på at kombinere knowhow og teknik fra mobilindustrien i et løbeur. Det dansk designede GPS-sportsur skal tage kampen op med den amerikanske GPS-gigant, Garmin, på markedet for sportsure. »Det er en super spændende case, og holdet bag er præget af en rigtig god iværksætter­ånd. Mine ambitioner er meget store. Leikr skal være for sportsure, hvad Red Bull er for sportsdrikke,« siger Mads Peter Veiby, Den 37-årige nordjyske iværksætter stiftede i 2003 mobilselskabet M1, som han solgte for et ukendt beløb til TDC-koncernen tilbage i 2009. Nu er han i gang med at drive spilsitet Spilnu.dk og har samtidig planer om at investere i iværksættere. »Det er et godt tidspunkt for mig at komme ind i virksomheden. Jeg kan ikke rådgive om teknologi, men jeg ved noget om salg og marketing, hvilket er givtigt, når vi nu skal ud og vælge kanaler til distribution og positionere os i markedet,« fortæller han. Investeringen fra Mads Peter Veiby og Seed Capital kommer kun få uger efter, at det lykkedes for Leikr-holdet at hente 267.000 dollar i risikovillig kapital via crowdfundingportalen Kickstarter. Pengene skal understøtte produktionsapparatet ogsamtidig bane vejen for en amerikansk succes. »Kickstarter brugte vi til tre formål. For at få penge og for at skærpe konceptet fra brugerne på kickstarter. Den tredje grund var, at kickstarter giver mulighed for at få opmærksomhed i USA,« fortæller Cristiano Cairo.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tele-millionaer-investerer-i-dansk-gps-sportsur",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/288393/6140640-tele-millionr-investerer-i-dansk-gps-sportsur.jpg",
            "publication_time": "Tirsdag d. 26. februar 2013, kl. 09.28",
            "author": "Morten Jasper",
            "related_links": [],
            "attachments": []
        }
    }
}