{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/telia-koeb-goer-norlys-landsdaekkende-og-der-skal-investeres",
        "title": "Telia-køb gør Norlys landsdækkende – og der skal investeres yderligere",
        "content": "Med købet af Danmarks fjerdestørste mobilselskab Telia for 6,25 milliarder kroner bliver den jyske energikoncern Norlys landsdækkende med fodfæste i også København og går efter at blive storleverandør til de danske husstande af såvel kommunikation som el. Og Telia siger endegyldigt farvel til Danmark efter 28 år, fastslår topchefen, der dog lader en sprække stå åben. Norlys, som i forvejen ejer internet- og tv-udbyderne Stofa samt det tidligere Boxer (nu Norlys TV og Internet),indgik tirsdag aften aftale om at købe Telias danske forretning, som i årevis har kæmpet en hård kamp i Danmark. En overtagelse ventes senest i 1. kvartal 2024, fordi den kræver først godkendelse af Norlys' repræsentantskab, formentlig omkring september, samt fra de danske konkurrencemyndigheder. »Hvis handlen bliver endelig, gælder den både Telias forretning samt Telias 50 procents ejerandel af TT-Netværket (Telias og Telenors fælles mobilnet,red.). Vi vil slå Telia sammen med vores egen forretning, fordi vi tror på at have et bredt produktudbud og kunne krydssælge sammenhængende tilbud til vores kunder. Derfor vil Telia så hurtigt som praktisk muligt skifte navn til Norlys,« siger Ulf Lund, der er Norlys' ansvarlige direktør for at sikre udvidelsen af forretningen og er tidligere topchef for Boxer. Teleanalytiker John Strand, direktør i Strand Consult, som rådgiver teleselskaber verden over, vurderer købsaftalen positivt. »Det er godt for konkurrencen og godt for kunderne. Men det er nokdet værste, der kunne ske set med TDC-øjne, og det vil nemt kunne få en meget negativ indflydelse på TDCs forretning,« mener han. Telias lavprismobilselskab CallMe vil fortsætte under eget navn, mens Norlys formentlig vil benytte anledningen til også at lade Stofa »forsvinde ind« i Norlys-navnet. »Vi køber helt oplagt Telia for at vokse. Vores ambition er at blive en markant større virksomhed, og med Telia får vi pludselig en rigtig tilstedeværelse i København og bliver landsdækkende. København skal være en af vores hovedlokationer,« fastslår Ulf Lund. Han mener ikke, at Norlys er ved at kopiere den model med både at levere infrastruktur og indhold, som TDC-koncernen, der er Norlys' hovedkonkurrent, er gået bort fra ved opsplitningen i Nuuday og TDC Net. »Nej, det føler vi ikke. Tværtimod giver det rigtigt god mening at have den åbne infrastruktur i Norlys Fibernet, hvor der nu er 15 udbydere, der lejer sig ind, og så have Norlys Digital med bredbånd og tv og også snart mobiltelefoni. Vores væsentligste interesse er at få udbredelsen af fibernettet gjort så stor som muligt, og den hårde konkurrence bringer flere kunder på fiberforbindelser, så vores aktiver kommer til at svede under brugen – det er en god forretning, og så giver det valgfrihed for danskerne,« mener Ulf Lund. Med både fibernettet, som lige nu ligger i jorden ud for 820.000 husstande i Danmark, og elnettet går Norlys efter to afgørende brikker hos danskerne. »Så kan vi følge danskeren, husholdningen og virksomheden fra morgen til aften, fra vugge til grav. Vores vision er at være den primære leverandør til husstanden med både det grønne og det digitale – de to livliner, som moderne hjem har til verden. Og her har vi helt tydeligt manglet mobiltelefoni,« medgiver Ulf Lund. Derfor har Norlys siden sommeren 2020 arbejdet på at købe et mobilselskab. I marts 2022 solgte Norlys 35 procent af ejerskabet til sit fibernet, der er landets største, til et fransk-hollandsk konsortium, for omkring 6,7 milliarder kroner. De 6,25 milliarder bruges nu på at købe Telia. »Og så er vi så heldige at have penge til overs,« smiler Ulf Lund, som dog rigeligt forventer at få dem brugt på blandt andet nedgravning af flere fiberkabler og modernisering af elnettet. »Vi tror, at vi skal investere flere penge i mobilnettet. Norlys' ejere bor i Jylland, og de skal have mindst lige så god dækning på det net, vi ejer, som på andre net. Det kommer til at kræve nogle investeringer,« siger Ulf Lund. Telias koncernchef siden 2020, skotske Allison Kirkby, som i 11 måneder frem til oktober 2019 var topchef for TDC i Danmark, er glad for aftalen. »Dette er det endelige farvel for Telia i Danmark for denne gang. Vi har gennem mange år forsøgt at bygge en position op for et mobilselskab, ogder er gjort et fremragende arbejde de seneste 18 måneder. Så medmindre markedet skulle ændre sig dramatisk, er dette et hjerteligt farvel. Jeg er superstolt af denne aftale,« sagde Telias topchef, Allison Kirkby, ved præsentationen af Telias regnskab for 1. kvartal onsdag morgen. Hun slog fast, at »det har været ret offentligt kendt, at vi over mange, mange år har forsøgt en række muligheder for den danske forretning«. »Da jeg kom til Telia og udpegedePetr (Cermak,red.) som ny topchef, var hele hans fokus på at vende forretningen og gøre den bedre til, at en klar mulighed opstod. Vi har nu vendt forretningen, men det danske marked fortsætter med at være hårdt, og vi er nummer fire. Norlys kom med et godt tilbud på forretningen, der har kæmpet for at tjene penge. Det er en god mulighed for os og sandelig bedre end at forblive nummer fire på et meget konkurrencepræget marked. Vi har aldrig planlagt at blive på et marked som nummer fire som rent mobilselskab,« fastslog hun. Sammen med Norlys' koncernchef, Niels Duedahl, og Ulf Lund er Allison Kirkby onsdag eftermiddag i København for at præsentere Telias omkring 640 ansatte for aftalen. »Vi er imponerede over denturnaround, som Telia har foretaget over de seneste 18 måneder, hvor der er kommet styr på forretningen, som tjener flere penge, og tror, at vi kan lære noget af Telias medarbejdere, der er vant til at arbejde på et ekstremt konkurrencepræget marked og nok er foran os digitalt,« fastslår Ulf Lund, som omvendt ser fordele for Telias medarbejdere, når de fremover indgår i en koncern, der satser på vækst. Norlys forventer at aftale med Telia, at alle Telia-kunder i Danmark efter en overtagelse fortsat har samme favorable vilkår, når de bruger mobilforbindelsen i udlandet. Her kan de i dag bruge telefonen uden begrænsninger i Norden og i Baltikum, hvor Telia har nationale selskaber, som om de var i Danmark. »Telia har som kæmpe koncern adgang til noget, som vi som lille selskab ikke kunne klare. Det forestiller vi os, at Telia bliver ved med at hjælpe os med,« siger Ulf Lund fra Norlys.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/telia-koeb-goer-norlys-landsdaekkende-og-der-skal-investeres",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1670410/24411860-.jpg",
            "publication_time": "Onsdag d. 26. april 2023, kl. 12.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}