{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/telia-klar-med-ny-topchef",
        "title": "Telia klar med ny topchef",
        "content": "Den svenske telegigant Telia får ny topchef. Patrik Hofbauer er hentet fra Svenska Spel, hvor han er koncernchef, og skal 1. februar 2024 tiltræde som øverstkommanderende i Telia efter skotske Allison Kirkby, som har fået topposten i britiske British Telecom (BT). Allison Kirkby var i 11 måneder frem til oktober 2019 topchef for TDC i Danmark, inden hun blev hentet til Stockholm. Telias bestyrelsesformand, Lars-Johan Jarnheimer, fremhæver Patrik Hofbauers »gedigne erfaring med at forandre virksomheder, som arbejder i komplekse miljøer, mens han bygger motiverede hold, som er fokuseret på at skabe værdi for kunderne og vækst i virksomheden«. Patrik Hofbauer, der født i 1968, kender televerdenen. Han var 2014-2018 administrerende direktør for Telenor i Sverige og før da, i 2011-2014 administrerende direktør for Telenor Broadcasting i Norge. Han har også – i 2005-2009 – været administrerende direktør for Canal Digital i Sverige. Han har læst innovation, lederskab og strategi ved erhvervsskolen INSEAD og markedsføring ved IHM Business School. Telia er ved at sælge sin forretning i Danmarkmed 1,3 millioner mobilkunder til energiselskabet Norlys, som har budt 6,25 milliarder kroner for selskabet samt halvdelen af ejerskabet i TT-Netværket – det danske mobilnet, som Telia driver sammen med Telenor. Norlys' repræsentantskab har godkendt opkøbet. Nu afventes der grønt lys fra de danske konkurrencemyndigheder. Der ventes at komme svar i løbet af 1. kvartal 2024. Norlys ejer også tv- og internetleverandøren Stofa, som er Danmarks næststørste på sit område, samt det nu tidligere Boxer TV, som siden efteråret 2021 har heddet Norlys TV & Internet. Telia, som har hovedsæde i Stockholm, har valgt at »fokusere på markeder, hvor der findes en tydelig mulighed for at sikre og forsvare markedsledende positioner«. Det vurderer man ikke at have i Danmark, hvor Telia er nummer fire efter YouSee/Nuuday, Telenor og 3. Patrik Hofbauer bliver ny topchef i den svenske telekoncern Telia.Fold sammenLæs mereFoto: Telia.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/telia-klar-med-ny-topchef",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1725915/24548679-allison-kirkby-president-and-ceo-of-telia-company.jpg",
            "publication_time": "Fredag d. 13. oktober 2023, kl. 08.46",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}