{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/teori-syrer-var-ikke-alene-om-bombeplaner-i-koebenhavn",
        "title": "Teori: Syrer var ikke alene om bombeplaner i København",
        "content": "Ravensburg. Det er fortsat ikke helt klart, hvad en dengang 20-årig syrisk flygtning ville bruge 17.000 tændstikker til, da han i november forsøgte at krydse den dansk-tyske grænse ved Puttgarden. Men statsanklageren i den tyske delstat Baden-Württemberg føler sig ifølge nyhedsbureauet dpa efter et halvt års efterforskning sikker på, at han ville konstruere og udløse en bombe i København, og at manden sympatiserer med Islamisk Stat.  Samtidig føler de tyske myndigheder sig overbevist om, at han ikke var alene om bombeplanerne. Ifølge nyhedsbureauet mener anklageren, at flygtningen havde planer om at mødes med yderligere en person i København, og at der også var nogen udefra, der hjalp ham med forberedelserne. Han nåede imidlertid aldrig så langt, for han blev afvist ved grænsen af dansk politi, fordi han ikke havde gyldige indrejsepapirer. Syreren, der kom til Tyskland i sommeren 2015, blev derfor sendt med tog tilbage til sin bopæl i den sydtyske by Biberach.  Og på grund af hans specielle bagage, der blandt andet også omfattede en pakke fyrværkeri og seks walkie-talkier, blev tysk politi underrettet. 20. november blev han anholdt og siden varetægtsfængslet. Mandag indledes retssagen mod ham ved landsretten i Ravensburg, og 12. juli forventes dommen at blive afsagt. Der forventes ifølge rettens pressetalskvinde Therese Müller-Rezbach i alt at blive indkaldt mellem 10 og 15 vidner i forbindelse med sagen, der forventes at strække sig over fem retsmøder.  På det første retsmøde vil anklagen mod ham blive læst op ligesom syreren vil få lejlighed til at ytre sig. Senere på dagen er det planen, at vidner fra kredsen omkring den tiltalte skal afhøres. Det er ikke nærmere specificeret, hvem det drejer sig om, men det er formentlig sagsbehandlere eller personale fra asylcentret, hvor han bor. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/teori-syrer-var-ikke-alene-om-bombeplaner-i-koebenhavn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/66152/17595159-grnsekontrol-tyskland-demonstration-ved-grnsen.jpg",
            "publication_time": "Søndag d. 18. juni 2017, kl. 05.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}