{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/terrorismen-er-eksploderet-efter-vestens-invasion",
        "title": "Terrorismen er eksploderet efter Vestens invasion",
        "content": "I dag er det 15 år siden tårnene i World Trade Center blev angrebet af kaprede fly. Angrebene den 11. september 2001 ændrede med ét verdensdagsordenen til at handle om kampen mod terrorisme. Men i både Afghanistan og Irak, hvor Vesten gik i krig mod terrorisme, er antallet af terrorangreb eksploderet siden angrebene på World Trade Center førte til amerikanske invasioner i de pågældende lande i henholdsvis 2001 og 2003. Ansigtsudtrykkene hos George W. Bush (tv.), Dick Cheney (i midten) og Condoleezza Rice (th.) taler for sig selv. Billedet blev taget på dagen for angrebene på World Trade center den 11. september 2001. En måned senere invaderede amerikanerne Afghanistan.Fold sammenLæs mereFoto: David Bohrer / HANDOUT / EPA. Ifølge major og militæranalytiker ved Dansk Institut for Internationale Studier, Steen Kjærgaard, hænger udviklingen i Irak og Afghanistan sammen med de amerikanske invasioner i landene. »Der er en årsagssammenhæng mellem de amerikanske invasioner og udviklingen i terrorangreb. For naturligvis er det umuligt for modstanderen at slå os med konventionelle midler, og så kaster de her grupper sig over den irregulære kamp, altså terrorisme.«  Kristian Søby Kristensen, der er seniorforsker ved Center for Militære Studier på Københavns Universitet er enig med Steen Kjærgaard: »Der er to årsager til udviklingen. Begge invasioner rykkede markant ved de etablerede politiske forhold. Og det åbner op for nye grupperinger, der kæmper en væbnet kamp om magten. Den anden forklaring er en taktisk udvikling for oprørsgrupperingerne, der anvender de taktikker, der giver mest mening for deres politiske sag. Og her er terror mest effektivt,« forklarer han.  Og selvom man var opmærksom på risikoen for at gøre sikkerhedssituationen usikker i forbindelse med invasionerne, så har man alligevel ikke været godt nok forberedt på, hvad konsekvenserne ville blive, vurderer Søby Kristensen. »De vestlige tropper taber selvfølgelig ikke krigen, men de taber opbakningen til krigen, fordi terroristerne er dygtige til at formidle et budskab om, at civile tab er Vestens skyld,« supplerer Steen Kjærgaard. I Vesteuropa  blev 175 mennesker dræbt af terrorangreb i 2015. Til sammenligning mistede 7.773 mennesker i Irak og 5.707 mennesker i Afghanistan, livet som følge af terror. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/terrorismen-er-eksploderet-efter-vestens-invasion",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/39024/14668886-afghanistan-us-attacks-military.jpg",
            "publication_time": "Søndag d. 11. september 2016, kl. 15.53",
            "author": "Jonas Hagemann Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}