{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/terrorister-bag-vestlige-terrorangreb-er-ikke-syrien-krigere",
        "title": "Terrorister bag vestlige terrorangreb er ikke Syrien-krigere",
        "content": "I den seneste tid har der været meget fokus på personer, der rejser til Syrien og Irak for at deltage i kampe, og den terrortrussel, de udgør, når de vender hjem igen. Men nu viser en gennemgang af de seneste tre års terrorangreb i Vesten, at kun én person, som siden 2012 har udført et terrorangreb i Vesten, havde været i Syrien forud for angrebet, skriver Politiken. Det er Dansk Institut for Internationale Studier, DIIS, der har lavet analysen, som bliver offentliggjort tirsdag, og som også skal danne grundlag for konkrete anbefalinger til forståelse og forebyggelse efter terrorangrebet i København. Forsker Ann-Sophie Hemmingsen fra DIIS, som står bag analysen, siger til avisen, at det er vigtigt, at politikerne fokuserer bredere, end de gør i dag. »Der har været stort fokus på folk, som rejser til Syrien og Irak for at deltage i kampe, og som udgør en potentiel trussel, når de vender hjem. Men hvis vi ser på de angreb, som har været, er det kun én person, som forud har været i Syrien. Derfor er det vigtigt, at man ikke kun kigger i én retning, men holder fast i et bredt fokus,« fortæller hun. Analysen bygger på 13 angreb, der alle er simple, begået med håndvåben af en eller ganske få personer. Målet har oftest været symbolsk og har ramt repræsentanter for statsmagten, ytringsfrihed eller jøder. Derudover viser analysen også, at to af terroristerne havde fået inddraget deres pas forud for de angreb, de begik, fordi man frygtede, at de ville rejse ud og tilslutte sig Islamisk Stat. Netop det får Ann-Sophie Hemmingsen til at revurdere hvor godt et præventivt middel, det faktisk er, at inddrage potentiale terroristers pas.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/terrorister-bag-vestlige-terrorangreb-er-ikke-syrien-krigere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/292822/8459053-iraq-unrest.jpg",
            "publication_time": "Tirsdag d. 24. marts 2015, kl. 00.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}