{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/terror-offer-fik-nyt-ansigt",
        "title": "Terror-offer fik nyt ansigt",
        "content": "LONDON: Hun blev ufrivilligt verdensberømt, da hun efter terrorangrebet mod London 7. juli 2005 blev ført væk fra undergrunden med et klæde over sit forbrændte ansigt. I klædet var der klippet huller til hendes øjne, næse og mund. Den tidligere brandmand Paul Dadge, der førte hende væk, blev straks et symbol på heltemod, efter at fire unge islamister fra Storbritannien havde taget 52 uskyldiges liv og såret flere hundrede ved at angribe undergrundstog og en dobbeltdækkerbus med bomber. Den dengang 24-årige Davinia Turrell, i dag Douglass, idet hun blev gift sidste år, stod næsten lige ved siden af bombemanden Mohammed Sidique Khan i et fyldt undergrundstog, da han detonerede sin bombe klokken 8.50. Siden tragedien har Davinia Douglass ikke udtalt sig, men i forbindelse med femårsdagen i går har hun valgt at stå frem for at støtte en indsamling til brandofre. »Toget var kun lige kørt ud af Edgware Road Station,« fortæller Davinia Douglass, der dengang var i praktik i selskabsskat og var på vej til arbejde. »Så lød der et stort brag, og en kugle af ild dukkede op fra min venstre side og gik omkring mig og trak sig hurtigt væk igen.« Først forstod hun ikke, hvor slemt tilredt hun var. »Jeg gik igennem hele toget. Jeg kan huske, at folk skreg og lød chokerede, da jeg gik igennem de bageste vogne (...) Jeg forstod ikke, at jeg var såret. Jeg var stadig i chok. Jeg kan huske, at jeg sagde til folk, at jeg skulle på arbejde.« De nye billeder af hende afslører, at hun efter at have lidt voldsomt af sine forbrændinger, i dag har fået et næsten perfekt ansigt tilbage takket være - som hun selv siger - et »fantastisk« arbejde af plastikkirurger. Men hun siger samtidig, at psykologerne havde for travlt i månederne efter terrorangrebet, og derfor i høj grad overlod det til hende selv at tackle de mentale ar. Den britiske efterretningstjeneste beskriver i dag fortsat terrortruslen som »alvorlig«, og ifølge The Times overvåger den netop nu to celler, som frygtes at ville udføre angreb på britisk jord.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/terror-offer-fik-nyt-ansigt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/851934/2802912-ikon.jpg",
            "publication_time": "Torsdag d. 08. juli 2010, kl. 14.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}