{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/tesla-sagsoegt-af-familie-til-draebt-motorcyklist",
        "title": "Tesla sagsøgt af familie til dræbt motorcyklist",
        "content": "Familien til en 34-årig motorcyklist, som i 2022 blev dræbt i en ulykke, hvor en Tesla-elbil kørte med autopilot, har nu sagsøgt elbilgiganten. Sagsanlægget kommer, samtidig med at det er kommet frem, at automatiske kørselssystemer i en anden Tesla-bil tidligere i år kostede en 28-årig motorcyklist livet. Den 34-årige blev dræbt ved ulykken for to år siden, da en Model 3 med Autopilot slået til ramte hans Harley Davidson-motorcykel bagfra med en hastighed på 75-80 miles (omkring 125 kilometer i timen) og kastede ham af motorcyklen, skriver nyhedsbureauet Reuters. Ifølge anklageskriftet, som i sidste uge blev afleveret til retten i Salt Lake City i delstaten Utah, var føreren af bilen »træt« og »ikke i stand til at køre som en almindelig, forsigtig fører«. Sagsøgerne mener, at bilens indbyggede målere burde have registreret faren, inden der skete en ulykke. »En rimelig forsigtig fører eller et passende automatisk bremsesystem ville have og kunne have bremset eller stoppet uden at kollidere med motorcyklen,« hedder det. Tesla har ikke umiddelbart kommenteret sagsanlægget. Politiet i Seattle oplyste tidligere i denne uge, aten 28-årig motorcyklist i april 2024 blev dræbt i en ulykke, hvor en Model S-bil fra Tesla ramte ham og kastede ham ind under bilen. Tesla-bilen anvendte funktionen »Full Self-Driving« (fuldt selvkørende), og bilisten har erkendt over for politiet, at han sad med sin mobiltelefon, da ulykken skete. Tesla siger selv, at den selvkørende software kræver, at føreren aktivt følger med i trafikken, og at den ikke gør bilerne selvkørende. Tesla er derfor for nylig begyndt at omtale funktionen som »Full Self-Driving Supervised«, altså overvåget. En aktieanalytiker, der følger Tesla, besluttede attage Tesla-topchef Elon Musk på ordetog selv tage en tur med funktionen »fuldt selvkørende«, efter at Elon Musk ved seneste regnskabsfremlæggelse igen havde talt funktionen op som en væsentlig brik for Teslas fremtid.Turen var nær endt i et sammenstød, som analytikeren efterfølgende har beskrevet i sin rapport til kunderne. Mange eksperter tror, at egentlige selvkørende biler først er klar i 2030, måske endda senere. Der eren betydelig mængde juridiske gråzoneproblemer, som også skal afklares, før bilerne får lov til at trille frit på vejene. Ifølge de amerikanske trafikmyndigheder, National Highway Traffic Safety Administration, har der mellem august 2022 og august 2023 været 75 uheld, hvor »fuldt selvkørende«-funktionen har været i brug. Apple opgav for nylig sin mangeårige udvikling af en selvkørende bil. Andre skyder store penge i at udvikle funktionerne, så de måske kan sætte markedsstandarder. Internetgiganten Google fortalte således ved sin regnskabsfremlæggelse forleden, at der bliver skudt fem milliarder dollar (34,6 milliarder kroner) mere ind i Googles udviklingsselskab for selvkørende biler, Waymo. Googles koncernfinansdirektør, Ruth Porat, omtalte samtidig Waymo som »et vigtigt eksempel« på koncernens langsigtede investeringer i, hvad der gerne skal blive »verdens førende selskab« på området. Waymos selvkørende biler har ifølge Google-topchef Sundar Pichai kørt 50.000 betalte ture hver uge, mest af alt i San Francisco og Phoenix. Til dato er det blevet til to millioner ture. I juni gjorde Waymo det muligt for alle brugere i San Francisco at bestille en førerløs bil. Hidtil har der været venteliste.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tesla-sagsoegt-af-familie-til-draebt-motorcyklist",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1822008/24763020-en-model-3-som-denne-der-her-ses-bag-tesla-topche.jpg",
            "publication_time": "Fredag d. 02. august 2024, kl. 10.06",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}