{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/tesla-strejke-optrappes-nye-nummerplader-skal-stoppes",
        "title": "Tesla-strejke optrappes – nye nummerplader skal stoppes",
        "content": "Igen optrappes konflikten mod den amerikanske elbilgigant Tesla i Sverige. Fagforbundet Seko, som organiserer 110.000 medlemmer inden for blandt andet forsvaret, televerdenen samt postvæsenet, vil med en sympatikonflikt forsøge at gøre det umuligt for Tesla at kunne udlevere nummerplader til nye biler. »Vi lukker nu nye huller, som Tesla udnytter for at omgå vores varsel,« siger Sekos ordførende, Gabriella Lavecchia, ifølge det svenske nyhedsbureau TT. Varslet fra fagforeningen er rettet mod Postnords og Citymails udlevering af nummerplader på et antal nye adresser, som Teslas datterselskab, TM Sweden, har registret hos den svenske Transportstyrelsen. Det er nu næsten et år siden, at ansatte ved ti svenske Tesla-værksteder 27. oktober 2023 nægtede at arbejde med Tesla-biler i protest mod, at Tesla afviser at indgå en kollektivaftale, som det er normalen i andre dele af branchen, og hvori der fastsættes lønninger, arbejdstider og fratrædelsesbetingelser. Flere end ti svenske fagforbund har siden indledt sympatiblokader af Tesla, ogi sidste uge gik også fagforbundet Vision med i konflikten. Fra 10. oktober vil Visions medlemmer ikke længere servicere, reparere eller vedligeholde Teslas ladestandere til elbiler i Sverige. Visions blokade omfatter teknikere, montører og planlæggere, og de blokaderamte arbejdsopgaver omfatter projektering, vedligeholdelse og reparationer på alle ladestandere. Strejken bakkes også fortsat op i Danmark,Norgeog Finland. Det har betydet, at Tesla siden december 2023 ikke har kunnet sejle nye biler til det svenske marked til havne i Norden. I stedet har alle biler, som skal sælges i Sverige, måttet køres på lastbiler fra Fastlandseuropa. Tesla er verdens mest solgte elbilmærkeog det tredjemest solgte i Sverige. Til og med september er der i 2024 solgt 16.478Tesla-bilertil svenskerne, viser tal fra brancheorganisationen Mobility Sweden. Det svarer til 8,52 procent af det samlede svenske bilsalg, der domineres af Volvo og Volkswagen (VW). Seko håber med sin blokade effektivt at stoppe Tesla. »Deres fortsatte forsøg på at omgå vores varsel er bare yderligere et eksempel på deres mangel på respekt for den svenske kollektivaftalemodel. At de bruger så meget tid og så mange kræfter på at omgå spillereglerne, er bare et signal om, at de har store problemer,« mener ordførende Gabriella Lavecchia. Sekos sympatikonflikt træder i kraft 18. oktober klokken 01. Teslas topchef og storejer,den kontroversielle multimilliardær Elon Musk, har kaldt situationen i Sverige for »vanvittig« og har gennem retssager forsøgt at begrænse omfanget af konflikten og knække fagforeningerne. Den afgående svenske EU-kommissær for beskæftigelse og sociale rettigheder, Nicolas Schmit, har også blandet sig og har kaldt Elon Musk for »en skamplet«, fordi han nægter Tesla at indgå kollektiv overenskomst i Sverige. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tesla-strejke-optrappes-nye-nummerplader-skal-stoppes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1844195/24808374-kravet-om-en-kollektivaftale-med-tesla-bestr-stad.jpg",
            "publication_time": "Tirsdag d. 08. oktober 2024, kl. 19.02",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}