{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/tesla-salg-fortsaetter-styrtdykket-i-skandinavien-og-europa",
        "title": "Tesla-salg fortsætter styrtdykket i Skandinavien og Europa",
        "content": "Teslas salgfortsætter med at styrtdykkei Skandinavien og Europa, selv om det samlede elbilsalg nu igen er begyndt at vokse. I Tyskland, som er Europas største økonomi, blev der i februar solgt 76 procent færre Tesla-biler end for et år siden, viser nye tal fra den tyske bilbranche. Også i januar gik salget markant tilbage. Sammenlagt er der nu solgt 71 procent færre Teslaer i Tyskland i 2025 end i de samme to måneder i 2024. En stor del af skylden fordet styrtdykkende salg tillægges den kontroversielle topchef for Tesla, multimilliardæren Elon Musk, som også erstorejer i selskabet. Forledensagde også den danske serieiværksætter Martin Thorborg, at han tror, »at mange forbrugere siger nej til at køre i en bil fra et firma stiftet af en mand, som siger så dumme ting, som han gør«. Elon Musk støttede det tyske højrefløjsparti Alternative für Deutschland (AfD) op til forbundsdagsvalget 23. februar, som bragte den konservative Friedrich Merz i stilling som Tysklands næste kansler. Den voksende vrede mod USA som følge af Donald Trumps magtovertagelse, bistået af Elon Musk, som er sat til at rydde ud i amerikansk bureaukrati, smitter også af på Tesla-salget i Europa. I Frankrig, som også er et af de helt store markeder, oplever Tesla lige så markant tilbagegang. Her er Tesla-salget gået 45 procent tilbage i årets to første måneder. Hvor Teslas Model Y var den mest solgte elbil i Frankrig i 2024 og den tiendemest solgte bil overhovedet i landet, er den nu nede på en plads som nummer 27 – overhalet af elbilmodeller fra Peugeot, Renault og Citroën, skriver nyhedsbureauet Reuters. I Danmark, Norge og Sverige, som alle er store markeder for elbiler, er det også i bakspejlet, at man skal se efter Tesla. I februar faldt Teslas salg i Sverige med 42 procent sammenlignet med februar 2024, mens det i Danmark og Norge gik hele 48 procent tilbage begge steder. I Sverige solgte Tesla 613 biler, i Danmark 509 og i Norge 917, selv om det samlede salg af biler – og især salget af elbiler – vokser i alle tre lande. Teslas markedsandel i Norge,hvor næsten samtlige nysolgte biler er elbiler, er nu nede på 8,8 procent mod 18,9 procent i 2024, mens den i Danmark ligger på 4,3 procent mod 9,3 procent i 2024. I Sverige udgør Tesla nu kun 2,6 procent af det samlede nybilsalg mod 8,1 procent sidste år. Reuters har bedt Tesla om en kommentar til de faldende salgstal, men selskabet har ikke besvaret henvendelsen. Teslas aktiekurs er i 2025 faldet med 33 procent, og hele dengevinst, som selskabet nød godt af med Donald Trumps sejr i præsidentvalget, er dermed forsvundetigen. Samtidig har Tesla mistet positionen som verdens største elbilproducent.Den indehaves nu af kinesiske BYD. Tesla står foran lanceringen af en ny udgave af sin Model Y i løbet af de kommende måneder. Model Y har gennem de seneste to år været Skandinaviens bedstsælgende bilmodel, men den spås gedigen modvind, fordi prisen ligger væsentlige højere, end hvad skandinaver går efter lige nu på grund af den priskrig, som gør elbiler langt mere indbydende for danske, svenske og norske købere. »Den største udfordring for Tesla er, at danskerne prismæssigt bevæger sig væk fra, hvad Tesla-modellerne koster. De har simpelthen ikke nogen biler, der koster, hvad danskerne køber efter,«sagde Jan Lang, der er markedsanalytiker hos Bilbasen.dk, til Berlingskesidst i januar. Et lille lyspunkt for Tesla er salgstallene fra Storbritannien. Her blev der i februar solgt 4.000 Tesla-biler. Det er 20,7 procent flere end i februar 2024 og bringer Tesla op på en markedsandel på 4,6 procent. Ifølge den europæiske bilbranches organisation, European Automobile Manufacturers' Association (ACEA), havde Tesla i januar 2025 en markedsandel på 1,0 procent af det samlede nybilsalg. FAKTADisse biler har danskerne købt i 2025Danskerne har i januar og februar 2025 købt 22.449 nyindregistrede personbiler. Heraf var de 65,41 procent elbiler.Her er de 15 bedstsælgende bilmærker (i parentes deres andel af det samlede bilsalg):Volkswagen: 4.335 biler (19,3 procent)Toyota: 2.133 biler (9,5 procent)Cupra: 1.521 biler (6,8 procent)Mercedes-Benz: 1.372 biler (6,1 procent)Audi: 1.305 biler (5,8 procent)Skoda: 1.236 biler (5,5 procent)Hyundai: 1.161 biler (5,2 procent)Kia: 1.114 biler (5,0 procent)BMW: 1.096 biler (4,9 procent)Tesla: 856 biler (4,3 procent)Renault: 944 biler (4,2 procent)Nissan: 795 biler (3,5 procent)Peugeot: 617 biler (2,8 procent)Suzuki: 601 biler (2,7 procent)Ford: 525 biler (2,3 procent)Kilde: Mobility DenmarkFOLD UD Danskerne har i januar og februar 2025 købt 22.449 nyindregistrede personbiler. Heraf var de 65,41 procent elbiler. Her er de 15 bedstsælgende bilmærker (i parentes deres andel af det samlede bilsalg): Kilde: Mobility Denmark ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tesla-salg-fortsaetter-styrtdykket-i-skandinavien-og-europa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1896949/24904522-danske-og-europiske-bilkbere-gr-i-stigende-omfa.jpg",
            "publication_time": "Torsdag d. 06. marts 2025, kl. 11.39",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}