{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/tesla-skyder-tilbage-sagsoeger-eu-efter-straftold",
        "title": "Tesla skyder tilbage: Sagsøger EU efter straftold",
        "content": "Tesla slæber Europa-Kommissionen i retten, fordi en straftold har gjort det langt dyrere for den amerikanske elbilgigant at importere biler fra sine fabrikker i Kina. EU indførte i juli 2024straftold på alle biler, der blev produceret i Kinaog fragtet til salg i Europa. Årsagen var, at den kinesiske stat yder ulovlig statsstøtte til at holde priserne nede, således at bilerne fra Kina efterfølgende kan sælges i Europa tilpriser, som konkurrerer på urimelige vilkårmed europæiske bilproducenters biler. Straftolden er på helt op til 45 procent, men rammer alle biler, uanset om bilmærket er kinesisk, europæisk eller amerikansk. Teslahar rejst sagen ved EU-Retten – EUs næsthøjeste domstol – gennem sit selskab i Shanghai. I forvejen har tyske BMW, som også får biler produceret i Kina, og de kinesiske bilproducenter BYD, Geely (ejer af svenske Volvo) samt SAIC (ejer af MG-bilmærket) stævnet Europa-Kommissionen. Straftolden, hvis hensigt er at gøre biler fra Kina dyrere og dermed svare til »normale« priser i Europa, varierer fra bilmærke til bilmærke. Tesla er pålagt 7,8 procent ekstra told, hvilket er den laveste sats overhovedet. Den kommer dog oven i de ti procents importtold, som generelt ligger på biler. Omkring en femtedel af alle elbiler, der i 2024 blev solgt i Europa, er bygget i Kina. Det svarer til omkring 300.000 elbiler. I 2023 stod Tesla for 28 procent af alle kinesiskfremstillede elbiler importeret til Europa. »Vi er forberedt på at forsvare vores sag i retten om nødvendigt,« fastslår Europa-Kommissionens talsmand, Olof Gill. Tesla blev i 2024 overhalet af kinesiske BYD, der nu er verdens største elbilproducent. I Europa blev der i 2024 nyregistreret 242.945 Tesla-biler, viser tal fra den europæiske bilbranches organisation, ACEA. Det er et fald på 13 procent i forhold til 2023.Også i Danmark er Teslas popularitet faldet. Her var Tesla i 2024 kun det næstmest solgte bilmærke, overgået af Volkswagen, der sad på 11,6 procent af det danske bilmarked mod Teslas 9,3 procent. Tesla, der harden kontroversielle mangemilliardær Elon Musk som topchefog største aktionær, har selv en kæmpe fabrik i Grünheide uden for Berlin i delstaten Berlin-Brandenburg. Den åbnede i marts 2022. En række europæiske bilproducenter har kritiseret EUs straftold. De frygter, at Kina som modtræk vil straffe europæiske producenter. EU og Kina forhandler fortsat om en løsning på toldstriden. Sager ved EU-Retten er i gennemsnit 18 måneder undervejs, hvorpå afgørelsen kan ankes til EU-Domstolen, som er højeste, juridiske myndighed i EU. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tesla-skyder-tilbage-sagsoeger-eu-efter-straftold",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1883222/24879114-tesla-bnede-i-2022-en-kmpefabrik-i-grnheide-ude.jpg",
            "publication_time": "Tirsdag d. 28. januar 2025, kl. 14.32",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}