{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/tesla-slaar-rekord-paa-trods-af-exceptionelle-udfordringer",
        "title": "Tesla slår rekord på trods af »exceptionelle« udfordringer",
        "content": "Første kvartal af 2022 har været »exceptionelt« svært, lyder det fra Teslas administrerende direktør Elon Musk. Fabrikanten af elektriske biler har været udfordret af forstyrrelser i selskabets forsyningskæde og Kinas nultolerance over for covid-19-tilfælde. Det skriver Elon Musk på Twitter. Tesla har blandt andet været nødt til at lukke en fabrik i Shanghai togange i løbet af marts månedsom følge af et coronaudbrud. Det er denne fabrik, der producerer Teslas model 3 og Y. På trods af udfordringerne har selskabet dog formået at sætte en ny rekord. Elbilsfabrikanten, der har hovedsæde i Texas, har formået at levere 310.048 biler i første kvartal af 2022. »Enestående arbejde fra Tesla-teamet og nøgleleverandører reddede dagen,« skrev Elon Musk på Twitter.  This was an *exceptionally* difficult quarter due to supply chain interruptions & China zero Covid policy.Outstanding work by Tesla team & key suppliers saved the day. Resultatet er en smule højere end forventet. Ifølge et gennemsnitfra Bloomberghavde analytikerne regnet med, at Tesla ville levere 309.158 biler i første kvartal. Selskabet formåede også at producere 305.407 biler i første kvartal. Det er en smule lavere end i fjerde kvartal af 2021, hvor der blev produceret305.840 biler. Klart størstedelen, 295.324 af de leverede biler, var enten Teslas Model 3 eller Y. Det viseren opgørelse fra Tesla. Tesla er for nylig begyndt at producere og leverebiler fra en fabrik i Berlin. Derudover vil selskabet også åbne en fabrik i Austin 7. april. Det skal fejres med et såkaldt »cyber-rodeo«.  pic.twitter.com/SXKc1jJwmw",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tesla-slaar-rekord-paa-trods-af-exceptionelle-udfordringer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/153/1534578/24055996-health-coronavirusmusk.jpg",
            "publication_time": "Søndag d. 03. april 2022, kl. 09.08",
            "author": "Adam Geil",
            "related_links": [],
            "attachments": []
        }
    }
}