{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/tesla-bil-er-stadig-danskernes-favorit-men-volkswagen-er-det",
        "title": "Tesla-bil er stadig danskernes favorit, men Volkswagen er det populæreste bilmærke",
        "content": "For andet år i træk står Danmarks mest solgte bil til at blive en Tesla Model Y – men sejren bliver ikke så overbevisende denne gang. Til og med november er der i Danmark solgt8.580 Model Y-biler, hvilket er omkring 3.000 flere end nummer to, Volkswagens ID.4, viser tal fra bilstatistik.dkifølge Børsen. Volkswagen ser dog ud til at rende med titlen som det overordnede mest populære bilmærke i Danmark – og tager dermedtitlen tilbage fra Tesla. Salgstempoet på Model Y – der ikke alene blevDanmarks mest solgte elbilmen Danmarks mest solgte bil overhovedet i 2023 – er nemlig faldet betydeligt siden sidste år. I 2023 købte danskerne 17.955 Model Y-biler, hvilket brød Opel Kadetts 37 år gamle rekord. Dermed blev Volkswagens ti år lange topposition brudt. FAKTAHer er danskernes top-10-bilerDisse biler er de mest solgte i Danmark i januar-november 2024 (procentsatsen er af det samlede bilsalg):1. Tesla Model Y: 8.580 stk. (5,5 %)2. Volkswagen ID.4: 5.289 stk. (3,4 %)3. Tesla Model 3: 5.043 stk. (3,2 %)4. Skoda Enyaq iV: 5.025 stk. (3,2 %)5. Audi Q4 e-tron: 4.733 stk. (3,0 %)6. Peugeot 208: 2.954 stk. (1,9 %)7. Volvo EX30: 2.661 stk. (1,7 %)8. Volkswagen ID.3: 2.660 stk. (1,7 %)9. Volkswagen T-Roc: 2.638 stk. (1,7 %)10. Citroën C3: 2.597 stk. (1,7 %)Kilde: Mobility DenmarkFOLD UD Disse biler er de mest solgte i Danmark i januar-november 2024 (procentsatsen er af det samlede bilsalg): 1. Tesla Model Y: 8.580 stk. (5,5 %) 2. Volkswagen ID.4: 5.289 stk. (3,4 %) 3. Tesla Model 3: 5.043 stk. (3,2 %) 4. Skoda Enyaq iV: 5.025 stk. (3,2 %) 5. Audi Q4 e-tron: 4.733 stk. (3,0 %) 6. Peugeot 208: 2.954 stk. (1,9 %) 7. Volvo EX30: 2.661 stk. (1,7 %) 8. Volkswagen ID.3: 2.660 stk. (1,7 %) 9. Volkswagen T-Roc: 2.638 stk. (1,7 %) 10. Citroën C3: 2.597 stk. (1,7 %) Kilde: Mobility Denmark I november blev der indregistreret sammenlagt14.490 nye biler af alle typer i Danmark – 8,6 procent færre end for et år siden. Andelen af elbiler var 8.770 nye, en stigning på 21,4 procent siden sidste år.Dermed udgør elbilerne nu50,3 procent af det samlede bilsalg i Danmark i januar-november, viser tal fra brancheorganisationen Mobility Denmark (tidligere De Danske Bilimportører). I november toppede Skodas Enyaq iV med et salg på 840 biler efterfulgt af 796 Tesla Model Y og 427 Volkswagen ID.4. Volkswagen har i januar-november solgt i alt 18.278 biler af alle modeller og motortyper i Danmark. I 2023 solgte den tyske gigant, Europas største bilproducent, 14.519 biler herhjemme. Tesla er på 11 måneder nået op på et salg på 13.653 biler (alle er elbiler) mod 18.256 i 2023, og japanske Toyota ligger på tredjepladsen med 12.033 solgte biler i år til og med november mod 10.941 i samme periode 2023, viser Mobility Denmarks tal. FAKTAHer er danskernes top-10-bilmærkerDisse bilmærker er de mest solgte i Danmark i januar-november 2024 (procentsatsen er af det samlede salg):1. Volkswagen: 18.278 stk. (11,8 %)2. Tesla: 13.653 stk. (8,8 %)3. Toyota: 12.033 stk. (7,7 %)4. Mercedes-Benz: 11.579 stk. (7,4 %)5. Audi: 11.149 stk. (7,2 %)6. Skoda: 9.801 stk. (6,3 %)7. BMW: 8.650 stk. (5,6 %)8. Peugeot: 8.067 stk. (5,2 %)9. Renault: 6.714 stk. (4,3 %)10. Volvo: 5.750 stk. (3,7 %)Kilde: Mobility DenmarkFOLD UD Disse bilmærker er de mest solgte i Danmark i januar-november 2024 (procentsatsen er af det samlede salg): 1. Volkswagen: 18.278 stk. (11,8 %) 2. Tesla: 13.653 stk. (8,8 %) 3. Toyota: 12.033 stk. (7,7 %) 4. Mercedes-Benz: 11.579 stk. (7,4 %) 5. Audi: 11.149 stk. (7,2 %) 6. Skoda: 9.801 stk. (6,3 %) 7. BMW: 8.650 stk. (5,6 %) 8. Peugeot: 8.067 stk. (5,2 %) 9. Renault: 6.714 stk. (4,3 %) 10. Volvo: 5.750 stk. (3,7 %) Kilde: Mobility Denmark De dårlige nyheder er flere endnu for Tesla. I den nyeste rapport fra det tyske kvalitetskontrolinstitut Technischer Überwachungsverein (TÜV) dumper Teslas Model 3. Bilmodellen, som er Danmarks tredjemest solgte, enderifølge Jyllands-Postensom bundskraber med flest fejl, både blandt elbiler og alle andre biltyper og uanset alderen på bilen. Blandt to-tre år gamle Model Y-biler har 14,2 procent i TÜVs kvalitetsmåling væsentlige fejl, mens det blandt de fire-fem år gamle Model Y-biler er 19,7 procent og altså vil dumpe ved det obligatoriske syn. »Det høje kilometertal, som Model 3 har kørt, kan ikke skjule bilens kvalitetsproblemer. Fejl på bremser, aksler og lygter afslører mangler i både design og vedligeholdelse,« sagde TÜVs administrerende direktør, Joachim Bühler, ved præsentationen af rapporten. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tesla-bil-er-stadig-danskernes-favorit-men-volkswagen-er-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1864232/24844783-i-2023-var-det-for-frste-gang-en-elbil-der-blev.jpg",
            "publication_time": "Tirsdag d. 03. december 2024, kl. 12.07",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}