{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/tesla-chef-vil-begynde-kolonisering-af-mars-i-2018",
        "title": "Tesla-chef vil begynde kolonisering af Mars i 2018",
        "content": "Guadalajara. Forretningsmanden Elon Musk, der står i spidsen for rumfartsvirksomheden SpaceX, vil kolonisere planeten Mars og skabe en bæredygtig civilisation. Det forklarede han, da han tirsdag gik på scenen ved International Astronautical Congress i den mexicanske by Guadalajara. Her viste han blandt andet billeder af den raket, der skal transportere mennesker til den røde planet. »Vi skal bygge en by, siger Elon Musk, der også er ophavsmanden bag Tesla-elbilerne, blandt andet under præsentationen.«  På mødet viste Musk en video af sit koncept, der blandt andet består af et transportsystem, der kan fragte mennesker mellem planeter ved hjælp af genbrugelige raketter. Derudover vil kolonien bestå af 1000 rumfartøjer, der skal i flyve i kredsløb om Mars. Fartøjerne vil være udstyret med restauranter, kabiner og underholdning. »Det skal være sjovt og spændende. Det skal ikke føles forkrampet eller kedeligt, lyder det fra idémanden selv.« Elon Musk anser det for realistisk, at de første mennesker forlader Jorden i 2024 og ankommer til Mars det efterfølgende år. Før det kan ske, vil SpaceX sende et ubemandet lastfartøj afsted allerede i 2018.  Elon Musk forklarer, at der vil være store omkostninger forbundet med de første rejser. Målet er på sigt at reducere omkostningerne til omkring 100.000 dollar - cirka 664.000 kroner per mand. »Man kan ikke skabe en bæredygtig civilisation på Mars, hvis en billet koster ti milliarder dollar,« siger Elon Musk. Han erkender i øvrigt, at rejsen til den røde planet ikke er ufarlig. »Jeg tror, at de første ture til Mars bliver meget farlige. Risikoen for dødsfald er høj. Der er bare ingen vej uden om,« siger Elon Musk. »Så grundlæggende vil det være et spørgsmål om, hvorvidt man er klar til at dø. Hvis det er ok, så er du en kandidat til turen.« Det er ikke kun Elon Musk og SpaceX, der interesserer sig for Mars som et rejsemål.  Det amerikanske rumagentur, Nasa, der forsker i, hvordan længere ophold i rummet påvirker menneskekroppen, har annonceret, at man vil sende mennesker til Mars inden 2030. Blue Origin, der et selskab stiftet af Amazon-chef Jeff Bezos, har tilsvarende sagt, at det vil sende mennesker til Mars. Det skulle dog have længere udsigter. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tesla-chef-vil-begynde-kolonisering-af-mars-i-2018",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/75967/14903216-mexico-astronautics.jpg",
            "publication_time": "Onsdag d. 28. september 2016, kl. 06.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}