{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/tesla-frataget-canadisk-elbilstoette-efter-handelskrig",
        "title": "Tesla frataget canadisk elbilstøtte efter handelskrig",
        "content": "Med øjeblikkelig virkning udelukker den canadiske storby Toronto den amerikanske elbilgigant Tesla fra at få del i den økonomiske støtte, som gives til elbiler. Det sker som følge af USAshandelskrig mod Canada. Borgmester Olivia Chow har med virkning fra 1. marts strøget Tesla af listen over støtte til at få flere elbiler ud som taxaer eller delebiler. »Udlejningsbiler som taxaer er nødt til at finde en anden slags bil. Der er andre elbiler, som de kan købe,« fastslår borgmesteren over for nyhedsbureauet Reuters. Udelukkelsen af Tesla vil gælde, indtil handelskrigen med USA er bragt til ophør. Olivia Chow siger, at beslutningen er taget for atramme Teslas topchef, Elon Musk, som er Donald Trumps nære rådgiver. »Hvis man ønsker at købe en Tesla, så gør det, men forvent ikke, at skatteydernes penge skal bruges på at støtte det,« siger borgmesteren. Hun medgiver, at beslutningen næppe vil ramme Tesla og Elon Musk voldsomt økonomisk. Det bliver mere en symbolsk handling. Toronto giver førere og ejere nedslag i registreringsafgiften og fornyelsesgebyrer frem til slutningen af 2029 for at få CO2-udledningerne bragt ned. Tesla er for tiden i gedigen modvindpå grund afElon Musks ageren på den politiske scene. Mandag faldt Tesla-aktien med endnu næsten fem procent på en ellers rolig markedsdag. »Tesla har været under pres i 2025. Det er den diametrale modsætning til de sidste måneder af 2024, hvor aktien tordnede i vejret efter Donald Trumps valgsejr,« siger investeringsøkonom Per Hansen fra Nordnet. Om lidt over to uger kommer Tesla med sine kvartalstal for årets første tre måneder. Her vil antallet af leverede biler blive offentliggjort. »At dømme efter de salgstal, som er omtalt i Kina og Europa for de første to måneder, kan der blive tale om en salgsnedgang på 25 procent eller mere for årets første tre måneder,« vurderer Per Hansen. Siden årsskiftet er Teslas aktiekurs dykket med 41,06 procent. Den ligger dog fortsat 45,51 procent højere end for et år siden. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tesla-frataget-canadisk-elbilstoette-efter-handelskrig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1901291/24912694-torontos-borgmester-olivia-chow-fjerner-elbiltil.jpg",
            "publication_time": "Tirsdag d. 18. marts 2025, kl. 09.47",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}