{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/thailaenderne-gaar-til-valg-efter-ti-aars-splittelse",
        "title": "Thailænderne går til valg efter ti års splittelse",
        "content": "Bangkok. For første gang siden militærkuppet i 2014 har valgstederne i Thailand slået dørene op søndag lokal tid. Her skal landets vælgere tage stilling til en forfatningsændring, der ifølge den midlertidige militærregering vil medføre stabile tilstande på den politiske scene og afslutter mere end ti års splittelse. - Over de kommende dage bliver dette lands fremtid afgjort, sagde juntaens leder, hærchef Prayuth Chan-ocha, ifølge Reuters fredag. Søndag morgen står vælgerne i kø for at sætte deres kryds. - Jeg mener, at det er vigtigt at tage del i den demokratiske proces, efter at vi i to år ikke har haft mulighed for at give vores mening til kende. Det er vigtigt for alle indbyggere at blive hørt, siger Chanya Nitikorn fra en valgkø nord for Bangkok til nyhedsbureauet dpa. Et centralt punkt i den nye forfatning er, at regimet får lov til at udpege medlemmerne af parlamentets overhus, senatet, i en overgangsperiode på mindst fem år. Modstandere har advaret om, at ændringen vil afgive alt for meget magt til juntaen, der under kritik fra både FN, EU og USA kuppede sig til magten i 2014 oven på flere års uro, efter at premierminister Thaksin Shinawatra blev afsat i 2006. De seneste ti år har landet været opdelt i to lejre: Rødskjorterne, der består af landets fattige, som støtter Shinawatra-familien. Og gulskjorterne, hvor partilederen Abhisit Vejjajiva har opbakning fra middelklassen, eliten og kredsen omkring kongehuset. Begge lejre anbefaler et nej til forfatningsændringen. Thaksin Shinawatra har kaldt ændringen for \"galskab\" i en mail til Reuters. Og fra gulskjorternes leder, Abhisit Vejjajiva, lyder det i et interview med AFP, at ændringen går \"imod det basale princip, vi tror på ... demokrati\". Den nye forfatning er ikke rettet mod at sikre militæret magten over landet permanent, understreger komitéen bag. Interview med flere højtstående officerer, som Reuters har udført, fortæller dog en anden historie. Her erkender militærfolkene, at ambitionen med ændringen rent faktisk er at sikre sig mulighed for at påvirke landets økonomiske og politiske udvikling. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/thailaenderne-gaar-til-valg-efter-ti-aars-splittelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/139209/14282997-thailand-politics-referendum.jpg",
            "publication_time": "Søndag d. 07. august 2016, kl. 03.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}