{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/thalidomid-ofre-faar-undskyldning-efter-50-aar",
        "title": "Thalidomid-ofre får undskyldning efter 50 år",
        "content": "»En fornærmelse«.Sådan benævner kritikere medicinalfirmaet Grünenthals historiske undskyldning for de tusinder af ofre for firmaets medicin thalidomid. Midlet, der skulle fjerne morgenkvalme hos gravide, forårsagede i 50erne, at børn blev født blinde, døve, uden arme og ben og med hjerneskader. I 1961 blev medicinen trukket tilbage. Men nu er det tyske medicinalfirmas direktør Harald Stock kommet med en historisk undskyldning for skandalen. I forbindelse med afsløringen af en bronzestatue forestillende et barn uden lemmer i den tyske by Stolberg, sagde Stock dog også, at firmaet ikke på forhånd havde haft mulighed for at opdage medicinens katastrofale bivirkninger. Og det er den tilføjelse, der har gjort ofrene og deres talsmænd rasende. - Hvis det skal være en ægte og oprigtig undskyldning, bør firmaet også indrømme deres fejltagelse. Derfor er undskyldningen en fornærmelse for ofrene, siger Nick Dobrik fra den britisk fond for thalidomidofre ifølge BBC. Andre af fondens talsmænd hilser dog alligevel undskyldningen velkommen, men siger også, at man stadig forsøger at »gennemhulle myten« om, at firmaet på forhånd ikke kendte til medicinens skadevirkningerne. Man afventer nu, om Grünenthal nu vil åbne for økonomisk kompensation til ofrene. TV: Undskyldningen der kom for sent  I Stolberg undskyldte Harald Stock, at det i næsten 50 år ikke var lykkedes at komme til forståelse med ofrene og deres pårørende. - Vi beder om, at I betragter den langvarige tavshed som et tegn på det chok, som jeres skæbne hensatte os i, lød det fra direktøren. Da medicinen i 1961 blev trukket tilbage fra markedet, var mere en 10.000 børn verden over født med handicap, fordi deres mor havde taget medicinen. Dertil kommer de mange børn, som ikke overlevede fødslen. I dag er mellem 5.000 og 6.000 af ofrene stadig i live.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/thalidomid-ofre-faar-undskyldning-efter-50-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/62/621059/5534984-australia-thalidomide-class-action-settlement.jpg",
            "publication_time": "Lørdag d. 01. september 2012, kl. 13.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}