{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/thatchers-mest-berygtede-citat-var-slet-ikke-saa-dumt",
        "title": "Thatchers mest berygtede citat var slet ikke så dumt",
        "content": "Margaret Thatcher er en af venstrefløjens foretrukne skræmmefigurer. De samme historier om den ufølsomme »Jernlady« bliver fortalt igen og igen. Forleden var det Enhedslistens Pelle Dragsted,som mindede om, at den tidligere britiske premierminister engang udtalte, at »samfundet« ikke fandtes. »There is no such thing as society,« lyder citatet, som er lagret i socialisternes store rædselskabinet af udtalelser, der skal bevise borgerlig ondskab. Det berygtede citat er blevet brugt så mange gange som symbol på Thatchers drøm om at smadre velfærdsstaten, at selv britiske konservative har glemt, hvad det betød, da hun udtalte ordene. I slutningen af marts udsendte Storbritanniens nuværende konservative premierminister, Boris Johnson,en video på Twitter, hvor han takkede de ansatte i sundhedsvæsenet og andre for deres indsats under coronakrisen – og sluttede med konstateringen, at »krisen har bevist, at der virkelig findes noget, som kan kaldes et samfund«. Som om Thatchers antistatslige vision endelig var blevet begravet.  Thanks to everyone who has been staying at home.By delaying the spread of the disease we can reduce the pressure on our NHS, and that's how we hope to save many thousands of lives.#StayHomeSaveLivespic.twitter.com/kxdqItMYSE I Pelle Dragsteds version af fortællingen indvarslede Thatchers udsagn »nyliberalismens epoke«, hvor »samfundet og fællesskabet kom i skammekrogen«, og alle individer bare skulle følge »deres egoistiske interesser«. Resultatet blev ødelagte velfærdssamfund, deregulering og en »besyngelse af finansiel grådighed«. Det er rigtigt, at Thatcher var frontfigur for en bølge af liberale reformer, der rullede hen over verden gennem 1980erne og 1990erne, men mente hun virkelig, at samfundet, staten og fællesskabet kun var »besværlige benspænd for de frie initiativs udfoldelse«, som Dragsted skriver? Lad os tage på en lille rejse tilbage i tiden. I oktober 1987 udtalte Margaret Thatcheri et interview, at offentlige ydelser kunne korrumpere sindene, så folk bare ville læne sig tilbage og vente på samfundets hjælp. »Og hvem er samfundet?« spurgte Thatcher retorisk og fortsatte: »Der findes ikke noget samfund. Der findes en levende sammenvævning af mænd og kvinder, og skønheden af den og kvaliteten af vores liv vil afhænge af, hvor meget hver enkelt af os er parat til at tage ansvar for os selv og til at vende os om og ved egen kraft hjælpe de, som er uheldige«. Daværende premierminister Margaret Thatcher hyldes på det konservative partis konference 13. oktober 1989 i Blackpool. Bag hende ses bl.a. daværende udenrigsminister John Major, som blev premierminister året efter, da Thatcher var blevet presset ud af sine egne ministre.Fold sammenLæs mereFoto: Ritzau Scanpix / AFP. Det var ikke formuleret supersmart, og det »ikke-eksisterende samfund« blev straks mistolket, men pointen var altså ikke at fremføre et ultraliberalt angreb på staten. Pointen var at »samfundet« ikke er en abstrakt størrelse. Samfundet består af mennesker, der indgår i en kontrakt, »fordi der ikke findes rettigheder, medmindre nogen først har opfyldt en forpligtelse«. Altså snarere en klassisk borgerlig betoning af det personlige ansvar end en opfordring til egoistisk amokløb. En socialdemokrat vil såmænd også kunne genfinde noget af den ret- og pligttænkning, som den danske velfærdsideologi bygger på, i nogle af Thatchers formuleringer. Selvfølgelig var Thatcher ikke en blød socialdemokrat. Hun gennemførte radikale opgør med skattefordele og offentlige ydelser, så millioner af arbejdsløse blev fattigere. Hun gjorde det lettere at fyre folk. Hun lukkede ineffektive kulminer og privatiserede Rolls-Royce, British Airways, British Telecom, British Steel og British Gas. Thatcher ville virkelig have mindre statslig indblanding i økonomien og mindre magt til fagforeningerne. Dels for at redde Storbritannien ud af en årelang økonomisk krise. Dels for at trække landet i en anden ideologisk retning. Men når mindet om Thatcher i dag bliver brugt til at retfærdiggøre øgede offentlige udgifter og en stærkere rolle til staten, er det vigtigt at huske, hvad hun faktisk gjorde og sagde. Thatcher var slet ikke tilhænger af en grådighedskultur. Hun havde et dybt konservativt syn på, at pengene skal passe, og at der også skal være plads til privat velgørenhed, men hun var ikke ude på at nedlægge staten. Thatcher vendte ofte tilbage til temaerne borger og stat og samfund. Her i 1983 med formuleringen, at der ikke findes »offentlige« penge. »Der er kun skatteydernes penge«:  Thatcherafviste at privatisere postvæsenet og statsbanerne, og selv om hun satte gang i markedsreformer af det statslige sundhedsvæsen (NHS), førte det på ingen måde til en afvikling af offentlig sygesikring. Udgifterne til NHSsteg med over 50 procenti løbet af hendes år som premierminister, og de samlede offentlige udgifter steg i gennemsnit med1,1 procent om året. De, der dæmoniserer Margaret Thatcher, skal huske, at hun overtog et økonomisk fallitbo, da hun blev premierminister i 1979, og selv om den første bølge af reformer førte til historisk høj arbejdsløshed, øget ulighed og sociale protester, lykkedes det hende at genrejse britisk økonomi, som oplevede en buldrende vækst i løbet af 1980erne. Sjovt nok har ingen ansvarlige britiske politikere siden ønsket at tilbagerulle hendes store reformer og privatiseringer. Fordi de virkede.  Efter finanskrisen og coronakrisen er der en stor vilje til offentlige investeringer. Pendulet svinger, og økonomisk liberalisme har fået et dårligt ry. En del af kritikken giver mening, men vi skal ikke falde for en fortegnet historiefortælling om, hvad de seneste årtiers liberale reformer har ført til. Og borgerlige skal passe på, at de ikke ender med at overtage hele venstrefløjens kritik af privat foretagsomhed. Der skal stadig være konservative stemmer, som betoner civilsamfundet og individet. Som David Cameronformulerede det i 2005, da han var blevet valgt som leder for de britiske konservative og også vendte tilbage til Thatchers formulering: »Der findes virkelig et samfund. Det er bare ikke det samme som staten.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/thatchers-mest-berygtede-citat-var-slet-ikke-saa-dumt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/140/1408756/23712421-usa-thatcher-tories.jpg",
            "publication_time": "Lørdag d. 10. april 2021, kl. 09.00",
            "author": "Pierre Collignon",
            "related_links": [],
            "attachments": []
        }
    }
}