{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/the-sundance-kid-siger-farvel-og-gaar-paa-pension",
        "title": "The Sundance Kid siger farvel og går på pension",
        "content": "Han har sagt det før. »Det her bliver min sidste rolle. Min absolut sidste rolle.« 82-årige Robert Redfordmener det tilsyneladende alvorligt denne gang, når han har udtalt, at rollen i »The Old Man and The Gun« bliver hans endelige farvel til filmverdenen. Her spiller Redford røveren Forrest Tucker, der undslap fra San Quentin-fængslet i en alder af 70 år og efterfølgende begik stribevis af røverier. En film baseret på en sand historie med Casey Affleck som politibetjenten, der bliver besat af at fange Forrest Tucker, mens Sissy Spacek spiller den kvinde, Tucker møder sent i sit liv og forelsker sig i. Filmen, som instruktøren David Lowery står bag, er udtaget til den prestigefulde filmfestival i Toronto og får dansk premiere til december. »Well, jeg har tænkt, at det må være nok. Man skal aldrig sige aldrig, men jeg er nu ret overbevist om, at denne gang er det slut. Jeg har gjort det, siden jeg var 21 år, og hvorfor ikke slutte på den mest positive måde, man overhovedet kan,«, siger Redford til tidskiftet Entertainment Weekly. Robert Redford tog hul på sin karriere i 1960, hvor han i de første år medvirkede i en række TV-show, ligesom han havde mindre filmroller.  I 1969 fik han sit genenmbrud i »Butch Cassidy and The Sundance Kid, hvor han spillede over for Paul Newman. Filmen var nomineret til ni Oscars og vandt de seks. Redford fortsatte sit samarbejde med Newman i »The Sting« fra 1973, hvor han var nomineret til en Oscar for bedste mandlige hovedrolle. I 2001 modtog han en æres-Oscar.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/the-sundance-kid-siger-farvel-og-gaar-paa-pension",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/981095/21929689-people-redford.jpg",
            "publication_time": "Mandag d. 27. august 2018, kl. 16.00",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}