{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/groft-sagt/thi-din-er-magten-og-aeren",
        "title": "Thi din er magten og æren",
        "content": "DSU-formand Victoria Bonderup Steffensen anfører ti begrundelser for sin kærlighed. »Jeg betaler gladelig regningen,« skriver hun, selvom hun næppe er gammel nok til at ane, hvad voksne, arbejdende mennesker bliver udsat for. En af hendes centrale begrundelser for at elske Staten er »Statens omsorg«. Som hun skriver: »Fejl sker, men statens rolle og mål er, hvad end der er bedst for os alle«. Og hendes argumenter er forbløffende: »Arbejderne er ikke dumme, men derfor har de stadig brug for en leder, en chef. Danskerne er på ingen måde dumme, men derfor har vi stadig brug for en stat, der leder i en rigtig retning, der, metaforisk set, sikrer, at vi ikke selv bliver fyret. Vores fantastiske stat viser, at vi har det bedst, når vi lever sundt og passer på miljøet, det er vores ledestjerne, vores gode eksempel.« Ældre læsere vil mindes slogans såsom »et folk, et rige, en fører« eller »Duce befal, vi følger«. Og mange af Berlingskes læsere vil utvivlsomt huske denne avis’ oplistning af nu afdøde Kim Jong-Ils kælenavne, heriblandt »Det 21. Århundredes Ledestjerne«, Socialismens Sol og Den Elskede General. Man kan dog næppe tage Victoria Bonderup Steffensen helt alvorligt, når den unge kvinde erklærer Staten sin kærlighed. Hendes udgydelser bærer mere præg af teenagerens håbløse og tomhjernede forelskelse i den utilnærmelige popstjerne. Som årene går bliver det klart, at popstjernen er et narkovrag, der mimer sine sange og tæsker sine kærester. Og således fordufter den naive teenagerlove. Meget anderledes er det ikke med Staten. Når den først har gramset uhæmmet på ens kæreste ejendele uden at yde meget til gengæld, er man ikke længere så imponeret.",
        "metadata": {
            "source": "https://www.berlingske.dk/groft-sagt/thi-din-er-magten-og-aeren",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/197543/3999450-edith-thingstrup.jpg",
            "publication_time": "Søndag d. 15. april 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}