{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/thomas-bernt-trumps-angreb-paa-centralbankchef-kan-ramme-markederne",
        "title": "Thomas Bernt: Trumps angreb på centralbankchef kan ramme markederne",
        "content": "Donald Trump og hans rådgivere er endnu ved at undersøge, om præsidenten kan fyre Jerome Powell, den amerikanske centralbankchef. Det sagde Kevin Hassett, der er økonomisk rådgiver i Det Hvide Hus, sent fredag aften dansk tid, skriverReuters. Og hvis det lykkes, vil det få konsekvenser for aktie- og obligationsmarkedet, siger Thomas Bernt Henriksen, Berlingskes erhvervskommentator. »Trumps angreb på Powell er et angreb på centralbankens troværdighed og uafhængighed. Hvis de finansielle markeder faktisk tror, at Powell kan blive fyret eller bøjer sig efter Trumps pres, vil det have en effekt,« siger Thomas Bernt Henriksen. Det vil nemlig så tvivl om, hvorvidt centralbanken vil stå fast på sit inflationsmål. »Konsekvensen af det vil være endnu højere lange amerikanske renter på lang sigt, hvilket dermed også vil have en negativ effekt på andre dele af finansmarkederne,« siger Thomas Bernt Henriksen. Donald Trump sendte forleden en bredside afsted mod Powell på sit sociale medie, Truth Social. Her brugte han øgenavnet »Too late«, altså »for sent«, om Powell.  The ECB is expected to cut interest rates for the 7th time, and yet, “Too Late” Jerome Powell of the Fed, who is always TOO LATE AND WRONG, yesterday issued a report which was another, and typical, complete “mess!” Oil prices are down, groceries (even eggs!) are down, and the USA… Trump mener nemlig, at Powell bør sænke renten, ligesom Den Europæiske Centralbank gør. »Jerome Powell, der altid er for sent på den og tager fejl, udsendte i går en rapport, som var endnu en typisk omgang rod,« skrev Donald Trump og fortsatte: »Powells fyring kan ikke ske hurtigt nok!« Thomas Bernt Henriksen siger, at angrebet på Powell var forventet, efter at Powellreelt lukkede dørenfor rentenedsættelser på grund af effekten af toldforhøjelserne på amerikansk inflation i en tale i The Economic Club i Chicago onsdag. Men det er kun forventet, fordi man efterhånden har vænnet sig til, at Donald Trump ikke handler som andre præsidenter. »Det er i amerikansk historie opsigtsvækkende og usædvanligt, at en præsident lancerer et så voldsomt angreb på Federal Reserve og samtidig gør det så personligt,« siger Thomas Bernt Henriksen. Thomas Bernt Henriksen er erhvervskommentator på Berlingske.Fold sammenLæs mereFoto: Mathias Svold/Claus Fisker. Federal Reserve, som centralbanken rettelig hedder, arbejder politisk uafhængigt, og deri ligger det principielle lag i Trumps angreb. For somFortunebemærker, så har det siden Richard Nixons regeringstid været »bredt accepteret«, at centralbanken ikke skal manipuleres af præsidenten eller landets folkevalgte i det hele taget. Ifølge Jerome Powell handler det ikke kun om konsensus, idet han sagde forleden, at Federal Reserves uafhængighed er »lovmæssigt sikret«. Men det er måske mere et spørgsmål om den gældende fortolkning af visse love. Den fortolkning kan blive ændret af USAs højesteret, hvilket de konservative dommere, der udgør flertallet i højesteret, har signaleret, at de kunne finde på, skriver Fortune. Powells mandat udløber i maj 2026. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/thomas-bernt-trumps-angreb-paa-centralbankchef-kan-ramme-markederne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1913356/24934986-donald-trump-er-utilfreds-med-chefen-for-den-ameri.jpg",
            "publication_time": "Lørdag d. 19. april 2025, kl. 12.43",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}