{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/thomas-levin-ny-konstitueret-teaterdirektoer-paa-aveny-t",
        "title": "Thomas Levin ny konstitueret teaterdirektør på Aveny-T",
        "content": "Skuespilleren Thomas Levin bliver ny konstitueret teaterdirektør på teatret Aveny-T på Frederiksberg. Det oplyser Aveny-T i en pressemeddelelse torsdag. Thomas Levin tiltræder med det samme. Han tager over for bestyrelsesformand Henning Dyremose, som siden 27. maj har fungeret som konstitueret teaterdirektør. Henning Dyremose trådte til, efter at bestyrelsen 27. maj valgte at opsige teaterdirektør Jon Stephensen. Bestyrelsen havde mistet tilliden til ham, lød det. Thomas Levin var mellem 2005 og 2015 en del af ledelsen på Teater Grob. Som skuespiller har han medvirket i en lang række teateropsætninger. Mange kender ham også for hans roller på film og tv. Han har blandt andet spillet rollen som tv-værten Ulrik Mørch i »Borgen«. Valget er faldet på Thomas Levin, fordi han har en »stærk kunstnerisk profil«, siger bestyrelsesformand Henning Dyremose. »Og så er han i høj grad også en person, som kan skabe tryghed for vores medarbejdere.« »Det har været en rystende periode for dem, så der er brug for, at der bliver taget hånd om dem,« siger Henning Dyremose. Jon Stephensen blev opsagt, fordi der var »en række uenigheder om grundlæggende ledelsesmæssige og forretningsmæssige forhold« mellem ham og bestyrelsen. Det skrev Henning Dyremose i en pressemeddelelse 27. maj. Thomas Levin er glad for at kunne hjælpe i overgangsperioden, siger han i pressemeddelelsen. »Jeg er her for at bidrage og støtte op om teatrets indhold og dets medarbejdere,« siger den nye konstituerede teaterdirektør. »Jeg vil gøre alt, hvad der står i min magt for, at teatret kan fortsætte den flotte udvikling, det er i gang med,« siger Thomas Levin. Bestyrelsen regner med at kunne ansætte en permanent teaterdirektør i efteråret. Det står ikke klart, om Thomas Levin vil søge den permanente stilling. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/thomas-levin-ny-konstitueret-teaterdirektoer-paa-aveny-t",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/155/1555907/24112237-badehotellet---20220602123.jpeg",
            "publication_time": "Torsdag d. 02. juni 2022, kl. 12.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}