{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/thomas-cook-afviste-en-stribe-koebstilbud-selv-om-pengekassen-var-tom",
        "title": "Thomas Cook afviste en stribe købstilbud – selv om pengekassen var tom",
        "content": "Kassen var tæt på drænet, da britiske Thomas Cook Group mandag opgav sin store redningsplan og ansøgte retten i London om konkurs. Men i månederne op til konkursen var der flere interesserede bejlere, som ønskede at overtage hele eller dele af rejsegiganten – også danske Spies. Trods den slunkne kassebeholdning blev de afvist. Det fremgår af retsdokumenterne, somFinancial Timeshar set igennem. I en vidneforklaring tegner Thomas Cook Groups topchef, den schweiziske forretningsmand Peter Fankhauser, et billede af, hvor desperat situationen var i tiden op til kollapset, og hvor tæt koncernen var på at løbe tør for penge. Rejsegiganten stod angiveligt over for krav på næsten 500 mio. pund (4,2 mia. kroner) fra en lang liste af hotelpartnere og kreditorer – penge, som skulle falde ved udgangen af september. Men koncernen havde kun en kontant reserve på omkring 956.670 pund (knap 8,1 mio. kroner) og 31,2 mio. pund (264 mio. kroner) på bankkonti. Det fik topchef Peter Fankhauser til at konkludere, at »selskabet ville løbe tør for kontanter 4. oktober 2019 og sandsynligvis før«, skriverFinancial Times. Den økonomiske deroute for det 178 år gamle rejseselskab tilskrives blandt andet usikkerheden om fremtiden efter Brexit, hvilket har været medvirkende til at akkumulere en kæmpe gæld. Dokumenterne fra konkursbegæringen kaster også nyt lys over, hvordan ledelsen i månederne op til konkursenkæmpede for at redde rejsegruppen, der blandt andet ejer den nordiske rejsekoncern Thomas Cook Northern Europe, som danske Spies har været en del af siden 2007. FAKTASådan er Spies relateret til Thomas CookDen danske rejsearrangør Spies indgår sammen med Ving i Norge og Sverige, Tjäreborg i Finland samt hotelselskabet Resorts & Hotels i den nordiske rejsekoncern Thomas Cook Northern Europe, som er en uafhængig del af den britiske koncern Thomas Cook Group plc.Spies’ gæster flyver fortrinsvis med søsterselskabet Thomas Cook Airlines Scandinavia. Thomas Cook Group plc er noteret på Børsen i London, og selskabets ca. 22.000 ansatte opererer i over 200 lande.Thomas Cook Group Airlines, der bl.a. tæller Condor i Tyskland og Thomas Cook Airlines i Storbritannien, er med over 100 fly et af Europas største ferieflyselskaber.Kilde: SpiesFOLD UD Kilde: Spies Ifølge Financial Times modtog Thomas Cook Group hele fem ikke-bindende tilbud for alle eller dele af flyselskabet, et ikke-bindende tilbud på rejsearrangørdelen fra sin største aktionær, det kinesiske konglomerat Fosun, samt et købstilbud på den nordiske del af forretningen fra kapitalfondenTriton Partners tilbage i maj. Men alle bud blev afvist, da bestyrelsen fandt det usandsynligt, at det ville tilføre tilstrækkelig værdi. Og at det ville efterlade den tilbageværende del af koncernen med en kapitalstruktur, der »ikke var bæredygtig«. Retsdokumenterne afslører desuden, at den tyrkiske rejsearrangør Anex Tour Group, som ejer otte procent af aktierne i Thomas Cook Group, så sent som i august afgav et tilbud om at overtage hele koncernen. Men forhandlingerne om frasalg med både Annex og Fosun faldt altså til jorden. I stedet valgte ledelsen atsatse på lån fra bankerne og kapitalindsprøjntninger fra storaktionæren Fosun. I maj fik Thomas Cook et lån på 300 mio. pund (2,5 mia. kroner) fra bankerne, der i forvejen havde en del penge til gode i selskabet. Og i juli lød planen, at Fosun sammen med banker og kreditorer skulle skyde 750 mio. pund (6,3 mia. kroner) i Thomas Cook – og dermed blive majoritetsejer af rejseselskabet. Men det var ikke nok. I slutningen af august var der i stedet brug for 900 mio. pund (7,6 mia. kroner). Fosun var på det tidspunkt klar til at skyde 450 mio. pund i (3,8 mia. kroner), mens banker og kreditorer skulle sørge for den anden halvdel. Forhandlingerne om redningspakken fortsatte helt ind til søndag eftermiddag, hvor det stod klart for ledelsen, at det ikke ville kunne lade sig gøre at få kabalen til at gå op, da bankerne øgede kravet til den samlede redningspakkes størrelse til 1,1 mia. pund (9,3 mia. kroner). Og mandag 23. september måtte ledelsen i det 178 år gamle rejseselskab indstille alle redningsplaner og sende en konkursbegæring afsted. Dermed fik omkring 22.000 medarbejdere revet fundamentet væk under deres fødder, ligsom tusindvis af gæster strandede i lufthavne og på deres destinationer. Samtidig svæver fremtidsudsigterne for blandt andet den nordiske del af forretningen, som danske Spies hører under, fortsat i det uvisse med spekulationer om et frasalg. Direktøren i Spies,Jan Vendelbo, fortalte mandag til Berlingske, at han stadig ser det som en mulighed, at Triton Partners skulle være klar til at købe Thomas Cook Northern Europe. »Triton Partners er højst sandsynligt interesseret. Det har de i hvert fald været, og det var jo ikke dem, der sprang fra. Det var bestyrelsen i Thomas Cook, som valgte at gå en anden vej end at sælge »Norden« fra – og Triton ville jo have købt hele Norden ud af Thomas Cook,« sagde Jan Vendelbo. Og ifølge Christian Grønli, som er chef for den norske rejsearrangør Ving, der også er en del af Thomas Cook Northern Europe, arbejder de britiske ejere og kreditorer på et hurtigt salg af den nordiske del – sandsynligvis allerede i løbet af nogle uger. »Ejeren ønske ikke at se, at rygraden i selskabet ligger og rådner. Selskabet tåler ikke et langt afbræk, og at bestillingerne stopper op. Det kan få alvorlige konsekvenser,« sigerChristian Grønli ifølge Ritzau til Dagens Næringsliv.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/thomas-cook-afviste-en-stribe-koebstilbud-selv-om-pengekassen-var-tom",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/120/1203457/23163739-topshot-britain-china-travel-leisure-thomas-cook.jpg",
            "publication_time": "Onsdag d. 25. september 2019, kl. 13.20",
            "author": "Louise Kastberg",
            "related_links": [],
            "attachments": []
        }
    }
}