{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/thomas-bernt-regeringens-fortaelling-om-havvind-bliver-kastet-vaek",
        "title": "Thomas Bernt: Regeringens fortælling om havvind bliver kastet væk – det er »pinligt«",
        "content": "Først var det meningen, at staten skulle tjene gode penge på det. Så droppede man udbuddet af projektet, fordi der ikke var en eneste investor, der meldte sig. Nu skal det være penge fra statens egen kiste, der skal få drømmen om statens historiske havvindprojekt til at møde virkeligheden. »Det er en grundlæggende forandring i fortællingen om, hvordan denne her grønne omstilling skal foregå, nemlig at den er ikke gratis. Den koster penge,« fortæller Berlingskes erhvervskommentator, Thomas Bernt Henriksen. Fredag fremlagde klima-, energi- og forsyningsminister Lars Aagaard regeringens planer om at annullere udbuddet af 2-3 GW havvind i Nordsøen helt og i stedet investere skattekroner i projektet. På pressemødet kommer Lars Aagaard ikke ind på, hvor mange penge staten er villig til at smide efter projektet, men han siger, at man i regeringen er villig til at »yde en større økonomisk håndsrækning til havvind«. »Der er brug for, at vi sadler om. Vi er klar til at gøre det nødvendige,« sagde klima-, energi- og forsyningsminister Lars Aagaard (M). Det er ikke bare en markant forandring i den grønne fortælling, regeringen indtil nu har fortalt om havvindprojektet i Nordsøen. Det er også et »paradigmeskift« i fortællingen i forhold til, hvordan den grønne omstilling generelt skal foregå – nemlig på statens regning, mener Thomas Bernt Henriksen. De seneste to år har været historisk hårde for vindmølleindustrien. Siden renterne steg og dermed også inflationen, er finansomkostningerne i flere industrier steget, herunder vindmølleindustrien, forklarer Thomas Bernt Henriksen. »I den periode, hvor vi havde nul eller minusrenter, var der ikke betydelige finansieringsomkostninger. Og det er også en af grundene til, at det er gået skidt for Ørsted,« siger han. Da regeringen under Lars Aagaard – tidligere direktør i Dansk Energi – først begyndte at snakke om et historisk udbud af dansk havvind, var det derfor ud fra en formodning om, at man faktisk kunne tjene penge på havvind. Staten ville endda selv have en ejerandel på 20 procent i projektet. Men siden da er det kun gået den gale vej på det grønne vindmarked, og derfor går regeringen nu ud fra, at det i stedet kommer til at koste. »Indtil det fallerede havudbud før jul, så var virkeligheden den, at regeringen havde fortalt danskerne, at man ligefrem kunne tjene penge på at udbyde havvind. Og det er hele den fortælling, der bliver kastet væk nu,« siger Thomas Bernt Henriksen. Ifølge ham er der stadig grund til at rose regeringen for at handle hurtigt og se sandheden i øjnene; nemlig at grøn omstilling er vedhæftet med betydelige omkostninger. Uden om det kommer man dog ikke: »Det her er pinligt. Det er pinligt for Lars Aagaard, som kom som en insider i sektoren, og det er pinligt for regeringen.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/thomas-bernt-regeringens-fortaelling-om-havvind-bliver-kastet-vaek",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1884876/24881956-klima--energi--og-forsyningsminister-lars-aagaard.jpg",
            "publication_time": "Fredag d. 31. januar 2025, kl. 12.36",
            "author": "Anna Sofie Laue",
            "related_links": [],
            "attachments": []
        }
    }
}