{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunst/thorvaldsens-museum-er-blomstret-op",
        "title": "Thorvaldsens Museum er blomstret op",
        "content": "Det er en vidunderlig historie. Og så er den ovenikøbet sand! Hør bare her: Over flere somre i 1840erne – og efter at billedhuggerenBertel Thorvaldsenhavde fragtet de sidste af sine skulpturer hjem fra Rom – spirede et væld af vilde planter frem på gårdspladsen foran hans nybyggede museum. Ukendte varianter af kløver, korn, græsser og vilde blomster stod med ét i fuldt flor. Thorvaldsens skulpturer var nemlig transporteret hjem i trækasser emballeret med forhåndenværende italiensk hø, som man spredte ud på gårdspladsen efter at have pakket Thorvaldsens skulpterer, der skulle ind og stråle i salene, ud. Amerikanske Crystal Bennes »Thorvaldsens ukrudt«-værk kommer til at blomstre i forskellige tempi hen over sommeren.Fold sammenLæs mereFoto: Maria Horn. I det hø befandt sig en herlig italiensk flora, vi slet ikke kendte til på vores breddegrader. Den gik i liflig dialog med det væld af pompejanske planteornamenter, arkitekten bag museet, Michael Gottlieb Bindesbøll, havde bedt datidens anerkendte malere om at skabe til museets hvælvinger. Først i 2018 blev Thorvaldsens Museum bekendt med den eventyrlige hændelse. Det var, da den amerikanske kunstner Crystal Bennes henvendte sig med en idé. Hun havde læst en notits om den blomstrende fortælling hos den britiske naturformidler Richard Mabey og fik derefter adgang til museets arkiver. Det lykkedes hende at opspore 30 herbarieark, som den danske botaniker Johan Lange havde indsamlet, opklæbet og katalogiseret i 1845, dengang gårdspladsen for første gang forvandlede sig til en italiensk egn. Heraf 25 nytilkomne plantearter. De 30 ark er nu udstillet i montrer på Thorvaldsens Museums sommerudstilling, »Flora Italica«, mens en blomstereng anno 1845 har rejst sig i museets indergård. Crystal Bennes er gået den gamle flora i bedene og har genplantet så godt som samtlige arter – samt en god portion af de i alt 60øvrigearter, hun har opsporet i det originale hø, hun under sit arbejde fandt i de originale transportkasser i museets gemmer. Oldtidens kvinder genopførte den splittede Adonis' liv og død rituelt. De plantede Adonis-haver med blomster, de, lod visne (som et billede på, at Adonis skulle ned i underverdenen) og sørgede voldsomt. Ritualet genopføres i dag blandt græske grædekoner, der dyrker planter, som de lægger tørklæder henover hvert halve år, for at kvæle planterne, så de kan sørge over planternes død og dermed Adonis' vej ned i underverden. Rune Bosse: 'Urplante til Adonis'.Fold sammenLæs mereFoto: Maria Horn. Inde i atriumgården og omkring Thorvaldsens grav går jeg altså omkring en romersk eng, som den så ud, dengang Thorvaldsen levede og var bosat i Italien (gennem 40 år). Jeg lugter til blomsterne og ser bier og sommerfugle tage solbad i det vilde blomstrende væld. Alt det skulle Thorvaldsen bare have vidst, for han interesserede sig oprigtigt for planter og tog blandt andet forkullede frø, som han fandt under vulkanasken, med sig hjem fra et besøg i Pompeji. Crystal Bennes har således fået mennesket, der har skabt hele museet, i spil igen ved at tage udgangspunkt i hans en af hans interesser ud over kunsten. Det er på alle måder en ualmindelig smuk gestus at lade hans grav omkranse af netop den italienske flora, der ved et tilfælde havnede i Danmark. Udstillingen begynder i museets forhal, hvor Thorvaldsens mest monumentale værker står opført i gips. Mellem forklarende udstillingstekster om »Flora Italica« står nogle af hans originale transportkasser, som hans skulpturer blev transporteret i med sejlskib i årene 1833 til 1845. Amerikanske Crystal Bennes »Thorvalsens ukrudt«-værk kommer til at blomstre i forskellige tempi hen over sommeren.Fold sammenLæs mereFoto: Maria Horn. »Trapperummet. Kælderen. Nr 657. Achilleus og Pentesilea« står der på én med sirlig koboltfarvet håndskrift. Mon ikke Thorvaldsens gravmæle til Pave Pius 7. fra Peterskirken i Rom blev transporteret i en lignende kasse – monumentet, der var med til at cementere hans status som én af Europas vigtigste billedhuggere i sin samtid. Skalaen taget i betragtning kunne der nok kun være plads til én hånd eller ét hoved, men kasserne slår tonen an til en fortælling i levende vibrationer. Udover Crystal Bennes har museet inviteret yderligere fem samtidskunstnere ind for at bestøve den eventyrlige fortælling: Camilla Berner, Rune Bosse, Karin Lorentzen, Leone Contini og Åsa Sonjasdotter, der i deres virke alle sammen forholder sig til naturen. Jeg må ud i alle hjørner af stueetagen for at lede efter værkerne. Jeg kommer forbi Thorvaldsens mønt- og artefakt-samling og hans enorme kristusfigur fra Vor Frue Kirke, ser op på de farvestærke freskoer, koboltbemalede lofter og jordfarvede mosaikgulve i min jagt efter samtidskunsten. For nylig var det den britiske billedhuggerSean Scully, der formåede at revitalisere salene. Et virkelig godt greb fra museets side til at hente et nyt publikum ind i Københavns ældste museum. I rummet, hvor Thorvaldsens skulptur af jægeren Adonis er installeret, finder jeg Rune Bosses multiplante »Urplante til Adonis«. Amerikanske Crystal Bennes 'Thorvaldsens ukrudt'-værk kommer til at blomstre i forskellige tempi hen over sommeren.Fold sammenLæs mereFoto: Maria Horn. I de seneste år er Rune Bosse kommet med adskillige værker, hvor han har sat planter af forskellige arter sammen i et presset ophæng, der mimer de klassiske Flora Danica-ark. Denne gang gælder det nogle enorme fantasiplanter, hvor rodnettet udgør en lige så stor del af værket som plantens stilke, blade og blomster. I antikkens mytologi var Adonis den absolut smukkeste jordiske mand, men hans skæbne blev et liv udspændt mellem to riger. Underverdenens dronning havde opfostret ham og ville ikke slippe ham, samtidig med at kærlighedsgudinden havde tabt sit hjerte til ham. Som i en topmoderne parforholdsløsning boede Adonis derfor halvdelen af året hos hver af de to kvinder, under jorden og over jorden, præcis som mange planter gør. I loyalitet med mytologien har Rune Bosse valgt at have et enormt rodnet med i sit værk, hvor den gule anemone – over jorden – er betydningsfuld. For myten fortæller også, at Adonis blev dræbt af et vildsvin, og at der skød anemoner frem, dér hvor hans blod ramte jorden og blandede sig med kærlighedsgudindens tårer. Rune Bosses besynderlige multiplanter sender kærlige hilsner til Goethe, der på sin Italiens-rejse i 1787 forestillede sig en »urplante« med træk fra alle verdens planter, men også til samtidens ønske om en bæredygtig og divers fremtid – hvis ikke hans konstellationer altså kommer ud af en gal videnskabsmands laboratorium! Den frygtindgydende bjørneklo&nbsp; i Camilla Berners presning og opsætning: »En mystisk plante«.Fold sammenLæs mereFoto: Maria Horn. Jeg forvilder mig længere ind i museet og finder en gigantisk bjørneklo, som Camilla Berner har givet sit eget herbarieark med en kornblå baggrund og en mørk træramme. Bjørnekloen var min barndomsskræk på niveau med børnelokkere og atomkrig. Nu knejser den mystisk og kraftfuld herinde, højere end mig og Thorvaldsens selvportræt i samme rum. En af de eneste historier, der overlevede den blomstrende enghændelse fra 1840erne, er en vandrehistorie om, at det var Thorvaldsen, der tog bjørnekloen med sig til Danmark – som blind passager på en af sejladserne. Det passer bare ikke, den var allerede i Botanisk Have på det tidspunkt, med sin saft, der kan give alvorlig eksem. På grund af det er kæmpebjørneklo den eneste invasive planteart i Danmark, der er omfattet af lovgivning om bekæmpelse. Kommuner udarbejder ligefrem indsatsplaner for bekæmpelse af giganten og kan pålægge ejere eller brugere af arealer, hvor der findes kæmpebjørneklo, at bekæmpe dem. Ellers kæmper vi i dag en indædt, men lystbåret og klog kamp for at passe på alle arter og højne biodiversiteten i private haver, vejkanter og parker. I den kontekst er det interessant, at man har fundet op mod 90 plantearter i nogle bunker af hø fra det 19. århundrede – midt inde i Københavns ældste museum. Det gør ikke alene udstillingen på Thorvaldsens Museum besnærende og sanselig, men også aldeles vedkommende. Hvad: Flora Italica Hvor: Thorvaldsens Museum Hvornår: Frem til 24/9, 2023",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/thorvaldsens-museum-er-blomstret-op",
            "image_url": null,
            "publication_time": "Tirsdag d. 27. juni 2023, kl. 21.24",
            "author": "Birgitte Ellemann Höegh",
            "related_links": [],
            "attachments": []
        }
    }
}