{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/analyse-og-perspektiv/thulesen-er-klar-til-at-droppe-ellemann-som",
        "title": "Thulesen er klar til at droppe Ellemann som statsministerkandidat",
        "content": "Det er kun lidt over en uge siden, at DF-formand Kristian Thulesen Dahl indrykkede en ualmindelig hårdtslående annonce i B.T. Overskriften var umisforståelig: »Skrider det for Venstre?« lød spørgsmålet. Og på et foto kunne man se V-leder Jakob Ellemann-Jensen og den radikale leder, Morten Østergaard, tone frem som et nyt makkerpar i dansk politik. Annoncen var udformet som et åbent brev til Ellemann, og i teksten advarede Kristian Thulesen Dahl kraftigt mod parløbet mellem V og R. Efter DF-formandens opfattelse vil et sådant parløb nemlig føre Ellemann på afveje i forhold til at fastholde en stram udlændingepolitik. Som Kristian Thulesen Dahl mindede om, ønsker de Radikale at gennemtvinge en ny retning i udlændingepolitikken og svække flere af de stramninger, som borgerlige partier har gennemført. I Venstre udløste annoncen vrede, og herfra insisterer man på, at Venstre fortsat vil stå vagt om en stram udlændingepolitik. Samarbejdet med de Radikale skal først og fremmest bruges i den økonomiske politik og i forbindelse med efterårets forhandlinger om den grønne omstilling, lyder det fra V-ledelsen. Den udlægning tror Thulesen ikke på. Set med hans øjne er det åbenlyst, at kemien mellem Ellemann og Østergaard er i top, og endnu vigtigere kan Thulesen iagttage, at de to partiledere på flere væsentlige politikområder ser ens på verden: Thulesen har ikke glemt, atEllemann tidligere meldte sig ud af Venstre i protestmod DFs indflydelse på udlændingepolitikken. Og når Ellemann for tiden nærmer sig de Radikale, går han – set fra DFs perspektiv – i kompagniskab med et parti, der indædt har fremmet og forsvaret masseindvandringen i løbet af de seneste 40 år, hvor blandt andet 50.000 ikkevestlige indvandrere er blevet til 500.000 ikkevestlige indvandrere og efterkommere, og hvor en stor del af denne indvandring årligt koster statskassen mere end 30 milliarder kroner. For nylig oplevede Thulesen også at sidde på en stol mellem Ellemann og Østergaard i folketingssalen. Her bar de to partiledere begge EU-sokker med gule stjerner på som udtryk for deres stålsatte støtte til EU. Dette traume overlever Thulesen nok, men pointen er, at også når det gælder forholdet til EU, vokser kløften mellem DF og V mærkbart. Dermed stopper det ikke.I Berlingskes interview med Kristian Thulesen Dahlkastes lys over endnu en konflikt . Og denne gang handler det om den økonomiske politik – herunder holdningen til skat – hvor DF-formanden ikke føler sig sikker på, hvor han har Ellemann. Samlet viser konflikterne, at det bliver uhyggeligt svært at bygge bro internt i blå blok, hvis ikke de borgerlige ledere meget snart sætter sig ned omkring det samme mødebord og får indledt seriøse samtaler. Derudover står det i stigende grad klart, at DF – præcis som Nye Borgerlige – kan ende med at droppe Ellemann som statsministerkandidat. I stedet vil de pege på den konservative leder, Søren Pape Poulsen, som deres førstevalg.",
        "metadata": {
            "source": "https://www.berlingske.dk/analyse-og-perspektiv/thulesen-er-klar-til-at-droppe-ellemann-som",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1313668/23470570-.jpg",
            "publication_time": "Tirsdag d. 14. juli 2020, kl. 06.05",
            "author": "Thomas Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}