{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/thure-lindhardt-film-vinder-top-homopris",
        "title": "Thure Lindhardt-film vinder top homopris",
        "content": "Ira Sachs meget roste selvbiografiske film ”Keep The Lights On”, som den danske filmstjerne Thure Lindhardt har hovedrollen i, fik lørdag Teddy Award’en for Bedste Spillefilm ved filmfestivalen i Berlin. Prisen er verdens vigtigste for film med homo tema, og blev uddelt ved en gallafest på i Berlins gamle Tempelhof lufthavn. ”Keep The Lights On” bygger på instruktørens dagbøger gennem en årrække, og skildrer et destruktivt kærlighedsforhold mellem to mænd i New Yorks East Village. Thure Lindhardt spiller over for Zachary Booth, mens danske Paprika Steen spiller rollen som Lindhardts søster. - Det er superfedt for filmen, siger Thure Lindhardt til Berlingske.  Thure Lindhardt spiller en dansk dokumentarfilminstruktør, og i filmen er der en scene, hvor han vinder den selvsamme Teddy Award, som ”Keep The Lights On” vandt i aftes. - Folk grinede lidt til Berlinale-premieren, men scenen kom altså ikke med i filmen for at øge dens chancer for få awarden. Filmen havde jo sin verdenspremiere ved Sundance- festivalen, og Ira Sachs (filmens instruktør) lavede faktisk med vilje scenen om fra Sundance til Berlinalen for at undgå at det skulle se kalkuleret ud, fortæller Thure Lindhardt på vej til lufthavnen.  Den danske skuespiller tager sig nu en velfortjent pause efter at have haft hovedroller i en stribe udenlandske film, hvoraf hele tre havde premiere ved Berlinalen. Tema:Læs alt om filmfestivalen i Berlin",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/thure-lindhardt-film-vinder-top-homopris",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/677740/4905394-thure-lindhardt-ville-ikke-spille-breivik-nu.jpg",
            "publication_time": "Lørdag d. 18. februar 2012, kl. 12.29",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}