{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/ti-aars-faengsel-til-jihad-jane-for-mordplaner-mod-svensk-tegner",
        "title": "Ti års fængsel til »Jihad Jane« for mordplaner mod svensk tegner",
        "content": "50-årige Colleen R. LaRose med tilknytning til al-Qaeda er ved en domstol i Philadelphia mandag blevet idømt ti års fængsel for sine mislykkedes drabsplaner mod den svenske kunstner Lars Vilks. Det rapporterer Reuters. Kunstneren kom i august 2007 i islamisternes søgelys, da han offentliggjorde en tegning af profeten Muhammed som hund. Tegningen udløste store protester i visse muslimske kredse, og Lars Vilks modtog mange dødstrusler. Colleen R. LaRose, der har konverteret til islam og kalder sig selv Jihad Jane, har erkendt, at hun i 2009 indvilgede i at følge ordrer fra al-Qaeda, da hun rejste til Europa, hvor det var planen, at hun skulle opsøge Lars Vilks i Sverige og skyde ham seks gange i brystet. Men LaRose mistede efter seks uger i Europa tålmodigheden med bagmændene og rejste hjem til Philadelphia, hvor hun blev anholdt. På mandagens retsmøde undskyldte hun for, at hun blindt havde fulgt instrukser fra sine medsammensvorne. »Jeg var i trance, og jeg kunne ikke se andet,« sagde hun ifølge Reuters. Anklagemyndigheden havde krævet fængsel på livstid, men dommeren valgte at lade hende slippe med ti år, da den 50-årige kvinde fra Texas med blond hår og grønne øjne siden sin anholdelse i 2009 har hjulpet myndighederne med opklaringen af andre terrorsager. Forsvarsadvokat Mark Wilson har beskrevet LaRose som en ensom og sårbar kvinde, der er nem at manipulere med. Det skyldes blandt andet hendes opvækst med en far, der forgreb sig på hende, og senere prostitution. »Jeg overlevede en masse ting, der egentlig burde have slået mig ihjel,« sagde LaRose til Reuters i 2012. Lars Vilks har tidligere sagt, at han mener, hun har siddet længe nok i fængsel, og at hun bør løslades. Han afviser samtidig, at LaRose udgør en trussel mod ham. »For min skyld må de godt lade hende gå (...) Når hun kommer ud, vil der jo blive holdt øje med hende (...),« sagde han til expressen.se før domsafsigelsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ti-aars-faengsel-til-jihad-jane-for-mordplaner-mod-svensk-tegner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/90/903163/7081023-us-attacks-court-europe-asia.jpg",
            "publication_time": "Mandag d. 06. januar 2014, kl. 18.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}