{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/tiden-er-loebet-fra-klimaskam-lad-os-proeve-noget-helt-andet",
        "title": "Tiden er løbet fra klimaskam – lad os prøve noget helt andet",
        "content": "Akutte kriser som krig, kriser og inflation fylder i øjeblikket i vores fælles bevidsthed. Det er helt naturligt, og det gælder også i virksomhederne. Men behovet for klimahandling er også akut. Risikerer vi at blive ramt af klimaresignation, fordi mere akutte kriser står i kø, og hvor stiller det de danske virksomheder, som gerne vil fortsætte i det ambitiøse klimaspor? Måske tænker du, at klimabevidstheden er kommet for at blive, for klima og miljø har jo førsteprioritet blandt de unge. Og så minder du dig selv om, at folketingsvalget i 2019 jo var et klimavalg uden sidestykke på tværs af alle aldersgrupper. Det er også rigtigt. Men i dag – efter coronanedlukninger, Ukraine-krig, energikrise, inflationskrise og protester fra landbruget imod en CO₂-afgift – tyder det på, at der er mindre politisk medvind til klimadagsordenen. Vi så udviklingen allerede ved folketingsvalget i 2022, hvor de såkaldte grønne partier mistede 11 mandater. Og ser vi frem mod europaparlamentsvalget 9. juni i år,forudser meningsmålinger, at den grønne gruppe mister over en tredjedel af pladserne. Tilbage i 2019 var det især ungdommen, som satte klimaet allerøverst på samfundets og virksomhedernes dagsorden. Flere nylige undersøgelser viser imidlertid faldende interesse for klimaet blandt de unge. Berlingskehar for eksempel fremhævet Dansk Ungdoms Fællesråds demokratianalyse, som gennemføres årligt blandt 16-25-årige. I 2019 var det halvdelen af de unge, der mente, at klimaet var den vigtigste politiske dagsorden. I 2023 var klima røget længere ned, så det kun er det vigtigste for 35 procent af de unge. Til gengæld er emner som økonomi og unges trivsel steget i prioritet. Dette kan ses i lyset af, at et relativt »klimapragmatisk« parti som Liberal Alliance har godt tag i de unge. Ifølge det seneste skolevalg vil 30 procent af eleverne i ottende til tiende klasse stemme på Liberal Alliance, ligesom partiet ifølge en Voxmeter-måling fra februar i år ville lægge billet ind på knap 27 procent af stemmerne blandt de 18-29-årige, hvis der var folketingsvalg i morgen. Politiske meningsdannere har også fældet dom over bæredygtighedskampen. Jeg håber dog ikke, at Bjarne Corydon får ret i sin analyse iDansk Konkurrenceråds rapporttilbage i efteråret 2022. Her skriver den tidligere finansminister, »at hele ESG-dagsordenen måske blot var et højkonjunkturfænomen«. Et udtryk for mentalt overskud i en tidsalder, hvor penge var gratis, og nogle bildte sig ind, at klassiske økonomiske problemer var løst én gang for alle. For bæredygtighed – uanset, om vi pakker det ind i ESG-rapportering eller taler klimaforandringer – er en bunden opgave for dansk erhvervsliv at levere på. Ellers udhuler vi vores fremtidige indtjeningsmuligheder. Det store spørgsmål er, hvor dette skift i meningsdannelsen om klima stiller dansk erhvervsliv – særligt den del, der gerne vil tage ansvaret på sig, gribe de grønne udfordringer proaktivt og forvandle dem til konkurrencefordele på lang sigt? Hvad skal virksomhederne gøre, nu hvor bæredygtighed og klima ikke længere er øverste prioritet hos de unge, og andre akutte kriser og dagsordner har overtaget den politiske opmærksomhed? Nogle vil hævde, at erhvervslivet er nødt til at bekende sig til »klimarealisme«. Det er jeg skeptisk over for. Jeg ser i stedet en mulighed for at arbejde med et nyt og mere positivt narrativ om den grønne omstilling, der handler om den fælles fremtid, som vi vil skabe og dele sammen. For det er ikke uden grund, at nogle unge mister modet og stempler ud af klimakampen. De er vokset op med, at de skal bære den grønne omstilling på deres skuldre og er i nogle sammenhænge også blevet tudet ørerne fulde med dommedagsretorik. Alt håb for en positiv samtale om klimaet er heldigvis ikke ude. Og klimaet har måske mere politisk puls, end vi går og tror. I min optik har et mere positivt klimanarrativ langt større potentiale til at engagere borgere, virksomheder og civilsamfund end klimaskam, frygttale og restriktioner. Hermed ikke sagt, at vi er tilbage til 1990ernes ubekymrede frimarkedsliberalisme. Det nye narrativ skal bygge på et solidt fundament med høj troværdighed og transparens – og være fri for enhver form for greenwashing, naturligvis. Men vi skal stadig turde sætte høje ambitioner og vise de gode eksempler frem. Og så kræver det, at vi gør dét, vi siger. Ud med skåltaler og ind med handling. Det kan de rigtige politiske værktøjer sætte skub i: Efter indførelse af en CO₂-afgift for industrien for to år siden ser vi, at kurven for CO₂-udslip nu endelig begynder at knække. De 42 mest klimabelastende virksomheder i industrien harifølge DRpå bare to år reduceret deres CO₂-udslip med i gennemsnit 17 procent. Det er vejen frem. Lene Bjørn Serpa er bæredygtighedschef i Mærsk A/S og forperson for Djøfs uafhængige ESG-panel Lene Bjørn Serpa.Fold sammenLæs mereFoto: Djøf.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/tiden-er-loebet-fra-klimaskam-lad-os-proeve-noget-helt-andet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1793137/24699249-bredygtighedschefen-skriver-at-vi-skal-droppe-kl.jpg",
            "publication_time": "Lørdag d. 11. maj 2024, kl. 18.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}