{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/tidligere-dansk-topmodel-sparker-doeren-ind-til-forretningssucces-i-la",
        "title": "Tidligere dansk topmodel sparker døren ind til forretningssucces i LA",
        "content": "Det hele startede i garagen for fire år siden, ligesom mange andre iværksætterhistorier begynder. Anine Bing lavede en simpel webshop, designede nogle enkle stykker tøj, og sidenhen er det gået voldsomt stærkt og blevet til en big business. »Det har været virkelig hårdt arbejde. Men min drøm er gået i opfyldelse, og det har været det hele værd,« siger en glad Anine Bing i telefonen til Berlingske Business. I dag har hun ni butikker i eget navn, der ligger spredt ud over hele verden. Og hendes tøj, der går under stilen rock, bohemian med et skandinavisk touch, bliver solgt i mere end 300 butikker. I Danmark har vi ikke fornøjelsen af en Anine Bing butik. Men Anine Bings drøm er, at den tiende butik i eget navn bliver i København.  Anine Bings motto er, at det skal være nemt at være kvinde. Derfor gør hun en dyd ud at kreere tøj, alle kvinder kan relatere sig til, og som er nemme at kombinere med resten af garderobens gemmer. Men det er ikke kun almindelige, jordnære kvinder, der render rundt i Anine Bings design. Skuespillere som Jessica Alba, Alicia Vikander og Sienna Miller er faste kunder. Og det er blot for at nævne nogle. Anine Bing arbejder lidt anderledes end resten af verdens modehuse. Normalt lancerer modehuse to store kollektioner. Men hos Anine Bing arbejder de med månedlige kollektioner, og de lancerer nyt tøj hver uge.  »Det er en helt ny måde at arbejde med mode og design. På den måde har kunden altid noget nyt og spændende at investere i,« understreger Anine Bing. Anine Bing har startet sit eget mærke i LA og har ni butikker i hele verden. Nu drømmer hun om at åbne en butik i Danmark. Foto: PRFold sammenLæs mere Der er en helt særlig grund til, at Anine Bing har valgt at blive i Los Angeles (LA) og ikke flytte tilbage til Danmark. I LA kan drømmene lettere gå i opfyldelse, og her er det i orden at ride på flere heste, fortæller Anine Bing. »I LA er der frihed til at gøre, hvad du vil. Der er mange flere muligheder, og der er plads til at være kreativ i modsætning til Danmark.«  Det er ikke kun Anine Bings tøj, der er en succes. Hun har nemlig også en Instagramprofil, der flittigt bliver fulgt og liket. Anine Bing har haft en modeblog i snart ti år, og den kører stadig. Og da hun startede sit eget tøjmærke, vidste hun med det samme, at mærket skulle have sin egen Instagramprofil for at promovere sit design. Anine Bing har derfor en digital forståelse, der bliver brugt flittigt, og som hendes følger nyder. Men hvad er Bings hemmelighed?  Being a mom is pure happiness ❥ #grateful Et billede slået op af ANINE BING (@aninebing) den8. Aug 2016 kl. 9:49 PDT »Jeg gør meget ud af at poste nogle billeder, der viser mit liv. Den er en inspiration til andre kvinder, som både er mor og arbejder benhårdt,« fortæller hun. For det kan nemlig godt lade sig gøre at være en god mor, men samtidig hardcore businesswoman ifølge Anine Bing  It was a busy day today at the studio. Time for some sleep before an even more exciting day tomorrow.... #lovemyjob #aninebing Et billede slået op af ANINE BING (@aninebing) den16. Aug 2016 kl. 10:23 PDT ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tidligere-dansk-topmodel-sparker-doeren-ind-til-forretningssucces-i-la",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/160757/14405429-anine.jpg",
            "publication_time": "Onsdag d. 17. august 2016, kl. 10.49",
            "author": "Malene Kruse",
            "related_links": [],
            "attachments": []
        }
    }
}