{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/tidligere-chelsea-ejer-taber-sag-mod-eu",
        "title": "Tidligere Chelsea-ejer taber sag mod EU",
        "content": "Efter at præsident Vladimir Putin i februar 2022 beordrede russiske styrker over grænsen til Ukraine, har EU sanktioneret russiske embedsmænd og forretningsfolk hårdt. Hundredvis af milliarder dollar af russiske aktiver er indefrosset – herunder milliarder tilhørende rigmanden Roman Abramovich, der er kendt for sin tid i engelsk fodbold. For Abramovich selv tabte onsdag i retten i et forsøg på at ophæve de sanktioner, der blev pålagt ham af EU i kølvandet på Ruslands invasion af Ukraine. »Generaldomstolen afviser den af hr. Abramovich anlagte sag og opretholder dermed de restriktive foranstaltninger, der er truffet imod ham,« sagde EU-domstolen i en afgørelse. Abramovich er på mange måder blevet ansigtet på de russiske oligarker – han er blandt de rigeste og mest kendte af slagsen. De er kendte for grænseløs rigdom: privatfly, superyachter, vilde palæer og store bedrifter i Chelsea, hvor han sikrede klubben to Champions League og fem Premier League-trofæer, hvor han brugte mere end 15 milliarder kroner på spillere. På billedet ses en af Abramovich yachts, Eclipse, der er en af milliardærens mange vilde ejendele.Fold sammenLæs mereFoto: Yoruk Isik/Reuters/Ritzau Scanpix. Knap så kendt er baggrunden og de aftaler, der har skabt en af verdens rigeste og magtfulde oligarker. For Roman Abramovich blev ikke født ind i sin nuværende formue, der ifølge Forbes lyder på svimlende 62 milliarder kroner. Roman Abramovichs bemærkelsesværdige rejse begyndte som forældreløs i Ruslands fjerne Komi-republik. Og efter at have tilbragt sine unge år i hæren og som mekaniker, trådte han ind i erhvervslivet, hvor han handlede primært med olie. I midten af 1990erne etablerede han et tæt forhold til den indflydelsesrige oligark, Boris Berezovsky. Med hans støtte fik Abramovich andel i det nyoprettede olieselskab Sibneft for omkring 680 millioner kroner. Sibneft-aftalen udsprang af den kontroversielle »lån til aktier«-ordning, hvor en håndfuld russiske forretningsmænd med tætte forbindelser fik andele i store russiske virksomheder. Alt sammen imens han tjente som guvernør i en region i det nordøstlige Rusland, Chukotka, i otte år. I 2005 solgte Abramovich sin Sibneft-andel tilbage til den statsejede virksomhed Gazprom for 88 milliarder kroner, hvilket siden har udgjort grundlaget for hans betydelige rigdom. Siden krigen brød ud fder sanktionerne fra EU haglet ned over Rusland, magtfulde russere, banker og virksomheder. 1950 enkeltpersoner og enheder fremtræder i skrivende stund på denne liste. Sanktioner mod enkeltpersoner består af rejseforbud og indefrysning af aktiver. Rejseforbud forhindrer opførte personer i at komme ind eller gennem EUs territorium ad land-, luft- eller søvejen. Indefrysning af aktiver betyder, at alle konti, der tilhører de anførte personer og enheder i EU-banker, er fastfrosset. I marts 2022 blev milliardæren Roman Abramovich opført på EUs sanktionsliste. Den Europæiske Union udtalte, at Abramovich »har langvarige og nære bånd til Vladimir Putin« og »har haft privilegeret adgang til præsidenten og har opretholdt meget gode relationer til ham«. Denne forbindelse, sagde EU, tillod Abramovich »at opretholde sin betydelige formue«. I maj 2022 indgav Abramovich en sag mod EU med henblik på at annullere sin inklusion på sanktionslisten, fremgår det af EU-domstolens dokumenter. Sagen blev onsdag tabt, og Abramovich er dermed stadig at finde på EUs sanktionsliste.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tidligere-chelsea-ejer-taber-sag-mod-eu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1747683/24599175-den-tidligere-chelsea-ejer-roman-abramovich-er-p.jpg",
            "publication_time": "Onsdag d. 20. december 2023, kl. 16.58",
            "author": "Rasmus Ove",
            "related_links": [],
            "attachments": []
        }
    }
}