{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/tidligere-topembedsmand-i-groenland-om-spiralsag-det-var-ikke",
        "title": "Tidligere topembedsmand i Grønland om spiralsag: Det var ikke folkedrab, det var rettidig omhu og omsorg",
        "content": "Naalakkersuisoq (landsstyremedlem) Naaja Nathanielsen har iBerlingske 2. februargivet udtryk for, at Nalakkersuisut er nødt til at undersøge, om der er begået »folkedrab« i Grønland. Et sådant indlæg kan ses som et utidigt forsøg på at påvirke den igangværende undersøgelse og bør derfor ikke stå uimodsagt. Det ville være naturligt, at den danske regering afviste de urimelige beskyldninger, men den vil formentlig afholde sig netop med henvisning til den iværksatte undersøgelse. For mig, der har opholdt sig cirka ti år i Grønland i den omhandlede periode, herunder blandt andet som kontorchef i Grønlands landsråd og administrativ chef for Hjemmestyret de første fire år, kommer spiralsagen som en stor overraskelse. Inden jeg går over til min kritik af den valgte måde at køre sagen på, vil jeg godt kvittere for, at Naaja Nathanielsen giver udtryk for, at Danmark har bedrevet meget godt i Grønland. Det flugter med min opfattelse – også i denne sag. I Grønland i perioden 1966–1982 oplevede jeg en stor glæde over, at man havde fået et nyt præventionsmiddel, som var velegnet under de særlige grønlandske forhold i modsætning til de hidtil anvendte. »Vi er nødt til at få undersøgt, om der er begået folkedrab – men Danmark kan begynde med en undskyldning,« skrev Naalakkersuisoq (minister) for erhverv, handel, råstoffer, justitsområdet og ligestilling i Grønland, Naaja Nathanielsen, i Berlingske 2. februar 2025.Fold sammenLæs mereFoto: Oscar Scott Carl Oscar Scott Carl. Glæden var naturligvis særlig stor blandt personalet i sundhedsvæsnet, skolevæsenet og socialvæsenet, som var konfronteret med de mange ulykkelige skæbner, som i Nuuk gav sig til udtryk ved at 50 procent af fødslerne var uden for ægteskab og en meget stor del i aldersgruppen 15–20 år. Det var endvidere opfattelsen, at spiralen kun havde minimale bivirkninger, hvilket jo er godt, selvom den for enkelte utvivlsomt har haft ubehagelige konsekvenser. Kampagnen fandt sted næsten samtidig med de store kampagner med fokusering på blandt andet anvendelsen af kondom rettet mod den kønssygdomsepidemi, som hærgede Grønland. Der var mindre opmærksomhed omkring spiralen. Jeg har ikke erindring om, at der var en kritik, der kom offentligt frem endsige nåede til Landsrådet eller Landstinget. »Nu har det dansk grønlandske kulturmøde aldrig været problemløst dels på grund af sproglige vanskeligheder dels kulturforskelle. Jeg vil heller ikke udelukke, at der er sket fejl,« skriver Gunnar Martens.Fold sammenLæs mereFoto: Foto: Paolo Koch. Grafik Kristian Stauning. Det var også dengang et presset lægevæsen, men jeg mener ikke, der var røster, som betvivlede, at lægerne udførte deres informations- og vejledningsforpligtelse i overensstemmelse med de krav, som der også dengang var. De fleste læger fra den tid er jo nu døde, men jeg har bortset fra måske et enkelt eksempel ikke hørt om nogen læge, der ikke mener at have levet op til de lægeetiske krav. Nu har det dansk grønlandske kulturmøde aldrig været problemløst dels på grund af sproglige vanskeligheder dels kulturforskelle. Jeg vil heller ikke udelukke, at der er sket fejl. I disse situationer burde den forulempede rimelig hurtigt have klaget til sundhedsvæsnet og eventuelt rejst en sag ved domstolene. Utilfredsheden er først kommet offentligt frem 50-60 år efter, og det er altså for sent, uanset hvor gerne man vil have en undskyldning og en kompensation. Det er vanskeligt at følge Naaja Nathanielsen i, at spiralsagen skal behandles med nutidens øjne. Nutidens øjne ser ikke, hvad fortidens så. Det er ganske uretfærdigt over for de læger, som ikke kan forsvare sig. Er der i enkeltsager grundlag for at udbetale kompensation, må det ske på basis af en konkret vurdering, hvor sagen er belyst både fra sagsøger og de anklagede læger, og eventuelt sundhedsvæsenets journaler. Overgang fra et fangersamfund til et moderne fisker- og industrisamfund vidste man fra starten ville blive svær. I Grønlands tilfælde er det hverken en »grim fortælling« eller spørgsmålet om »at se fortidens synder i øjnene«. I stedet skal man glæde sig over, at det har været muligt at klare denne omstilling, som er gået galt så mange andre steder. Folkedrab er noget man taler om i forbindelse med Tyrkiets behandling af armenierne, situationen Rwanda og Ruslands behandling af Ukraine, hvor tusindvis af mennesker har mistet livet. Hvor er proportionalitetssansen og realitetssansen hos nalakkersuisut? Hvad er nalakkersuisuts politiske bagtanke med ikke blot at lade de aktuelle sager og undersøgelsen køre? Gunnar Martens er tidligere topembedsmand i Grønland, herunder rigsombudsmand (1995-2002) og chef for Hjemmestyrets administration (1979-1982) ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/tidligere-topembedsmand-i-groenland-om-spiralsag-det-var-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1886075/24884138-.jpg",
            "publication_time": "Onsdag d. 05. februar 2025, kl. 21.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}