{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/tidligere-popstjerne-og-model-har-rejst-millioner-for-trump-nu",
        "title": "Tidligere popstjerne og model har rejst millioner for Trump. Nu hvisker hun britisk rebel i øret",
        "content": "Holly Valance er egentlig kendt som australsk-engelsk model, sanger og skuespiller. Men de seneste år har hun gjort sig bemærket som højefløjsaktivist, hvor hun ganske åbenhjertigt har delt ud af sine politiske overbevisninger. Senest har hun hjulpet den tidligere amerikanske præsident Donald Trump med at rejse millioner af kroner – og nu også Nigel Farage? Den britiske politiker ogselverklærede ophavsmand bag Brexithavde ellers vinket farvel til politik. Først ville han stille op, så ville han ikke alligevel. Men nu er det altså vendt igen-igen. Efter sigende efter opmuntring fra Holly Valance. Det skriver det engelske nyhedsmedieThe Guardian. Engang kunne man se Holly Valance på skærmen sammen med den verdenskendte skulespiller Margot Robbie i den australske sæbeopera »Neighbours«. I dag er hun mere kendt for sine politiske holdninger og heppekorslignende facon over for Donald Trump og Nigel Farage. Blandt andet fortalte hun under etinterview med GBNewsi februar 2024 følgende: »Alle starter som venstreorienterede og vågner så op på et tidspunkt, efter at du enten er begyndt at tjene penge på at prøve at drive en virksomhed og prøve at købe et hjem, og så indser du, hvilke lorteideer de alle er, og så går du til højre.« Onsdag aften var Holly Valance vært for en indsamlingsmiddag for Donald Trump. Her blev der i alt indsamlet tre millioner dollars, svarende til omkring 20 millioner danske kroner. Detskriver The Telegraph. Med til indsamlingen var Nigel Farage. Og i følge The Guardian skal han have sagt »det er en Holly-fest - du kan garantere, at det bliver enormt sjovt,« skriver The Guardian. Og i følgeThe Independent, er det ikke kun Donald Trump, den tidligere popstjerne har hjulpet økonomisk. Hun skal også  have givet Nigel Farage en»betydelig check«, efter han kunne meddele, at han alligevel stiller op til valget 4. juli. IfølgeThe Independentvar det en check på 1,5 millioner pund, svarende til omkring 13 millioner danske kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tidligere-popstjerne-og-model-har-rejst-millioner-for-trump-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1806478/24729380-.jpg",
            "publication_time": "Søndag d. 16. juni 2024, kl. 22.24",
            "author": "Theresa Thrue Heiredal",
            "related_links": [],
            "attachments": []
        }
    }
}