{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/tidligere-israelsk-udenrigsminister-biden-har-genoplivet",
        "title": "Tidligere israelsk udenrigsminister: Biden har genoplivet spøgelsestanken om en tostatsløsning. Det er ikke det rigtige tidspunkt",
        "content": "Den amerikanske præsident Joe Bidens fredsplan for Mellemøsten indebærerefter sigendeat genetablere vejen til en tostatsløsning og normalisere forholdet mellem Israel og den arabiske verden. Det giver israelerne og palæstinenserne en chance for at redde deres respektive nationale projekter fra ruinerne af deres egne selvødelæggende strategier. Bidenerkender, at der historisk set kun er sket fremskridt i retning af fred mellem Israel og araberne i kølvandet på store krige og strategiske skift. Den samme logik, synes han at mene, må kunne anvendes på den igangværende krig i Gaza, som er den mest ødelæggende i regionen siden krigen i 1948. Men udsigterne til en diplomatisk løsning er og bliver dystre på grund af Israels sikkerhedsmæssige bekymringer, territoriale ambitioner samt hvad israelerne opfatter som ufleksible krav fra palæstinenserne. Mens den tidligere israelske premierministerEhud Barakhar udtrykt støtte til Bidens plan, om end med en række forbehold, som USA nok vil have svært ved at acceptere, kan Bidens forslag for palæstinenserne være en endnu større politisk udfordring. »Vis mig en palæstinenser, der tør acceptere disse amerikanske ideer eller bare tænker på at acceptere dem,« sagde Fatah-legenden Marwan Barghouti til Clintons tostatsløsning. Her er det palæstinensere, der holder bannere med den fængslede Barghuti i 2021.Fold sammenLæs mereFoto: Abbas Momani/AFP/Ritzau Scanpix. I december 2000afvisteMarwan Barghouti, den fængslede Fatah-leder, som ofte bliver sammenlignet med enpalæstinensisk Nelson Mandela, kategorisk de fredsparametre, som var foreslået af USAs daværende præsident, Bill Clinton. Disse parametre, som Clinton i 2016kaldteøjeblikket, da han »tog livet« af sig selv for at tilbyde palæstinenserne en stat, omfattede at afvikle de fleste israelske bosættelser og etablere en palæstinensisk stat, der omfattede hele Gazastriben og 97 procent af Vestbredden. I dag er der ingen tænkelig israelsk regering, som ville være villig til at tilbyde mere end disse betingelser. På det tidspunkt var Barghoutistærkt imodClintons forslag og erklærede: »Vis mig en palæstinenser, der tør acceptere disse amerikanske ideer eller bare tænker på at acceptere dem.« Ville Barghouti være mere åben over for mindre gunstige betingelser nu, hvor den israelske opbakning til Clintons forslag praktisk talt er forsvundet? Hvis USA beslutter sig for at gennemtvinge en fredsplan gennem en bindende resolution fra FNs Sikkerhedsråd, vil dens rammer næppe leve op til Barghoutis forventninger, for slet ikke at tale om Hamas’. USAs præsident, Bill Clinton, står mellem PLO-leder Yasser Arafat (t.h.) og den israelske premierminister Yitzahk Rabin (t.v.), da de giver hånd for første gang, 13. september 1993 i Det Hvide Hus i Washington DC, efter at have underskrevet de historiske Israel-PLO Oslo-aftaler om palæstinensisk selvstyre i de besatte områder.Fold sammenLæs mereFoto: J. David Ake/AFP/Ritzau Scanpix. Barghouti har skitseret sine betingelser for fred fra sin fængselscelle. I 2006 var han arkitekten bag etnationalt forsoningsdokument, hvor fængslede repræsentanter fra alle større palæstinensiske fraktioner, herunder Fatah, Hamas og Islamisk Jihad, opfordrede til at oprette en uafhængig palæstinensisk stat med alle de områder, som Israel besatte i 1967, samt »flygtninges ret til at vende tilbage til deres hjem og ejendomme, som de er fordrevet fra« og økonomisk erstatning. Men da den palæstinensiske præsident, Mahmoud Abbas, foreslog en folkeafstemning om dokumentet, trak både Hamas og Islamisk Jihad deres støtte tilbage. For Hamas var problemet ikke kun aftalens nærmere indhold, som omfattende tabuemnet om at anerkende Israel samt en opdeling af, hvad de betragtede som det hellige land Palæstina. Hamas stræbte også efter at blive den dominerende kraft i en forenet palæstinensisk befrielsesorganisation (PLO), som skulle samle alle de forskellige fraktioner. Nu hvor ideen om en samlet palæstinensisk bevægelse atter er på bordet, står Hamas – som i mellemtiden har engageret sig i væbnet modstand mod Israel, mens Abbas havde travlt med at samarbejde med de israelske myndigheder – klar til at spille en fremtrædende rolle i at forme denne bevægelse. Paradoksalt nok var det Hamas, og ikke Abbas’ PLO, der fik Biden til at foreslå en regional fredsplan, som er betinget af at oprette en palæstinensisk stat, en idé, der ellers blev betragtet som død og begravet. Men forestillingen om, at Hamas bare vil forsvinde, så et nyt palæstinensisk selvstyre kan overtage Gaza, er fuldstændig urealistisk. Der er ganske enkelt ingen mulighed for, at Abbas og hans allierede kan godkende en fredsaftale, som er blevet forkastet af Hamas eller Barghouti. Mens krigen i Gaza raser videre, burde den øverste prioritet for amerikanske diplomater være at stoppe blodbadet og stabilisere regionen, ikke genoplive spøgelsestanken om en tostatsløsning, mener Shlomo Ben-Ami. Israelske soldater ses her i forbindelse med kamphandlinger i Gaza. (Arkivfoto).Fold sammenLæs mereFoto: Dylan Martinez/Reuters. Derudover er det usandsynligt, at palæstinenserne vil acceptere den indskrænkede palæstinensiske stat, som Bidentilsyneladendeforestiller sig – en afvæbnet Costa Rica-lignende enhed uden kontrol over sit luftrum og elektromagnetiske spektrum – uanset hvad Hamas’ holdning er. Når Israel allerede kontrollerer sikkerheden fra Jordan-floden til Middelhavet, hvorfor skulle nogen palæstinenser så acceptere dette forslag som foreneligt med tanken om et selvstændigt Palæstina? Imens står israelerne nu over for udsigten til at »belønne« palæstinenserne med en stat efter Hamas’ massakre 7. oktober, og er stadig hjemsøgt af minderne om Israels tidligere tilbagetrækninger fra Libanon og Gaza. I begge tilfælde blev de israelske tilbagetrækninger efterfulgt af militære konflikter, som styrkede henholdsvis Hizbollah og Hamas. Disse traumatiske begivenheder ligger delvist til grund for Israels nuværende modstand mod en tostatsløsning. At etablere en palæstinensisk stat, som er stærk nok til at håndtere intern splittelse og samtidig ikke udgør en trussel mod Israel, er en svær balancegang. Den balance viste sig umulig at finde under de forhandlinger i god tro, der fandt sted i 1990erne og starten af 2000erne, og den vil være endnu sværere at finde i kølvandet på den nuværende krig i Gaza og de igangværende kampe mellem israelske styrker og militante Hizbollah-medlemmer langs Israels nordlige grænse. Shlomo Ben-Ami trak sig som medlem for Arbejderpartiet af Israels parlament, Knesset, i protest mod sit partis fortsatte deltagelse i den israelske premierminister Ariel Sharons Likud-regering i august 2002.Fold sammenLæs mereFoto: Gali Tibbon/AFP/Ritzau Scanpix. På samme måde var det allerede under tidligere fredsforhandlinger en stor udfordring at finde plads til Vestbreddens 400.000 bosættere. Denne opgave er blevet endnu mere overvældende siden, eftersom Bidens foreslåede tostatsplan potentielt indebærer at flytte500.000mennesker, der i øjeblikket bor i næsten 300 bosættelser og ulovlige forposter. Yderligere 200.000 israelere (»bosættere« i palæstinensernes øjne) bor i Østjerusalem. Desuden er den israelske befolkning, som allerede før krigen i Gaza havde valgt den mest annekterende regering i Israels historie, nu endnu mere skeptisk over for tanken om en palæstinensisk stat kun få kilometer fra Tel Aviv. Vel at mærke lå støtten til en tostatsløsning blandt israelerekun på 35 procentfør krigen i Gaza. Efter massakren 7. oktober faldt denne opbakningtil 28,6 procent, selv hvis en sådan stat kom med amerikanske garantier og en normaliseringsaftale med Saudi-Arabien. I februar stemte 99 af Knessets 120 medlemmerimodenhver ensidig anerkendelse af en palæstinensisk stat, hvilket understreger den dybt rodfæstede skepsis over for selve tanken om en palæstinensisk stat. Før et diplomatisk slutspil kan tage fart, er det afgørende, at israelerne får afsat den farligste koalition i landets historie. Men for at undgå et valg før tid går den israelske premierminister, Benjamin Netanyahu, kynisk efter en uopnåelig »total sejr« i Gaza. Det forestående præsidentvalg i USA skaber endnu et lag af usikkerhed. Den øverste prioritet lige nu bør være at stoppe blodbadet og stabilisere regionen. Men ved at knytte indsatsen for at få en våbenhvile til den svindende mulighed for en tostatsløsning, risikerer amerikanske diplomater blot at forlænge konflikten og gøre det muligt for Netanyahu at samle landet bag sin miskrediterede regering og dermed redde sin politiske karriere. Shlomo Ben-Ami er tidligere israelsk udenrigsminister og vicedirektør for fredscentret Toledo International Center for Peace (CITpax). Copyright Project Syndicate 2024 –www.project-syndicate.org Oversættelse: Bibi Christensen ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/tidligere-israelsk-udenrigsminister-biden-har-genoplivet",
            "image_url": null,
            "publication_time": "Mandag d. 15. april 2024, kl. 22.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}