{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/tidligere-fitness-world-kaede-gik-ud-af-2022-med-millionunderskud",
        "title": "Tidligere Fitness World-kæde gik ud af 2022 med millionunderskud",
        "content": "Fitnesskæden Pure Gym Danmark – tidligere Fitness World – tabte sidste år 23 millioner kroner. Det fremgår af regnskabet for 2022. Til sammenligning lød underskuddet i 2021 på hele 221 millioner kroner. I regnskabet for 2022 står der, at fitnesskæden, der er den største i Danmark, har været i bedring sidste år, idet det er første år i de seneste tre år uden coronanedlukninger. Men 2022 har været et år, hvor kæden har været ramt af nye udfordringer i form af den økonomiske krise i samfundet. Trods det, mener Pure Gym, at virksomheden har været robust overfor de nye udfordringer og leverede betydelige fremskridt i 2022. Pure Gym har i 2022 haft en omsætning på cirka 1,1 milliarder kroner, hvor den året før lød på 768 millioner. Pure Gym sagde endegyldigt farvel i maj til navnet Fitness World, da man som led i en rebranding strategi ændrede navnet til samme, som deres britiske ejere, fitnesskæden Pure Gym. I 2019, året før corona lukkede Danmark, havde Fitness World en omsætning på cirka 1,3 milliarder kroner og et overskud på 79 millioner kroner. I kædens regnskab for 2021 regnede den med, at tjene penge igen i 2022. »Vi forventer gradvist at vende tilbage til en normal forretning i løbet af 2022, og derfor forventer vi omsætning og indtjening på niveauer, som før corona ramte tidligt i 2020,« skrev Fitness World. Selvom det ikke helt er lykkedes for Pure Gym sidste år, skriver ledelsen for 2022, at det til trods betragtes at være i overensstemmelse med forventningerne for året. På kædens egen hjemmeside står der, at Pure Gym har 167 centre rundtom i hele landet. I 2005 åbnede den første Fitness World. Siden da er kæden vokset og har senest i år ændret navn. Pure Gym Danmark er en del af Europas næststørste fitnesskæde Pure Gym. Koncernen har cirka 1,6 millioner medlemmer på tværs af 500 centre i blandt andet Storbritannien og Schweiz. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/tidligere-fitness-world-kaede-gik-ud-af-2022-med-millionunderskud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/169/1690009/24462968-asdf.jpg",
            "publication_time": "Fredag d. 23. juni 2023, kl. 17.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}