{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aok/tidligere-dr-vaert-alle-kan-laere-at-holde-en-tale-ogsaa-dig",
        "title": "Tidligere DR-vært: Alle kan lære at holde en tale - også dig",
        "content": "En tale kan være fantastisk og blive husket i generationer. Den kan også være pinagtig, blive glemt så snart glasset bliver hævet til et »skål« eller i nogle tilfælde aldrig blive holdt, fordi nervøsiteten spænder ben.  Lars Klingert, tidligere studievært på DR, har sat sig for at hjælpe alle, der vil være bedre talere. I sin bog »Brænd igennem«, der udkommer i næste uge, viser han, hvordan man kan bygge en tale eller et fagligt oplæg op. Og hvad man kan gøre, når munden føles tør, og frygten for at gå i sort melder sig.  »Nervøsiteten er et vilkår, vi er underlagt. Den vil melde sig. Hos nogle hver gang, hos nogle hyppigt og hos andre meget sjældent. Balladen er bare, hvis den tager magten fra en. Når nervøsitet afholder folk mod at blande sig i debatten eller holde taler, er det er en trussel mod demokratiet, fordi en hel masse mennesker ikke tør sige noget,« siger Lars Klingert fra sit kontor på Østerbro. De seneste 16 år har han undervist alt fra politikere og erhvervsfolk til kommende ægtemænd i, hvordan et oplæg eller en tale kan skrues sammen. Dels fra sit kontor, og dels ude på virksomhederne og under Teknologisk Insitut. Hvis nervøsitet er problemet, gælder det om at forberede sig på en måde, som ikke i sig selv fremmer den følelse, fortæller Lars Klingert.»Nogle forbereder sig minutiøst med et manuskript ord for ord, og det kan være en god idé, hvis man er nervøs. Men jeg anbefaler aldrig, at man formidler talen ud fra et manuskript. Man skal trække stikord ud, ellers bliver man stiv i sit udtryk. Folk vil ikke være sammen med et litterært værk, de vil hellere være sammen med et rigtigt levende menneske,« siger Lars Klingert.  Han mener, det værste, man kan gøre, er at forsøge at undertrykke nervøsiteten.»Som barn har de fleste prøvet at vikle en elastik omkring fingeren, så den strammer til. Efter kort tid er det eneste, man kan mærke, den centimeter fingerspids, man har lukket af for – hvis jeg prøver at lukke af for min nervøsitet, dunker følelsen og bliver meget anmassende i sin struktur, og nervøsiteten kommer til at fylde alt. Den skal anerkendes som et faktum. På den måde bliver der draget omsorg for den. Her er det godt at huske, at andre aldrig kan mærke, hvor nervøs man er,« siger Lars Klingert. Ved at bygge talen op efter en fast struktur, gør man også sig selv en stor tjeneste, fortæller Lars Klingert. Han tager afsæt i berettermodellen, som også bliver brugt til romaner, og lad det være sagt med det samme. »Nu er jeg jo ikke den store taler« bliver ikke anbefalet som indledning.»Talen skal starte med et anslag – det kan være en lille lusket sniger. For eksempel »Jeg vil komme med detaljer om Sørens dobbeltliv« – og så viser det sig senere i talen, at det handler om Sørens elegante måde at balancere et liv med karriere og familie. Det kan også være noget bombastisk: »NU må det være nok!«.« Lars Klingert anbefaler, at taleren gemmer introduktionen af sig selv til punkt nummer to. Lars Klingert har gennem en årrække undervist i at holde taler.Fold sammenLæs mereFoto: Malene Anthony Nielsen. »Vi skal først ind og afdække, hvor vi er. Sige noget, man bliver nysgerrig på. Udover almindelig nysgerrighed. Hvis du holder din tale i en faglig sammenhæng, kan du vente med at tænde en eventuel power point til hoveddelen. Ellers stiller man en konkurrent op til sig selv.«Talen indeholder udover anslag og præsentation det såkaldte »point og no return«, hvor fortællingen bliver så vedkommende eller spændende, at tilhøreren ikke kan stå af. Herefter kommer en hoveddel, et klimaks og en afslutning. »I talens klimaks skal man forløse nogle af de pointer, der er lagt ud. For eksemel om Sørens dobbelt liv. Vi bliver nødt til at overraskes. Der er ikke grund til at tage ordet, hvis man vil sige noget, alle rundt om bordet ved. Tag ordet, hvis der er grund til det. Hvis du enten kan informere, provokere eller udvide med noget, som modtager ikke ved. Man må selvfølgelig ikke digte. Det er en hårfin balance.« Han nævner kronprins Frederiks tale til sine forældre i forbindelse med deres sølvbryllup i 1992 som et mønstereksempel.Sætningen: »Papa, man siger, at den man elsker, tugter man. Vi tvivlede aldrig på din kærlighed« hører til blandt dem, der bliver husket, fordi han på en elegant måde får ridset en konflikt op.  »Han sætter noget på spil. Vi husker citatet på grund af den indbyggede konflikt. Det gør ham værd at høre på,« siger Lars Klingert, som har givet sin bog undertitlen: »Få dit budskab ud og nå dine tilhøreres hjerne og hjerte«. Her kommer tre begreber fra det gamle Grækenland i spil – logos, patos og etos. Logos er så at sige grunden til at holde talen, det rationelle udgangspunkt. »Det kræver logos, hvis andre skal gide høre på det. Der skal være noget at komme efter – det er selve pointen med talen. Logos er den gode bund.« Lars Klingert møder af og til folk, som bliver i tvivl om, hvorvidt de overhovedet har en pointe. »Folk skal ikke være bange for, at de ikke har en pointe. Pointen kan blive til i løbet af, at vi skaber talen. Så går det op for os, hvad det er, vi vil sige. Ofte opdager man først, hvad man ved, når man sidder og skriver talen.« Patos handler derimod om det følelsesmæssige.»Hvor meget, du er følelsesmæssigt engageret i emnet, vil skifte. Men patos kræver også logos. Hvis jeg bare er totalt rørt og i patos »vi har det bare så godt du og jeg«, mangler tilhøreren en pointe. Etos handler om afsenderen og modtagerens opfattelse af afsenderen. Det handler om erfaring, etik, moral, troværdighed og humor.»Etos kan stige og falde under en præsentation. Etos indeholder alle de personlige dyder, vi har med os fra situation til situation.« Etos handler også om at være tro den, vi er, fortæller Lars Klingert. »Man skal ikke puste sig op, for det bliver altid gennemskuet, med mindre at det ligger til en af være lidt blærerøvsagtig, så er det jo cool nok. For det skal jo tale til personligheden. Det holder ikke, at en, der er introvert, har været på kursus og fået at vide, at nu skal du fylde hele rummet. Det bliver for meget.Man skal tænke: hvem er det, jeg er«?« Med mindre man har god timing fra naturens hånd og ved præcis, hvordan man får en forsamling til at grine, skal man være lidt forsigtig med humor. »Man kan let komme til at træde uden for, hvis man giver et stort bud på humor. Jeg anbefaler at fare med lempe. Selvironi er den form, der klæder flest. Sarkasme kan være for ond, måske ikke for den, det drejer sig om, men for tilhørerne. Når det er sagt, må man jo godt blive lidt stødt – det er ikke sådan, at man bare skal stille sig op og være pæn og holde sig inden for alle konventioner.« Opfattelsen af kroppens proportioner kan også gå hen og drille, når man står foran en større forsamling. »Det kan føles som om, hænderne er en halv meter lange, munden er kæmpe stor og fødderne er svære at placere.«Lars Klingert har stillet sig med en god afstand mellem fødderne, mens han illustrerer nogle af de positurer, mænd og kvinder typisk stiller sig i, når de skal holde en tale. »Man skal stille sig med lige megen vægt på begge fødder. Fødderne skal være lige under skuldrene. Det kan være et problem hos mænd, som ofte tror, at de er mere bredskuldrede, end de egentlig er. Mange kvinder har det til gæld bedst med samlede ben. De stiller sig på ét ben og krydser nærmest benene. Det gør en sårbar. Vov at stå med lettere spredte ben med fødderne under skuldrene. Både mænd og kvinder.« Nogle oplever, at deres flugtinstinkter bliver aktiveret, når de er holder tale. Vandreren, kalder Lars Klingert typen, som ikke kan stå stille. »Hvis fødderne af sig selv begynder at vandre, så krum tæerne. Og så tænk ned i kroppen. Ankeret er i sædet. Man kan tænke, at stemmen kommer ud af brystet i stedet for munden. Det giver lidt mere grounding,« siger Lars Klingert, som i bogen også giver eksempler på retoriske formler og på gode taler. Fra Martin Luther King til kronprins Frederik og Margrethe Vestager.Han konkluderer, at alle kan lære at blive gode talere, også selvom det ligger mere naturligt for nogle end for andre. »Men man må aldrig glemme, at vi gør det til ære for modtageren. Der er for mange talere, hvor vi får fornemmelsen af, at de taler til ære for sig selv. Ørerne er til låns, og vi skal være taknemmelige for, at de gider at lytte,« siger han. »Brænd igennem« udkommer på forlaget Lindhardt og Ringhof 9. nov. og koster 249,95 kr. Du kan møde Lars Klingert til BogForum, hvor han bliver interviewet af Cecilie Frøkjær lørdag 12. nov. kl. 11 på stand C3-005    ",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/tidligere-dr-vaert-alle-kan-laere-at-holde-en-tale-ogsaa-dig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/69894/15293333-bliv-en-god-taler.jpg",
            "publication_time": "Onsdag d. 02. november 2016, kl. 07.00",
            "author": "Katrine Irminger Sonne",
            "related_links": [],
            "attachments": []
        }
    }
}