{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/tidligere-broendby-ledelse-bakker-om-op-kasi-jespers-forklaring",
        "title": "Tidligere Brøndby-ledelse bakker om op Kasi-Jespers forklaring",
        "content": "Der skulle gå godt og vel fire retsdage, før familien Nielsen fik leveret en af den slags vidneerklæringer i Landsretten, som de formentlig har tørstet efter. Jesper »Kasi« Nielsens romance som storsponsor i Brøndby IF blev både kort, dramatisk og aldeles omkostningsfuld i perioden 2007-2009. Torsdag kunne han glæde sig over, at den tidligere ledelse - i skikkelse af daværende bestyrelsesformand Per Bjerregaard og adm. direktør Ole Palmå  - med hvert sit vidneudsagn lagde brikkerne, så de passede perfekt ind i det puslespil, familien Nielsen forsøger at lægge i landsretten.  Her kæmper de nok en gang mod Skat, der mener at have et trecifret antal millioner til gode fra familien. Myndigheden er af den opfattelse, at Kasi Groups(familiens selskab, red.)engagement i først Brøndby og siden håndboldklubben AG København snarere bar bræg af at være filantropi - en såkaldtmaskeret udlodning- end et egentligt forretningsprojekt. Familien Nielsen, der foruden Jesper Nielsen tæller søsteren Annette og moderen Dorthe, har derimod forklaret, at man gik ind i de to projekter for at skabe opmærksomhed om familiens selskab for at kunne tiltrække nye forretningspartnere og rekruttere nye medarbejdere.  Og den udlægning nikkede Ole Palmå genkendende til torsdag, hvor familiens advokat, Martin Kenneth Jensen, havde indkaldt den tidligere direktør til at vidne. »På det første møde med Jesper spurgte jeg ham, hvad det her gik ud på, hvad han ville opnå med sponsoratet. Han fortalte, at han ville forhandle andre mærker på det tyske marked, og han sagde, at den største udfordring var at kunne rekruttere de rigtige medarbejdere,« fortalte Ole Palmå med henvisning til, at familien Nielsen i efteråret 2007 nærmest udelukkende forhandlede Pandoras produkter i Tyskland. »Han så Brøndby som en mulig løftestang til at kunne øge kendskabet til Kasi, ingen vidste hvem Kasi var - heller ikke mig selv,« fortalte Ole Palmå og kaldte samtidig Brøndby for en af »landets største eksponeringsplatforme« for en sponsor.  Når Skat har vurderet, at Kasi Groups engagement i Brøndby snarere har lignet en gave til hjemegnen frem for en egentlig investering, skyldes det ikke mindst, at Kasi Jesper selv i en lang række interviews dengang slog fast, at han var en »glødende« tilhænger af klubben, ligesom man hæftede sig ved et noget specielt stadionsponsorat, der blev indgået et lille år efter den første aftale. Aftalen betød således, at Kasi Group skulle betale 16 millioner om året for, at Brøndby Stadion kunne fortsætte med at hedde...Brøndby Stadion. Det har Skat umiddelbart haft svært ved at se den kommercielle gevinst i, og i retten torsdag spurgte Skats mand på stedet, Steffen Sværke, da også de to Brøndby-folk ind til den lille kuriositet. »Nu er jeg jo en forsigtig jyde, så jeg var da opmærksom på, om der var en god grund til, at det skulle være sådan,« fortalte Per Bjerregaard, der ikke overraskende opfattede aftalen som rigtig fornuftig for klubben. »Vi havde snakket om et stadionsponsorat i flere år, men jeg ville allerhelst have, at det fortsatte med at hedde Brøndby Stadion«  Ole Palmå havde lettere ved at  identificere årsagerne til, at Kasi Group ikke udnyttede chancen til eksempelvis at forvandle græsværen til »Kasi Park«. »Hvis du har over 300.000 fans i Danmark, og du vælger, at det skal hedde Brøndby Park og ikke Kasi-Park, så rammer du dem lige i hjertet. Det er ren og skær branding,« fastslog Ole Palmå. Mandag og tirsdag procederes der i sagen, en endelig dom ventes at foreligge om en måned efter det.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/tidligere-broendby-ledelse-bakker-om-op-kasi-jespers-forklaring",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/64508/18498965-per-og-ole.jpg",
            "publication_time": "Torsdag d. 14. september 2017, kl. 16.46",
            "author": "Michael Alsen Lauridsen",
            "related_links": [],
            "attachments": []
        }
    }
}