{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/tidligere-landsstyreformand-vil-sikre-lokale-job-i-australsk-mineprojekt",
        "title": "Tidligere landsstyreformand vil sikre lokale job i australsk mineprojekt",
        "content": "Et nyt større grønlandsk mineprojekt til en anlægspris på mellem tre og tre og en halv milliard kr. skal være med til at bryde Kinas dominans på markedet for de strategisk vigtige sjældne jordarters metaller. Efter flere års forhandlinger håber det australske mineselskab Tanbreez inden årets udgang at få ja fra Grønlands Landsstyre til en ansøgning om at bryde råstofferne i Sydgrønland. Selskabet med den erfarne iværksætter, ejer og chefgeolog Greg Barnes i spidsen har hyret tidligere landsstyreformand Kuupik V. Kleist, som rådgiver.  Kuupik V. Kleist står bag planerne om et nyt udviklingsprogram, der skal sikre uddannelse, praktikforløb og beskæftigelse til flest mulige lokale i minen. Tanbreez satser på i løbet af de kommende måneder at få grønt lys fra Grønlands Landsstyre til at en ansøgning om bryde de sjældne jordarter ved Kringlerne i Kujalleq Kommune i det sydlige Grønland. Selskabet venter, at der bliver 300 arbejdspladser i selve minen og minens administration. »Arbejdsløse eller folk uden relevant uddannelse i Grønland står ikke forrest i køen, når der ansættes personale ved nye mineprojekter. Derfor forsøger vi at oprette et udviklingsprogram med inspiration fra Australien, som har haft succes med at inddrage de lokale aborigines i mineprojekter,« siger Kuupik V. Kleist. I øjeblikket kæmper Grønland med problemer med mange unge, der går ud af folkeskolen og ingen uddannelse får, samt høj arbejdsløshed. Med inspiration fra Australien satser Tanbreez på at få etableret et samarbejde med diverse myndigheder i Grønland. Det er bl.a. Grønlands Selvstyre og kommunerne. Den australske regering har i 2014 bevilliget mange millioner dollar til at uddanne op til 5.000 jobsøgende aboriginals til reel beskæftigelse inden december 2015 . Der er foreløbig lavet jobkontrakter med omkring 500 aboriginals til arbejde i miner. I forskellige privat-offentlige programmer får Australiens arbejdsløse aboriginals støtte og rådgivning til at takle misbrugs- og sundhedsproblemer samt kørekort, skrivefærdigheder og jobtræning. Det gør dem egnede til at få job i mineindustrien og andre industrier. En ny rapport fra det danske Akademiet for de Tekniske Videnskaber (ATV) konkluderer, at udenlandsk arbejdskraft hovedsageligt benyttes ved store mineprojekter i hele verden.  For at undgå det bør Grønland ifølge Kuupik V. Kleist lytte til, hvad andre lande har gjort for at skabe lokale arbejdspladser. »Vi er i tæt dialog med vores australske kolleger for at lære af deres erfaringer. Deres resultater viser en øget beskæftigelse blandt lokalbefolkningen ved at indføre obligatoriske praktikforløb og ved at lade de lokale værre projektledere på nogle af processerne,« siger Kuupik V. Kleist. Inddragelsen af lokalbefolkningen i Tanbreez-projektet skal eksempelvis ske gennem beskæftigelse i den politisk-administrative sagsbehandling, teknikere og arbejdsmænd samt i ledelsen af projektet. For Tanbreez handler det ikke kun om, at grønlandske arbejdere får arbejde i minen i Grønland, men i ligeså høj grad om at få grønlændere ind på administrative stillinger i minevirksomheden. »De kender kulturelle forhold og er derfor en uundværlig ressource, og det er vores ansvar at bygge bro mellem de udenlandske entreprenører og det lokale vidensgrundlag,« siger den tidligere landsstyreformand og nu konsulent. Det australske mineselskab vil i Kringlerne udvinde sjældne jordarter, der efter planerne skal raffineres i udlandet. Sjældne jordarter, som Kringlerne har, kan bruges som råvarer til bl.a smartphones, magneter til motorer i vindmøller og lavenergipumper, genopladelige batterier, hybridbiler og dieselbiler. Selskabet skal skaffe op til 3,5 milliarder kr. til at finansiere opførelse af minen og infrastruktur, herunder en åben mine, et procesanlæg, en helikopterlandingsplads, veje og en havn. Kuupik V. Kleist siger, at der er interesserede investorer fra både Kina, Europa og Nordamerika. »Det er klart, at der er interesserede investorer fra blandt andet Kina, men også fra vestlige lande, hvis projektet er kommercielt interessant. I EU er der meget stor opmærksomhed for markedet for sjældne jordarter,« fastslår han. Men Rom blev ikke bygget på én dag. Det samme gælder det australske mineprojekt. Mineselskabet har i nogle år været i dialog med selvstyrets administration og kan først indlede reelle forhandlinger med potentielle investorer, når og hvis Grønlands Selvstyre giver udvindingstilladelse, og investorerne kender rammevilkårene for projektet. Kræver selvstyret af Tanbreez, at raffineringen af malmen skal foregå i Grønland, er der ingen basis for at få udenlandske investorer til at skyde penge i at etablere en mine til brydning af sjældne jordarter, siger Kuupik V. Kleist.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tidligere-landsstyreformand-vil-sikre-lokale-job-i-australsk-mineprojekt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/166105/9616161-grnlands-regeringschef-kuupik-kleist.jpg",
            "publication_time": "Torsdag d. 09. juli 2015, kl. 10.36",
            "author": "Bent Højgaard Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}