{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/tidligere-udenrigsminister-trumps-gamble-med-groenland-er-et-traktatbrud",
        "title": "Tidligere udenrigsminister: Trumps gamble med Grønland er et traktatbrud, der kan underminere Amerikas status på Virgin Islands",
        "content": "»En båd kom derop for 200 år siden eller deromkring, og nu siger danskerne, at de har ret til at eje Grønland. Jeg ved ikke, om det er rigtigt. Men jeg tror det faktisk ikke.« Med disse ord satte præsident Trump, under etpressemødei Det Hvide Hus, endnu en gang liv i kontroversen om Grønland og betvivlede åbenlyst Danmarks suverænitet, så bort fra traktater og ignorerede over hundrede års diplomatisk anerkendelse. Men denne udtalelse destabiliserer ikke kun forholdet mellem USA og Danmark. Den blotlægger også en juridisk selvmodsigelse, som kan true legitimiteten af det amerikanske herredømme over en anden forhenværende dansk koloni: U.S. Virgin Islands. Hvis USA er parat til at ophæve en flere århundreder gammel traktat, der fastslår Danmarks ret til Grønland, hvad betyder det så for The Virgin Islands, der blev overdraget til Amerika i henhold til de samme diplomatiske regler? I 1916 underskrev den daværende amerikanske udenrigsminister Robert Lansing under på en deklaration, der bekræftede Danmarks suverænitet over Grønland. Denne traktat er kendt somLansing-deklarationen, og dens ordlyd er svær at tage fejl af: »Den amerikanske regering har ingen indsigelser imod, at den danske stat udvider sine politiske og økonomiske interesser til at omfatte hele Grønland.« Samme år forhandlede Danmark og USA sig frem til afhændelsen af Dansk Vestindien, der nu hedder U.S. Virgin Islands, for 25 millioner dollar i guld. De to transaktioner er ikke adskilt fra hinanden. Lansing-deklarationen ogTraktaten for Dansk Vestindienvar en diplomatisk helhed, den ene anerkendte dansk suverænitet, den anden overførte den til USA. Hvis man nu tilsidesætter grønlandsaftalen, underminerer man det juridiske grundlag for Amerikas rettigheder i Caribien. Man kan ikke forkaste halvdelen af en traktat og forvente, at den anden halvdel forbliver uanfægtet. Grønland, et halvt selvstyrende territorium i kongeriget Danmark, har fået stadig større selvstyre. I 2008 stemte den grønlandske befolkning for udvidet selvstyre og beholdt muligheden for fuld uafhængighed af Danmark. Danmark respekterede dette valgresultat. Befolkningen på U.S. Virgin Islands har amerikansk statsborgerskab, men mangler grundlæggende demokratiske rettigheder. Vi kan ikke deltage i præsidentvalg. Vores delegerede i Kongressen har ingen stemmeret. Vi bliver beskattet uden parlamentarisk repræsentation og er udelukket fra FN. Vi er et amerikansk territorium i et politisk limbo. Hvorfor giver Danmark Grønland selvbestemmelse, mens USA nægter os den?Fold sammenLæs mereFoto: Odd Andersen/AFP/Ritzau Scanpix. Ikkebindende folkeafstemninger afholdt i henholdsvis 1982 og 1993 har ikke forandret denne situation. USA har aldrig givet befolkningen på The Virgin Islands en bindende, føderalt forpligtende afstemning om deres status. Hvorfor giver Danmark Grønlandselvbestemmelse,mens USA nægter os den? Modsætningen bliver større, når man tager militæret med i ligningen. Hvis Trump finder på at sende soldater fra The Virgin Islands til Grønland for at etablere amerikansk suverænitet, sender han mænd og kvinder i krig, som ikke har stemmeret i det land, de forsvarer. Trumps udtalelser i marts omhandlede hverken U.S. Virgin Islands, Lansing-deklarationen eller Traktaten for Dansk Vestindien af 1916. Han sagde derimod: »Vi har forhandlet med Danmark, vi har forhandlet med Grønland.« Men USA har ikke forhandlet med The Virgin Islands. Der har ikke været møder, anerkendelse eller dialog, og det var der heller ikke i 1917, da Danmark solgte os til De Forenede Stater. I den oprindelige traktat betegnes vi som »indbyggere«, et ord der frakender os politiske handlemuligheder. Denne overlagte udelukkelse fortsætter. Og den giver anledning til et alvorligt spørgsmål: Liggerdoktrinen om opdagelser– det juridiske princip, der berettigede europæernes erobringer og frakendte ikkeeuropæere enhver suverænitet – stadig til grund for amerikansk territorial politik? Her et århundrede efter overdragelsen har The Virgin Islands stadig ingen ret til at bestemme deres egen politiske fremtid. Hvis Trump en dag overtager Grønland, sker det i strid med Lansing-deklarationen – en officiel amerikansk udenrigspolitisk traktat. Hvis det sker, er der grund til at granske hele aftalen fra 1916, derunder også gyldigheden af overdragelsen af The Virgin Islands. Det rejser endnu et spørgsmål: Hvad var det egentlig, USA erhvervede i 1917? Danmarks ret til The Virgin Islands var ligesom dets ret til Grønland rodfæstet idoktrinen om opdagelser– en juridisk fiktion fra kolonitiden. Hvis denne ret byggede på en forkastelse af indfødtes og afrikanske folkeslags suverænitet, hvad er det så for en legitimitet, som USA overtog? Hvis grundlaget for amerikansk suverænitet er Danmarks nu tvivlsomme ret, så burde The Virgin Islands være i stand til at anfægte legitimiteten af deres fortsatte status som et særskilt amerikansk territorium.Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. Trumps affærdigelse – »en båd kom derop for 200 år siden« – gælder også for The Virgin Islands. Et dansk skib lagde til ved Charlotte Amalie i 1666. Hvis det danske krav på Grønland er ugyldigt, hvorfor skulle kravet på nogle caribiske øer, som den amerikanske suverænitet bygger på, så anses for at være gyldigt? Hvis grundlaget for amerikansk suverænitet er Danmarks nu tvivlsomme ret, så burde The Virgin Islands være i stand til at anfægte legitimiteten af deres fortsatte status som et særskilt amerikansk territorium. I1917 kostede guld 20.67 dollarpr. ounce. Beløbet på 25 millioner dollar svarede til cirka 1,21 millioner unser. Med priserne i dag – cirka2.100 dollar pr. ounce– svarede de 25 millioner dollar til over 2.5 milliarder dollar. Disse penge blev overdraget til Danmark og ikke til befolkningen på The Virgin Islands. Der blev ikke udbetalt erstatninger af nogen art, ikke investeret i øerne, ikke indkøbt forsyninger til befolkningen. Danskerne beholdt guldet, rejste væk og fralagde sig ansvaret for den befolkning, der havde medvirket til at opbygge kolonial rigdom gennem flere generationers gratis arbejdskraft. Danske slaveejere blev kompenseret efter slaveriets ophævelse, men øboerne fik ingenting. Vi blev overdraget – uden rettigheder, uden hjælp og uden en andel af værdien af den jord, som vi beboede og berigede. Overdragelsen i 1917 varmere end en ejendomshandel, det var en tvungen overdragelse af en befolkning, som ikke blev spurgt til råds og ikke havde medbestemmelse. Øboerne på Virgin Islands blev frataget retten til selvbestemmelse, og grundlaget for den politiske umyndiggørelse, der varer ved den dag i dag, blev lagt. Vejen frem er klar: Det skal anerkendes, at overdragelsen i 1917 tilsidesatte øboernes ret til selvbestemmelse, og der skal aftales en retfærdig forbedring af situationen. Betalingen på de25 millioner dollarog det dertil svarende beløb i dag skal tages op til revision. Der bør investeres i økonomisk udvikling, infrastruktur og historisk anerkendelse. Det skal undersøges, om Trumps planer om at overtage Grønland er i strid med Lansing-deklarationen fra 1916, og om den kan bane vejen for en bredere undersøgelse af Amerikas suverænitet over The Virgin Islands. Hvis Grønland kan genforhandle sin fremtid med Danmark, hvorfor kan befolkningen på The Virgin Islands så ikke genforhandle sit forhold til USA? Den sjette forfatningsmæssige konvention er nu undervejs på The Virgin Islands. Endnu en gang vil vi forsøge at definere vores politiske fremtid. Men historien viser, at Washington – og ikke folkets vilje – har været bestemmende for tidligere bestræbelser i denne retning. Måske har den internationale debat her og nu brug for en stemme, der i alt for lang tid har været ignoreret: The Virgin Islands’ stemme.Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. Vil det blive anderledes nu? Eller vil det koloniale sindelag, der retfærdiggjorde vores afhændelse i 1917, fortsat tvinge os til tavshed? Det drejer sig ikke kun om jura, men også om moral. Hvis Amerika ønsker at gå foran med hensyn til demokratiske principper, må de begynde med selv at praktisere dem i sine egne territorier. I 1983 udnævnte Ronald Reagan en mand ved navn Terence Todman, der er født på The Virgin Islands og er en af de mest fremtrædende diplomater i USAs historie, til amerikansk ambassadør i Danmark. Todman gjorde en utrættelig indsats for at få indført selvbestemmelse. Han forstod traktaternes reelle indhold og omkostningerne ved at tilsidesætte dem. Måske har den internationale debat her og nu brug for en stemme, der i alt for lang tid har været ignoreret: The Virgin Islands’ stemme. Shelley Moorhead er stifter og præsident for African-Caribbean Reparations and Resettlement Alliance ACRRA, tidligere USVI-udenrigsminister og tidligere generalsekretær i Inter-Virgin Islands Council Oversat fra den originale engelske version af Claus Bech ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/tidligere-udenrigsminister-trumps-gamble-med-groenland-er-et-traktatbrud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1905352/24920440-epa11993419-us-president-donald-j-trump-speaks-du.jpg",
            "publication_time": "Søndag d. 30. marts 2025, kl. 15.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}