{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/tidligere-minister-bliver-kommunikationschef-i-stor-energivirksomhed-jeg",
        "title": "Tidligere minister bliver kommunikationschef i stor energivirksomhed: »Jeg er meget glad«",
        "content": "Den tidligere radikale minister Rasmus Helveg Petersen har fået nyt job. Fra 2. april skal han være kommunikationschef i Vattenfall Danmark, som er landets største operatør af havvindmøller. Det skriver Rasmus Helveg Petersen i et opslag på Facebook. Vattenfall er et stort svensk energiselskab, og han skriver, at han glæder sig til at fortsætte arbejdet med grøn omstilling. »Det har været vigtigt for mig at fortsætte mit arbejde med grøn omstilling, og jeg er meget glad for at kunne gøre det i Vattenfall. Verden kan kun blive fossilfri, når store spillere som Vattenfall går i front med massiv udbygning af fossilfri energikilder,« skriver Rasmus Helveg Petersen på Facebook.  Rasmus Helveg har siddet i Folketinget i to valgperioder – senest frem til 1. november 2022, hvor han ikke opnåede genvalg. Han har til gengæld både været udviklingsminister, omend kun i to og en halv måned, hvorefter han blev klima-, energi- og bygningsminister. Begge dele var i Helle Thorning-Schmidts regeringer. I efteråret gik han efter at blive de radikales spidskandidat til det kommende EU-valg, men han tabte dysten til Sigrid Friis Frederiksen. Rasmus Helveg Petersen er uddannet journalist fra Danmarks Journalisthøjskole i Aarhus. Han tiltræder i den nye stilling efter påske.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/tidligere-minister-bliver-kommunikationschef-i-stor-energivirksomhed-jeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1777157/24664680-rasmus-helveg-petersen-rg-ud-af-folketinget-ved-v.jpg",
            "publication_time": "Onsdag d. 20. marts 2024, kl. 16.42",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}