{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/tidligere-erhvervsminister-langer-ud-efter-regeringen-stop-med-at",
        "title": "Tidligere erhvervsminister langer ud efter regeringen: Stop med at skyde på landbruget – I har ansvaret for døde fjorde og forurenet grundvand",
        "content": "Danske landmænd er blandt verdens dygtigste, og det har de været i mere end 150 år. Ikke kun i Danmark har de har gjort det godt. I slutningen af 1800-tallet og begyndelsen af 1900-tallet emigrerede mange af dem, og de bidrog til at udvikle landbruget mange steder i verden, ikke mindst i USA, men også i zarens Rusland, hvor danske landmænd, mejerister og handelsfolk gjorde Rusland til verdens næststørste smøreksportør kun overgået af Danmark. Vi burde være stolte af landbruget. Men hvordan er det kommet så vidt, at den måde landbruget drives på ødelægger fiskeriet, forurener grundvandet, smider tusindvis af døde smågrise på møddingen hver dag, og med kvælstof lægger vores fjorde og kystfarvande øde hen? Det er jo ikke sådan, at landmænd er blevet destruktive og ikke kan se, at der er noget galt. De er jo, for at overleve, tvunget til at intensivere produktionen til det yderste, blandt andet fordi jordpriserne stiger og stiger. Vi bør stoppe med at skyde på landbruget. Ansvaret for et ødelagt fiskerierhverv, døde fjorde og forurenet grundvand ligger nemlig primært hos regering og Folketinget. Den forretningsmodel, som landbruget arbejder efter, er skabt af politikere og finansieret af skatteborgerne. Nårpolitikerne har besluttet at give landmændmere end tre kroner pr. kilo svinekød i hektarstøtte til foder og det samme pr. kilo oksekød i slagtepræmie, så kan man da ikke fortænke landmænd i at fylde markerne med gødning og pesticider for at få mest muligt foder til flest mulige grise og køer, for så stiger statsstøtten og dermed landmandens indtægter. Og dengenerøse statsstøtte til landbruget, som udgørmere end 12 milliarderkroner årligt, har naturligvis også fået jordpriserne til at stige, så unge landmænd har svært ved at få råd til at etablere sig inden for erhvervet. Faktisk betyder statsstøtten og de høje jordpriser, at det bliver svært at få landmænd til at sælge jorden billigt til staten, som den grønne trepart foreskriver, når man kan få mere ud af fortsat at dyrke jorden med statsstøtte eller sælge den til solcelleparker. Dertil kommer, at den statsstøttede forretningsmodel for landbruget indebærer, at oprensning efter grundvandsforureningen, der følger af den intensive dyrkning af jorden, også skal betales af skatteyderne. Så kære politikere, det er jer, der sidder med nøglen til at få liv tilbage i fjordene, flere fisk, renene grundvand og et fremtidigt bæredygtigt landbrug. I bliver nødt til, både nationalt og i EU, at ændre den forkvaklede landbrugsstøtte, der dag for dag viser sig at gøre ondt værre. En landmand i Midtjylland sprøjter sine marker.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. Bøffen og svinekoteletten bliver nok lidt dyrere. Men hvis nogle af de penge, der spares til landbrugsstøtte og færre udgifter til rensning af grundvandet, bruges til omlægning af landbruget og mulige skattelettelser, ville alle få råd til at give lidt mere for bøffen. Til gengæld vil der ske en naturlig udvikling af økologisk og mere plantebaseret landbrug. Og det er da ikke så ringe en tanke, hvis man tænker på folkesundheden, klimaet, naturen og den fremtidige eksport af gode, sunde, danske fødevarer herunder fisk, som folk kan betale. Politikerne må træde i karakter, hvis vi skal sikre dansk landbrug en bæredygtig fremtid. Ole Sohn er fhv. erhvervs- og vækstminister (S) ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/tidligere-erhvervsminister-langer-ud-efter-regeringen-stop-med-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1853265/24824585-politikerne-m-trde-i-karakter-hvis-vi-skal-sikr.jpg",
            "publication_time": "Mandag d. 04. november 2024, kl. 12.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}