{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/tidligere-politidirektoer-hanne-bech-hansen-er-doed",
        "title": "Tidligere politidirektør Hanne Bech Hansen er død",
        "content": "Tidligere politidirektør i København Hanne Bech Hansen er død, 77 år. Det oplyser familien til Ritzau. Hanne Bech Hansen bestred posten som leder af Københavns Politi fra 1995, og indtil hun gik på pension i 2009. Efter sin afgang har hun skrevet flere spændingsromaner, hvor helten er en kvindelig vicepolitikommissær. Posten som leder af Københavns Politi er en af de absolutte topposter inden for politiet og også en meget udsat post. I Hanne Bech Hansens tid som leder gennemførte politiet blandt andet rydningen af Ungdomshuset på Jagtvej.  Og hun indkasserede en del omtale, da hun skulle kommentere, hvorfor en betjent mon havde sagt \"perker\" til en demonstrant. Politidirektøren mente, han kunne have sagt \"perle\". Det gav hende øgenavnet \"Perlemor\", og i Cirkusrevyen optrådte Ulf Pilgaard i rollen som politichefen, der indkaldte til \"pissemøde\" på \"Volapykgården\". Hanne Bech Hansen har i et interview fortalt, at hun som ung overvejede en musikalsk karriere. Imidlertid valgte hun jurastudiet på Aarhus Universitet. Hun arbejdede seks år på et advokatkontor, før hun søgte ind hos politiet og blev anklager. Hun arbejdede blandt andet i Odense, Glostrup og Hvidovre, samt hos Statsadvokaten for Fyn, før hun i 1986 blev chef for personaleafdelingen hos Rigspolitichefen. To år senere blev Hanne Bech Hansen chef for Politiets Efterretningstjeneste. I 1993 blev hun statsadvokat i København.  I den rolle viste hun i Østre Landsret i sagen mod Blekingegadebandens hjælper, Marc Rudin, sine evner som anklager, sit overblik og kunsten at tale lige ud af posen. Også som politidirektør i København blev hun kendt for sin ligefremme og kontante stil. Som pensioneret fra politiet opnåede hun blandt andet at få udgivet tre spændingsromaner. Den første \"Lasten\" kom i 2010 og havde en vicepolitikommissær med pakistansk baggrund som hovedperson, angiveligt for at inspirere personer med udenlandsk baggrund til at søge ind hos politiet. Året efter fulgte \"Operation Dacapo\", og i 2014 udkom romanen \"Under rosen\".  Hanne Bech Hansen har også udgivet samtalebogen \"Heksehyl\" sammen med Camilla Lindemann. Hun var fra 2011 udpeget som medlem af den norske regerings kommission til udredning af terrorangrebet på Utøya. Hanne Bech Hansen har modtaget adskillige hædersbevisninger, blandt andet blev hun i 2005 kommandør af 1. grad af Dannebrogordenen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/tidligere-politidirektoer-hanne-bech-hansen-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/47/474120/14729460-fe.jpg",
            "publication_time": "Tirsdag d. 13. september 2016, kl. 20.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}