{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/tidligere-csc-boss-bjarne-riis-loej-mig-lige-op-i-ansigtet",
        "title": "Tidligere CSC-boss: Bjarne Riis løj mig lige op i ansigtet",
        "content": "Den tidligere CSC-direktør Asger Jensby føler sig holdt for nar af Bjarne Riis efter offentliggørelsen af Anti Doping Danmarks rapport om doping i dansk cykelsport. Jensby, der i dag bor i Norge, følger stadig med i cykelsporten. Han har med interesse fulgt afsløringerne, der er kommet frem i rapporten. Han var i begyndelsen af det foregående årti adminstrerende direktør i CSCs danske afdeling og fungerede som firmaets ansigt udadtil i forbindelse med sponsoratet af Bjarne Riis' cykelhold, som CSC i en årrække investerede mange millioner i. Efter offentliggørelsen af Anti Doping Danmarks rapport kan Jensby se, at Riis løj for ham. Især når det kom til spørgsmålet, om der fandt organiseret doping sted på holdet. »Hold kæft, han har siddet og løjet os op i vores åbne ansigter, og han kendte vores holdning til det. Var denne her rapport kommet dengang, ville vi have trukket stikket.«  Selvom CSC nød godt af sponsoratet og fik god valuta for de mange investerede millioner, er Jensby alligevel ærgerlig over, at han blev holdt for nar. »Ja, jeg føler mig skuffet over Bjarne Riis. Det er dybt frustrerende. Vi havde en åben dialog. Bjarne ville gerne bygge et stærkt cykelhold, og vi var parat til at komme med seriøse penge. Men vi ville have et rent cykelhold, også selvom det ikke var nok til at vinde Tour de France eller blive verdens bedste cykelhold. Så havde vi gjort, hvad vi kunne på ærlige vilkår. Så jeg sidder med en meget flov smag i munden.«  Hvis Jensby i dag mødte Riis, ville han gerne have en snak med ham om fortiden. »Jeg føler ikke, at han har gjort mig noget personligt, så jeg har ikke noget fjendskab med ham. Men han har løjet for mig, ført både mig og CSC bag lyset. Jeg ville standse op og give ham hånden, og så ville jeg sige, at der var nogle finker, som vi var nødt til at få af panden. Det, du sagde dengang, med det, vi ved i dag, det er ikke i orden.« »Jeg er skuffet over, at han ikke stod af dengang. Det burde han, men han tog pengene. Vi var mildest talt med til at sikre ham en god succes. Og sponsoratet var utroligt værdsat fra CSCs side. Det var et godt sponsorat, men der er ikke nogen i CSC, der er stolte over, at resultaterne er opnået på baggrund af doping.«  CSCs pressekontakt, Markus Bjørn Kraft, meddeler, at man har lagt sponsoratet bag sig. Dermed behøver Riis ikke at være bange for et retsligt efterspil som det, Lance Armstrong står midt i, selvom sponsoraftalen blev indgået på falske præmisser.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/tidligere-csc-boss-bjarne-riis-loej-mig-lige-op-i-ansigtet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/211643/9434533-riis-og-jensby.jpeg",
            "publication_time": "Torsdag d. 25. juni 2015, kl. 16.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}