{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/tidligere-kvinfo-chef-en-storm-mod-jeppe-kofod-vil-afspore-debatten",
        "title": "Tidligere Kvinfo-chef: En storm mod Jeppe Kofod vil afspore debatten",
        "content": "Det er en pointe i sig selv, at hverken TV-værten Sofie Linde, der offentligt har fortalt om den sexisme, hun selv har oplevet i mediebranchen, eller de 1.600 kvinder, der har skrevet under på et støttebrev, sætter navn på mænd, som har sexchikaneret dem, skriver Elisabeth Møller Jensen, tidligere direktør for det nationale videnscenter Kvinfo, i et opslag på Facebook. »De hænger ingen enkeltpersoner ud. Ikke fordi de ikke har fortjent en tur i den offentlige gabestok, men fordi enkeltsager stjæler opmærksomheden, og så sker der igen ingenting. Nu handler det derimod om at skabe forståelse for, at sexchikane er større end den enkelte krænker, at det er en kultur, som vi alle sammen har ansvar for at ændre og komme til livs,« skriver Elisabeth Møller Jensen. Hun kalder det »fuldstændigt fantastisk«, at Sofie Lindes kritik har skabt stærk en reaktion, hvor blandt andet TV 2s ledelse nu vil fokusere på sexisme i organisationen. Hvad synes du om den debat, som Sofie Linde har skabt? »Da #MeToo kom til Danmark i 2017, forsøgte rigtig mange forgæves at fremkalde det, som Sofie Linde nu har gjort. Der blev samlet underskrifter og lavet teater, der var debat og ballade, men hver gang forsvandt det igen, stærkt hjulpet af markante personer, som har problematiseret #MeToo med det hovedargument, at det var en folkedomstol, hvor man risikerede, at uskyldige mænd blev hetzet. Ingen kan være interesseret i, at usande anklager rammer uskyldige, så det er vigtigt, at man overvejer, hvad man gør. Både Sofie Linde og de 1.600 kvinder, som har skrevet under på støttebrevet, har lyttet til den kritik. De har besluttet ikke at nævne navne. Det gør de, fordi det problem, vi taler om, er større end enkeltpersoner. De vil ikke udlevere enkeltpersoner og heller ikke risikere, at det hele drukner i den debat, som det ville udløse,« siger Elisabeth Møller Jensen.  Er det en svaghed, at mange af de upassende kommentarer, chikanerier eller overgreb, som kvinder nu beskriver, tidsmæssigt ligger noget tilbage? »Nej. Hvis der kun var tale om gamle sager, ville det være en svaghed, for det ville indikere, at det er helt anderledes i dag. Men det er ikke kun gamle sager, som kommer frem. Der er også nye historier. Det er noget, man har båret på meget længe, men nu skal der ryddes op.« Elisabeth Møller Jensen skriver på Facebook også om sagen om udenrigsminister Jeppe Kofod (S), der nu er blevet en del af debatten om sexisme. I 2008, da han var 34, gik Jeppe Kofod ved et DSU-arrangement, hvor han var oplægsholder, i seng med en 15-årig pige – et forhold, som han blev voldsomt kritiseret for, og som han efterfølgende undskyldte. Var det sket i dag, »ville Jeppe Kofods karriere være stoppet med et brag«, skriver Elisabeth Møller Jensen. Samtidig skriver hun, at hun er stolt over, at hun i 2005 stod fast på kritikken af forfatteren og TV-kommentatoren Jørgen Leth, der dengang boede på Haiti og i en ny bog skrev: »Jeg tager kokkens datter, når jeg vil. Det er min ret. Jeg kan have hende, som jeg vil. Hun klæder sig af her i the master bedroom, mens hendes mor er ved at gøre klar til aftensmåltidet eller er i gang med at stryge mine skjorter ude i gården. Jeg mærker efter, om hendes kusse er våd. Det er den, hun er klar, og jeg kan tage hende uden forspil.« Leth blev beskyldt for at være en gammel gris. Selv sagde han, at hans bog ikke kun var erindringer, men også »en iscenesættelse, en leg«. »Jeg vil ikke på nogen måde bagatellisere det, som Jeppe Kofod udsatte en ganske ung pige for. Men som feminist og engageret i det her har jeg ingen interesse i at skubbe på den vogn og få den her bevægelse til at drukne i en ministerstorm,« siger Elisabeth Møller Jensen.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Hvad er forskellen på de to sager? »Først og fremmest at jeg i 2005 som direktør i Kvinfo tog debatten om hans bog med det samme. Han var dansk konsul, og derfor mente jeg, at det var relevant, hvad Udenrigsministeriet sagde til det. Jeg skrev en anmeldelse af bogen og kritiserede den. Jeg handlede med det samme, og det var ikke let, for jeg mødte meget kritik. Jeppe Kofods historie er 12 år gammel. Den nye bevægelse, Sofie Linde og de 1.600 kvinder, har lagt en anden linje. De vil ikke have, at debatten skal drukne i enkeltsager. Og er der noget, som er mere velegnet til at drukne sådan en debat, end en ministerstorm mod Jeppe Kofod? Det vil blive en afledning. Jeg er ikke blind for, at nogle gerne vil gøre helvede hedt for Mette Frederiksen og hendes regering, og det er folk jo i deres gode ret til at gøre. Jeg synes, at sagen om Jeppe Kofod var alvorlig, og det var tåkrummende at læse de kommentarer, som dengang i 2008 tog ham i forsvar. Jeg vil ikke på nogen måde bagatellisere det, som Jeppe Kofod udsatte en ganske ung pige for. Men som feminist og engageret i det her har jeg ingen interesse i at skubbe på den vogn og få den her bevægelse til at drukne i en ministerstorm.«  Nogle vil måske mene, at du kunne have et politisk motiv for at se forskelligt på de to sager, den om Jørgen Leths bog og den om Jeppe Kofod. Hvad siger du til det? »Jeg er hjemløs socialdemokrat. Det er 15 år siden, at jeg meldte mig ud. Jeg stemmer ikke på partiet. Jeg har ingen ømme punkter, hvad det angår. Jeg har været meget direkte i min kritik af partiet. Hvis der kom en historie om en socialdemokrat som den om Jeppe Kofod i 2005, ville jeg ingen problemer have med at kaste mig over den.« Hvad er den »kollektive forandring«, som Sofie Linde har sat gang i? »Når Berlingske laver en Gallup-undersøgelse, som viser, at en tredjedel af alle kvinder har været ude for sexistisk chikane på jobbet, når avisen får kvinder til at fortælle om det, og når den bruger fem sider på det, så handler det om forandring. Det er ret opsigtsvækkende. Jeg har også bemærket, at Business i Berlingske har en progressiv linje – og det kan man jo ikke beskylde hele avisen for. Vi skriver historie, når Berlingske går frem på den måde, og nårchefredaktør Mette Østergaarder så klar i spyttet og har været så modig at fortælle om, hvordan hendes ønske om at få børn forhindrede hende i at få et job. Det er for mig forandring.«  Forfatteren og journalisten Hassan Preisler kritiserer i en kommentar til Elisabeth Møller Jensens indlæg, at sagen om Jeppe Kofod retter »opmærksomheden mod en pilrådden struktur, hvor venner, kolleger og chefer M/K dækker over overgrebsmænd med alle midler, og hvor loyalitet over for klanen trumfer anstændighed og retfærdighed. Det er denne kultur, hvor grænseløse enkeltindivider beskyttes af deres flok, vi skal til livs«. Preisler skriver også, atMette Frederiksens udnævnelse af Jeppe Kofodtil udenrigsminister må føles som uretfærdig for den kvinde, som han i 2005 gik i seng med. Hvad siger du til det argument? »Det har han helt ret i, men det ændrer ikke på min vurdering af, om det vil gavne sagen at kaste sig ud i en ministerstorm. Han har ret i, at det er medløberi. Det er netop den kultur, som Sofie Linde og de 1.600 kvinder vil til livs.« Er det ikke i forhold til den dengang 15-årige pige kynisk at sige, at man i dag ikke skal diskutere sagen, fordi en ministerstorm mod Jeppe Kofod vil afspore debatten om sexisme? »Jeg tror ærligt talt, at hun helst vil have fred og ro om den sag. Det bad hun og hendes familie allerede om dengang i 2008. Og ellers var de vel stået frem, da Jeppe Kofod blev udnævnt.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/tidligere-kvinfo-chef-en-storm-mod-jeppe-kofod-vil-afspore-debatten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/133/1335050/23524449-nordiske-kvinders-litteratur---nu-i-internet-udgave.jpg",
            "publication_time": "Torsdag d. 17. september 2020, kl. 16.05",
            "author": "Henrik Dannemand",
            "related_links": [],
            "attachments": []
        }
    }
}