{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/tidligere-lau-formand-i-debatten-om-arbejde-kommer-nogle-borgerlige",
        "title": "Tidligere LAU-formand: I debatten om arbejde kommer nogle borgerlige til at lyde som nogle, der ønsker sig tilbage til 1950erne",
        "content": "I den borgerlige blok har vi tidligere haft travlt med at tale om arbejdsudbudseffekter og skattelettelser. Det har blandt andet givet sig udtryk i integrationsdebatten, hvor man har fokuseret meget på at få indvandrerkvinder i arbejde gennem blandt andet indførsel afintegrationsydelsen. I dag har retorikken ændret sig, og man ser ofte eksempler på borgerlige, der i ligestillingsdebatten fremhæver kvinders bidrag til samfundet som det, at deføder børnoghjemmepasser.I vores stræben efter mere mening i tilværelsen samt den politiske indretning af samfundet skal vi dog passe på, at vi ikke negligerer de meningsfulde gevinster, der faktisk er ved at passe et arbejde. Hvor man i 2000erne og 2010erne udskammede Dovne Robert for ikke at ville tage et arbejde, der var ledigt, og indførte det ene politiske initiativ efter det andet for at få indvandrerkvinder i arbejde, lader tendensen i dag til at gå en anden retning. Måske fordi Mette Frederiksen har gjort det til en personlig mærkesag, at vi skal arbejde mere, fordi velfærdsstaten har brug for det. En linje borgerlige slår sig på, fordi individet ikke er til for staten. Men i forsøget på at udvise modstand mod at vi alle tilsyneladende i Socialdemokratiets øjne er brikker i statens tandhjul, og at kvinder selv skal bestemme, hvorvidt de vil gå på deltid og passe børn eller ej, kommer nogle borgerlige til at lyde som om de ønsker sig tilbage til 1950erne. Men selvom noget af det mest meningsfyldte, vi kan foretage os, er at tilbringe tid sammen med de mennesker, som betyder noget for os, må vi ikke underkende den værdi, som arbejde ligeledes giver os. Måske ligger meningen ved at arbejde blot i det ritual, det er at gå på arbejde. At nogen regner med en. Gøre sin pligt. Måske behøver det at gå på arbejde heller ikke betyde, at man negligerer familielivet. Faktisk tror og håber jeg, at man bliver en mere spændende partner og forælder, hvis man over aftensmåltidet kan diskutere de indtryk, man hver især har gjort i løbet af arbejdsdagen. Ja, jeg tror på noget så gammeldags som, at det at gå på arbejde er meget meningsfuldt for de fleste af os. Jeg er enig i modstanden om, at vi ikke skal arbejde mere for velfærdsstatens skyld. Hvem gider dog at knokle for en offentlig velfærd, hvor du kan risikere at skulle vente op til13 årpå at blive opereret på regionernes hospitaler, hvor flere og flere børn ikke lærer at læse i dendanskefolkeskole, eller hvor vi med jævne mellemrum kan får indblik i alvorlige tilfælde på omsorgssvigt påkommunens plejehjem? Hvis det er grunden til at gå på arbejde, forstår jeg godt, at man får lyst til at blive hjemme. Men i iveren efter at kritisere velfærdsstaten, Mette Frederiksen og det høje skattetryk, der finansierer velfærdsydelserne, skal vi huske på på de positive gevinster, der er ved et samfund med en høj arbejdsmoral. Gevinster, der ikke er forbundet med finansieringen af dyr og dårlig offentlig velfærd, men med personlig værdi og hverdagsglæde. Signe Bøgevald Hansen er politisk konsulent og tidligere landsformand for Liberal Alliances Ungdom ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/tidligere-lau-formand-i-debatten-om-arbejde-kommer-nogle-borgerlige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1781717/24675029-i-borgerliges-iver-efter-at-kritisere-mette-freder.jpg",
            "publication_time": "Mandag d. 08. april 2024, kl. 12.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}