{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/tidligere-sas-chef-laerte-krisestyring-paa-den-haarde-maade-han-har",
        "title": "Tidligere SAS-chef lærte krisestyring på den hårde måde: Han har en vigtig besked til erhvervslederne",
        "content": "Jørgen Lindegaard ved noget om kriser og krisestyring. Han lærte det på den hårde måde, og det, han lærte, ville han gribe til, hvis han på ny skulle styre en virksomhed gennem coronakrisen. Lindegaards »kur« handler især om medarbejderne, men også om at erkende sine egne begrænsninger som topchef. Og så handler den selvfølgelig om det, alle topledelser er optaget af lige nu: Hvordan får man gang i virksomheden? Jørgen Lindegaard var ny i stillingen som topchef for SAS, da terrorangrebet ramte USA 11. september 2001. På ingen tid skulle han forstå en ny virksomhed og en ny industri, samtidig med at han blev kastet ind i en enorm opgave: At styre SAS igennem den krise, som terrorangrebet havde udløst for luftfartsindustrien. Få år efter udløste sars-epidemien med endnu en krise for branchen. I 2008 kom finanskrisen buldrende, og som CEO for ISS fik Jørgen Lindegaard på ny til at opgave at føre en af landets største virksomheder sikkert gennem krisen. Denne gang var han bedre klædt på, idet tiden i SAS havde rustet ham på den hårde måde:Learning by doing. Kriserne var vidt forskellige, men set fra et krisestyringsperspektiv er læren den samme for Jørgen Lindegaard, der efter CEO-årene har siddet i flere bestyrelser og derudover ejer blandt andet et ejendomsselskab og AVT Business School i København. Coronakrisen er set med Jørgen Lindegaards øjne i en kategori for sig. »Det er ekstraordinært, at man har lukket samfundet. Det har vi aldrig nogensinde set før, så på en måde er kriseværktøjerne slet ikke opfundet endnu.Hvordan man får det hele i gang igen, er selvfølgelig en kæmpe, kæmpe udfordring, men for en virksomhedsleder er bundlinjen den samme: Hvad gør man for at trække virksomheden ud af krisen? Det er det, alle virksomhedsledere tænker på lige nu,« siger Jørgen Lindegaard. Selv ville han ikke tøve med at gribe til det, han lærte af krisestyringen i SAS og ISS, hvis han lige nu sad ved roret i en stor dansk virksomhed.  Her er seks erfaringer, Jørgen Lindegaard tog med sig fra kriserne i SAS og ISS: 1. Uden dygtige medarbejdere kommer man ikke ud af krisen »I krisesituationer er det de dygtige medarbejdere, der redder virksomheden. Man kan ikke løfte opgaven uden dem. Lederskabet består i at fastholde de dygtigste medarbejdere, for det er kun dem, der kan trække virksomheden igennem krisen,« siger han. »Det er det allervigtigste, jeg har lært. At nøglemedarbejdere er fuldstændigt afgørende og langt mere afgørende i en krisesituation, end de er i den daglige drift. Uden de allerbedste medarbejdere kommer virksomhedslederen aldrig igennem det,« siger han. Ifølge Jørgen Lindegaard vil denne erkendelse stå tindrende klart, når man på kort tid skal træffe mange beslutninger for at sikre virksomhedens overlevelse. Da kommer topchefen typisk til kort og må støtte sig til dygtige driftsfolk i organisationen. »I udvælgelsesfasen hvor man hurtigt skal afgøre, hvor man kan spare eller, hvor man skal satse, har man brug for dem, som har meget mere forstand på driften, end virksomhedens leder. Nu er det ikke, hvor skal virksomheden være om fem år – nu er det, om vi kan overleve i fem uger eller fem måneder,« siger han. Det pludselige skift fra langt til ultrakort sigt er ifølge Lindegaard en udfordring for virksomhedsledere, der oftest har det lange lys på. »Organisationen kræver lederskab og klare beslutninger, men som topleder må man erkende, at når man bliver dybt involveret i driften, så ved man ikke nok til at træffe de nødvendige beslutninger. Og det er noget af en præstation som leder at skulle erkende, at der er nogen, der er dygtigere end én selv,« siger han. »Man bliver super afhængig af at få gode råd, og man inviterer dem, som virkelig har forstand på virksomhedens dagligdag, med ind i beslutningsrummet. Det var det, vi gjorde i SAS under den kæmpe krise, der opstod efter 9/11 og sars-epidemien. Og det var det, vi gjorde i ISS under finanskrisen,« siger han. »Derfor vil jeg opfordre alle topledere til at inddrage medarbejderne så meget som muligt, stole på dem, og acceptere, at der bliver begået fejl, for toplederen vil aldrig nogensinde være i stand til at klare det alene,« siger han. Terrorangrebet i New York udløste en global krise i luftfartsindustrien og tvang SAS-ledelsen til at se virksomheden og verden med nye øjne. »Vi måtte skifte både forretningsmodel og hele den måde, vi opererede på. Og selvfølgelig også de produkter, vi leverede. Det hele blev lavet fuldstændigt om,« fortæller Jørgen Lindegaard.Fold sammenLæs mereFoto: Hubert Michael Boesel/Ritzau Scanpix. 2. Kommuniker tydeligt – og husk at fejre succeserne I krisens allerførste fase gælder det om at træffe beslutninger, hvor man kan straks kan se resultaterne. Og resultaterne skal kommunikeres, og de skal fejres – også selv om de udspringer af en alvorlig situation; virksomhedens overlevelse. »Man skal gøre noget, der virker her og nu, så man kan se om det, man gør, er korrekt. Kortsigtede resultater og succeser skal man også huske at fortælle om. Som virksomhedsleder er man typisk optaget af at fortælle om den langsigtede udvikling, men her er det vigtigt, at man fejrer de succeser og resultater, man opnår,« siger han. 3. Virksomhedslederen må stå ved sine fejl og støtte sig til fakta Mængden af hurtige beslutninger i den tidlige fase øger selvsagt risikoen for fejl. Og fejl skal man ikke skjule. »Virksomhedslederen må træffe mange flere beslutninger på meget kortere tid, end lederen er vant til. Derfor kommer man til at begå fejl. De fejl må man både erkende og få rettet hurtigst muligt. Som leder skal man stå frem at sige: Jeg begik en fejl – det var en forkert beslutning. Vi ændrer den lynhurtigt,« siger Jørgen Lindegaard. »Man må som virksomhedsleder ikke gemme sig bag sit normalt ufejlbarlige ydre,« tilføjer han selvironisk. Jørgen Lindegaard fortæller, at der selvfølgelig også blev begået fejl under krisestyringen i SAS. »Der blev bestemt begået fejl, men vi var dygtige til at erkende dem og få dem ændret. Meget af det var noget, vi gjorde for langsomt. Vi fik eksempelvis lukket ruter for sent, fordi vi troede, at det ville gå bedre, end det rent faktisk viste sig at gøre,« husker han. Derfor kan det ifølge Lindegaard heller ikke understreges tilstrækkeligt kraftigt, at krisebeslutninger skal hvile på fakta – ikke på tro og forhåbninger. Som ny SAS-chef kom Jørgen Lindegaard hurtigt på overarbejde, da ulykkerne væltede ned over SAS kort tid efter hans tiltræden: Terrorangreb, global økonomisk afmatning og et farvel til hele SAS' bestyrelse, der valgte at træde tilbage efter kartelsagen. Tredje kvartal 2001 blev det dengang værste i luftfartsselskabets historie.Fold sammenLæs mereFoto: Jessica Gow/TT/Ritzau Scanpix. 4. Se fremad For at samle økonomisk styrke til at komme videre gennem krisen må der hurtigt zoomes ind på virksomhedens styrkepositioner. »Det gælder om hurtigt at få sat fokus på de områder, der har den største indtjening, så man kan få forbedret egenkapital og kapitalforhold. Man skal tage fat, hvor man allerhurtigst kan tjene penge, og hvor man har de største konkurrencefordele. Hold øje med konkurrenterne og sæt ind, hvor virksomheden er stærkest,« siger han. Tidligt i krisestyringen, ja faktisk allerede, mens virksomheden er fuldt optaget af blot at overleve, må organisationen imidlertid også se fremad. »Nu bliver det svært. For samtidig med, at man er optaget af holde liv i virksomheden, skal der sidde nogle i et rum ved siden af og tænke fremad. Man er nødt til at have en plan klar for, hvordan man vil komme ud af krisen. Hvad er det, man vil satse på, når man har reddet, hvad reddes kan?« forklarer Jørgen Lindegaard. Samme pointe fremførte landedirektør for BCGs danske kontor, Anders Fæste, i øvrigt også for nylig her i Berlingske. Lindegaard fremhæver atter vigtigheden af holde fast i dygtige medarbejderne. »Når man for alvor skal til at vokse, ser man igen tydeligt, hvor vigtigt det er, og hvor stor forskel der er på at have gode eller middelmådige medarbejdere. Det er kun de dygtige medarbejderne, der kan trække virksomheden ud af krisen. Hold på de dygtige medarbejdere. Det har altid været mit mantra,« siger han. »Hvor grotesk det end kan lyde, må man ikke skære ned på medarbejderudvikling og uddannelse gennem en krise, men det er selvfølgelig en balance, når man også er tvunget til at skære,« siger han. 5.  Se verden med nye øjne og læg en ny plan »Der er rigtigt mange strategiplaner, der skal skrives om, og rigtigt mange mapper, der skal i arkiv og aldrig findes frem igen, når man for alvor skal have gang i virksomheden,« siger Jørgen Lindegaard. En krise vil nødvendigvis tvinge virksomhedsledere til at anskue virksomheden og verden med nye øjne. Dette var nødvendigt i både SAS og ISS. »Vi måtte skifte både forretningsmodel og hele den måde, vi opererede på. Og selvfølgelig også de produkter, vi leverede. Det hele blev lavet fuldstændigt om i forbindelse med kriserne. I SAS indførte vi eksempelvis onlinesalg. Før terrorangrebet havde vi ikke bookinger på nettet. Alt det, vi så, som lavprisselskaberne havde succes med, blev introduceret på fuld knald i SAS,« fortæller Jørgen Lindegaard. 6. Rens virksomheden for dårligdomme Hvis man skal pege på en fordel ved en krise, er det ifølge Jørgen Lindegaard, at den nådesløst afslører virksomhedens ømme punkter. »Vækst skjuler mange dårligdomme. Det var en af de udfordringer, vi havde i SAS, som ikke var trimmet, da jeg kom til. Her afslørede krisen i al sin brutalitet, hvad der var forkert i vores driftsmodel. Og når man på ny skal vokse, gælder det selvfølgelig om at få renset væksten for disse dårligdomme,« siger han: »Det er der, ledelsen for alvor kommer ind i krisestyringen. Om den er i stand til at vælge det, man vil gøre bedre, og bortskære det, der skal skæres. Det er svært. Det er spændende. Det er ledelse.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tidligere-sas-chef-laerte-krisestyring-paa-den-haarde-maade-han-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/127/1278620/23386818-jeve.jpg",
            "publication_time": "Mandag d. 13. april 2020, kl. 06.11",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}