{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/tidligere-koebenhavnsk-borgmester-blev-ikke-valgt-til-folketinget-nu-har",
        "title": "Tidligere københavnsk borgmester blev ikke valgt til Folketinget – nu har han fået nyt direktørjob",
        "content": "Det blev ikke til et politisk comeback. Til gengæld har han nu landet en direktørpost. Som bekendt var derkamp om pladserne for Radikale Venstreved seneste folketingsvalg. Og da partiet efter valget kunne samle en gruppe på blot syv mandater, blev det uden den tidligere teknik- og miljøborgmester i Københavns Kommune Klaus Bondam. Han skal nu være en del af ledelsen i Wonderful Copenhagen, der er hovedstadens officielle organisation for turisme, og som har til formål at fremme og udvikle erhvervs- og ferieturismen i regionen. Der skal han som direktør for krydstogtturisme stå i spidsen for en bæredygtig omstilling af krydstogtområdet,skriver Wonderful Copenhagen i en pressemeddelelse. »Opgaven er på en og samme tid at øge branchens store samfundsøkonomiske bidrag med milliardomsætning og jobskabelse og samtidig medvirke til at omstille branchen miljømæssigt og i samspil med lokalmiljøer,« lyder det i meddelelsen. Med sit nye job træder Bondam ind i et område, som ifølge Wonderful Copenhagen er særligt udfordret, da den afledte usikkerhed fra krigen i Ukraine rammer København som en central destination i Østersøen. De forventer, at branchen kommer til at lide et stort milliontab i omsætningen. »Der ligger derfor et stort arbejde de kommende år med at tiltrække rederierne i et stærkt udfordret marked, samtidig med at der skrues helt op for den bæredygtige omstilling af erhvervet.« Inden Klaus Bondam gjorde sig planer om at komme tilbage til politik, var han direktør for Cyklistforbundet gennem otte år. Men det job sagde han op for at stille op til Folketinget. Som tidligere byrådspolitiker er han dog bekendt med hovedstadsområdet. Han nåede at være medlem af Borgerrepræsentationen i ni år, hvoraf han var teknik- og miljøborgmester i fire år og senere beskæftigelses- og integrationsborgmester, lige inden han forlod rådhuset.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/tidligere-koebenhavnsk-borgmester-blev-ikke-valgt-til-folketinget-nu-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1651070/24358555-.jpg",
            "publication_time": "Tirsdag d. 28. februar 2023, kl. 13.19",
            "author": "Alberte Bay Sandager",
            "related_links": [],
            "attachments": []
        }
    }
}