{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/tidligere-lo-naestformand-jeg-er-maaske-overrasket-over-at-der-ikke-er",
        "title": "Tidligere LO-næstformand: »Jeg er måske overrasket over, at der ikke er blevet gjort noget før«",
        "content": "I 2019 betonede Lizette Risgaard, at hun ville gå forrest i kampen mod sexchikane og krænkende adfærd. Men nu er hun selv anklaget for upassende berøringer og grænseoverskridende adfærd mod en række unge mænd. Det har Berlingske og Ekstra Bladet afsløret. Sagerne kommer dog ikke bag på Tine Aurvig-Huggenberger, der er tidligere næstformand i LO. »​Jeg er ikke overrasket, for det er noget, der har været snakket om i ganske mange år, helt tilbage til da hun var næstformand. Jeg er måske overrasket over, at der ikke er blevet gjort noget før,« siger hun. Den tidligere fagforeningsleder har da også svært ved at se, at Lizette Risgaard, der besidder en af de mest magtfulde poster herhjemme, kan fortsætte i sit virke som FH-formand. »​Det her risikerer at være et enormt tilbageslag for fagbevægelsen og ikke mindst hele Metoo-bevægelsen, fordi der vil sidde massevis af mennesker, der tænker, at der gælder andre regler for kvinder end for mænd,« siger hun. Efter afsløringerne sagde Lizette Risgaard på et pressemøde fredag, at hun »er meget berørt af og ked af det her«, mens hun også kom med en »uforbeholden undskyldning« til dem, der har fremlagt sager. Fredag morgen besluttede FHs forretningsudvalg på et samlet til møde, som Lizette Risgaard havde indkaldt til på baggrund af anklager fra flere mænd om upassende adfærd fra formanden, at der skal igangsættes en advokatundersøgelse af Lizette Risgaard. Lizette Risgaard meddelte fredag aften, at hun med øjeblikkelig virkning går på selvvalgt orlov, mens sagerne bliver undersøgt af advokater. Samtidig vil FH-næstformand Morten Skov Christiansen indtræde som fungerende formand. »Jeg kan konstatere, at flere af jer (forbundsformænd,red.)enten har haft eller har møder med jeres organisationer, og at flere af jer allerede har meddelt, at I ikke venter på resultatet af undersøgelsen, som vi ellers aftalte på FU-mødet i morges,« oplyser Lizette Risgaardi en mail til TV 2. Fire forbund har siden afsløringerne fra Berlingske og Ekstra Bladet valgt at trække deres støtte til Lizette Risgaard. Det gælder Danmarks næststørste forbund, HK, fagforeningen Teknisk Landsforbund og Kost- og Ernæringsforbundet og senest Danmarks Lærerforening. Samtidig overvejer HK at indkalde til en ekstraordinær kongres for at drøfte Lizette Risgaards fremtid som FH-formand. Ifølge FHs egne vedtægter kan der indkaldes til ekstraordinær kongres, når mindst tre medlemsorganisationer, der sammenlagt repræsenterer mindst ti procent af de sammenlagte medlemmer, forlanger det med en motiveret dagsorden. Tine Aurvig-Huggenberger fortæller, at vi måske kan forvente, at flere forbund vil trække deres støtte til Lizette Risgaard de kommende dage, men minder om, at der nu er et magtspil i gang: »Man skal nok tage det med i beregningen, at der nu begynder et magtspil om, hvem der skal efterfølge Lizette Risgaard. Der er mange interesser i spil på den front,« vurderer hun: »Derfor tror jeg, at man vil se, at der er nogle fagforbund, der holder vejret lidt, fordi de skal have bragt nogle andre interesser på plads først.« Flere forbund – herunder 3F og Dansk Metal – har meddelt, at de afventer konklusioner fra den uvildige advokatundersøgelse, før det vil tage stilling til, om Lizette Risgaard kan fortsætte på en af landets mest magtfulde poster.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/tidligere-lo-naestformand-jeg-er-maaske-overrasket-over-at-der-ikke-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1671621/24414760-bm.jpg",
            "publication_time": "Lørdag d. 29. april 2023, kl. 06.27",
            "author": "Maria Outze",
            "related_links": [],
            "attachments": []
        }
    }
}