{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/tidligere-anbragt-vi-kan-godt-i-skal-bare-tro-paa-os",
        "title": "Tidligere anbragt: Vi kan godt, I skal bare tro på os",
        "content": "Når jeg beskriver min turbulente barndom ift. min nuværende situation med både arbejde og universitetsstudier, bliver jeg typisk mødt med lykønskninger og »hold da op, du klarer dig godt!«-kommentarer. Det er naturligvis rart at blive mødt med opløftende bemærkninger om ens indsats gennem livet, men det fremhæver også et problem. Det er imponerende at tage sig en uddannelse, at være i beskæftigelse og ikke være stofmisbruger som tidligere anbragt, det er ikke en standard. På den ene side forstår jeg godt folks reaktion, nårkun 41 procent af osfår en ungdomsuddannelse, men på den anden side gør jeg mig blot i noget som er en hel almindelig forventning til ikke anbragte børn. Derfor rejser spørgsmålet sig: Hvorfor skulle jeg være mindre kyndig eller tilbøjelig til at klare mig på en ungdomsuddannelse eller på arbejdsmarked end naboens børn? Jeg tror, det stammer fra omverdens og systemets syn på anbragte. Det er synd for os, fordi vi har haft en svær barndom og ikke skal presses for meget af de voksne. Sådan var det i hvert fald for mig. Jeg blev smurt ind i bobleplast og fik at vide af min plejemor, at jeg hverken kunne klare mig igennem en almindelig folkeskole uden massiv støtte eller skulle på gymnasiet, da det ville forårsage for mange dårlige oplevelser i mit liv. Og mine daværende drømme om at blive advokat en dag stemte slet, slet ikke overens med min arbejdsindsats, så jeg måtte hellere arbejde i Føtex, da der var en fast struktur og faste rammer. Heldigvis for mig blev jeg hjembragt og havde en mor, som ikke ville høre tale om andre muligheder end uddannelse og beskæftigelse, da jeg skulle kunne være et selvstændigt individ, som kunne forsørge sig selv. Selvom min mor og plejemor havde meget forskellige syn på mit kommende erhverv, tror jeg på, at de begge mente det godt. Min plejemor ville passe på mig og sikre, at jeg havde det godt lige nu, mens min mor ville passe på mig, når mit voksne liv begyndte. Men hvorfor kunne min plejemor ikke tro på mig, selvom jeg havde det svært? Jeg mener derfor, at synet på anbragte skal være som på ikkeanbragte; forventningen om at afslutte 9. klasse og få sig en ungdomsuddannelse er ikke urealistisk, men en naturlig del af ens liv. Jeg vil ikke underminere andre anbragtes problemstiller og udfordringer, jeg kender selv til mange af dem, og jeg har stået i samme suppedas, men jeg tror på, at vi anbragte er mindst lige så kyndige til at få sig en uddannelse og komme i arbejde som jævnaldrende hjemmeboende børn. Så kære politikere, socialrådgivere og værger, tro på, at vi kan, stil krav til os, og støt os i at få os en uddannelse, så vi i fremtiden ikke bliver afhængige af systemet igen. Vi kan mindst lige så meget som naboens børn, vi mangler bare jer til at give os den nødvendige selvtillid. Cecilia Alejandra Ramón Larrosa er samfundsfagstuderende på Københavns Universitet samt frivillig hos De Anbragtes Vilkår",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/tidligere-anbragt-vi-kan-godt-i-skal-bare-tro-paa-os",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1444801/23805750-nyny2.jpg",
            "publication_time": "Torsdag d. 15. juli 2021, kl. 22.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}