{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/tiki-tak-for-denne-gang",
        "title": "Tiki-tak for denne gang",
        "content": "BARCELONA: De færreste ville formentlig beskylde Luis Aragonés for at være en damefrisør, en spejderdreng eller for at udøve andre af de i øvrigt udmærkede erhverv, fritidsaktiviteter og seksuelle præferencer, som kritikere gennem de seneste to-tre år har sat det spanske landshold i forbindelse med. Den tidligere landstræner, der døde i februar, var tværtimod kendt for sin bramfri og ofte direkte uforskammede facon uden for banen, mens han inden for stregerne sværgede til fysisk betonet kontrafodbold i de fleste af sine mange klubber.  Ikke desto mindre var det i en vis forstand den charmerende madrilenske gnavpot, der opfandt Spaniens først beundrede og senere forkætrede spillestil, kendt og berygtet somtiki-taka. I forsøg på at hæve forbandelsen omkring et landshold, der evigt og altid blev slået ud i slutrundernes kvartfinaler, valgte Aragonés forud for EM i 2008 at bygge spillet op omkring Xavi Hernández, der på det tidspunkt langt fra udfyldte samme centrale rolle hos FC Barcelona. Ikke fordi han havde nogen særlig forkærlighed for høj boldbesiddelse og evigt pulserende kombinationsspil – vel snarere det modsatte – men fordi det virkede som alternativ til den fysiske råstyrke, holdet manglede. »Spaniens stil (...) handler udelukkende om de spillere, der er til rådighed; spillere med særlige egenskaber og et talent for sammen at udgøre en boldbesiddende enhed, der er svær at dæmme op for,« sagde Aragonés om sit værk i et af sine sidste interviews.  Den tidligere landstræners usentimentale analyse af det hold, som han selv og senere Vicente del Bosque førte frem til en historisk række af mesterskaber, er værd at huske på i disse dage, hvor fodboldens ypperstepræster og lægfolk både i og uden for Spanien har travlt med at erklæretiki-takaenog al dens væsen for død og begravet. For ligesom stilen i sin tid opstod som svar på en generation af exceptionelt boldsikre undermålere, så er det de samme spillere, og ikke spilforståelsen, der de seneste dage har tabt to kampe og muligheden for at forsvare VM-titlen med en samlet målscore på 1-7. Modstanderne har naturligvis undervejs fundet taktiske modtræk mod Aragonés’ »boldbesiddende enhed«. Men Spaniens problemer handler først og fremmest om, at »bolden ikke længere fløjter i græsset på sin vej rundt i kombinationerne«, som El País-journalisten Ramón Besa forleden formulerede det. Og når den ikke gør det, skyldes det i høj grad, at Xavi er blevet 34 år, at han ældes uden samme ynde som Italiens Andrea Pirlo, samt at han allerede inden slutrunden var gået i gang med at pakke kufferten for at rejse på fodboldaftægt i Qatar. Var det en fejl, at Del Bosque valgte at lade for mange af sine trofaste musketerer – også Casillas, Alonso, Villa og Torres er formentlig færdige på landsholdet – forsøge at udføre deres sidste bedrifter i Brasilien? Måske. Man kan i hvert tilfælde, som samme Besa skriver, få den mistanke, at de rejste af sted på jagt efter et ærefuldt nederlag snarere end en ny triumf. I stedet endte eventyret med en fiasko af historiske dimensioner, som de ikke havde fortjent. Når den rent sportslige katastrofe er fordøjet, vil de imidlertid hurtigt blive genindsat på deres hæderspladser i spansk fodboldhistorie. Samtidig står en ny generation af ligeledes gudbenådede boldspillere anført af dobbelte U21-europamestre som Koke, Thiago, Ander Herrera og Isco klar til at overtage pladserne i startopstillingen og sørge for, attiki-taka-haderne også ved kommende slutrunder må ærgre sig over spaniernes for os andre besnærende kombinationsspil.  Forhåbentlig, da. For uden for fodboldens velsignede mikrokosmos, hvor nye kampe og turneringer altid venter med mulighed for at tilbageerobre i det mindste noget af æren, bliver det sværere for spanierne at ryste fiaskoen af sig. I hvert tilfælde har mange af dem været hurtige til at skriveLa RojasVM-forlis ind i den trøstesløse fortælling om de seneste års økonomiske krise og politiske opløsningstendenser i landet. Allerede efter åbningskampen mod Holland begyndte fotomontager med Casillas, Ramos, Cesc og Piqué afbilledet som orkestret, der spiller på dækket, mens Titanic går ned, at cirkulere på de sociale netværk sammen med sørgmuntre bemærkninger om, at landsholdet nu endelig udviste solidaritet med resten af samfundet. Og skulle enkelte dommedagsprofeter have manglet argumenter til undergangsfortællingen, ville skæbnen, at det definitive nederlag mod Chile nogle dage senere fandt sted stort set samtidig med, at Spaniens gamle og trætte kong Juan Carlos onsdag ved midnat abdicerede. Xabi Alonsos sjældent åbenhjertige udtalelser efter kampen lød da også nærmest som et fodboldmæssigt ekko af en politisk debat, hvor stadig flere systemkritikere hævder, at de to store partier, der har ledet landet siden demokratiets genindførelse i slutningen af 1970erne, har mistet såvel orienteringen som deres legitimitet, og at folkestyret skal totalrenoveres. »Vores kvote af spilleglæde og succes er opbrugt. Vi var ikke klar mentalt, slidte rent fysisk og har ganske enkelt mistet den indstilling, som har fået os til at vinde så mange kampe,« sagde Real Madrids baskiske midtbanespiller og opfordrede til fornyelse. At FC Barcelona-spilleren Andrés Iniesta kort efter affærdigede sin landsholdskammerats analyse offentligt, viser sådan set bare, i hvor høj grad Alonso har ret. For succeshistorien omLa Rojasom kontrakulturelt fænomen og undtagelse fra reglen om, at alt i disse år går ad helvede til i Spanien, handler også om et usædvanligt sammenhold i truppen på tværs af modsætningerne mellem forskellige regioner i landet og, ikke mindst, arvefjendskabet mellem de to store klubber.  Mens forholdet mellem Catalonien og resten af Spanien gennem de seneste år er blevet så anstrengt, at et flertal i den østlige regions parlament nu har udskrevet folkeafstemning om en selvstændig stat, har de catalanske, madrilenske, andalusiske og kanariske spillere på landsholdet fungeret som en enhed så stærk, at end ikke tidligere Real Madrid-træner José Mourinhos rænkespil var i stand til at splitte den. Måske fordi de snarere end det konkrete Spanien kæmpede for et virtuelt fodboldfædreland. Et »Tiktakalandia«hvor tingene fungerede, hvor spaniernes produktivitet og konkurrenceevne var fuldt på højde med samtlige OECD-lande og lidt til, og hvor de kunne vinde efter en recept made in Spain, som ingen – måske bortset fra de seneste års Italien under Cesare Prandelli – har været i stand til at kopiere. Det har naturligvis ikke, sådan som spansksindede nationalromantikere håbede efter VM-triumfen i Sydafrika for fire år siden, løst nogen af de reelle problemer i landet. De catalanske nationalister, som modvilligt har heppet på et landshold fyldt med FC Barcelona-spillere, er ikke af den grund blevet væk fra demonstrationerne for uafhængighed. Men udenLa Rojasom fodboldideologisk samlingspunkt bliver Spaniens sammenhængskraft endnu svagere. I hvert tilfælde har fiaskoen i Brasilien omgående gjort brudfladerne synlige i sportsaviserne. Mens hovedstadspressen har slagtet åbenlyst catalansksindede Gerard Piqué efter den defensive nedsmeltning i åbningskampen, er den hovedansvarlige set fra Barcelona Real Madridsvivaespaña-andalusier Sergio Ramos. Samtidig har mange catalanske Twitter-brugere i løbet af den seneste uges tid udstyret deres profiler med hollandske bekvemmelighedsflag. Selvom talentmassen til et nyt storhold, som allerede nævnt, i allerhøjeste grad er til stede, og selv hvis det lykkes for Del Bosque eller hans efterfølger at klinke skårene internt i truppen, bliver det næppe let at genskabe magien omkringLa Roja.  Eksempelvis stiller Catalonien, hvis uafhængighedsprocessen føres til ende, med sit eget landshold, når VM i Rusland om fire år fløjtes i gang, mens FC Barcelona spiller i den franske liga med samme status som AS Monaco. Og i modsat fald vil det formentlig være fordi, løsrivelsesforsøget er blevet stoppet med midler, som ikke virker befordrende på fællesskabsfølelsen. Som fodboldelskere – og i det hele taget – har vi naturligvis også lov til at håbe på, at politikerne – de gamle og de nye, de spanske og de catalanske – finder en løsning, der på en konstruktiv måde kan holde sammen påtiki-takaensfædreland. Under alle omstændigheder har vi været forundt gennem de seneste seks år at opleve et af historiens største, mest intenst beundrede og lige så intenst hadede landshold revolutionere spillet. »Y qué nos quiten lo bailao,« som spanierne – også hér i Catalonien – siger: »De kan ikke tage det fra os, som vi allerede har danset.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/tiki-tak-for-denne-gang",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/47/470960/7457550-22mastopshotsjpg.jpeg",
            "publication_time": "Lørdag d. 21. juni 2014, kl. 20.00",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}