{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/til-alle-katteejere-i-kommer-aldrig-til-at-se-paa-jeres-kaeledyr-paa",
        "title": "Til alle katteejere: I kommer aldrig til at se på jeres kæledyr på samme måde …",
        "content": "I en tid med alskens genvordigheder i nær og fjern kan magisk realisme være et fristende eksil, et lille frirum og en pause fra det hele med fantasifuld fordybelse. »Te til ånderne« afChris Vuklisevicvar vinterens magiske højdepunkt, og i det spirende forår følger nu »Den sandhedssøgende kat« af den finske multikunstnerKatja Kettu, der foruden forfattergerningen er filminstruktør, klummeskriver og forsanger i et punkband. Fortællingen udspiller sig i både fortid og nutid og strækker sig over et århundrede. I fortiden møder vi de forarmede Eeva og Mahte under Finlands borgerkrig og uafhængighed i kølvandet på den russiske revolution i 1917. Og i nutiden – over 100 år senere – er hovedpersonen en kvindelig forfatter, der gisper efter håb i tilværelsen. Alt omkring hende forvitrer, og ikke nok med det … skriveblokaden har også sat ind. Hvad har de to forskellige situationer og nedslag i historien med hinanden at gøre? Ikke så meget, skulle man tro, men en skønner dag dukker en kat op – og ikke en helt almindelig kat. Snarere en ånd sendt fra »Himlenes Forskningsafdeling«, der transcenderer grænsen til det magiske og agerer bindeled mellem fortiden og nutiden, nu hvor forfatterens fremtid synes umulig. Til alle katteejere: I kommer aldrig til at se på jeres kæledyr på samme måde …Fold sammenLæs mereFoto: Lindhardt og Ringhof. »Jeg er Åndelig vejleder og en af de dygtigste af slagsen, en dannet og behagelig person (omend termen »person« for mit vedkommende er komisk unøjagtig, jeg er snarere en form for Forsker, omend med skiftende metoder. Al den information, jeg indsamler, opbevares i arkivet for Klarhedens Kontor for Forskning i og Støtte af Livsformerne. Nej, jeg forsøger ikke at føre nogen på vildspor. Tværtimod agter jeg at fortælle sandheden.« Overgangen mellem realisme og magisk realisme kan synes lettere kunstig i »Den sandhedssøgende kat«, og i hvert fald mindre subtil og sammenflettet end i »Te med ånderne«. Men det tilgiver man Katja Kettu. For langsomt tegnes konturerne af hendes filosofiske ærinde med bogen, der er både rørende og interessant: Kan et menneske i eksistentiel krise finde mening med det hele ved at forstå sin fortid? Er det her – i forfædrenes spor – at mennesket kan finde styrken i sig selv og besvare spørgsmålet over dem alle: Hvem er jeg? Og er katten i virkeligheden billedet på en glemt urkraft i mennesket? Måske et usynligt bånd, der forbinder os med vores slægtninge? Katja Kettu skifter ofte tid og fortællerstemme i sine korte, inciterende kapitler, der er rige på sanselige beskrivelser. Som læser fornemmer man den rå udørk i det nordlige grænseland til Rusland, hvor Katja Kettu selv kommer fra, og ofte er hendes sprog uhøjtideligt og befriende underholdende (det kunne en del forfattere lære noget af) – særligt når den himmelske agent i kattekrop observerer sine omgivelser: »Mennesket er en klodset og upraktisk organisme, en hæslig, hårløs skabning ubeskyttet af pelsens ærbare værn. Dets bækken egner sig ikke til fødsler, og dets hjerne forbruger alt for meget fedt og protein … Mennesket er en latterlig indretning, en naturstridig parasit, et fjollet indfald skabt på Skaberens hviledag, en plageånd, der uvist hvorfor forårsager ulykker og skaber disharmoni på universets bølgelængder.« Skildringerne af fortiden og nutiden er længe fortalt i to separate spor, men tager mod slutningen af bogen en forunderlig og overraskende drejning takket være katten fra de højere magter. En dag finder den firbenede udsending den dagbog, der tilhørte forfatterens oldemor Eeva – og det skal vise sig at ændre alt for den ellers så knuste forfatter. Og til alle katteejere: I kommer aldrig til at se på jeres kæledyr på samme måde … Den sandhedssøgende kat Forfatter: Katja Kettu.Oversat af: Birgita Bonde Hansen.Sider: 370 sider.Pris: 250 kroner.Forlag: Lindhardt og Ringhof",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/til-alle-katteejere-i-kommer-aldrig-til-at-se-paa-jeres-kaeledyr-paa",
            "image_url": null,
            "publication_time": "Fredag d. 14. marts 2025, kl. 07.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}