{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/til-forsvar-for-tyggegummitesterne",
        "title": "Til forsvar for tyggegummitesterne",
        "content": "For snart 40 år siden udgav Bent Vinn Nielsen sin debutroman. »Arbejdssky« hedder fortællingen om arbejdsløse Lenny, der nede på kommunen får netop det mærkat klistret på sig, fordi han nægter at lade sig presse ind i det borgerligecomme-il-faut. For Lenny vil være forfatter. Skulle Bent Vinn Nielsen skrive sin delvist selvbiografiske debut i dag, kunne han passende have sat Lenny i kørestol, givet ham en livstruende sygdom og sendt ham på klemmefabrik. »Men hvis jeg dengang i 1970erne havde fortalt min forlægger, at jeg ville skrive en roman om folk, der er dødssyge og bliver sendt i arbejdsprøvning for ikke at krænke den omsiggribende religiøse opfattelse af, at arbejde er det eneste, der dur, så ville jeg være blevet beskyldt for at lave socialistisk propaganda. Det ville alligevel have været for langt ude,« siger Bent Vinn Nielsen. Ibibliotekernes forfatterleksikonkaldes 65-årige Bent Vinn Nielsen »dansk litteraturs hængerøv«. En veteran i romankunsten, som har modtaget litteraturpriser for sine solidariske og humoristiske skildringer af mere eller mindre skæve eksistenser i det såkaldte Udkantsdanmark. Han ernærede sig som ufaglært arbejdsmand før sin litterære debut, så selv om han i dag er en del af kultureliten, har han aldrig lagt kritikken af det økonomisk privilegerede Danmark fra sig. Og beder man ham i dag pege på det samfundsproblem, der bekymrer ham allermest, dukker den stigende ulighed op som det første. »Jeg tror ikke, at man nogensinde kan komme ulighed til livs. Men det er en dyd at bestræbe sig på det. Man kunne citere en ægte kapitalist som Klaus Riskær Pedersen, som har sagt noget i retning af, at »man ikke kan undgå ulighed, men det er et meget dårligt samfund, der ikke forsøger det«.« Men viforsøgerend ikke længere, mener Bent Vinn Nielsen. Respekten for samfundets laveste og vores kollektive samvittighed er væk.Som eksempel nævner han en historie,som TV2 bragte i maj. En tidligere fængselsbetjent havde pga. fysiske skader fået sit funktionsniveau vurderet til »væsentligt nedsat«. Alligevel havde Vejen Kommune sendt ham i adskillige ressourceforløb, blandt andet et – og det er her, tesen om manglende respekt kommer ind – som »tyggegummitester«. »Man må næsten grine. Men det er alvor. Det udsætter man virkelig folk for. Og så hører man samtidig om enorme bonusser i bank- og erhvervslivet. Til folk, der nærmest ikke har arbejdet. Det skriger til himlen.« Ulighed har i de seneste ti år været et betændt emne, som både debattører og førende politikere har slået sig på. Danmark er immervæk et af verdens mest lige, velhavende samfund, og hvad gør en smule forskel mellem rig og knap så rig, hvis ingen går sultne i seng, og alle har ret til lægehjælp og skolegang? »Der er nogen, der er heldigere og dygtigere end gennemsnittet, og det er ikke skadeligt som sådan. Men uligheden bliver skadelig for et samfund, når det laveste niveau bliver afsindigt lavt. Det er farligt. Hvis folk føler, at de rent ud sagt bliver pisset på eller bliver tilpas fattige, så kapper de den mentale forbindelse til samfundet. Sammenhængskraften bliver truet, og man mister respekten for det fælles. Det kan man allerede mærke nu. Der er jo ingen, der har nogen autoritetstro mere. Man har ikke respekt for dem, der pisser på en,« siger Bent Vinn Nielsen. »Velfærdssamfundet blev også til for middelklassens skyld; for at den ikke skulle gå rundt og have dårlig samvittighed hele tiden. Men den dårlige samvittighed er også væk i middelklassen.«Fold sammenLæs mereFoto: Linda Kastrup. Ifølge Danmarks Statistik er uligheden vitterligt øget siden årtusindskiftet. Og de nye »fattigdomstiltag« som kontanthjælpsloftet og integrationsydelsen vil sende i alt16.400 personer under fattigdomsgrænsen, advarer såvel børneorganisationer somArbejderbevægelsens Erhvervsråd. Desociale medierflyder allerede over med historier om børn, der græd, da de skulle bede deres forældre om 100 kroner til sidste skoledag, og enlige mødre, der ikke har råd til hygiejnebind. »I virkeligheden har den slags tiltag været længe undervejs. Den store fare er, at nogen borgere i dag nyder respekt og nogen absolut ikke gør. Politisk, i debatten og blandt folk generelt. Bestræbelsen i det samfund, vi har bygget op, har ellers altid været, at alle var lige gode uanset udgangspunkt,« siger Bent Vinn Nielsen. Han mener, at kulturen i forhold til samfundets svageste har ændret sig voldsomt: »Man vurderer udelukkende folk som arbejdskraft. Man skal arbejde, have ambitioner og stræbe for at være noget værd i dag. Man underkender, at stræbsomhed, ambitioner og mange penge ikke er så vigtigt for mange mennesker. De vil bare have et godt og værdigt liv.« Der fandtes også ulighed i »gamle dage«, erkender Vinn Nielsen, men i modsætning til i dag var der »en retning«, mener han: »Da velfærdssamfundet blev rullet ud efter krigen, da oplevede man fra generation til generation et stadigt fremskridt. Der var en følelse af konstant fremgang. Jeg er så gammel, at jeg kan huske, at det var sjældent, at en arbejder havde råd til en bil – og jeg kan huske, hvordan de efterhånden fik det. De sidste 30 år har man jo gradvist oplevet tilbagegang. Det er gået tilbage med samfundstanken. Vi er måske blevet rigere allesammen, men samfundstanken er presset.« Han giver ikke – det ville ellers være bekvemt – politikerne eneansvaret: »Politikerne er jo en afspejling af os, ikke en speciel gangsterbande. Vi skal langt ud på venstrefløjen for at finde folk, der varetager de allersvagestes interesser, og de har ikke meget magt. Dansk Folkeparti har så tit vist, at hvis de kan gøre livet surt for indvandrere, så er de parate til at sælge deres egen bedstemor og hendes gangstativ. Så siger de ja til besparelser på boligsikring, kontanthjælp osv.« Så hvem er tilbage til at beskytte de svageste?»I virkeligheden er det nok enkeltpersoner i de forskellige partier. Der er ikke noget politisk parti, der kan garantere retfærdighed. Nej, det er mennesker spredt ud over hele spektret, der skal sørge for det. Det lyder frygtelig konservativt, men der mangler en ordentlighed.« Var der reelt større respekt for sygdomsramte og handicappede for 40-50 år siden?»Nej, det var der måske ikke, men man havde i det mindste en dårlig samvittighed over, at man ikke havde det. Det var ikke noget man skiltede med – sin disrespekt. Man havde en skamfølelse. Erhard Jacobsen sagde det meget godt: »Jeg synes, jeg har ret til et pænt middelklasseliv, men jeg vil ikke finde mig i, at min nabo ligger i skidt«. Velfærdssamfundet blev også til for middelklassens skyld; for at den ikke skulle gå rundt og have dårlig samvittighed hele tiden. Men den dårlige samvittighed er væk også i middelklassen.« Hvorfor har vi mistet den?»Måske fordi middelklassen selv er lidt »udfordret«, som det hedder nu om dage. Det er ikke nogen garanti for en fed indtægt i dag, at man har en akademisk uddannelse. Og vi er måske ved at indse, at der er grænser for væksten. Vi kan ikke blive ved at forlange alle tænkelige materielle goder, så alle holder på sit eget, og så er der intet tilbage til tyggegummitesteren.« Dette er fjerde interview i serien »Brydningstid«. De første tre med historiker og journalist Anne Applebaum, antropolog og debattør Dennis Nørmark samt jurist og radiovært Anne Sofie Allarp kan læses her:    FAKTABlå bog Bent Vinn NielsenFødt 1951, forfatter til over 20 romaner samt dramatik, børnebøger og klummer og anmeldelser i bl.a. Information.Opvokset i nordjysk arbejderfamilie og var selv ufaglært arbejder frem til sin litterære debut. Bor i dag i Nykøbing Falster.Debuterede med romanen »Arbejdssky« i 1978, udgav senest »Den svævende tankbestyrer« i 2014.Tidligere formand for Kunstfondens litteraturudvalg.Modtager af bl.a. Det danske akademis store pris (2006), Søren Gyldendal Prisen (2001), Martin Andersen Nexø Legatet (1992) og Kritikerprisen (1998).FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/til-forsvar-for-tyggegummitesterne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/102/1023345/14063545-bent-vinn-foto1.jpg",
            "publication_time": "Tirsdag d. 19. juli 2016, kl. 12.54",
            "author": "Line Tolstrup Holm",
            "related_links": [],
            "attachments": []
        }
    }
}