{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/til-housewarmingen-i-1747-blev-der-drukket-175-flasker-vin-nu-skal",
        "title": "Til housewarmingen i 1747 blev der drukket 175 flasker vin – nu skal rokokoperlen ved Furesøen restaureres for et stort millionbeløb",
        "content": "Det ligger der på bakken og lyser hvidt, når man kører gennem bøgeskoven hen over bakken ved Bagsværd Sø. Forbi Marienborg, hvor vores stakkels statsminister sidder og grunder over tidens udfordringer, forbi Sophienholm, hvor Friederike Brun holdt sine guldaldersaloner, og videre ned mod Frederiksdal, hvor Caspar David Friedrich i slutningen af 1700-tallet tog på tegneudflugter sammen med sine klassekammerater på Det Kongelige Akademi for De Skønne Kunster i København. Frederiksdal Slot hedder bygningen, og den ligger præcis her, fordi vi – præcis her – er i det kulturelt interesserede magtlandskab, der på mange måder definerede 1700-tallets Danmark og hele den såkaldte »florissante periode«. Balustradens figurer vil blive nyhugget og forankret sikkert heroppe, så der ikke længere er nedstyrtningsfare.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Frederiksdal Slot blev tegnet af selveste Nicolai Eigtved, 1700-tallets store rokokoarkitekt, manden bag Frederiksstaden, Amalienborg og Christianskirken på Christianshavn. Det elegante, arkitektoniske mesterskab er tydeligt selv her fra vejen på den anden side af (Frederiks) dalen, og når man kommer tættere på, bliver det endnu tydeligere, hvor fint, uformelt velproportioneret og superelegant hele huset er formgivet. Jeg er taget herud for at se slottet indvendigt og møder slottets ejer, Carl Christian Sigismund Ahlefeldt-Laurvig. Slottet står foran et stort restaureringsprojekt, som i løbet af det næste par år vil sikre, at bygningen kan blive stående i hvert fald 250 år mere. »Jeg ser det som et livsprojekt«, siger Carl Christian Sigismund Ahlefeldt-Laurvig. Han tager imod på trappen og inviterer mig på en rundvisning i slottet. Planen er, at Frederiksdal Slot i fremtiden skal spille en langt mere udadvendt rolle i det københavnske kulturliv. Der er allerede etableret en årlig folke- og kammermusikfestival, men det er Carl Christian Sigismund Ahlefeldt-Laurvigs plan, at der skal ske meget mere. Han arvede slottet som 21-årig og har taget en cand.merc.-uddannelse på CBS for at være klar til de udfordringer, en slotsejer møder her i det 21. århundrede. Han forestiller sig, at Frederiksdal Slot vil blive et samlingssted for mennesker og virksomheder, der arbejder med bæredygtighed, restaurering og cirkulær økonomi. Målet er, at slottet skal være egenfinansieret. Det er ikke noget, der bare lige sker, men det er den unge slotsejer indforstået med. Personligt kender jeg det hvide rokokopalæ særdeles godt. Jeg bor lige i nærheden, så jeg kommer jævnligt forbi – det er endda her, inde i den store skov omkring slottet, at vi plejer at købe familiens årlige juletræ. Jeg har dog aldrig været indenfor i huset, så det glæder jeg mig meget til. Frederiksdal Slot er interessant af en masse grunde: Dels selvfølgelig, fordi det er tegnet af Eigtved, men også, fordi det, siden det blev bygget mellem 1744 og 1746, har været i en enkelt families eje. Den unge Sigismund Ahlefeldt-Laurvig, jeg mødes med, er således ottende generation på stedet, og han har tænkt sig at gøre alt, hvad han kan, for at han ikke bliver den sidste. Carl Christian Sigismund Ahlefeldt-Laurvig er ottende generation på stedet Frederiksdal Slot.Fold sammenLæs mereFoto: Jacob Ehrbahn/Ritzau Scanpix. Historien om slottet hænger tæt sammen med 1700-tallets blomstrende tid i kongeriget Danmark. Det var et århundrede med pudderparykker og affekteret verdensfjernt hofliv, men også en tid med store samfundsændringer og med massevis af penge. Både på grund af de store indkomster fra kolonierne, og fordi hele epoken fra afslutningen af den Store Nordiske Krig i 1721 og frem til Slaget på Reden 80 år senere var præget af fred og velstand her i vort forkælede kongerige. Historien om Frederiksdal Slot hænger uløseligt sammen med historien om slottets bygherre og første ejer, Johan Sigismund Schulin (1694-1750). Schulin blev født i Prichsenstadt, ikke så langt fra Nürnberg, i det tyske hertugdømme Franken. Hans far var præst i Ansbach, men familien var hverken adelig eller velhavende. Sigismund Schulins store held var, at hans far sørgede for, at han fik en god uddannelse, og at han derfor som ganske ung blev ansat som huslærer for de unge markgrever Frederik Ernst og Frederik Christian af Brandenburg-Kulmbach, hvis søster, Sophie Magdalene, var forlovet med den danske kong Christian 6. Han fulgte med brødrene og hele familien til Danmark og gjorde straks et så godt et indtryk på Christian 6., at han blev udnævnt til direktør i postvæsenet og senere til både etatsråd og oversekretær i Det Tyske Kancelli – med andre ord udenrigsminister. Han blev samtidig ophævet til adelstanden og blev påhæftet alle de kors og bånd og stjerner, en ambitiøs, ung mand kunne drømme om. I 1743 forærede Christian 6. Schulin den kongelige gård ved Frederiksdal, og da Schulin havde forvisset sig om, at han måtte gøre ved ejendommen, hvad han ville, fik han den hurtigt revet ned og påbegyndte i stedet byggeriet af det Frederiksdal Slot, vi stadig kan besøge i dag. Han bad naturligvis tidens hotteste arkitekt, Nicolai Eigtved, om at tegne sit slot, og da det stod færdigt i 1746 var det lige præcis så afslappet skønt og elegant, som kun Eigtved kunne gøre det. Johan Sigismund Schulin var da også så glad for resultatet, at han i 1747 holdt en for ham overvældende ødsel housewarming, hvor der blev drukket mere end 175 flasker vin. Det er fascinerende, at havesalen så præcis sådan ud, da der blev holdt housewarming på Frederiksdal Slot i 1747,Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. At vi kender det tal så nøjagtigt, skyldes det faktum, at Schulin hele sit liv var en meget samvittighedsfuld bogholder. Siden sin første ansættelse ved hoffet førte han et fuldstændig nøjagtigt regnskab over alle sine indtægter og udgifter. Mens han destruerede al sin øvrige korrespondance, bevarede han disse regnskabsbøger, og det er derfor, vi ved præcist, hvad hele byggeprojektet kostede – inklusive housewarming. Som det næsten altid går, var Johan Sigismund Schulins efterkommere knap så dygtige som slægtens grundlægger. Hans eneste overlevende søn, Frederik Ludevig, var en døgenigt, helt uden faderens sparsommelighed eller forretningstalent. Han formøblede i løbet af få år stort set hele familieformuen, og som den unge slotsejer, jeg er taget ud for at besøge, siger, så var det en slags held i uheld. »Det var, fordi familien var så relativt fattig, at slottet er så velbevaret, som det er«, fortæller Carl Christian Sigismund Ahlefeldt-Laurvig. Der var ikke råd til alle mulige ombygninger, og i det hele taget har det været de følgende seks generationers største opgave at bevare slottet og at fastholde det som det klenodie, det er. En enkelt ændring blev det dog til. Allerede to år efter, at Johan Sigismund Schulin i 1750 var afgået ved døden, syntes hans enke, at huset var for småt, og hun fik det derfor forhøjet med en mansardetage tegnet af J.G. Rosenberg, som også havde arbejdet tæt sammen med Eigtved i Frederiksstaden. Det er altså det hus – en sammenplantning af Eigtved og Rosenberg – som i dag troner så fornemt på toppen af bakken, ikke så langt fra mit eget beskedne hus ved Bagsværd Sø. Slottet er i dag naturligvis fredet efter alle kunstens regler, og det har længe været et ønske for familien at kunne finde de midler, der kunne gøre det muligt at restaurere og fremtidssikre det. Selvom det er virkelig godt bygget og hverken har sætningsskader eller rådne tømmerkonstruktioner, trænger det til en kærlig hånd, som man siger. Det har derfor været en stor lettelse for slotsejer Carl Christian Sigismund Ahlefeldt-Laurvig, at Aage og Johanne Louis-Hansens fond i 2024 viste sig så forstående og gavmild, at den gav et pænt tocifret millionbeløb til at sikre husets ydre klimaskærm. Taget bærer tydeligt præg af mere end 250 års slid, og både den ydre puds, sandstensgesimserne og de mange skulpturer på balustraden mod haven er så forvitrede, at det udelukkende var et spørgsmål om tid, hvornår de ville falde ned og dermed få huset til at forfalde endnu hurtigere, hvis der ikke blev gjort noget nu. Og lyset gennem de småsprossede vinduer er naturligvis smukt som en film.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Indvendigt ser man tydeligt fordelene ved en nøjsom økonomi. I alle rum er den oprindelige stuk bevaret, og gulvene ligger, som de lå for 278 år siden, da den første Sigismunds gæster spildte rødvin på dem. De malerier, der blev indkøbt som pynt, og hvis pris man kan finde i de detaljerede regnskaber, hænger stadig på væggene, og i et af rummene kan man endda stadig beundre det oprindelige tapet med kinesiske motiver. Slottet er som en lille tidsmaskine, og det er meget nemt at forstå, hvorfor nutidens ejere er så begejstrede for, at det nu bliver muligt at fremtidssikre det. Carl Christian Sigismund Ahlefeldt-Laurvig forestiller sig, at Frederiksdal Slot vil blive et samlingssted for mennesker og virksomheder, der arbejder med bæredygtighed, restaurering og cirkulær økonomi. Målet er, at slottet skal være egenfinansieret. Det er ikke noget, der bare lige sker, men det er den unge slotsejer indforstået med. Jeg glæder mig til at følge renoveringsprocessen på mine ture rundt i området og vil i løbet af det næste par år forsøge at kigge forbi af og til, så jeg også kan holde Berlingskes læsere orienteret om, hvad der sker i det smukke hvide hus på bakken.",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/til-housewarmingen-i-1747-blev-der-drukket-175-flasker-vin-nu-skal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1907974/24924907-frederiksdal-slot.jpg",
            "publication_time": "Søndag d. 06. april 2025, kl. 16.21",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}