{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/til-koncert-i-tobyland",
        "title": "Til koncert i Tobyland",
        "content": "VIRGINIA BEACH, VIRGINIA:»Hvor mange her er født i en trailervogn,« råber Toby Keith, mens han går hvileløst frem og tilbage over scenen. Hænderne ryger i vejret, og det samme gør stemmerne, titusindvis af hænder og stemmer, og jeg føler et øjeblik, at jeg er den eneste, som ikke er født i en skurvogn. »Hell, yes,« skryder countrystjernen. »Hell, yes!« Og »hell, yes« til os alle sammen - for der er tydeligvis noget ved at være født i en beboelsestrailer, og Toby Keith giver os sit seneste hit, »Trailerhood«, en sentimental hyldest til den slags kvarterer - til det søde liv med countrymusik og sydstatsrock dagen lang, pokerspillere, øldåser og hjemmebrændt, fjernsyn der flimrer uafbrudt med amerikansk fodbold og racerløb og - som den store adspredelse - tornadoer, der i ny og næ river de tynde skurvægge omkuld. »It's a little piece of paradise  There's a party goin' on in the trailerhood.« HVIS MAN LIGE VAR dumpet ned her ved koncerten i Virginia Beach, og hvis man ikke kendte det fjerneste til countrymusik og Toby Keith, så ville man måske undre sig. Skulle det nu være så fantastisk at vokse op i en klynge af beboelsestrailere? Måske vil man huske alle mulige akademiske undersøgelser, som fortæller om det sociale stigma i den slags nabolag og blotlægger alle problemerne. Men sådan en fodnoteakademiker har misforstået det hele; for netop den kendsgerning, at der er en eller anden form for stigma, netop den kendsgerning, at han - en højpandet akademiker - stiller sig undrende an og peger på sine skaldede tal, er grund til at hylde skurvognene. Hell, yes, kald det redneck-logik, kald det trailer chique, kald det lige hvad vi vil, for uanset hvad vi kalder det, så taler vi om en anti-elitær faktor, som pludselig er blevet en alvorlig magtfaktor. TOBY KEITH LIGNER IKKE en magtfaktor. Mere sådan en som vil slås. Når han går frem og tilbage over scenen, går han med en foroverbøjet gang, han sparker sine støvlesnuder fremad, og han kunne være rambuk i Hells Angels. Cowboyhatten sidder helt nede i øjnene, mellem sangene taler han i udråbs- eller ufuldendte sætninger, og han virker kun en kedeldragt fra at være den olieborebisse, som han var, før end han blev verdens største countrystjerne. Og hans koncert er et illustrativt besøg i det anti-elitære Amerika, hvor omkring 30.000 fans hujer, råber, stamper, klapper og sveder sig gennem et Tobyland, hvor deres mand deroppe tager alt, hvad der er politisk ukorrekt eller usagt og gør det til en værdi. I »Whiskey for my men« fejrer han de gode, gamle dage, da de slemme drenge blev klynget op i det første og det bedste egetræ, »så alle kunne se dem hænge dér «. I »Ballad of Balad« foregiver han at være en amerikansk soldat i Irak, og til øredøvende jubel synger han om, hvordan han og hans kammerater fandt nogle »røvhuller«, der havde gemt sig i en grøft, og »vi sigtede og dræbte dem alle sammen, de skiderikker, oh yeah.« OH YEAH, og det kunne selvfølgelig alt sammen være lige meget, hvis det kun var Toby Keith og hans mange fans, der svælgede i den form for redneck-logik. Andre sangere – andre kunstnere – har også haft meninger, som var uden for salontonen, og hvis alle sorte politikere skulle stå til ansvar for, hvad rapmusikere synger, så ville Vorherre ikke vide af dem, men der er en væsentlig forskel. Mens de fleste sorte politikere netop ikke vil vide af Tupac Shakur og gangsterrappen, så opsøger førende konservative politikere i øjeblikket redneck-logikken og omklamrer den. Den for tiden mest indflydelsesrige konservative, Sarah Palin, opfandt ikke omklamringen, men hun gjorde den til en politisk kunst. Under valgkampen i 2008 optrådte hun sammen med den ramsaltede countrysanger Gretchen Wilson, og Palin dansede og sang med på Wilsons sang »Redneck woman«, som er en uforblommet hyldest til alle de kvinder, der drikker øl natten lang, elsker Lynyrd Skynyrd, har julelyset tændt hele året og står »barfodet foran huset med en baby om hoften«. »Nogle kalder mig hvidt skidt  men her, hvor jeg bor - her er de alle sammen sådan, Hell yeah.« Efter Wilsons cri de guerre sagde Palin til det jublende publikum, at en politisk modstander engang havde hvæset til hende, at hun var »en redneck-kvinde«. »Jeg svarede ham: \"Synes du det? Tusind tak\".« Hell yeah, og i Alaska skrev lokal­avisen for nogle år siden om, hvordan hun havde registreret et firma med navnet »Rouge Cou«. Hvad betyder navnet, spurgte avisen. »Rouge Cou er en fornem måde at sige redneck på. Det er fransk,« svarede Palin og forklarede, og firmaet skulle beskæftige sig med marketing og politisk rådgivning. Hun blev sin egen bedste kunde, for ingen har som Palin forstået at appellere til det Amerika, der befinder sig uden for den politiske korrekthed - »Rouge Cou« eller »Det rigtige Amerika«, som hun kalder det, »de steder hvor vi finder de hårdtarbejdende, patriotiske, pro-amerikanske dele af vores vidunderlige land.« De steder hvor vi finder de soldater, der kæmper i USAs krige, og de værdier der gør Amerika til Amerika. Det er Tobyland. EN FORD PICKUP TRUCK bakker ind på scenen, og Toby Keith sætter sig på bagsmækken med sin guitar. Det er stilletid, de småkedelige lejrbålssange, og jeg går lidt uden for heksekedlen af varme, fugt og armsved. Ved indgangen står en anden Ford pickup udstillet, godt gejlet op, og et par unge mænd står og kigger på den, godt gejlet op. Deres kærester står bagved, og den ene holder om den anden. Hun kaster op. »Du kan fand'me også lade være med at blande alt det pis,« råber den ene unge mand tilbage til hende. Et par jagerfly fra den nærliggende flådebase kommer bragende hen over os, og en stemme råber »Go army« efter flyene. Jeg betragter havet af mennesker, og jeg bemærker, hvordan de alle sammen er hvide. Hver og én. Muligvis er der en sort eller latino eller asiat et andet sted, men ikke her omkring mig, ikke én eneste. I betragtning af, at en tredjedel af alle amerikanere tilhører en etnisk minoritet, er sådan en ensfarvethed iøjnefaldende. Men det er ikke kun farverne, der er ens. Arten er også. Kvinderne ligner hinanden og varierer kun i alder. De er alle i meget korte nederdele og enten iklædt strandsandaler eller cowboystøvler, og ingen af dem promenerer med den slags mærker, som ellers er omnipresente, og hvorfor skulle de også det, for som Gretchen Wilson synger: »Jeg kan købe de samme forbandede ting i Wal-Mart til halv pris/Og stadig se sexet ud/lige så sexet som modellerne på TV/Nej, jeg behøver ikke mærketøj for at få min mand til at tage mig.« Mændene består af en tilsvarende mærkeløshed; bare i cowboybukser, T-shirt eller wifebeater T-shirt, støvler eller sandaler, og det hele virker, som om vi er meget mere end nogle få timers kørsel fra Washington D.C. og det nordøstamerikanske metropolbælte, hvor forældrene formaner deres børn om at stræbe langt og stræbe højt, så de ikke ender i en beboelsestrailer. For her i Tobyland er det helt OK. Lyt bare til Toby Keith, når han synger »Get drunk and be somebody«. Han foregiver at være en fabriksarbejder, så anonym, at hans chef ikke engang kender hans navn, og hans kæreste arbejder som en anonym frisør, men nu har de begge to fyraften, det er fredag aften, og nu skal de være alt det, de ikke er på deres arbejde. »Weekenden er her/du almægtige Gud/Folkens lad os drikke os fulde/hele ugen er vi bare ingenting/men vi har stemplet ud og det er lønningsdag  lad os drikke os fulde og være noget.« Og på sådan en bar i Tobyland er det lige meget, hvad man er, og hvem man er. Eller hvad? Ikke helt. En af hans mest populære sange hedder »I Love This Bar«, en tilsyneladende alt-og-alle inkluderende sang til stambaren, og i stambaren finder vi - som han synger - vindere og tabere, cowboys og lastbilchauffører, svindlere og slagsbrødre, krigsveteraner og blaffere, arbejdsmænd og bondeknolde, strippere, rockere og ludere, og det lyder ikke, som om optagelseskriterierne er videre skrappe. Men det er de - bare på deres egen egen måde, for der er mange, der ikke er her. Bøsser og studerende, lærere og punkere, kratluskere og skateboardere, tillidsmænd og musikere, arbejdsløse og bibliotekarer, alle dem der forstyrrer Toby Keiths ideal om Tobyland, eller hvad Sarah Palin kalder »det rigtige Amerika«, det hårdtarbejdende og uartikulerede Amerika, og her i Virginia Beach er netop »I Love This Bar« populær ud over alle grænser og stolesæder. Hele min afdeling står op, et par ældre kvinder hælder faretruende, når de vipper fra side til side, og deres mænd fumler med at få fundet lighterne frem, og det er muligt, at de ikke bemærker fraværet af bøsser og bibliotekarer, men man skal være mere end almindeligt tung og døv for ikke at høre hele den anti-elitære basrytme i sangen. Og det er - om noget - hvad der binder Tobyland og Palinland sammen. Det anti-elitære. Ideen om at der er en uhumsk elite, som bestemmer, hvad der er rigtigt og forkert, og som forsøger at rangere toby-isterne og palin-isterne ud på de forkertes sidespor. Som håner deres sange, griner ad deres overvægt, siger fy-fy til deres politiske ukorrekthed og betragter dem som en slags hushjælp, der skal hjælpe, men ikke ses eller høres, men, kære venner, lyt efter i aften - f-o-r n-u e-r d-e-t s-l-u-t-! ANGELO CODEVILLAS NYE BOG »The Ruling Class« er ikke for ingenting blevet pligtlæsning hos te-bevægelsen. Codevilla skriver, at der findes to slags Amerika: det legitime Amerika og det ikke-legitime Amerika – og Tobyland og Palinland er det legitime Amerika. De to grupper eller klasser er i en kamp på liv og død om Amerika, og de to har mindre til fælles end nordstaterne og sydstaterne havde før borgerkrigen, skriver Codevilla. Da en af øjeblikkets store stjerner hos te-bevægelsen, Christine O'Donnell, i sidste måned gav sin meget omtalte værditale i Washington, kunne hun have kopieret følgende direkte ud af Codevillas bog: »De herskende klasser - eliten - forsøger, men det vil aldrig lykkes dem at få det sidste ord i debatten om frihed. Der er noget i vores nationale DNA, som råber efter alle dem, der vil gøre sig til vores herrer: I bestemmer ikke over mig!« Spørgsmålet er naturligvis: Hvem er de, disse herskende klasser? Denne magtbegærlige elite? Er det Wall Street? Er det alle finansfondene og logebrødrene? Svaret er nej. Codevilla skriver det direkte: Man kan sagtens være multimillionær og tilhøre det legitime, det rigtige Amerika. Derimod er uddannelse den store skillelinje. Hvis man har en formel uddannelse, og hvis man identificerer sig med de uddannede og de uddannedes smag, så tilhører man eliten - og så er man det illegitime USA. De uddannede og dannede er alle dem, som forårsager alle de ulykker, som Toby Keith svinger kniven over i »American Ride«, der sidste år røg direkte ind som nummer ét på country-hitlisterne: En flodbølge af mennesker kommer over den mexicanske grænse; amerikanerne må ikke synge julesange; i stedet skal de tro på, at ozonlaget forsvinder; plasmafjernsynene bliver større, men Jesus mindre; spild en kop kaffe ned over dig selv og få en mio. dollar i erstatning  Gotta love this American ride. Toby Keith er selv multimillionær; han har haft 19 hits på førstepladsen, 40 andre sange på hitlisten, og han bor i et palads i Oklahoma, han kan uden problemer samle 30.000 fans til en koncert, hans megafon er så meget større end de fleste adjunkters, og han er ikke bleg for at gøre den slags, som en rigtig amerikaner ifølge hans egne sange ikke skal gøre - hans far døde ved en bilulykke, og han og hans familie anlagde sag mod modparten, og i 2007 vandt de 2,8 mio. dollar i erstatning. Men det gør ikke noget. Det betyder ikke noget. Han er ikke elite - for, som Codevilla understreger, det er netop ikke enkeltsynspunkter eller enkelthandlinger, der ekskluderer én fra det legitime, det anti-elitære, Amerika; det er derimod den måde, som man opfatter sig selv på, og man er god nok, hvis man ikke tror om sig selv, som eliten tror om sig selv - at den har »en fundamentalt overlegen intelligens og moral«. OG DET GØR TOBY IKKE, og det gør hans fans ikke. Koncerten er ved at ebbe ud, og jeg spadserer ud til parkeringspladsen. I baggrunden kan jeg høre det helt store anti-elitære hit fra tiden efter 11. september 2001, »Courtesy of the Red, White and Blue«, hvor Amerikas fjender vil fortryde terrorangrebet i det øjeblik, klyngebomberne regner ned over dem, og Onkel Sam placerer en støvlehæl i rumpen på dem. En ung mand og en kvinde står og skændes foran en rusten ladvogn holdt sammen af meget gode viljer. På bagsmækken sidder et klistermærke med teksten: »Hvidt skidt - og stolt af det.« Jeg kommer til at tænke på en artikel, som jeg læste for et par år siden. En kvinde havde lanceret en web-site med titlen »Hvidt skidt«, og hun solgte klistermærker og skrev bøger om det lykkelige i at være hvidt skidt. Journalisten fra Washington Post spurgte hende, hvordan hun udtænkte sine stickers og sine bøger med opskrifter for »hvidt skidt«. »Det er meget enkelt,« svarede hun: »Man leder bare konstant efter den allerlaveste fællesnævner.« Den allerlaveste fællesnævner sælger altid. Det er akkurat den samme følelse, jeg forlader Tobyland med.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/til-koncert-i-tobyland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/822887/3213271-palin.jpg",
            "publication_time": "Søndag d. 24. oktober 2010, kl. 15.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}