{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/tilfreds-froome-jeg-faar-svaert-ved-at-besejre-quintana",
        "title": "Tilfreds Froome: Jeg får svært ved at besejre Quintana",
        "content": "Calp. Det var en tilfreds Chris Froome, der fredag gjorde status efter 19. etape i cykelløbet Vuelta a España. Her satte han alle de øvrige ryttere på plads på enkeltstarten på 37 kilometer, herunder den førende Nairo Quintana, der tabte 2 minutter og 16 sekunder til Sky-kaptajnen. - Naturligvis er jeg rigtig glad for resultatet, især når man tænker på, hvilket tidspunkt det er på sæsonen. Det er mit sidste løb i sæsonen, så jeg er rigtig glad for stadig at være i god form, siger Chris Froome ifølge nyhedsbureauet AFP. Med etapesejren fik briten skåret Nairo Quintanas forspring ned til 1 minut og 21 sekunder før lørdagens bjergetape, der reelt ventes at sætte klassementet på plads før søndagens afsluttende etape til Madrid. - Der er fortsat en meget hård dag tilbage lørdag. Quintana har stadig over et minuts forspring, men vi vil kæmpe hele vejen. - Quintana har et virkelig godt Movistar-hold omkring sig, så det bliver meget svært at besejre ham, siger Chris Froome. Nairo Quintana er overrasket over sin rivals gode form. Samtidig glæder den colombianske Movistar-rytter sig over, at han bevarede føringen samlet. - Froome var flyvende. Han leverede en meget bedre tid, end vi havde forventet. - Mine tider var ikke dårlige, og det vigtigste er, at jeg stadig har stærke ben til at forsvare føringen på den meget svære etape lørdag, siger Nairo Quintana. Lørdagens bjergetape byder på 193,2 kilometer, og de sidste 21 kilometer af etapen går opad. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/tilfreds-froome-jeg-faar-svaert-ved-at-besejre-quintana",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/58/588057/14683418-cycling-esp-tour---20160909191.jpeg",
            "publication_time": "Fredag d. 09. september 2016, kl. 19.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}