{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/tillad-mig-at-vaere-lunken-ved-tanken-om-danmarks-optagelse-i-fns",
        "title": "Tillad mig at være lunken ved tanken om Danmarks optagelse i FNs »Menneskerettighedsråd«",
        "content": "Der var naturligvis rosende ord og store armbevægelser, daDanmark blev optaget i FNs Menneskerettighedsråd. Det lyder jo også alt sammen dejligt, og det føles godt, når Danmark går ind i kampen for menneskerettigheder. Fra rådets oprettelse i 2006 og frem til 2016, har rådet udformet 135 resolutioner, der kritiserer landes brud på menneskerettigheder.68 af de resolutioner har været målrettet Israel.Det er over 50 procent. Er jeg den eneste, der synes, det er lidt mærkeligt? USA valgte tidligere i år endda at forlade rådet. USAs FN-ambassadør Nikki Haley, som tidligere havde advaret om, at USA ville tage dette skridt, beskyldte i den forbindelse rådet for at have gjort sig selv til en »beskytter af menneskerettighedskrænkere«. Caspar StefaniFold sammenLæs mere Det klæder os at deltage i det internationale samarbejde. Spørgsmålet er bare, hvordan vi gør det mest effektivt? Det kunne have været rart at høre udenrigsministerens forklaring om, hvorfor han mener, at FNs Menneskerettighedsråd er det bedste sted at tage den kamp – ikke mindst set i lyset af Nikki Haleyskritik af det vanvittige hykleri, der præger rådet. I 2015 blev Faisal bin Hassan Trad – Saudi Arabiens ambassadør i FN i Géneve – valgt som formand for rådet. Formanden er altså fra et land, man skulle tro, havde en konkurrence med ISIS om at halshugge flest mennesker. Saudierne foretog nemlig 48 af slagsen de første fire måneder af 2018. Det kan derfor ikke undre, at USA ikke orkede at bruge flere kræfter på rådet, der har anlagt flere sager mod Israel end mod Nordkorea, Syrien, Venezuela og Iran tilsammen. Men hvorfor gider vi så? Udenrigsministeren udtaler, at rådet har stort potentiale, men at det blandt andet kræver, at Israel behandles på lige fod med alle andre. Jeg tillader mig bare at være skeptisk over for, at de store udfordringer kan løses, når en supermagt som USA ikke formår det. Rådets medlemmer har gjort alt for at forplumre USAs forsøg på at reformere det. Status quo passer nemlig russerne, kineserne & co. fint. Der er ingen interesse i, at rådet bliver effektivt, for så begynder lokummet at brænde, og det er der jo ingen, der gider.Vores udenrigsminister udtalte, at de vil arbejde for at reformere rådet, så mandatet kan bruges effektivt. Men når ikke USA kunne tale forsamlingen til fornuft, hvorfor i alverden skulle de så lytte til os?  Hvor mange årsværk og ressourcer kommer til at blive spildt i et råd, der, som det ser ud nu, har det som deres fornemste opgave at gøre livet surt for Israel, der trods alt stadig er det eneste velfungerende demokrati i Mellemøsten, mens det holder hånden over de lande, der er de reelle menneskerettighedskrænkere? Den der føle-føle diplomati, hvor ressourcer bruges på ting, der ikke har den fjerneste relevans for Danmark, hører til i 90erne. Selvfølgelig skal vi beskytte de grundlæggende institutioner, men det kræver, at vi bruger hovedet. Ikke maven. Men lad os endelig se, hvordan det bliver at kæmpe side om side med saudierne for menneskerettighederne. Om ikke andet, får vi et par grin.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/tillad-mig-at-vaere-lunken-ved-tanken-om-danmarks-optagelse-i-fns",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/102/1026763/22325680-samuelsen.jpg",
            "publication_time": "Torsdag d. 18. oktober 2018, kl. 11.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}