{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/privatoekonomi/tilliden-til-folkepensionen-smuldrer-saa-stor-vaerdi-har-den-for-danskerne",
        "title": "Tilliden til folkepensionen smuldrer: Så stor værdi har den for danskerne",
        "content": "Det står skralt til med tilliden til fundamentet i det danske pensionssystem blandt den gruppe af danskere, som trækker sig fra arbejdsmarkedet indenfor en overskuelig årrække. Flere end hver anden mellem 55 og 62 år tvivler på, at folkepensionen forbliver uændret de næste 15 år.  Det fremgår af en Epinion-undersøgelse, som pensionsselskabet SEB Pension har fået foretaget blandt 1.006 personer i den pågældende aldersgruppe. Kun 33 procent forventer, at folkepensionen forbliver uændret, mens 16 procent svarer »ved ikke«. Og godt hver tiende tror slet ikke, at der findes offentlige ydelser til pensionister til den tid.  Manglen på tillid overrasker ikke Søren Lockwood, adm. direktør i SEB Pension, som blev opkøbt af Danica Pension i december 2017. »Den megen debat om pensionssystemet gør folk usikre på fremtiden for folkepensionen, og det samme gælder i øvrigt for andre offentlige ydelser til pensionister,« siger pensionsbossen.  Han henviser blandt andet til, at der er indført en gradvis stigning af folkepensionsalderen for dem, som er født i perioden fra 1954 og frem. Det betyder, at en person født i f.eks. 1963 først kan forvente at gå på folkepension som 68-årig, mens en person fra 1983 har udsigt til en folkepensionsalder på 72,5 år - forudsat at ordningen stadig eksisterer til den tid.  Samtidig viser undersøgelsen, at kun 18 procent af de adspurgte forventer, at andre offentlige ydelser til pensionister som ældrecheck, varmetillæg og boligydelse forbliver uændret de næste 15 år. Fire procent tror, at ydelserne stiger, mens 59 procent forudser en reduktion i ydelserne. Og 11 procent mener, at de helt forsvinder.  Selvom tilliden til folkepensionen vakler, er det stadig seks ud af ti af de 55-62-årige, som svarer, at de er afhængige af den for at få økonomien til at hænge sammen i den tredje alder. Og det med god grund, mener Søren Lockwood. Folkepensionen er nemlig med til at sikre den enkelte en millionindtægt i alderdommen.  »Faktisk burde flere svare, at vi er afhængige af folkepensionen. Men der er ikke ret mange af os, der ved, at værdien af vores folkepension svarer til en pensionsopsparing på 1,25 millioner kroner. Så mange penge er det altså langt de færreste af os, der kan undvære. Også blandt os, der er så heldige at have gode arbejdsmarkedspensioner,« siger han.  Undersøgelsen fra SEB Pension er gennemført af Radius Kommunikation via Epinions webpanel i perioden 25. september til 8. oktober 2017.",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/tilliden-til-folkepensionen-smuldrer-saa-stor-vaerdi-har-den-for-danskerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/127100/20110915-folkepension.jpg",
            "publication_time": "Tirsdag d. 20. februar 2018, kl. 15.31",
            "author": "Louise Kastberg",
            "related_links": [],
            "attachments": []
        }
    }
}