{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/tillykke-med-vores-faelles-kamp",
        "title": "Tillykke med vores fælles kamp",
        "content": "Den danske fagbevægelse har al mulig grund til at fejre sig selv i dag. De rettigheder, almindelige danske lønmodtagere har opnået, er en af grundpillerne i det danske velfærdssamfund, Jeg vil fremhæve den danske model og samarbejdet mellem arbejdsgivere og fagbevægelse, netop i dag, 1. maj. Der er grund til at værne om den model, til at holde den så vital, at den kan overleve i et arbejdsmarked, som bliver stadig mere globalt. I Danmark har vi på arbejdsmarkedet en dansk model, hvor arbejdsmarkedets parter så vidt muligt selv finder løsningerne. Herudover har vi en tradition for, at parterne fokuserer på de interesser, vi har til fælles: At fastholde og skabe danske arbejdspladser, at sikre et højt fagligt niveau i den danske arbejdsstyrke og endelig at bidrage til det danske velfærdssamfund gennem blandt andet ordentlige arbejdsvilkår. En af forudsætningerne for de seneste årtiers velstand i Danmark er sikkerheden for den enkelte medarbejder på den ene side og fleksibiliteten for virksomhederne, så de på den anden side kan tilpasse sig de aktuelle markedsvilkår. Uden den fleksibilitet ville dansk erhvervsliv have haft langt sværere ved at frembringe de erhvervseventyr, der har været en vigtig indtægtskilde for vores land. Nu står vi i en situation, hvor danske virksomheder skal konkurrere på et globalt marked. Det kan virke skræmmende, når der er visse opgaver, som det giver mere mening at flytte til Indien eller Kina. Men sådan er de vilkår, CSC og de fleste andre danske virksomheder er underlagt. Hvis vi vil sikre danske arbejdspladser, må vi placere udvalgte opgaver dér, hvor det giver mest værdi. Det er den globale virkelighed, som virksomheder og medarbejdere befinder sig i. Verden har forandret sig radikalt indenfor de sidste 10 år, hvor vi på den ene side er blevet meget tættere knyttet sammen på tværs af landegrænser og på den anden side konkurrerer endnu mere intenst for at skabe vækst og fastholde danske arbejdspladser. Hvis erhvervslivet i Danmark fortsat skal bidrage til vores velfærd, kræver det, at fagforeningerne anerkender de nye udfordringer, vi står overfor. Den konflikt, CSC er i nu med fagforeningen PROSA, er et billede på denne nye virkelighed. Det er en trist situation for både ledelse og medarbejdere at være i konflikt. CSC er kun i denne konflikt, fordi det er bydende nødvendigt, at der nu skabes markedsmæssige vilkår for virksomheden, så vi kan skabe grobund for vækst og dermed sikre danske jobs. Vi er ikke i konflikt for at bekæmpe fagforeninger, men for at få løn- og ansættelsesvilkår, så vi kan fastholde vores store og kompetente medarbejderstab i CSC Danmark og skabe en mere konkurrencedygtig virksomhed. De eksisterende vilkår for PROSA-ansatte i CSC er væsentligt over markedsniveau på en række områder i forhold til vores konkurrenter. Jeg er helt med på, at retorikken bliver skarp i en konflikt, men både erhvervsliv og arbejdsmarked står overfor en fælles udfordring og i stedet for at fremmane spøgelser og urigtige oplysninger, må det være mere hensigtsmæssigt, at vi fokusere på den fælles udfordring, vi står overfor: Hvordan bærer vi vores succesfulde danske model ind i et moderne, globalt arbejdsmarked? PROSA har påstået, at CSC Norden planlægger at fyre 900 medarbejdere, størstedelen i Danmark, inden 2012. Det er ikke korrekt, og påstanden skaber kun frygt og usikkerhed blandt vores medarbejdere CSC vil konkurrere på markedsniveau for at fastholde så mange danske arbejdspladser som muligt, men hvis vi skal være konkurrencedygtige og fastholde samt tiltrække nye kunder, er det vigtigt, at vi placerer udvalgte arbejdsopgaver dér, hvor det giver mest værdi. Det indebærer, at der er en lang række opgaver, som vi fastholder i Danmark, og visse opgaver placeres i Indien eller andre lande, når det giver forretningsmæssig mening. På denne måde kan vi give en pris og service, som lever op til kundernes krav. Kernen i konflikten mellem CSC og PROSA er de løn- og ansættelsesvilkår, som er aftalt på et tidspunkt, hvor verden så anderledes ud. Derfor har vi nu et lønniveau, der for PROSA-ansatte i CSC ligger væsentligt over vores konkurrenters. Det siger sig selv, at sådan et skævt konkurrenceforhold mildt sagt ikke er et godt udgangspunkt for at værne om arbejdspladserne i en virksomhed, endsige skabe vækst og nye jobs. I CSC vil vi gerne belønne de medarbejdere, der bidrager med mest værdi til virksomheden. Derfor vil vi gerne væk fra en model, hvor lønnen automatisk stiger med ancienniteten. Vi vil gerne have den samme fleksibilitet som vores konkurrenter. Derfor kan vi heller ikke leve med en tryghedsaftale, som sikrer PROSA-ansatte en fratrædelsesordning på op til 13 måneder ud over funktionærlovens bestemmelser. I CSC har vi et ønske om at indgå en tryghedsaftale, der er på niveau med resten af markedet. Sikkerhed og fleksibilitet er to begreber, som fagbevægelsen og erhvervslivet i Danmark på forbilledlig vis har kunnet støtte op om igennem de seneste årtier, og som har sikret Danmark en vis succes. Nu, hvor verden forandrer sig, er der en særlig grund til at værne om den danske model og kæmpe for, at vi kan bære den ind i en global tidsalder. Ulovlige arbejdsnedlæggelser er ikke vejen frem, når vi skal håndtere den udfordring. Tillykke til fagbevægelsen, god kampdag. Håber fagforeningerne også vil deltage i den kamp vi har til fælles, nemlig kampen for at bevare flest mulige arbejdspladser i Danmark og helst også skabe vækst, der giver endnu flere.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/tillykke-med-vores-faelles-kamp",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/744031/4034977-foerste-maj.jpg",
            "publication_time": "Lørdag d. 30. april 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}