{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/tilsyn-aabner-sag-mod-energiselskab-beholdt-kunders-penge",
        "title": "Tilsyn åbner sag mod energiselskab: Beholdt kunders penge",
        "content": "Forsyningstilsynet åbner en undersøgelse af energiselskabet Modstrøm, på mistanke om at selskabet har beholdt sine kunders tilgodehavender, når kunderne skiftede selskab. Det skriver Jyllands-Posten mandag. Avisen har tidligere beskrevet, hvordan Modstrøm over nogle år har beholdt et trecifret millionbeløb fra kunder, der skiftede til andre selskaber. Når kunderne skiftede selskab, har de haft penge til gode hos Modstrøm, fordi de havde betalt aconto, men ikke haft et forbrug, der nåede op på acontobeløbet. »Vi åbner en sag, fordi vi har en begrundet mistanke om, at reglerne er brudt,« siger direktør Carsten Smidt, Forsyningstilsynet, til Jyllands-Posten. En af de kunder, der er skiftet, og som Jyllands-Posten har talt med har haft 6000 kroner til gode. Forbrugerrådet Tænk mener, at Modstrøm nu må betale pengene tilbage til de tidligere kunder, der ikke har fået udbetalt deres tilgodehavender, når de skiftede selskab. Betalingen skal ske med renters rente, mener direktør i Forbrugerrådet Tænk Mads Reinholdt ifølge Jyllands-Posten. Det er ifølge Forsyningstilsynet »et muligt udfald«. Ifølge Jyllands-Posten har Modstrøms direktør, Anders Millgaard, ikke svaret på avisens spørgsmål. I et skriftligt svar har han skrevet til Jyllands-Posten: »Det er vigtigt for os at slå fast, at vi overholder de regler, der er, og at vi på ingen måde tilbageholder kundernes tilgodehavender.« »Når vi laver en slutafregning, fører vi et eventuelt tilgodehavende tilbage til kundernes saldo, inden for den tidsramme vi skal.« »Udbetaling sker, ved at kunden kontakter os, og udbetaling foretages normalt inden for en-to uger. Det har hidtil ikke givet anledning til de store problemer.« /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/tilsyn-aabner-sag-mod-energiselskab-beholdt-kunders-penge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/161/1617990/24269173-vindmller-minister-ryster-kritik-af-lsning-p-omstridt-elafgif.jpg",
            "publication_time": "Søndag d. 20. november 2022, kl. 21.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}