{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/tilstedevaerelsesafgift-i-stedet-for-betalingsring",
        "title": "Tilstedeværelsesafgift i stedet for betalingsring",
        "content": "Transportudvalget har været på rundtur til Oslo, Stockholm og London for at se på trængselsafgifter i forbindelse med diskussionen om en betalingsring i København. Diskussionen har hidtil gået på placeringen af betalingsringen - skal den ligge i ring 2, ved kommunegrænsen eller måske helt ude ved Motorring 3? Spørgsmålet er efter vores mening snarere, om der overhovedet skal være en betalingsring eller i stedet ligesom i London en tilstedeværelsesafgift. Problemet er, at en betalingsring er den mest primitive form for trængselsafgift. Den har en række indbyggede uhensigtsmæssigheder, som altid vil være der, uanset hvor den placeres: 1. Omkring ringen vil der være byområder, der oplever at blive afskåret fra deres naturlige opland, 2. Trafikanter der flere gange om dagen har ture, der netop passerer ringen, vil opleve det uretfærdigt, at netop deres ture skal belastes af en afgift, mens andre ture, der forløber i samme område, men netop ikke passerer ringen, undgår at betale. 3. Det vil opleves som uretfærdigt, at ture, der alene forløber inden for ringen og dermed netop bidrager til den trængsel, som ringen skal bekæmpe, ikke skal betale. 4. En betalingsring kræver store og kostbare galgeanlæg på alle veje, der skærer ringen, og dermed er det svært at flytte ringens placering, hvis den første placering i praksis viser sig uhensigtsmæssig. Tilstedeværelsesafgiften i London er til gengæld helt simpel. Har en bil kørt mellem kl. 7 og 18 inden for trængselszonen i det centrale London på en hverdag, skal bilisten betale 10£. Men bilisten skal ikke betale flere gange, selv om der køres ind og ud af zonen flere gange i løbet af en dag. Bilisten har også selv ansvaret for at betale afgiften, og for at sikre mod snyd findes der centrale steder i zonen videokameraer, der aflæser og automatisk genkender passerende bilers nummer­plader. Registreringerne sammenlignes efterfølgende elektronisk med en liste over de biler, der har betalt, og bilister, der fanges i snyd, skal betale en bøde på £ 120. Grundlæggende fungerer trængselsafgiften i London dermed som billetterne i S-togene, Metroen og parkeringsbetaling: Bilisten har selv ansvaret for at købe den rette billet, og engang imellem er der kontrol. En anden sammenligning er selvangivelsen i det almindelige skattesystem. Her indsendes en selvangivelse, og nogle gange bliver der kaldt til torskegilde. Så gælder det om at have dokumentationen for indtægter og fradrag i orden. Hvorfor ikke vælge et sådant princip i København i stedet for en betalingsring? Så vil også intern trafik inden for ringen komme til at betale, og trafikanter, der passerer flere gange, vil kun skulle betale én gang. Påvirkningen af bolig-arbejdstrafikken vil være lige så stor som ved betalingsringen, men ulempen for den trafik, hvis rute hyppigt netop passerer grænsen, vil blive mindre. Samtidig vil der uden store omkostninger kunne ændres på betalingszonens udstrækning. Endvidere kan taksterne være væsentligt lavere og stadig opnå den ønskede effekt, da afgiftssystemet omfatter alle ture i betalingszonen. Endelig vil det være muligt at have flere zoner med forskellig takst. F.eks. kunne man have to zoner: én, der dækker området inden for ring 2 og en anden, der dækker området mellem ring 2 og Motorring 3. Takstprincippet kunne være, at hvis bilen udelukkende kører i den ydre zone, betaler bilisten eksempelvis 25 kr., men kører man i den indre ring, er taksten 50 kr. Bilisterne bør selv sørge for at betale afgiften med en frist på f.eks. løbende måned plus 30 dage. Man kunne mene, at det kræver et større bogholderi for bilisten at holde styr på, hvor mange gange man har været i de to zoner i løbet af en måned. Men vedtages en sådan trængselsafgift, vil der ikke gå mange måneder, før der er udviklet en GPS-baseret boks eller måske blot en app til smartphonen eller til navigationsanlægget. Denne boks eller app vil kunne føre »bogholderiet«, og ved månedens slutning levere en komplet liste over, hvad der skal betales. Det grundlæggende princip i denne løsning er, at det ikke som i Stockholm er statens ansvar at registrere og taksere korrekt (gennem f.eks. opsætning af store galgeanlæg). Det er bilisten, der selv har ansvaret, og dermed bliver bilisten interesseret i, at teknologien, der kan hjælpe med at beregne den rette pris, virker - f.eks. en GPS-baseret boks. Betalingskontrollen gennemføres ved, at en række videokameraer til automatisk nummerpladegenkendelse placeres på centrale steder i zonen. De stationære kameraer suppleres med mobile kameraer, som sikrer, at også den bevidste snyder har en sandsynlighed for at blive kontrolleret. Kontrollen bør, som i skattevæsenet og i S-togene, være en stikprøvekontrol, og kontrolniveauet bør fastlægges, så kontroludgifter og kontrolindtægter balancerer. Der startes med et beskedent kontrol­niveau, og det øges herefter, indtil balancen opnås. Denne kontroltilgang er helt forskellig fra den måde, kontrollen i London er tilrettelagt på. Her foretages en massiv kontrol med ikke mindre end 800 videokameraer på et areal på fem gange seks km. I gennemsnit registreres hver nummerplade dag også 3,5 gange om dagen. Hvorfor London har valgt dette kontrolniveau vides ikke, men den marginale kontroludgift ved dette kontrolniveau vil være mange gange den marginale kontrolindtægt. Niveauet er i øvrigt en væsentlig del af forklaringen på, at administrationsudgifterne i London er meget høje - et niveau på omkring 30 procent af indtægterne har ofte været nævnt. Et landsdækkende kørselsafgiftssystem vil i øvrigt med fordel kunne gennemføres efter samme selvangivelsesprincip: De offentlige myndigheder fastlægger blot et takstkort, som bilister skal betale efter, og myndighederne gennemfører herefter kontrol af, om der betales. Men det overlades til den enkelte bilist selv at beregne og betale i henhold til takstkortet. Det private marked vil i en sådan situation, på samme måde som ved en zonebaseret trængselsafgift i København, hurtigt udvikle GPS-baserede bokse, der kan hjælpe bilisterne med at beregne den rigtige pris. Fordelen ved selvangivelsesprincippet er altså, som tidligere nævnt, at bilisten er interesseret i, at boksen virker, hvor tilgangen oftest vil være den modsatte, hvis det er en offentlig boks, der registrerer og sørger for betaling. Afslutningsvis er det måske værd at erindre om, at en trængselsafgift i København primært vil bidrage til mindre trængsel inden for ringen. Der vil stadig være kø på Køgebugt-motorvejen. Og samtidig er påvirkningen af transportens største miljøudfordring - CO2-udslippet - fuldstændig marginalt. Skal der for alvor gøres noget ved transportens samlede miljøudfordringer, ser vi ingen vej udenom landsdækkende kørselsafgifter. Hvis politikerne ikke har modet til en hurtig gennemførelse af sådanne - teknologien er klar - kan en tilstedeværelsesafgift, som her skitseret, dog være en beskeden start",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/tilstedevaerelsesafgift-i-stedet-for-betalingsring",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/686504/4780107-kronik1001.jpg",
            "publication_time": "Mandag d. 09. januar 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}