{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/tivoli-var-i-topform-saa-kom-krisen-nu-er-lars-liebst-lidt",
        "title": "Tivoli var i »topform«. Så kom krisen – nu er Lars Liebst lidt »optimistisk« og klar til sin sidste sæson",
        "content": "15. august 1843 slog Tivoli for første gang dørene op, efter at Georg Carstensen havde fået Christian VIIIs tilladelse.Historien går på, at H.C. Andersen var blandt gæsterne, og at han i den anledning blev inspireret til eventyret »Nattergalen«. På mandag sker det så igen. Tivoli åbner dørene efter flere måneders coronakrise, og denne gang er tilladelsen kommet fra regeringen. Om der kommer unge digterspirer blandt gæsterne, vides ikke, men der kommer i hvert fald hverken udenlandske turister eller så mange besøgende, som der plejer. »Vi har troet mange gange, at nu måtte vi åbne. Vi har brugt tiden på at forberede os, og nu håber vi endelig, at vi kan være med til at genskabe lidt af livet i København igen. Københavnerne savner et sted at komme hen,« sagde adm. direktør Lars Liebst på et stort anlagt pressemøde torsdag eftermiddag. I pressemødet deltog også skuespilleren Rasmus Botoft, der står i spidsen for genoplivningen af Tivoli Varietéen, og sangtalentet Andrea Lykke Oehlenschlæger, der spiller hovedrollen i »The Bodyguard – The Musical«, som er blevet rykket til næste år ligesom Fredagsrock og andre større forestillinger ikke bliver til noget i år. Torsdag eftermiddag havde Tivoli indkaldt til pressemøde forud for åbningen mandag d. 8. juni.Fold sammenLæs mereFoto: Ólafur Steinar Rye Gestsson/Ritzau Scanpix. I et interview med Berlingske giver Lars Liebst udtryk for, at han stadig er en »lille bitte smule optimistisk« forud for sommeren. »Hvis vi trækker alle turisterne ud, så er det 30 procent svarende til 1,5 mio. gæster på et år. Vi ved ikke, hvordan danskernes mønster bliver, men vi forventer, at der kommer mange københavnere, og så må vi se, om de andre dele af landet får lyst til at besøge København. Så ved vi, at vi er attraktive,« siger han. Tidligere har det været fremme, at Tivoli har tabt omkringseks mio. kr. i omsætning om dagenunder coronakrisen. I første omgang var der udsigter til at åbne 2. april, det blev senere ændret til tidligst 10. maj, og nu – en måned senere – slår den hæderkronede turistattraktion så dørene op. »Vi tror på, at når Tivoli åbner, så er det også et signal om, at Danmark åbner,« siger Lars Liebst. Adm. direktør i Tivoli, Lars Liebst, stopper efter sommeren. Han har stået i spidsen for haven i 24 år.Fold sammenLæs mereFoto: Ólafur Steinar Rye Gestsson/Ritzau Scanpix. Da det tilbage i december 2019, før coronavirussen var noget, man talte om, blev annonceret, at Lars Liebst ville træde af efter 24 år i spidsen for Tivoli, lød en del af forklaringen, attimingen nu var den rettefor den 63-årige direktør. »Jeg har været her i 24 år. Jeg synes, at jeg afleverer en virksomhed i topform, hvor vi har færdiggjort en strategi for de næste tre til fem år. Så er det spørgsmålet, om man så skal tænke: Jeg snupper fem år til. Eller om man skal sige: Nu er frøene lagt i jorden, nu kan en anden tage over,« sagde han ved den lejlighed tilBerlingske. I marts blev det offentliggjort, at Susanne Mørch Kochbliver hentet ind på toppostenfor landets mest besøgte turistattraktion. Hun kommer fra en stilling som topchef i Danske Spil. Lars Liebst erklærer sig en smule optimistisk forud for åbningen. Han håber, at Tivoli vil blive et sted, mange søger hen i løbet af sommeren.Fold sammenLæs mereFoto: Ólafur Steinar Rye Gestsson/Ritzau Scanpix. Tivoli har i Lars Liebsts tid været gennem en vild udvikling, der har kastet stor anerkendelse af sig. Eksempelvis havde Tivoli i 1995 et underskud på 50 millioner kroner, men kan i dag glæde sig over, at resultatet før skat for 2019 landede på omkring 210 millioner kroner. Samtidig er antallet af årskortholdere steget fra 18.000 i 1996 til 277.000 i 2019. I 1996 havde Tivoli 2.7 millioner gæster, mens det tal i 2019 var steget til 4,6 millioner. Lars Liebst, da du annoncerede din afsked tilbage i december, sagde du, at timingen var rigtig, for virksomheden var i »topform«. Hvordan er det, at du nu skal tage hul på din sidste sæson i virksomhedens nuværende forfatning? »Jeg har det faktisk, hvor underligt det end lyder, meget godt med det. Vi sidder her nu, fordi virksomheden var i topform, og vi havde et økonomisk grundlag at stå krisen imod med. Vi har gjort alt, hvad vi kunne, for at begrænse tabene, og jeg føler, vi har skabt et godt fundament både økonomisk og brandmæssigt,« siger han og tilføjer: »Det er ikke den virksomhed, vi talte om i december, men den er stadig i god form, og vi har en bred appel. Måske er det nu også en virksomhed, som i virkeligheden er mere værd, og som flere vil værdsætte.« Tivoli har anvendt regeringens hjælpepakker om lønkompensation og kompensation for faste omkostninger under krisen. FAKTATidslinje: Tivoli under Lars Liebst2020:Tivoli holdes lukket pga. coronakrisen helt frem til 8. juni. I en periode fik københavnske børn tilladelse til at bruge haven, pga. manglen på plads i Københavns dagtilbud. Tivoli må undvære Fredagsrock og større forestillinger henover sommeren.2018:Tivoli tager hul på en tidlig sæson allerede i februar for at markere 175 års jubilæet.2017:I 2017 åbnede Tivoli Hjørnet med Food Hall, restauranter og værelser til Nimb Hotel, tegnet af Pei Cobb Freed & Partners. Byggeriet har modtaget flere store, internationale priser for sin arkitektur. I øjeblikket har Tivoli byggeplaner for Tivoli Huset i tilknytning til koncertsalen, også tegnet af Pei Cobb Freed & Partners. Tivoli Huset skal være et nyt hjemsted for Tivoli Garden og Tivolis Balletskole.2013:Tivoli har i sagens natur svært ved at vokse med sin placering midt i hovedstaden. Men Tivoli blev større, da 600 kvadratmeter med kontor og lager blev inddraget i Det muntre Hjørne, hvor Tycho Brahe og renæssancen inspirerede designet af et nyt temaområde blandt andet med den vilde forlystelse »Aquila«.2012:Tivoli satsede mere på spil, som har været en del af Tivoli siden 1843. Nogle af Danmarks første enarmede tyveknægte stod i Tivolis Automathal i 1920erne. Nu fik Tivoli dansk licens til onlinespil i 2012 og international licens i 2014.2006:Tivoli supplerede sine sæsoner med Halloween for første gang i efterårsferien. Sorte katte, skeletter og spøgelser, men også græskar, majs og kornneg blev en del af havens visuelle udtryk.2001: Dronning Margrethe skabte sin første scenografi til Pantomimeteatrets »Kærlighed i Skarnkassen« og grundlagde en tradition for et royalt islæt i scenografi og kostumer, der har gentaget sig i fire yderligere forestillinger.2000:Efter omkring 100 års ejerskab besluttede Carlsberg at sælge sine aktier. Efter rygter om både Disney og Michael Jackson endte det med, at Skandinavisk Tobakskompagni A/S og Chr. Augustinus Fabrikker Aktieselskab købte aktierne.1997:Tivoli ville gerne have fat i et lidt yngre publikum, og redskabet blev Fredagsrock, der fik debut med rapperne Den Gale Pose og Hvid Sjokolade.FOLD UD 2020:Tivoli holdes lukket pga. coronakrisen helt frem til 8. juni. I en periode fik københavnske børn tilladelse til at bruge haven, pga. manglen på plads i Københavns dagtilbud. Tivoli må undvære Fredagsrock og større forestillinger henover sommeren. 2018:Tivoli tager hul på en tidlig sæson allerede i februar for at markere 175 års jubilæet. 2017:I 2017 åbnede Tivoli Hjørnet med Food Hall, restauranter og værelser til Nimb Hotel, tegnet af Pei Cobb Freed & Partners. Byggeriet har modtaget flere store, internationale priser for sin arkitektur. I øjeblikket har Tivoli byggeplaner for Tivoli Huset i tilknytning til koncertsalen, også tegnet af Pei Cobb Freed & Partners. Tivoli Huset skal være et nyt hjemsted for Tivoli Garden og Tivolis Balletskole. 2013:Tivoli har i sagens natur svært ved at vokse med sin placering midt i hovedstaden. Men Tivoli blev større, da 600 kvadratmeter med kontor og lager blev inddraget i Det muntre Hjørne, hvor Tycho Brahe og renæssancen inspirerede designet af et nyt temaområde blandt andet med den vilde forlystelse »Aquila«. 2012:Tivoli satsede mere på spil, som har været en del af Tivoli siden 1843. Nogle af Danmarks første enarmede tyveknægte stod i Tivolis Automathal i 1920erne. Nu fik Tivoli dansk licens til onlinespil i 2012 og international licens i 2014. 2006:Tivoli supplerede sine sæsoner med Halloween for første gang i efterårsferien. Sorte katte, skeletter og spøgelser, men også græskar, majs og kornneg blev en del af havens visuelle udtryk. 2001: Dronning Margrethe skabte sin første scenografi til Pantomimeteatrets »Kærlighed i Skarnkassen« og grundlagde en tradition for et royalt islæt i scenografi og kostumer, der har gentaget sig i fire yderligere forestillinger. 2000:Efter omkring 100 års ejerskab besluttede Carlsberg at sælge sine aktier. Efter rygter om både Disney og Michael Jackson endte det med, at Skandinavisk Tobakskompagni A/S og Chr. Augustinus Fabrikker Aktieselskab købte aktierne. 1997:Tivoli ville gerne have fat i et lidt yngre publikum, og redskabet blev Fredagsrock, der fik debut med rapperne Den Gale Pose og Hvid Sjokolade. Hvad tænker du om, at det er nu, du skal forlade virksomheden efter så mange år? »Der er ingen tvivl om, at jeg ligesom alle andre godt ville have været det foruden. Det er frygteligt, både for os, resten af landet og hele verden, men jeg kan ikke stille noget op, så jeg har det o.k. med det. Det er vilkårene,« siger Lars Liebst. Der er sket markante ting i Lars Liebsts tid som adm. direktør for Tivoli. Ikke kun i den økonomiske afdeling, men også i mange andre. Han har tidligere forklaret, at hans mantra har været, at Tivoli aldrig bliver færdig med at udvikle sig. »Vores DNA omhandler, at Tivoli aldrig bliver færdig. Hvis vi ikke udvikler, så havde vi ikke været her i dag,« sagde hani 2017 om strategien. Tivoli arbejder med nye retningslinjer, hvor eksempelvis bamser skaber afstand mellem forlystelsernes passagerer.Fold sammenLæs mereFoto: Ólafur Steinar Rye Gestsson/Ritzau Scanpix. Han har været manden bag udbredelsen af Tivoli-navnet til andre forretningsområder, ligesom haven gradvis er blevet et endnu større spisested. De to store scener har gennem tiden taget imod hundredtusindvis af mennesker, og siden 1997 har der været afholdt Fredagsrock på den store friluftsscene. Lars Liebst fortæller, at han ikke håber, dette års omsætningstab kommer til at begrænse den fortsatte udvikling: »Det er klart, at der i år og næste år ikke er det samme grundlag, som der tidligere har været. Vi ved ikke, hvad der kommer til at ske, men styrken i alle de år, jeg har været her, har været udviklingen, og det tror jeg, alle er klar over, at vi skal blive ved med,« siger han. Tivoli oplyser, at der i år fortsat er planlagt et »stort kulturprogram i millionklassen«. Der kommer også nye gastronomiske tiltag, ligesom en ny mad- og vinfestival kommer til at se dagens lys i sensommeren. I løbet af sommeren kommer Tivoli også til at afspille film under åben himmel på den store plæne. Tivoli har valgt at køre med en bemanding svarende til højsæsonen for at sikre de nødvendige forholdsregler i forhold til coronavirussen. Men samtidig kommer der færre gæster, og dermed bliver det dyrere at drive haven. FAKTAChefskiftetEfter 24 år giver Lars Liebst stafetten i Tivoli videre til Susanne Mørch Koch 1. august.Blå bog: Lars LiebstLars Liebst er 63 år og har været administrerende direktør for Tivoli siden 1996.Han har tidligere været afdelingsleder på Statens Teaterskole og var en kort overgang konstitueret rektor samme sted.Lars Liebst har tidligere været formand for bestyrelsen i TV 2 i mere end ti år.I dag er Lars Liebst blandt andet formand for Schackenborg Fonden og Dansk Industris Udvalg for Turisme. Han er samtidig bestyrelsesmedlem i Dansk Industris hovedbestyrelse.Privat bor Tivoli-direktøren i Hørsholm med sin hustru Anette Abildgaard, som er danser og koreograf.Blå bog: Susanne Mørch KochSusanne Mørch Koch er 46 år og har en kandidatgrad i erhvervsøkonomi og sprog fra Copenhagen Business School.Hun kommer fra en stilling som topchef i Danske Spil og har desuden haft ledende stillinger hos DSB.Susanne Mørch Koch er også en del af bestyrelsen i Coop Danmark, ligesom hun har en lang række bestyrelsesposter i transportsektoren bag sig.Hun var blandt de første 100 talenter, som Berlingske Business spottede i 2004, og var senest i 2019 på listen over Danmarks 100 mest indflydelsesrige kvinder.Susanne Mørch Koch er aktiv surfer, gift og har to børn.FOLD UD Efter 24 år giver Lars Liebst stafetten i Tivoli videre til Susanne Mørch Koch 1. august. Blå bog: Lars Liebst Blå bog: Susanne Mørch Koch Tivolis sommersæson bliver i år forlænget til og med 4. oktober. Forlystelserne vil løbende blive afsprittet, ligesom der vil være afstand mellem passagerne. Medarbejderne vil bære et særligt visir ved forlystelser, der kræver tæt kontakt med gæsterne. Samtidig har Tivoli udviklet en app, som skal gøre oplevelsen mere smidig med eksempelvis virtuelle køer og online mad- og billetbestilling. Tivoli har udvilket en ny app, som skal gøre oplevelsen mere smidig. Det er bl.a. muligt at stå i virtuel kø.Fold sammenLæs mereFoto: Ólafur Steinar Rye Gestsson/Ritzau Scanpix. Mikkel Aarø-Hansen, der er adm. direktør for Wonderful Copenhagen, var ligeledes til stede på pressemødet. Her lagde han vægt på, at Tivoli er noget særligt for København og markerer sig som Københavns stærkeste og vigtigste turistattraktion, der spiller en væsentlig rolle for hovedstadens brand. Han lagde samtidig vægt på, at Københavns turisme er ramt ekstra hårdt af coronakrisen. Det er den kommune i landet, der tiltrækker flest turister, og alene i 2019 havde kommunenni mio. overnatninger, svarende til 16 procent af det samlede antal overnatninger i Danmark. Og ikke nok med det, så er København også det sted, hvor turisterne lægger allerflest penge, når de er på besøg, og hovedstaden står for en endnu større andel af Danmarks samlede turismeindtjening. Værnemidler som eksempelvis visirer er udviklet til de medarbejdere, som kommer helt tæt på gæsterne eksempelvis ved seletjek.Fold sammenLæs mereFoto: Ólafur Steinar Rye Gestsson/Ritzau Scanpix. Med regeringens seneste udmelding om grænseåbningen blev København imidlertid udråbt som taber. Den beherskede genåbning betyder, at turister fra Norge, Tyskland og Island fra 15. juni igen vil kunne besøge Danmark, hvis de kan dokumentere at have booketminimum seks overnatninger uden for kommunegrænsernei Københavns og Frederiksberg Kommune. »Vi ser altid frem til, at Tivoli slår dørene op til en ny sæson. Men i år glæder vi os ekstra meget til at se tælleapparaterne gå i gang. Tivolis åbning er vigtig for Københavns åbning – og for at i første omgang danskerne igen besøger hovedstadens mange oplevelser,« siger Mikkel Aarø-Hansen i en meddelelse om Tivolis åbning. Forleden opgjorde Wonderful Copenhagen tabet i manglende omsætning for hele Københavns Kommune, og der lød vurderingen, at de manglende internationale gæster i perioden med coronavirussen indtil viderehar kostet 4,25 mia. kr. Rasmus Botoft skal i år optræde i Glassalen med genoplivelsen af Tivoli Varietéen, som han betegnede som en drengedrøm. Varietéen var på sit højeste i 1960erne.Fold sammenLæs mereFoto: Ólafur Steinar Rye Gestsson/Ritzau Scanpix. Ved samme lejlighed sagde Lise Lyck, der er ekspert i turisme og lektor ved CBS, at netopKøbenhavn bliver hårdt ramt: »Der vil nok også være en tendens til, at den turisme, der kommer fra udlandet, vil søge mod provinsen. På den måde kan det påvirke storbyturismen over for turismen uden for storbyerne,« lød hendes vurdering også. Hun ser samtidig en tendens til, at danskerne i stor stil køber sommerhuse uden for de større byer. Åbningsdagen markeres med fyrværkeri i regnbuens farver, mens sommerens fyrværkeri kommer til at være et show inspireret af H.C. Lumbyes »Champagnegalop«, som han komponerede til Tivolis toårs fødselsdag i 1845, som dermed har 175-års jubilæum i år.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tivoli-var-i-topform-saa-kom-krisen-nu-er-lars-liebst-lidt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/130/1300029/23437160-lars-liebst.jpg",
            "publication_time": "Torsdag d. 04. juni 2020, kl. 18.55",
            "author": "Sebastian Persson",
            "related_links": [],
            "attachments": []
        }
    }
}