{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/tivoli-var-den-perfekte-ramme-om-vores-farvel",
        "title": "Tivoli var den perfekte ramme om vores farvel",
        "content": "Det var hans sidste aften i København, og vi skulle iTivoli. Dagen efter skulle han forlade byen, og det var helt okay. Det havde vi jo aftalt. Er man voksen, ved man også, hvad det koster, hvis man indlader sig på et menneske, der bor 7.000 kilometer væk. Man tænker ikke så meget over den afsked, der kommer. Det er i hvert fald det, man siger til sig selv. Han havde fået lov til at vælge stedet og tog Tivoli, fordi det var hans sidste, usete punkt på listen over vigtige attraktioner i København. Og jeg sagde ja, fordi jeg ikke havde et bedre forslag og gerne ville vise storsind. Jeg havde faktisk glemt, hvor smukt der er i den have. Jeg havde vænnet mig til larmen, og de alt for lange køer og den selvlysende Kina-afdeling, som minder om en billig kulisse. Men den aften var Tivoli fantastisk. På jazzscenen spillede de swing, og vi dansede og lod folk og blomster glo på. I søen spejlede Det Gyldne Tårn sig genert, og det hele var så stille, at vi følte os som de sidste mennesker i byen.  Ganske langsomt slukkede lyset - først i Den Flyvende Kuffert og siden i Radiobilerne - og alligevel var der ingen vagter, der smed os ud. I stedet lod de os langsomt gå omkring, indtil haven slap sit tag og lod os sive ud på gaden, hvor vi sagde farvel og ikke på gensyn. Steve Earleskrev sangen »Goodbye« i 1994, da han blev udskrevet fra en afhængighedsklinik. Han har selv fortalt, at det var den første sang, han skrev, efter at han blev clean. »Goodbye« er lige så simpel som titlen. En lille sang om at forlade sin kæreste, hvor subjektet indrømmer, at han formentlig var for påvirket til at huske deres sidste tid sammen. Faktisk kan han ikke engang huske, om de sagde farvel. Derfor er det også en sang om at stå ansigt til ansigt med alle de ting, man aldrig selv fik gjort.  Og det er derfor, at den rammer mig lige i mellemgulvet.  »Jeg savner dig kun engang imellem«, synger den svigefulde og indrømmer, at det sker »når vinden kommer ind fra Det Caribiske Hav«. Og i November. Forholdet er slut, det er ikke det, sangen begræder. Sangeren har for længst givet op og accepteret. Han ville bare ønske, at han havde sluttet det ordentligt. Steve Earle var gift syv gange, man kan mene, at han havde flere muligheder for at øve sig på at sige farvel. Men der er ting, vi aldrig vænner os til. Eller måske vænner vi os så meget til dem, at vi glemmer at give dem den opmærksomhed, de fortjener. Som et kortvarigt forhold til en person, som man ved, at man skal miste. Eller en forlystelsespark, man har besøgt så ofte, at man ikke længere ser, hvor smuk den er. Måske består det vigtigste i at give sig tid til at gøre de små ting ordentligt. Inden de vokser sig alt for store. Og hvis ikke jeg fik sagt det uden for Tivoli den aften, så fik jeg i hvert fald gjort det her.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/tivoli-var-den-perfekte-ramme-om-vores-farvel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/100/1004935/22158681-.jpg",
            "publication_time": "Mandag d. 24. september 2018, kl. 22.57",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}