{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/tjekkiske-turister-anholdt-i-kazakhstan-for-at-vaere-klaedt-ud-som-borat",
        "title": "Tjekkiske turister anholdt i Kazakhstan for at være klædt ud som »Borat«",
        "content": "Seks tjekkiske turister blev i denne uge arresteret i  Kazakhstan, skriver BBC News. De glade turister havde iført sig en mandebikini - officielt benævnt mankini. Det var den type badedragt, som skuespilleren Sacha Baron Cohen havde på i sin film Borat fra 2006. Dengang vakte Cohens film vild opsigt både i Kazakhstan og i Vesten, både fordi filmen skånselsløst skildrede Kazakhstan som tilbagestående, men også fordi Cohens mankini afslørede mere, end den skjulte. De seks turister havde taget dragerne på i Kazakhstans hovedstad, Astana, men blev straks arresteret af det lokale politi. De blev taget med på politistationen og idømt bøder på 22,500 af den lokale mønt tenge, hvilket svarer til ca. 500 kr. Deres brøde var uanstændig påklædning. Politiets talskvinde, Sofya Kylyshbekova, sagde til det lokale nyhedsbureau, at de blev arresteret på grund af uanstændig optræden i offentligheden. Sagen har fået de sociale medier i Kazakhstan til at gløde. Journalist  Assem Mirjekeeva spørger på Facebook: »Jeg spekulerer på, hvordan de tjekkiske myndigheder ville reagere, hvis vores borgere gjorde det samme i Tjekkiet.« En anden facebook-bruger, Vitaliy Shuptar, svarer: »Jeg tror ikke, at de ville have reageret. Det er fordi vort politi er så følsomt.«På Instagram skriver en bruger: »Det er drilleri, de skulle være blevet i fængsel.«  Og en anden borger postede: »De skulle have fået en kriminel tiltale for at have fornærmet vor nation.« En anden Facebook-bruger skriver: »Jeg vil vædde på, at de var bange for at give en større bøde. Hvis det havde været en lokal person, så ville han være havnet i fængsel.« De officielle medier i Kazakhstan var delte, idet nogle priste politiet for hurtig aktion, mens andre blot lavede grin med turisternes grønne dragter. I virkeligheden slap tjekkerne billigt, for straffen for uanstændig optræden, skriver BBC News, er helt op til et års fængsel eller arbejdslejr. Når reaktionerne var så alvorlige skyldes det, at sagen om Borat stadig er et ømtåleligt emne i Kazakhstan. I Sacha Baron Cohens film blev indbyggerne gjort til primitive bønder på grænsen af sinkeniveauet. De blev skildret som usympatiske, beskidte, sexgale antisemitter. Cohen optrådte selv i filmen som den skøre journalist Borat, der oprindeligt boede i Kazakhstan, men rejste til USA, hvor folk heller ikke skildres sympatisk. I 2006 forbød Kazakhstans myndigheder fimen og salg af DVD, og regeringen truede også med at rejse en sag mod  Cohen, men opgav det. Filmen var i virkeligheden slet ikke filmet i Kazakhstan, men i Rumænien, men det hjalp ikke på kazakhstanernes misfornøjelse. Imidlertid vendte stemningen, da filmen viste sig at have en gunstig virkning på Kazakhstans turisme, og i 2012 roste den Kazakhstans udenrigsminister, Yerzhan Kazykhano, offentligt Baron Cohen. Ikke desto mindre var filmen samme år årsag til endnu en ydmygelse af den kazakhstanske nation. Kazakhstan deltog det år i en panarabisk skydekonkurrence, og da nationalmelodien skulle spilles, var det en sang fra Borat-filmen, der blev spillet. Teksten fra denne sang handler om at fjerne menneskelig afføring fra svømmebassiner. Filmen led i øvrigt en krank skæbne i den arabiske verden, hvor samtlige lande med undtagelse af Libanon og Forenede Arabiske Emirater forbød den. Dog var den klippet og censureret i emiraterne. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/tjekkiske-turister-anholdt-i-kazakhstan-for-at-vaere-klaedt-ud-som-borat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/78031/19137314-borat.jpg",
            "publication_time": "Onsdag d. 15. november 2017, kl. 20.55",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}