{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boeger/tjekhov-er-moderne-til-alle-tider",
        "title": "Tjekhov er moderne til alle tider",
        "content": "Der er et land, Rusland. I spidsen står en zar. I bunden er bønderne, de er fattige, sultne og beskidte. Der er også en intelligentsia og en stokkonservativ kirke og et embedsapparat. Og der er en adel, der sidder på flæsket. Forude venter revolutionen, først den ene, så den anden, den slemme men det er der ingen, der ved, for vi befinder os endnu kun i slutningen af 1800-tallet. Og der er en forfatter, og han er læge og ateist. Han lider af en turbekolose, som skal slå ham i hjel i 1904, som kun 44-årig, og han er en af litteraturhistoriens helt store, en mand, der behersker alle genrer, som kan skrive, præcis hvad han vil, præcis som han vil, og som vælger moderniteten - både i sin måde at skrive på og i sin måde at beskrive verden på.  Og det er så det, der er så uendeligt fascinerende ved Anton Tjekhov. Denne spænding mellem det, han kom fra og var i, og den, han selv, som menneske og forfatter var. Anton Tjekhov var en moderne forfatter i et feudalt samfund, og det kommer ikke bedre til udtryk end i de noveller, som han skrev så mange af, og hvoraf nogle nu, igen, kan fås i Jan Hansens meget smukke oversættelser, til lejligheden opdaterede og gennemsete af ham selv. »Om kærligheden« hedder udgivelsen, der udkom første gang i 1988. Her er nogle ord fra novellen »Huset med mezzaninen. En kunstners fortælling«:  »Det vigtige er ikke, at Anna er død i barselsseng, men at alle disse Anna´er, Mavra´er og Peageja´er slider fra tidlig morgen til langt ud på aftenen, at de bliver syge af et arbejde, der overstiger deres kræfter, at de hele deres liv lever i angst for børn, der er sultne og syge, at de hele deres liv lever i frygt for sygdomme og døden, at de hele deres liv søger helbredelse, at de falmer og bliver gamle før tiden og dør i snavs og uhumsked.«  Det er maleren selv, der taler her, ham, der har opdaget en åndsbeslægtet i Lidas lillesøster, Zjenja, der er så fin og æterisk, så stik modsat så mange andre, og de bliver forelskede, men Zjenja synes, at hun må fortælle sin mor, hvad der er hændt. Forholdet må stoppe. Tilbage er kun ensomheden. Sådan som ensomheden så ofte kun er det, der er tilbage hos Tjekhovs personer, for nok kan de bryde ud i passionerede forsvar eller angreb, som nu kunstnerens udfald mod den russiske elendighed, men i Tjekhovs noveller er der ikke handlekraftige mennesker, der løser tilsyneladende uoverstigelige problemer, der er ikke dramaer, der opstår og forløses konsekvent og spektakulært som hos en anden af denne anmelders yndlingsfortællere, Stefan Zweig. Alt flyder, i en vis forstand, man ved aldrig helt, hvor man har ham, ham Tjekhov, og som i en senere tids noveller falder vi, læserne, ind i personer, situationer, steder for snart igen at forlade dem for altid. Dét er en del af moderniteten hos Tjekhov, dette uforløste. Sådan som det også udfolder sig i en anden af nærværende samlings noveller, »Det nye landsted«. I begyndelsen står der: »På et tidspunkt kom ingeniør Kutjerovs hustru rejsende. Hun blev meget begejstret for flodbrinken og den vidunderlige udsigt over den grønne dal med de små landsbyer, kirkerne og kvæghjordene, og hun begyndte at overtale manden til at købe en lille grund og lade opføre et landsted. Manden lyttede til hende.«  Velmenende, det er de, hr. og fru Kutjerov, og de vil så gerne engagere sig, være venner med lokalbefolkningen, men de får en kold skulder, det hele løber ud i sandet. Til sidst må de sælge landsstedet. Det er intet, der lykkes. Som der heller ikke er noget, der lykkes i titelnovellen, »Om kærligheden«, hvor Aljokhin fortæller sin egen ulykkelige kærlighedshistorie til sine venner, dyrlægen Ivan Ivanytj og gymnasielæreren Burkin. Kvinden, det handler om, er Anna Aleksejevna, en anden mands bedårende hustru, og det går jo ikke, men Aljokhin kan ikke få hende ud af hovedet, og han opdager, at hun også elsker ham.  Til sidst tager de afsked. De ser aldrig hinanden igen. Anderledes kunne det ikke være. Eller som Aljokhin beskriver det et sted: »Hvis hun havde givet efter for følelser, ville hun enten have måttet lyve eller sige sandheden, og i hendes situation ville begge dele have været lige gruopvækkende og ubehageligt. Og hun pintes af spørgsmålet om, hvorvidt hendes kærlighed gjorde mig lykkelig, om den ikke blot gjorde mit liv, der i forvejen var så fuldt af al mulig ulykke, endnu mere byrdefuldt?« Så det er altså ikke, fordi der mangler passioner, standpunkter, store følelser hos Tjekhovs personer, det turde allerede være fremgået, men der er samtidig en kølighed i hans prosa, som ikke skal forveksles med manglende empati fra forfatterens side. Det er »bare« hans måde at betragte verden på: Som en læge, der tilser sin patient, stiller en diagnose, registrerer, hvad der er på færde, gør, hvad han kan. Eller ikke kan. Denne kølighed er også en del af Tjekhovs modernitet, og derfor kan vi læse hans noveller fra en fjern tid og fra et samfund, som ikke længere findes, uden at føle os talt forbi, slet ikke. Tjekhov er i dobbelt forstand alle tiders forfatter. Hans fine, distancerede nærvær bliver vi aldrig færdige med. Titel:Om kærligheden - og andre noveller.Forfatter: Anton Tjekhov.Oversætter: Jan Hansen.Sider:304.Pris:250 kr.Forlag: Rosinante.",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/tjekhov-er-moderne-til-alle-tider",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/285791/20907061-12bkutjekhov-154424-089jpg.jpeg",
            "publication_time": "Søndag d. 13. maj 2018, kl. 11.00",
            "author": "Søren Kassebeer",
            "related_links": [],
            "attachments": []
        }
    }
}