{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/to-bidske-chefredaktoerer-men-kun-en-fik-faengsel",
        "title": "To bidske chefredaktører – men kun én fik fængsel",
        "content": "LONDON: De begyndte som kolleger, blev bedste venner og elskere. Men de endte med at sidde side om side bag en skærm af glas i retten Old Bailey i London som hovedpersoner i Storbritanniens største medieskandale nogensinde – aflytningsskandalen på News of the World, der i 2011 blev lukket i skam efter at være udkommet på print i 168 år.  Vi taler om Rebekah Brooks og Andy Coulson, henholdsvis tidligere dronning og tidligere konge af britisk sladderpresse, begge født i 1968, begge med en entré ind i journalistik allerede som teenagere og begge med de fleste år af deres karriere under mediemogulen Rupert Murdoch. Men deres fremtid ser ingenlunde ens ud, efter at Andy Coulson i fredags fik 18 måneders fængsel for sin rolle i aflytningsskandalen på News of the World, mens Rebekah Brooks til stor overraskelse for mange er blevet pure frikendt i sagen. Såvel Brooks som Coulson beskrives som på samme tid indtagende og skånselsløse, og som redaktører der excellerede i »kiss-and tell«-afsløringer af, hvem der kyssede og gik i seng med hvem, og dette var med til at give dem begge en stor karriere i den snaskede tabloidpresse. Men ironisk nok havde de selv en årelang hemmelig affære mellem 1998 og 2007, kom det frem i retten, hvor anklageren fremlagde et brev skrevet af Brooks til Coulson, som politiet fandt på hendes computer. Brevet blev dog aldrig sendt, men det afslørede dybden af deres forhold.  »Faktum er, at du er min allerbedste ven. Jeg fortæller dig alt,« skrev hun i februar 2004. »Jeg betror dig. Jeg søger dit råd. Jeg elsker dig, holder af dig, bekymrer mig om dig.« Brevet blev skrevet lige efter, Coulson midlertidigt havde afbrudt affæren. Brooks forklarede i retten, at hun havde drukket adskillige glas vin, inden hun skrev brevet, og hun beskrev senere affæren som »forkert« og sagde, at det ikke burde være sket.  Rebekah Brooks arbejdede allerede i sine teenageår for det franske magasin L’Architecture d’Aujourd’hui i Paris. 20 år gammel fik hun job som sekretær på News of the World, men hun viste sig hurtigt at have, hvad der skulle til på den aggressive sladderavis, og snart var hun featureskribent. I 1994 forberedte hun avisens interview med James Hewitt, prinsesse Dianas elsker, ved at reservere et hotelværelse og hyre et team til at »rigge det til med hemmeligt optageudstyr i en række blomstervaser og skabe«, har hendes tidligere chef på avisen, Piers Morgan, skrevet i sine erindringer. I 1997 drog Rebekah Brooks til Westminster for at konfrontere det konservative, gifte parlamentsmedlem Jerry Hayes med, at avisen ville skrive om hans 18-årige elsker. Få dage senere stod der på forsiden af News of the World, at Hayes var sin kone utro med en »mindreårig bøsse-elsker«. Jerry Hayes var en ødelagt mand, men han fandt sig alligevel så charmeret af den rødhårede reporter, at han efterfølgende ringede til News of the World og takkede for den måde, hun havde håndteret historien på. Tre år senere blev hun – blot 32 år gammel – udnævnt som ansvarshavende chefredaktør på News of the World, som den yngste redaktør af en britisk avis nogensinde. Coulson var chefredaktør og næstkommanderende på avisen. Under deres fælles ledelse hackede og aflyttede News of the World i 2002 beskeder efterladt på den myrdede 13-årige Milly Dowlers mobil efter hendes forsvinden. Guardians afsløring af dette i 2011 fik for alvor aflytningsskandalen til at rulle, men både Brooks og Coulson hævdede, at de intet anede, før Guardian bragte historien. Brooks blev også frikendt af retten, der ikke fandt det bevist, at hun var vidende om hverken hackingen af Dowler eller nogle af de hundredvis af andre hackede kongelige, toppolitikere, filmstjerner og fodboldspillere, mens hun var chefredaktør for News of the World. Retten fandt det faktisk heller ikke konkret bevist, at Coulson kendte til hackingen af Dowler, men centralt i dommen over ham blev, at han i retten indrømmede at have lyttet til en hacket besked, som den tidligere indenrigsminister David Blunkett havde efterladt på en kvindes mobil. Coulson blev kørt direkte til afsoning efter strafudmålingen i fredags. Mens han sidder inde, kan Brooks nyde livet. Hun fik næsten 100 mio. kr. i aftrædelse, da hun blev tvunget fra topposten som chef for Murdochs britiske moderselskab i 2011, da aflytningsskandalen eksploderede. Men hvordan kom de begge så langt? Såvel Coulson som Brooks var sublime netværkere. Coulson blev David Camerons spindoktor, men premierministeren har efter dommen over ham undskyldt for ansættelsen. Brooks havde i årevis også direkte adgang til Downing Street 10. Privat er hun både ven med David Cameron og Tony Blair.  Blair rådgav hende over sms, da hun blev fældet af aflytningsskandalen. Cameron var med til hendes bryllup, da hun blev gift med hans gamle ven fra Eton, hestetræneren Charlie Brooks. Familierne Cameron og Brooks har også set hinanden til parmiddage, ridning og vandring i skoven lillejuleaften. Men om Brooks, som Murdoch har omtalt som sin datter, vil være lige så omsværmet af premierministeren i fremtiden, er uvist. Hendes tidligere elsker, Andy Coulson, vil Cameron dog næppe besøge i fængslet. For mens Brooks trods alt har fået oprejsning, er Coulson i dag alt for giftig at omgås.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/to-bidske-chefredaktoerer-men-kun-en-fik-faengsel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/95666/7492244-07udlbritain-media-politicsjpg.jpeg",
            "publication_time": "Søndag d. 06. juli 2014, kl. 22.30",
            "author": "Michael Bjerre",
            "related_links": [],
            "attachments": []
        }
    }
}