{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/usa/to-babyer-fundet-doede-i-oerkenen-sommeren-bliver-doedelig-og-kaotisk-ved-usas",
        "title": "To babyer fundet døde i ørkenen: Sommeren bliver dødelig og kaotisk ved USAs grænse",
        "content": "Da myndighederne fandt de fire personer i søndags, havde de formentlig været døde i dagevis. To babyer, et lille barn og en kvinde blev fundet døde midt i Rio Grande Valley – et ørkenlignende område i det sydlige Texas. Det var formentlig varmen, der havde slået dem ihjel, kort tid efter at de havde krydset Rio Grande-floden, der adskiller Mexico fra USA,skriver nyhedsbureauet AP. Rekordmange migranter forsøger i disse måneder at krydse grænsen til USA. I maj stoppede de amerikanske myndigheder 133.000 personer, efter at de havde krydset grænsen til USA ulovligt.Det er det højeste antal i mere end 13 år. Det voksende antal skyldes, at især familier fra mellemamerikanske lande som El Salvador, Guatemala og Honduras forsøger at krydse grænsen i hidtil uset omfang. Tidligere har migranterne oftest været mænd, men i dag tager langt flere kvinder og børn også den livsfarlige tur. Hvor mange der har mistet livet på grænsen i år, er uvist. Men i 2018 døde 283 migranter på grænsen til USA, og antallet ventes at stige markant i år. Især de kommende måneder kan blive dødelige, da varmen stiger, og flere familier typisk begiver sig mod USA i sommermånederne. Tidligere på måneden blev en seksårig pige fra Indien fundet død –alene i ørkenen.I juni er i alt syv personer fundet druknet i vandingskanaler nær El Paso-floden. I går blev en toårig pige fundet i Rio Grande-floden sammen med sin far, skriver den mexicanske avis La Jornada ifølge AP. Moderen fortalte avisen, at hun så sin mand og datter drukne i flodens voldsomme strøm. I et forsøg på at bremse migrationen har Trump-regeringen indført en såkaldt »nul tolerance-politik«, der skal gøre det mindre attraktivt at krydse USAs sydlige grænse: Illegale migranter bliver i stigende grad anholdt og stillet for en dommer, børn bliver skilt fra forældre og interneret, ligesom antallet af officielle grænseovergange er blevet reduceret. Tiltagene virker tilsyneladende ikke efter præsidentens hensigt, idet latinamerikanske migranter nu søger mod øde områder i grænselandet mellem Mexico og USA. Her er det umuligt for grænsevagterne at bevogte hele grænsen, men de nye ruter er farligere for migranterne. Når de har krydset grænsen fra Mexico til USA, vælger mange at overgive sig til de amerikanske myndigheder. Her burde myndighederne efter planen internere migranterne i 72 timer, mens de behandler deres sager. Mange får dog lov til at gå med det samme, idet der ikke er tilstrækkeligt mange sengepladser, skriver The New York Times.",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/to-babyer-fundet-doede-i-oerkenen-sommeren-bliver-doedelig-og-kaotisk-ved-usas",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/116/1169162/22953988-files-us-mexico-border-immigration.jpg",
            "publication_time": "Tirsdag d. 25. juni 2019, kl. 07.00",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}