{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/to-danske-martiner-paa-prestige-liste-over-taenkere",
        "title": "To danske Martin'er på prestige-liste over tænkere",
        "content": "Man skal åbenbart hedde Martin og være danskere for at få en placering på listen over de bedste marketingstænkere - »103 Genuine Marketing Thought Leaders« - der netop er blevet udarbejdet og publiceret af teknologivirksomheden Salesforce. For at blive placeret på listen skal man både være kyndig, original og have præsteret banebrydende bøger, blog eller andre publikationer, skriver Salesforce.  Det to danske ”Martin’er” er Martin Lindstrøm og Martin Roll. De har efterhånden i ganske mange år gjort sig bemærket som kapaciteter i marketingland - og har efterhånden i ganske lang tid blevet udråbt som guruer på deres felter. De rejser begge verden tynd for at betjene kunder verden over eller tiltrækker interesserede deltagere, når de er en konferences hotte navn. Begge er rådgiver for nogle af verden allerstørste virksomheder for Martin Rolls vedkommende tæller listen mange asiatiske virksomheder. I 2015 skrev han da også en yderst læseværdig om asiatiske brands - ”Asian Brand Strategy” - der høstede mange anmelderroser verden over. Martin Lindstrøm, landets førende globale branding-guru, som arbejder med 12 af verdens 50 støsrte brands. Anledning er ny bog om Small Data, om kombinationen af de helt nære med de enorme data, som virksomhederne i dag modtager. Det er efterhånden en del år siden de forlod Danmark. Martin Roll til Asien, hvor han i dag har sin base i Singapore. Martin Lindstrøm til Sydney i Australien. Han bor dog i øjeblikket i Schweiz, mens hans hus er ved at blive bygget i Sydney. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/to-danske-martiner-paa-prestige-liste-over-taenkere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/131555/14006506-martin.jpg",
            "publication_time": "Torsdag d. 14. juli 2016, kl. 13.43",
            "author": "Vibeke Vestergård",
            "related_links": [],
            "attachments": []
        }
    }
}