{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/vejr/to-danske-krigsskibe-er-stoedt-sammen-kommandoerkaptajn-frygtede-at-det-var",
        "title": "To danske krigsskibe er stødt sammen – kommandørkaptajn frygtede, at det var gået rigtig galt",
        "content": "De to danske fregatter Esbern Snare og Absalon kolliderede fredag på Flådestation Frederikshavn. Det oplyser Søværnet via Facebook. Fredag morgen bristede det tovværk, som holdt Esbern Snare fast, hvorefter den begyndte at drive ud i havnebassinet og efterfølgende drev ind i søsterskibet Absalon, meddeler Søværnet. »Da jeg kørte mod Frederikshavn, så var jeg da noget spændt på, hvad der ville møde mig. Det er jo rigtigt mange tons, der er i bevægelse, når sådan et skib driver. Og når det så rammer med et lille hjørne, så kan det gå rigtigt galt,« siger kommandørkaptajn på Absalon Frank Jensen tilNordjyske.  Søværnet oplyser, at der ikke er nogen personskader, og ifølge Esbern Snares egen Facebook-side bliver situationen håndteret på »kompetent« vis. Uheldet hænger sammen med det voldsomme vejr, lyder forklaringen. Fredag blev der registreret vindstød op til orkanstyrke i Frederikshavn. »Det er, hvad der sker, når det blæser så kraftigt. Det kunne også være sket et andet sted. Og lige nu er vi i gang med at få Esbern Snare slæbt tilbage på plads, så dermed vurderer jeg, at der ikke er fare på færde,« siger Finn Bæk Karlsson, som er tillidsmand i Søværnet, tilTV 2. Esbern Snare indgår som en del af NATOs styrker i Østersøen, og Absalon har været udsendt i forbindelse med den meget omtalte gaslæk i Østersøen i 2022.",
        "metadata": {
            "source": "https://www.berlingske.dk/vejr/to-danske-krigsskibe-er-stoedt-sammen-kommandoerkaptajn-frygtede-at-det-var",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/176/1768051/24645031-fregatten-esbern-snare-f342-stdte-fredag-ind-i.jpg",
            "publication_time": "Fredag d. 23. februar 2024, kl. 14.50",
            "author": "Philip Sune Dam",
            "related_links": [],
            "attachments": []
        }
    }
}