{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/to-farlige-spoergsmaal-bliver-ved-med-at-spoege-i-debatten-om-de",
        "title": "To farlige spørgsmål bliver ved med at spøge i debatten om de britiske groomingskandaler",
        "content": "Det startede med en løgn. Techmilliardæren Elon Musk skrev 1. januar på X, at Tommy Robinson er kommet i fængsel for at»fortælle sandheden«, og det var om de britiske groomingskandaler, måtte man forstå. Tommy Robinson er bare ikke nogen journalistisk frihedshelt. Han er en aktivist, som bekæmper indvandring ved at sprede falske oplysninger, og hans fængsling har intet at gøre med de grufulde sager om pakistanske mænds systematiske voldtægter og misbrug af flere tusind britiske piger. Tommy Robinson afsoner for øjeblikket en dom for at blive ved med at fremsættegrundløse beskyldningermod en syrisk flygtning. Dagen efter var Elon Musk på sin platform igen. Denne gang for at rejse mistanke om, at den britiske premierminister, Keir Starmer, i sin tidligere rolle som offentlig anklager forhindrede et retsopgør med de skyldige i groomingsagerne.  In the UK, serious crimes such as rape require the Crown Prosecution Service's approval for the police to charge suspects.Who was the head of the CPS when rape gangs were allowed to exploit young girls without facing justice?Keir Starmer, 2008 -2013 Igen er det svært at få til at passe med virkeligheden. Det varnetop Starmer, som indledte retsforfølgelsen i ​den første store sag fra den nordengelske by Rochdale – men alligevel er det med få opslag lykkedes Elon Musk at genantænde den britiske debat om groomingsagerne. Trækker man løgne og manipulationerne fra, er det faktisk fint, for sagerne udgør et nationalt traume, som det stadig er svært at tale frit om. Journalisten Andrew Norfolk, som var den første til at skrive om groomingsagerne for den britiske avis The Times i 2012,har fortalt, hvordan han fra første historie følte sig presset mellem to ekstremer. På den ene side venstrefløjen og indvandrergrupper, der anklagede ham for at være »racist og islamofob«. Og på den anden side en ekstrem højrefløj, der greb sagen som en »drømmehistorie« for at flytte den politiske debat. I 2017 sendte BBC det prisbelønnede dokudrama »Three Girls«, som handlede om tre piger, som pakistanske mænd i Rochdale groomede, frihedsberøvede, mishandlede og voldtog i årevis.Fold sammenLæs mereFoto: BBC. Der var flere dynamikker på spil, da udnyttelsen af engelske piger fik lov til at fortsætte i årtier. Pigerne blev helt sikkert svigtet af myndighederne, fordi man så ned på dem og ikke gav dem samme respekt som middel- eller overklassens piger. Der er altså en social forklaring. Men svigtet skete også, fordi politifolk, lærere, sygeplejerske og socialarbejdere var bange for at blive anklaget for racisme. Som min kollega Poul Høi for nylig skrevi et essay, handlede de mange mennesker ikke på en central ordre. De handlede i stedet efter en styrende »kultur«. Forestillingen om det succesrige multikulturelle samfund, som politiske eliter så længe havde bakket op om, måtte ikke ødelægges. Selv i dag har den idé så stærk en magt, at det er svært at tale om, hvorfor næsten alle de dømte mænd i groomingsagerne har samme indvandrerbaggrund. Og hvorfor alle ofrene var hvide. Politiet vurderer, at 200 mænd brutaliserede, misbrugte og voldtog over 1.000 piger i den nordengelske by Telford over 40 år. Kun ti af mændene er blevet dømt, heriblandt disse syv, og alle mændene er britisk-pakistanere.Fold sammenLæs mereFoto: West Mercia Police. Da den tidligere indenrigsminister Suella Braverman i 2023 udtalte, at gerningsmændene næsten alle er britisk-pakistanske mænd, var det for meget for venstrefløjen. Det var en nøgtern konstatering, men Tracy Brabin, Labour-borgmester i et af de ramte områder, West Yorkshire, kaldte det»gennemhullede fordomme«. Gang på gang bliver det etniske og kulturelle element i sagerne forsøgt miskrediteret. Folk, som taler om gerningsmændenes pakistanske baggrund, bliver anklaget for at nære»kolonialistiske« forestillingerom »barbariske indvandrere« mod pæne, civiliserede europæere. Senest har de britiske konservatives leder, Kemi Badenoch, udløst vrede ved at anføre, at man ikke skulle skære alle over en kam, da gerningsmændene i groomingsagerne ofte kommer ikke bare fra Pakistan, men fra bestemte landdistrikter i landet. Det udsagn blev kaldt»chokerende stødende og uansvarligt«af Carla Denyer, en af topfigurerne i Green Party. Der er altså langt igen. Muslimske mænd er naturligvis langtfra de eneste, som begår voldtægter, men gerningsmændenes pakistanske baggrund er en nøgle til at forstå, hvordan det kunne ske. En undersøgelsefra politiet i England og Wales viste for nylig, at mænd med pakistansk baggrund også i 2023 var voldsomt overrepræsenterede i sager om grooming af mindreårige. Shabir Ahmed blev dømt for at lede en groomingbande i Rochdale. Han gav selv kulturelle forklaringer på sine forbrydelser.Fold sammenLæs mereFoto: Manchester Police. Shabir Ahmed, lederen af groomingbanden i Rochdale, afslørede selvunder sin retssag, hvordan kultur kunne spille en rolle. Han kaldte dommeren et »racistisk røvhul«, alt imens han forklarede, at pigerne var »prostituerede«, og at hvide briter »træner« deres døtre til promiskuøs adfærd. Et bestemt kvindesyn er tydeligt her. Den pakistanske journalist, Kunwar Khuldune Shahid, skriveri en kommentari The Spectator, at man er nødt til at forstå, hvordan en farlig blanding af »islamisk overlegenhedsfølelse, primitiv stammetænkning og voldeligt kvindehad« har ført til en udbredt »voldtægtskultur« i Pakistan. Det er en aggressiv ærbarhedskultur, hvor kvinder tvinges til at tildække sig, hvis de skal gøre sig noget håb om at undgå overgreb. Det går ofte ud over helt unge piger, der betragtes som seksualobjekter, så snart de går i pubertet. Derfor er der en logik i, at pakistanske bander udser sig ikkemuslimske piger som ofre. De betragtes som laverestående på »æresskalaen«, og mange pakistanske mænd deler også en udbredt »fantasi« om hvide kvinder som promiskuøse kvinder, der drømmer om at være sammen med asiatiske mænd. Kunwar Khuldune Shahid efterlyser et opgør med de misogyne normer i pakistansk kultur, også blandt udvandrere. Men han noterer, at selv »progressive og liberale« pakistanere tier, når forbrydelserne finder sted i Storbritannien. Så rykker de sammen med mere konservative pakistanere i en »sammensværgelse af fortielse«. Der er altså meget at tale om endnu, når det gælder groomingskandalerne i Storbritannien, og det er ikke en samtale, som vi må overlade til folk som Tommy Robinson og Elon Musk.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/to-farlige-spoergsmaal-bliver-ved-med-at-spoege-i-debatten-om-de",
            "image_url": null,
            "publication_time": "Fredag d. 07. februar 2025, kl. 10.39",
            "author": "Pierre Collignon",
            "related_links": [],
            "attachments": []
        }
    }
}