{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/to-kommunalt-ansatte-i-horsens-har-snaget-i-cpr-registret",
        "title": "To kommunalt ansatte i Horsens har snaget i CPR-registret",
        "content": "To medarbejdere i Horsens Kommune har uberettiget slået en række personer op i CPR-registret. Det siger Jes Svenninggaard, direktør for Velfærd og Sundhed i den østjyske kommune til TV 2 Østjylland. Omkring 300 personer har modtaget et brev fra kommunen vedrørende mistanke om, at der er blevet snaget i deres personoplysninger. Sagen er nu meldt til Datatilsynet og overdraget til politiet, der skal vurdere, om der er foregået noget strafbart, lyder det videre fra direktøren. Ifølge TV 2 Østjylland er de to medarbejdere blevet afskediget på grund af sagen. Det vil Jes Svenninggaard ikke bekræfte, men han fastslår, at »de arbejder ikke længere i kommunen«. Han ønsker dog ikke at gå i detaljer omkring de to tidligere medarbejderes arbejdsopgaver. »Det har været en del af deres arbejde at have adgang til personoplysninger,« tilføjer Jes Svenninggaard dog til TV 2 Østjylland. Det er uvist, hvor længe det har stået op. Horsens Kommune blev bekendt med sagen for nogle uger siden. »Det gjorde vi ved, at den ene af de to medarbejdere i offentligt rum i forbindelse med et møde giver os anledning til at tro, at han laver opslag, som han ikke burde gøre,« siger Jes Svenninggaard. Jes Svenninggaards bud er, at de to medarbejdere gjorde det af »ren nysgerrighed« uden at vide det. Der er nu indført kontrol i kommunen i forhold til medarbejdernes brug af CPR-registret, hvor man kan få adgang til navn, adresse, CPR-nummer og nære familierelationer. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/to-kommunalt-ansatte-i-horsens-har-snaget-i-cpr-registret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/146/1468146/23872045-.jpg",
            "publication_time": "Torsdag d. 23. september 2021, kl. 19.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}