{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/to-laviner-paa-faa-minutter-i-populaert-skiomraade-nu-advarer",
        "title": "To laviner på få minutter i populært skiområde – nu advarer myndighederne",
        "content": "Med blot fem minutters mellemrum blev det norske skiområde Hemsedal ramt af to laviner lørdag eftermiddag. Snemasserne trak i alt otte personer med i skreddene. Det skriverAftenpostenogVG.no. Den første lavine ramte klokken 14.34. Her blev en 43-årige mand og to børn på 10 og 12 år revet med. Alle slap ud af lavinen, men et af børnene fik lettere skader, oplyser norsk politi til Aftenposten. Blot fem minutter senere, kl. 14.39, kom næste lavine. Den ramte fem personer, som dog alle slap uden skader. »De har tabt lidt skiudstyr og har brug for hjælp til at komme væk fra fjeldet. Vi er i dialog med Røde Kors om at hjælpe dem ud,« skrev norsk politi på mediet X kort efter lavinen. Godt tre timer senere lød meldingen, at alle var nede fra fjeldet.  #Hemsedal#Kvitngane14:39 Melding om snøskred. 5 personer involvert, og det er kontroll på alle 5 da meldingen kom inn. De har mistet noe skiutstyr og trenger hjelp til å komme seg ut av fjellet. Vi er i dialog med Røde Kors om å få hjulpet de ut. Det første sneskred ramte ifølge VG ved området »Lille Matterhorn«, som er et populært offpiste område. Røde Kors, som står for at hjælpe skiløbere i området, fortæller til VG, at lørdag var en travl dag, fordi sneen har været ustabil, og der ikke skulle meget til for at udløse et skred. Ifølge Norges Vandressource- og Energidirektorat, NVE, var der lørdag betydelig risiko for sneskred i Hallingdal-området, og risikoen ventes at fortsætte søndag og mandag. »Der er svagt snedække med nysne kombineret med vind som dannerflaklaviner,« siger vagtchefen ved lavinevarslen hos NVE, Karsten Müller, til VG. Selvom den værste lavinefare ventes at drive over i løbet af de kommende par dage, advarer NVE om, at der fortsat er risiko for laviner i det sydlige Norge. Derfor opfordres skiløbere til at holde sig på løjperne og tjekke lavinevarslerne påVarsom.no. I slutningen af januar omkom en yngre mand i en lavine i Hemsedalen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/to-laviner-paa-faa-minutter-i-populaert-skiomraade-nu-advarer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1765926/24640679-slopes-and-ski-lifts-unusually-empty-are-pictured.jpg",
            "publication_time": "Søndag d. 18. februar 2024, kl. 10.26",
            "author": "Vibeke Lyngklip Svansø",
            "related_links": [],
            "attachments": []
        }
    }
}