{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/to-mand-eftertrykkeligt-sparket-ud-af-rigmandsfond",
        "title": "To mand eftertrykkeligt sparket ud af rigmandsfond",
        "content": "Det er bestyrelsesformand Karsten Thuen og koncernchefen Carsten Overgaard i armaturvirksomheden Vola, der bliver afsat i bestyrelsen. Og det med en klokkeklar formulering.   I et brev, som er rettet til de to bestyrelsesmedlemmer, skriver styrelsen, at ”begrundelsen er, at styrelsen finder Dem klart uegnet til hvervet som bestyrelsesmedlem i fonden”. Derudover fastslår styrelsen, at den vurderer, at fondsloven er blevet overtrådt \"af grovere karakter\". Dermed har Civilstyrelsen taget klokkeklart parti i sagen om, hvordan formuen efter Vola-stifteren af Verner Overgaard skal forvaltes. Civilstyrelsen har valgt at tage det usædvanlige og hårde skridt efter at stifterens to døtre Lisbeth Overgaard Fayed og Iben Overgaard kontaktede myndighederne med påstand om, at de er blevet holdt i mørket om fondens aktiviteter, og at de er blevet snydt for uddelinger.   Døtrene mener, at fondens og virksomhedens interesser er blevet blandet uretmæssigt sammen, og at de to nu afsatte bestyrelsesmedlemmer bl.a. har været både sælgere og købere i handler med ejendomme og aktier. Den opslidende strid har været offentligt kendt siden sidste år og har splittet familien. De to nu afsatte bestyrelsesmedlemmer er tidligere gået med til at betale 2,8 millioner kroner tilbage til fonden. Civilstyrelsen har nu overladt sagen til politiet, der har efterforsket den siden i sidste år. Vicepolitiinspektør hos Sydøstjyllands Politi, Torben Svarrer, bekræfter, at de ser på sagen, og at der snart kan komme en udmelding fra efterforskningsholdet.   ”Vi er ved at undersøge, om der er baggrund for at rejse sigtelser for overtrædelser af særlovgivningen. Jeg håber, at vi har en afgørelse snarest muligt – gerne inden sommerferien,” siger han ifølge avisen. Karsten Thuen og Carsten Overgaard har nu fire uger til at reagere på Civilstyrelsens afgørelse. Ingen af dem ønsker at kommentere sagen på nuværende tidspunkt. Det gør fondens nye formand, advokat Henrik Bræmer, heller ikke, skriver Børsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/to-mand-eftertrykkeligt-sparket-ud-af-rigmandsfond",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/42/422483/4140460-pix-verner-overgaard.jpg",
            "publication_time": "Torsdag d. 09. juni 2011, kl. 10.22",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}