{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/to-maend-tiltalt-for-doedsvold-mod-60-aarig-mand",
        "title": "To mænd tiltalt for dødsvold mod 60-årig mand",
        "content": "Anklagemyndigheden har rejst tiltale mod to mænd for dødsvold mod en 60-årig mand den 5. oktober 2022 på Svendsgade i Vejle. Det oplyser Sydøstjyllands Politi i en pressemeddelelse. Der er ikke rejst tiltale for drab, men i stedet for vold med døden til følge, som straffes mildere end manddrab. Den maksimale straf er ti års fængsel, men de udmålte straffe er ofte lavere. En af de tiltalte, en 25-årig mand, er desuden tiltalt efter en strafskærpende bestemmelse, som anvendes over for personer, der tidligere er dømt for vold, lyder det i pressemeddelelsen. Den 60-årige mand blev fundet blødende på gaden den 5. oktober 2022 omkring klokken 11.00. Han blev fløjet med helikopter på sygehuset, men senere kunne politiet meddele, at han var afgået ved døden. Det viste sig, at manden var blevet stukket med kniv. Mændene er henholdsvis 25 og 51 år og har siddet fængslet siden henholdsvis den 3. november 2022 og den 28. oktober 2022. Dengang lød sigtelsen på manddrab, men tiltalen er altså endt på dødsvold. Forskellen på drab og vold med døden til følge handler om, hvorvidt gerningsmanden kan siges at have haft forsæt til, at offeret skulle dø. Har der alene været forsæt til grov vold, og kan dødsfaldet ikke tilregnes gerningsmanden som forsætligt, dømmes der efter den mildere bestemmelse. Tre andre personer har tidligere været sigtet i sagen, men de blev løsladt efterfølgende, og sigtelserne frafaldt. Politiet har tidligere udtalt, at alle de involverede kendte hinanden forud for knivstikkeriet. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/to-maend-tiltalt-for-doedsvold-mod-60-aarig-mand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/167/1671450/24414416-politi---20230428123640757_org.jpeg",
            "publication_time": "Fredag d. 28. april 2023, kl. 13.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}