{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/to-mand-og-hele-verden",
        "title": "To mand og hele verden",
        "content": "Han har lige sunget Richard Strauss i et af USAs største operahuse – med Renée Fleming og Anne Sofie von Otter i de kvindelige hoveroller. Så danske Bo Skovhus kan i den grad endnu. Barytonen fra Ikast er allerede fyldt 52 år, men på en vis måde bedre end nogensinde.   Hvis man hørte ham i Louisiana onsdag aften, kunne man næsten ikke vente på de tilsvarende arrangementer torsdag og fredag. Temaet for den lille serie på museet i Nordsjælland er Franz Schuberts romancer. Alle skabt i 1820ernes gryende romantik. Alle for sang og klaver. Men når Bo Skovhus og pianisten Stefan Vladar optræder med »Die schöne Müllerin«, får man meget mere. Alene nærværet og det visuelle! Sangeren må indstille hele sit jeg på den enkelte sang. Hvis han ikke gør det, lyder både ordene og klangene helt forkerte.   Skovhus er om muligt blevet stærkere i indlevelsen med årene. At han jo nok spiller skuespil, mærker man slet ikke. Det hele virker så ægte. Som når sangcyklens hovedperson spørger »Fortæl, lille bæk: Elsker hun mig?« og står med helt tomme øjne bagefter. Den stakkels mand kender svaret alt for godt. Og tager vel livet af sig til sidst. Schuberts værker begynder altid i et tomt og koldt kosmos. Han må selv give det indhold og varme. Louisianas to stjernegæster kan fylde en sangkreds med følelser af alle slags, skrue så velkomment op for varmen undervejs - og skrue så frygteligt ned igen. Ikke to lieder får helt samme udtryk. Det er gribende fra først til sidst.   Om pianisten helt matcher Skovhus’ rige sansespektrum, kan diskuteres. Men begge parter gør lige godt rede for selve musikken. En velsignelse i sig selv. Serien på Louisiana fortsætter denne torsdag med mesterværket »Winterreise« og slutter i morgen med den posthume »Schwanengesang«. Om man vælger den ene eller en anden, er ikke så vigtigt. Man kommer helt tæt på uanset. Hvem: Bo Skovhus og Stefan Vladar. Hvad: »Die schöne Müllerin« af Schubert. Hvor: Louisiana koncertsal, onsdag.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/to-mand-og-hele-verden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/327588/7876917-bo-boye-skovhusjpg.jpeg",
            "publication_time": "Torsdag d. 06. november 2014, kl. 15.30",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}