{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/to-nye-besoeg-tilfoejet-til-kongeplaner-i-groenland-efter-aflysninger",
        "title": "To nye besøg tilføjet til kongeplaner i Grønland efter aflysninger",
        "content": "Flere gange har vejret stået i vejen for kong Frederiks planer i Grønland under ugens besøg. Det stærkt forkortede program er dog onsdag blevet udvidet med to besøg ifølge programmet på kongehusets hjemmeside. Her fremgår det, at kongen onsdag formiddag lokal tid skal til frokost hos formanden for Grønlands parlament, Inatsisartut, Kim Kielsen. Tidligere onsdag morgen var det eneste programpunkt for kongen onsdag et besøg på Grønlands Universitet. Efter frokost med parlamentsformanden besøger kongen Grønlands Maritime Center, hvor forstander Bent Olesen introducerer centerets arbejde med uddannelse og maritim udvikling i Grønland. Kongen stod oprindeligt til at ankomme i Nuuk mandag aften lokal tid. Det blev udskudt på grund af vejrforholdene i og omkring Nuuk. Derfor indledte kongen først besøget tirsdag. Onsdag skulle kong Frederik og forsvarsminister Troels Lund Poulsen (V) have besøgt Station Nord, hvor Sirius-patruljen hører til. Men den del blev også aflyst som følge af dårligt vejr. Vejret har også sat en stopper for kongens slædetur torsdag og fredag med Sirius-patruljen, som kongen på grund af ekspeditionen Sirius 2000 har en særlig forbindelse til. Kong Frederiks besøg i Grønland denne uge er af analytikere blevet kaldt et klokkeklart signal til USA og ikke mindst til præsident Donald Trump om dansk-grønlandsk sammenhold. Men ifølge kongen selv er han ikke på en \"mission\". Det sagde han tirsdag, da han blev spurgt ind til, hvad missionen med turen til Grønland, som han også besøgte i sommer, var. - Jeg er ikke på mission. Jeg rejser til Grønland, og jeg er glad for hver gang, jeg kommer til Grønland, og jeg synes, jeg har fået et fantastisk vejr her i Nuuk, sagde han til den fremmødte presse. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/to-nye-besoeg-tilfoejet-til-kongeplaner-i-groenland-efter-aflysninger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1916653/24941434-kort-efter-kong-frederiks-ankomst-i-nuuk-tirsdag.jpg",
            "publication_time": "Onsdag d. 30. april 2025, kl. 10.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}