{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/to-paddearter-udsaetter-knap-100-koebenhavnske-boerns-foerste-skoledag",
        "title": "To paddearter udsætter knap 100 københavnske børns første skoledag",
        "content": "Byggeriet af børnenes rigtige skole – Arena Skole og Fritid – er forsinket på ubestemt tid, og kommunen har fyret entreprenøren. I stedet skulle børnene så have haft første skoledag i midlertidige pavillonbygninger på Ørestad Boulevard 1. maj. Men det kommer heller ikke til at ske nu. Det har to fredede paddearter sat en stopper for. I stedet må børnene blive i børnehave til 1. august. Det skriver Københavns Kommune i en pressemeddelelse. Heri fremgår det, at der er risiko for, at man kommer til at skade levesteder for de fredede paddearter spidssnudet frø og grønbrogede tudse, hvis man opsætter pavillonerne på grunden. »I henhold til Planbekendtgørelsen kan der ikke gives byggetilladelse, hvis der er risiko for at beskadige eller ødelægge levesteder for disse paddearter,« skriver kommunen. Der går cirka 460 børn på Arena Skole og Fritid. De har i dag deres daglige skolegang i midlertidige bygninger.Fold sammenLæs mereFoto: Foto: Rubow Arkitekter og Nøhr & Sigsgaard Arkitekter. Kommunen har undersøgt, om man kunne stille de midlertidige klasselokaler et andet sted, men det har ikke været muligt, og som følge heraf får 96 vordende elever nu udsat deres første skoledag. De kommer fra cirka 20 forskellige børnehaver »i og uden for Ørestad men med hovedvægt på Ørestadsinstitutioner«, og her må de altså blive til 1. august. »Først når det er konstateret, om der er padder på grunden, kan Teknik- og Miljøforvaltningen som myndighed vurdere den videre proces,«skriver kommunen. Men det er langtfra første gang, at byggeriet af Arena Skole løber ind i problemer. Det var daværende overborgmester Frank Jensen, der i 2019 præsenterede planerne om Arena Skole, som skulle rumme mere end klasselokaler til eleverne. Med et budget på 771 millioner kroner skulle »svømmehallen og idrætshallen invitere københavnerne indenfor og vil myldre af liv – også efter skoledagen er slut,« bedyrede overborgmesteren ved lanceringen. Ved skolestart i 2023 skulle eleverne så være startet på skolen, der har fire spor – skole, madskole, idrætshal og svømmehal i et. Det skete som bekendt ikke. I begyndelsen af 2025 mistede kommunen såtålmodigheden og fyrede entreprenøren. Visionen bag skolebyggeriet er at skabe et fælles, kommunalt hus, hvor både elever, naboer og københavnere kan få gavn af faciliteter som for eksempel skolens svømmehal.Fold sammenLæs mereFoto: Foto: Rubow Arkitekter og Nøhr & Sigsgaard Arkitekter. »Vi vurderer, at vi sikrer den bedst mulige kvalitet og fremdrift ved at lade andre kræfter komme til, selvom det betyder, at vi må bruge noget tid på at finde en anden entreprenør, der kan færdiggøre projektet,« sagde byggechef i Byggeri København Mette Kilde Corfitzen i den anledning uden at kunne give et præcis estimat på, hvornår skolen forventes klar. De nuværende elever er i stedet blevet undervist i pavillonbygninger på Ørestad Boulevard, men de kan ikke rumme den nye årgang, der skulle være begyndt 1. maj. Undersøgelsen af paddernes levesteder skal foretages af »en rådgivervirksomhed inden for naturpleje og naturovervågning« og forventes at vare to-tre måneder, skriver kommunen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/to-paddearter-udsaetter-knap-100-koebenhavnske-boerns-foerste-skoledag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1887816/24886983-grnbroget-tudse-bufotes-variabilis-bufo-vir.jpg",
            "publication_time": "Lørdag d. 08. februar 2025, kl. 13.05",
            "author": "Jonas Stenbæk Christoffersen",
            "related_links": [],
            "attachments": []
        }
    }
}