{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/to-personer-fundet-omkommet-efter-sneskred-i-norge",
        "title": "To personer fundet omkommet efter sneskred i Norge",
        "content": "Oslo. To norske mænd i 20'erne er fundet omkommet efter sneskred i Norge lørdag. Det oplyser norsk politi til netavisen VG. Først forlød det, at flere personer blev revet med eller begravet under sneskreddet på Sofiatinden i Lyngen i Troms i det nordlige Norge tidligt lørdag eftermiddag. Men der er ikke gjort fund i området der peger i retning af, at der er flere ofre involveret i skredet, meddeler politiet. Dermed er eftersøgningen afsluttet lørdag eftermiddag. Operationsleder Karl Erik Thomassen ved Troms politidistrikt siger til VG, at det var personer, som var på tur i området, der anmeldte ulykken. - De havde set personer, som gik foran dem, og da skredet kom, antog de, at personerne foran blev taget af det, siger operationslederen. I redningsaktionen blev der brugt tre helikoptere, fem snescootere og hunde, der er særligt trænede til at finde frem til folk, der er begravet i en lavine. En luftambulance blev også sendt til stedet, skriver nyhedsbureauet NTB og VG. Røde Kors oplyste til VG, at flere frivillige deltog i redningsarbejdet. Efter ulykken har Lyngen kommune nedsat en krisestab. Den skal hjælpe pårørende til ofrene, øjenvidner og det mandskab, der har deltaget i redningsarbejdet. Flere unge fra lokalområdet var vidner til sneskreddet, siger borgmester Dan-Håvard Johnsen. - Dette er en meget alvorlig hændelse. Desværre, må jeg vel sige, har vi gode rutiner i forhold til at håndtere sådanne hændelser, siger borgmesteren til VG. Sneskreddet skete i et populært turområde. Der er godt vejr i området. /ritzau/NTB",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/to-personer-fundet-omkommet-efter-sneskred-i-norge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1417329/23733526-norway-landslide.jpg",
            "publication_time": "Lørdag d. 01. maj 2021, kl. 15.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}