{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/to-store-kommuner-vender-ryggen-til-kriseramte-horten-tillid-er-ikke",
        "title": "To store kommuner vender ryggen til kriseramte Horten: »Tillid er ikke en knap, man kan slå til eller fra«",
        "content": "Horten er ikke længere blandt de advokatfirmaer, som Aarhus og Aalborg Kommune fremover vil ringe til, når de har brug for juridisk rådgivning. Tidligere i dag kom det frem, at Horten var blandt de advokatfirmaer, som havde lagt bud ind på to udbudte rammeaftaler i Aarhus Kommune, men det københavnske advokatfirma er blevet fravalgt. Det skriver netmedietAdvokatWatch. Kort tid efter meddelte også Aalborg Kommune, at Horten er lagt på is. »Vi kan ikke bruge nogen, som ikke har en generel høj anseelse i samfundet, og det har Horten ikke lige nu,« siger Morten Thiessen, medlem af Økonomiudvalget i Aalborg Kommune, til DR. I Aarhus – som er landets næststørste kommune – fortæller Jesper Kjeldsen, formand for Økonomiudvalget, at der »helt sikkert« har været nogle grunde til at udelukke Horten. »Jeg kender jo ikke bevæggrundene for, at Horten er valgt fra, og det vil jeg ikke spekulere i, men den måde, Horten har ageret på i forbindelse med »Den sorte svane« og efterspillet … Tillid er ikke en knap, man kan slå til eller fra,« siger Jesper Kjeldsen til AdvokatWatch. Horten kom i offentlighedens søgelys efter TV 2-dokumentaren »Den sorte svane«, hvor en tidligere partner, Nicolai Dyhr, gav indtryk af, at han var parat til at begrave både falske fakturaer og en skattegæld i et konkursbo. Hans udtalelser fik flere kommuner til at så tvivl om, hvorvidt de fortsat ville benytte Horten, som dog forsikrede kunderne om, at der med fyringen af Nicolai Dyhr var ryddet op. Horten meddelte i august, at »Nicolai Dyhr handlede på egen hånd«, og at der »ikke er fundet anledning til at kritisere øvrige medarbejdere eller arbejdskulturen i Horten«. For nylig kunne Berlingske og Fagbladet 3F så afsløre, at der var kritisable forhold i konkursboer, som en anden partner i Horten, Line Brokholm, havde haft ansvaret for. Ifølge flere eksperter burde der i begge tilfælde være startet sager om konkurskarantæne. »Det ser meget mystisk ud. Det må jeg bare sige,« sagde Troels Lilja, professor på Juridisk Institut ved Syddansk Universitet, i den forbindelse. I kølvandet på sagen blev Line Brokholm først suspenderet og senere fyret. Det samme gjorde tre andre ansatte i Hortens insolvensafdeling, som behandler konkurssager. Det fik igen stolen til at vakle under Horten. Både Københavns Kommune, Aalborg Kommune og Albertslund Kommune har for nylig givet udtryk for, at Horten kan være på vippen som leverandør. Ifølge Jens-Kristian Lütken (V), som er Københavns Kommunes beskæftigelses- og integrationsborgmester, bekræfter den seneste udvikling hans mistanke om, at der med den nu tidligere partner Nicolai Dyhr ikke var tale om »et enkelt broddent kar«. »Jo mere jeg hører, jo mere bekymret bliver jeg,« sagde han for nylig til AdvokatWatch. Horten har ifølge netmediet ikke ønsket at kommentere resultatet af udbudsrunden i Aarhus Kommune, der kan kaste opgaver af sig for mere end 120 millioner kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/to-store-kommuner-vender-ryggen-til-kriseramte-horten-tillid-er-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1859648/24836114-horten-har-nu-mistet-landets-nststrste-kommune-s.jpg",
            "publication_time": "Tirsdag d. 19. november 2024, kl. 14.08",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}