{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/design-mode-og-arkitektur/to-stjerner-til-det-nye-cabinn-copenhagen-hotel-ddr-paa",
        "title": "To stjerner til det nye Cabinn Copenhagen-hotel: DDR på Kalvebod Brygge",
        "content": "Den triste vej, vi taler om, er Kalvebod Brygge, og på sociale medier har forundringen over den nye bygning dér været stor: Er det en afdeling af Vestre Fængsel, der er under opførelse her næsten midt i hovedstaden? Eller er det en meget, meget kedelig statslig styrelse, der er blevet udflyttet til de trøstesløse vidder omkring Fisketorvet? Man vidste det i lang tid ikke, men nu kan man få syn for sagn: Den skræmmende tarvelige bygning er intet mindre end Nordens største hotel, Cabinn Copenhagen, simpelthen. Med 1.202 værelser, 2.645 senge, tre biografsale, konferencesal, p-kælder og meget, meget mere. Udefra virker facaden lukket som en sten. De smalle, sorte skydeskår understreger det afvisende udtryk.Fold sammenLæs mereFoto: Søren Bidstrup. Cabinn-konceptet udtrykkes allerede i virksomhedens fiffige navn: hotelværelser på størrelse med en skibskahyt –cabin, get it? – og derfor billige. Samtidig er der i hotellerne en udstrakt grad af selvbetjening, hvilket også hjælper på prisen for en overnatning. Ideen er sådan set god nok, for hvor megen vågen tid tilbringer man på sit hotelværelse? Mange mennesker vil hellere bruge pengene på byens forlystelser end på hoteller. Det, der er svært at forstå, er, hvorfor det skrabede design behøver være så kikset? Der findes masser af meget billigt kvalitetsbyggeri i Danmark, men Cabinn-hotellerne er, uanset hvor man besøger dem, præget af slappe rum, overstyrede farver og en generel mangel på kvalitet.  Cabinn Copenhagen udgøres af to trekantede klodser, placeret skævt i forhold til hinanden, så en grøn »kile« kan kile sig ind imellem dem og være en del af det grønne strøg fra SEB-bankbygningerne og helt hen til Dybbølsbro. De nyopførte grå klodser har stort set ingen facadebearbejdning og præsenterer sig med en sørgmodig skalmur og sorte, skydeskårssmalle vinduer med en uelegant monteret hvid stålliste som eneste formildende element. Allerede her kort efter åbningen løber misfarvende regnvand ned over vinduesbrystningerne, og det hele ser så trist ud, at man helst vil lukke øjnene, når man cykler forbi. Indgangen ligger i den nye Arni Magnussons Gade under et betondæk, der skaber ly og læ, men som også forstærker en oplevelse af bagside selv her på forsiden. Indgangen til Cabinn Copenhagen ligger under et betondæk, der nok giver læ, men samtidig understreger fornemmelsen af kælder eller bagside.Fold sammenLæs mereFoto: Søren Bidstrup. Indenfor ligner hotellet de andre Cabinn-hoteller, måske med en smule mere luksus, for dette hotel har karakter af flagskib. Det forhøjede ambitionsniveau ændrer dog ikke ved det faktum, at både lobbyområdet og især loungeområdet på første sal er vanvittigt lavloftede, kønsløse rum, som slet ikke formår at indramme en oplevelse eller blot at formidle, at man som gæst altså befinder sig i Danmarks hovedstad. Det er især facaderne, der har kaldt på mangt et ramaskrig blandt forbikørende instagrammere, og man skal da også lede længe efter noget mere trist. Som sagt leverer Cabinn Copenhagen til fulde, hvis vi ser på bygningens kontekst: Kalvebod Brygge er uden tvivl en af de grimmeste og mest mislykkede vejstrækninger i kongeriget, men på den anden side: Selv om Cabinn gerne vil hyle som de ulve, bygningen er iblandt, så at sige, er der vel ingen oplagt grund til ligefrem at hyle højest. Loftshøjden i caféområdet på første sal er holdt på et absolut minimum.Fold sammenLæs mereFoto: Søren Bidstrup. Hotellet har en kompliceret tilblivelseshistorie. Det var oprindeligt en del af en storstilet plan, der inkluderede en IKEA og et grønt, rekreativt tag. IKEA valgte Dorte Mandrup til arkitekt, og tegnestuen var derfor også involveret i de første skitser til hotellet og til udarbejdelsen af lokalplanen, der desværre fra begyndelsen blev forsinket på grund af en fjernvarmeledning. I det forløb skiltes Mandrups og Cabinns veje, og Cabinn bad ingeniørerne fra Moe om at projektere byggeriet baseret på den visualisering, Dorte Mandrups tegnestue havde lavet af hele området. I dag understreger tegnestuen, at den kun har stået for lokalplanen, og det er da også mere end vanskeligt at forestille sig, at der har været arkitekter involveret i det endelige projekt. Sagen er naturligvis dén, at man ikke kan bygge et hotel baseret på en helt overordnet visualisering. Det ville heller ikke blive en succes, hvis man bare opførte en blyantsskitse, lige meget hvem arkitekten bag den så var. Miseren udstiller netop det faktum, at arkitektur aldrig blot er et billede eller en visualisering, men præcis alt det, der mangler i Cabinn-projektet: proportioner, materialer, sammenhæng, skala, musik. Og for nu at blive ved den, altså musikken, så er det jo helt og aldeles muligt at spille selv Mozart så umusikalsk, at det lyder forfærdeligt. Minimalisme er en utrolig svær disciplin, og når man står på gangbroen, der forbinder Cabinn Copenhagens kommende terrasse med Tivoli-hotellets ditto, kan man i et enkelt 180-graders blik tydeligt erfare præcis hvor svær. Man kan her se både Bohrs Tårn, som er mislykket, Carlsbergs nedrivningsdømte silo, der fungerer, Sheraton-bygningen ved Søerne, der er ligegyldig, og Arne Jacobsens SAS-hotel, som er et mesterværk. Ingen af de nævnte bygninger har detaljer eller krummelurer, og netop derfor er det helt centralt, hvis bygningen skal blive til arkitektur, at det lidt, den gør, bliver gjort med overlegen formsans og dødsikkert håndelag. Præcis hvad der mangler hos Cabinn Copenhagen De tydelige dilatationsfuger og den skæve samling af hvide pyntelister vidner om en mangel på omhu, der er ødelæggende for et så minimalistisk projekt som det nye hotel.Fold sammenLæs mereFoto: Søren Bidstrup. Så altså: København er blevet belemret med endnu en yndlingsaversion, der i fremtiden vil ligge højt på listerne over hovedstadens grimmeste bygninger. Det gør ikke så meget for Cabinn, der har en blomstrende forretning, eller for de overnattende gæster, der helt sikkert vil kunne sove fint – når man er inde i bygningen, risikerer man ikke at skulle se på den udefra. Problemet er som sædvanlig Københavns og dermed vores alle sammens. For hvorfor er det, at den i forvejen ødelagte vejstrækning ind i byen ikke kan få en ordentlig overordnet plan, der en gang for alle tager hånd om den selvgroede misere, der udfolder sig her? I skåltaler er vi så designbevidste oglivableog supercool her i byen, men hele Kalvebod Brygge og dens parade af ligegyldige bygninger kan vi simpelthen ikke være bekendt. Og hvis man stopper op et øjeblik og prøver at forestille sig, hvilket blik på vor hovedstad man får, hvis man i en bus bliver fragtet fra lufthavnen til Kalvebod Brygge og Cabinns anakronistiske stykke DDR-design, så kan nok så mange cykelstier og havnebade ikke rigtig fjerne det indtryk. Lad mig hermed udtrykke et håb for mere omhu i fremtiden og samtidig minde om den tidligere DSB-generaldirektør Ole Andreasens ord: »Godt design koster det samme som dårligt«. Det handler bare om at være i stand til at vælge. FAKTACabinn CopenhagenBygherre: CabinnOpført: 2017-2019Lokalplan: Dorte MandrupProjektering: MOEEntreprenør: C.G. JensenVærelser: 1202Sengepladser: 2582Kilde: CabinnFOLD UD Bygherre: Cabinn Opført: 2017-2019 Lokalplan: Dorte Mandrup Projektering: MOE Entreprenør: C.G. Jensen Værelser: 1202 Sengepladser: 2582 Kilde: Cabinn",
        "metadata": {
            "source": "https://www.berlingske.dk/design-mode-og-arkitektur/to-stjerner-til-det-nye-cabinn-copenhagen-hotel-ddr-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/128/1283838/23399602-topbillede.jpg",
            "publication_time": "Lørdag d. 18. april 2020, kl. 20.05",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}