{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/to-storkoebenhavnske-maeglere-fortid-i-danbolig-solgte-bolig-til-sig",
        "title": "To storkøbenhavnske mæglere fortid i Danbolig – solgte bolig til sig selv",
        "content": "Loven om ejendomsformidling siger det klart og tydeligt. »Ingen må være repræsentant for både sælger og køber i samme handel,« og dette gælder både for ejere, ansatte eller andre personer med tilknytning til samme mæglerfirma. Ikke desto mindre er det tilsyneladende netop det, der er sket hos Danbolig Søborg. Det skriverFrihedsbrevet. I sagen er to indehavere af Danbolig-kædens afdeling i Søborg, Ricco Clausen og Kim Holm, nu fortid, da de valgte at forlade Danbolig efter en kendelse i Disciplinærnævnet for Ejendomsmæglere. Ricco Clausen, der tidligere har medvirket i realityprogrammerne »Robinson« og »Paradise Hotel«, købte nemlig en ejendom, han selv var mægler på, skriver Frihedsbrevet. Ricco Clausen kan gå fri af sanktioner, fordi han ikke er registreret ejendomsmægler. Det er til gengæld den nu også tidligere medejer Kim Holm. Han bærer dermed det professionelle ansvar og får en bøde af Disciplinærnævnet for Ejendomsmæglere på 75.000 kroner, mens hans virksomhed er blevet tildelt en bøde på 150.000 kroner, skriverFrihedsbrevet. Begge afviser over for mediet at kommentere historien, mens Danboligs presseafdeling oplyser: »De forhold, der bliver kritiseret i forbindelse med denne sag, er på ingen måde forenelige med at være en del af Danbolig-kæden, den måde vi arbejder på og ønsker at blive opfattet af kunder, ansatte og samarbejdspartnere.« Rettelse onsdag klokken 14.11: Det fremgik i den oprindelige version af artiklen, at Kim Holm havde solgt ejendommen til Ricco Clausen. Det er ikke tilfældet, hvorfor artiklen nu er blevet rettet. Berlingske beklager fejlen. Dertil har Berlingske tirsdag den 20. juni 2023 foretaget ændringer i artiklen, så det fremgår, at Ricco Clausen og Kim Holm selv opsagde samarbejdet med Danbolig Søborg. Det sker, efter Ricco Clausen har henvendt sig til Berlingske og fremvist dokumentation for det forhold.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/to-storkoebenhavnske-maeglere-fortid-i-danbolig-solgte-bolig-til-sig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/153/1539957/24070350-.jpg",
            "publication_time": "Onsdag d. 20. april 2022, kl. 09.24",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}