{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/gastronomi/to-slags-laekre-andestege-en-klassisk-dansk-og-en-med-spaendende",
        "title": "To slags lækre andestege: En klassisk dansk og en med spændende italiensk-inspireret fyld",
        "content": "5-6 personer Ingredienser 1 and (3-3,5 kg) – vælg en fersk and af god kvalitet fint havsalt fyld: 4-6 aromatiske madæbler f.eks. Belle de Boskoop 150-200 g svesker med sten peber bladene af en kvist frisk timian 2 tsk. vineddike til bradepanden: 1 tynd skive knoldselleri 1 gulerod 1 meget lille løg 2 dl rødvin BMINTERN - cccFold sammenLæs mere Fjern løse fedtflommer ved gumpen og gem dem evt. (se ugens tip). Skær vingespidser og hals af anden. Gnid den grundigt med salt udvendigt og drys lidt salt ind i den. Læg den på et fad og lad den temperere i ca. to timer på køkkenbordet. Kog evt. kraft-bouillon/fond til saucen imens (se bonusinfo). Tænd ovnen på 250 grader over- og undervarme. Skær æblerne i både og fjern skræl, kernehuse, stilke og blomster. Kom æbler, svesker, timian og vineddike i en skål og vend det sammen. Krydr med salt og peber. Dup anden tør ind- og udvendigt. Fyld den med så meget frugt, der overhovedet kan stoppes i den. Luk den til med kødnåle ved gump og hals. Bind vingestumper og lår ind til kroppen med kødsnor. Læg bageristen over bradepanden, læg anden på risten med brystet opad og sæt den i ovnen. Lad den brune i 18-20 min. Gør urterne til bradepanden i stand imens. Løget skal kun have rodskiven skåret af (løgskaller giver farve til saucen). Skær urterne i grove stykker. Tag and og bradepande ud og hæld det afsmeltede fedt fra bradepanden (smid det ud, det er branket og bør ikke bruges).  FAKTABouillon/fond til en kraftigere sauce (klassisk andesteg)Ingredienser1 lille løg med skal1 lille gulerod1 tynd skive knoldselleri1 fed hvidløgandefedtca. 400 g griseribben/nøglebenGør grøntsagerne i stand og snit dem groft.Kom fedtet i en gryde. Lad det smelte og tilsæt ben og grøntsager.Brun det hele grundigt over moderat blus.Tilsæt en kvist timian, lidt salt, peber og 3-4 dl rødvin.Lad vinen dampe ind og hæld vand ved, til det dækker rigeligt.Læg låg på og lad det simre i ca. 2 timer. Si bouillonen og kog den ind til ca. 4 dl.FOLD UD Ingredienser 1 lille løg med skal 1 lille gulerod 1 tynd skive knoldselleri 1 fed hvidløg andefedt ca. 400 g griseribben/nøgleben Gør grøntsagerne i stand og snit dem groft. Kom fedtet i en gryde. Lad det smelte og tilsæt ben og grøntsager. Brun det hele grundigt over moderat blus. Tilsæt en kvist timian, lidt salt, peber og 3-4 dl rødvin. Lad vinen dampe ind og hæld vand ved, til det dækker rigeligt. Læg låg på og lad det simre i ca. 2 timer. Si bouillonen og kog den ind til ca. 4 dl. Sæt ovnen på 165 grader over- og undervarme. Læg de istandgjorte urter samt vingespidser og hals i bradepanden. Læg risten over igen og læg anden på, denne gang med ryggen opad. Sæt and og bradepande i ovnen og hæld rødvin og 7-8 dl vand ved. Lad anden stege i ca. 2 timer. Hold øje med væsken i bradepanden og suppler evt. med lidt vand, så den ikke damper væk. Der bør være mindst 6-7 dl sky til sidst. Vend anden, så den igen ligger med brystet opad, når tiden er gået. Lad den stege sådan i yderligere ca. 30 min. Stik i det tykkeste sted på låret for at tjekke, om anden er færdigstegt, saften, der kommer ud må ikke være rød. Hvis andens skind efter den sidste halve time ikke er sprødt, sprødsteges det således: Tag and og bradepande ud, si skyen over i en skål (så urter og hals osv. sies fra). Skrab bradepanden med en dejskraber, så al faststegt andesky kommer med. Rengør bradepanden og sæt ovnen på 250 grader. Dæk bunden af bradepanden med et stort ark bagepapir, læg risten over og læg anden på med brystet opad. Sæt den i den varme ovn og lad den stå til den bliver mahognibrun og sprød - men ikke branket (8-10 minutter). Tag anden ud, hæld afdryppet fedt fra (gem det evt.) og lad anden hvile (utildækket) i 10-15 minutter, før den skæres ud og serveres. Anden bliver ikke kold på den tid, og saften når at samle sig i kødet. Server andestegen med sauce (se opskrift på sauce på næste side) og rødkål.  Ingredienser afskummet andefedt (fra bradepandeskyen) hvedemel 7-8 dl kraftig sky i alt - (enten 7-8 dl fra bradepanden alene, eller sky fra bradepanden suppleret med 2-3 dl nedkogt fond/bouillon (se ugens tip) tilsmagning: havsalt, peber, ½-1tsk. vineddike og evt. en anelse sukker Skum så meget fedt af den siede sky som muligt og gem det. Bag 2-3 spsk. af fedtet godt af med 2½-3½ spsk. mel i en god gryde over moderat blus. Giv blandingen (melbolle/roux) tid til at riste i 4-5 minutter (under omrøring). Spæd så med sky/bouillon, hæld kun lidt af gangen, rør grundigt efter hver portion sky og giv det tid til at komme i kog efter hver gang. Fortsæt med at spæde til med væsken, de første 4 dl kun lidt af gangen, siden kan resten af skyen hældes i på en gang. Lad saucen koge godt igennem og koge ind til 5-6 dl. Smag saucen til.  FAKTAUdskæring af and1. Skær lårene af 2. Skær vingerne af 3. Skær brystfileterne af (skær kødet frit på begge sider af brystbenet og skær så ind under kødet, følg skrogets krumning med kniven) 4. Skær brystkødet i skiver/stykker. 5. Del lårene i over- og underlår.FOLD UD 1. Skær lårene af 2. Skær vingerne af 3. Skær brystfileterne af (skær kødet frit på begge sider af brystbenet og skær så ind under kødet, følg skrogets krumning med kniven) 4. Skær brystkødet i skiver/stykker. 5. Del lårene i over- og underlår. BMINTERN - cccFold sammenLæs mere 5-6 personer Ingredienser 1 and (3-3,5 kg) - vælg en fersk and af god kvalitet fint havsalt fyld til anden: 1 mellemstor sød kartoffel 3-4 lange skalotteløg 2 fed hvidløg ca. 300 g italiensk stegepølse en smule andeflomme olivenolie 1-1½ dl økologiske sultanas (gule rosiner) 1 stor kvist rosmarin klippet i mindre stykker 8-10 friske salvieblade 2-3 friske laurbærblade 4-5 kviste bladpersille 2 spsk. vineddike 2 dl hedvin (f.eks. marsala) ½ tsk. letknuste fennikelfrø (kan udelades) til bradepanden 1 tynd skive knoldselleri 1 gulerod 1 meget lille løg 2 dl rødvin Fjern løse fedtflommer ved gumpen og gem et stykke - gem evt. det hele (se ugens tip). Skær vingespidser og hals af anden. Gnid den grundig med salt udvendigt og drys lidt salt ind i den og læg den på et fad. Lad anden temperere i ca. to timer på køkkenbordet.  Gør fyldet klar imens: Skyl og tør den søde kartoffel (den skal ikke skrælles), skær den i mundrette til grove stykker. Pil skalotteløg og hvidløg. Skær skalotteløgene i halve og hak hvidløgene groft. Skær pølserne i mindre stykker. Kom et lille stykke fedtflommen i en stegegryde, sæt gryden over moderat blus og lad det smelte. Tilsæt ca. 1 spsk. olivenolie og kom sød kartoffel, pølse, skalotteløg og hvidløg i gryden. Skru lidt op og lad det riste sammen i 3-4 minutter under jævnlig omrøring. Tilsæt den søde vin, sultanas, evt. fennikelfrø og alle krydderurterne. Lad det sautere sammen i 5-6 minutter, krydr med salt og peber og tag gryden af blusset. Lad det svale af, til det skal bruges. Tænd ovnen på 250 grader under- og overvarme. Dup anden tør ind- og udvendigt. Kom fyldet i den, stop det godt sammen hvis pladsen er trang. Luk anden til med kødnåle ved gump og hals. Bind vingestumperne og lårene ind til kroppen med kødsnor. Læg bageristen over bradepanden, læg anden på risten med brystet opad og sæt den i ovnen. Lad den brune i 18-20 min.  FAKTAUgens tip:Der ligger megen kærlig køkkenomsorg bag en lækker andesteg – så vælg en and, der står mål med anstrengelserne.Jeg brugte en særlig god fransk and med hoved og fødder, som kun er »suget«, dvs. den har al indmad i sig, men tarmen er suget ud. Den var altså ikke renset med vand og fik heller ikke vand på sig i mit køkken. »Min« andetype er desværre ikke i almindelig handel.Gå efter en fersk and (= ikke frossen) anbefalet af Dyrenes Beskyttelse og helst en økologisk and. Så får du en frilandsand, der har levet længere og har haft gode og værdige vilkår. Vælg om muligt en, der tillige er tørslagtet (står som regel på emballagen), den slagteform giver mindre vandoptag i kødet og det betyder igen mindre spild og at skindet er lettere at stege sprødt.Hvis du ikke kan få en tørslagtet and, så tør den grundigt ind- og udvendigt. Under alle omstændigheder bør fuglen tages ud af køleskab og befries for emballage, mindst to timer før den tilberedes.Hvis din and har indmad, må du endelig værdsætte det. Der er skøn smag i indmad. Læg kråsen i bradepanden, så den giver kraft til skyen. Hjerte og lever kan ristes og blandes i de to slags fyld. Eller spises fra panden med groft salt som en privilegeret køkkensnack.Kartofler og andre grøntsager, der steges i andefedt, smager særlig skønt. Afskummet og afsmeltet fedt er klar til at stege i med det samme. Opbevar det i et rent glas i køleskab i op til 3 måneder. Fersk/rå flomme kan dybfryses, eller den kan hakkes og bruges i f.eks. en leverpostejfars.FOLD UD Der ligger megen kærlig køkkenomsorg bag en lækker andesteg – så vælg en and, der står mål med anstrengelserne. Jeg brugte en særlig god fransk and med hoved og fødder, som kun er »suget«, dvs. den har al indmad i sig, men tarmen er suget ud. Den var altså ikke renset med vand og fik heller ikke vand på sig i mit køkken. »Min« andetype er desværre ikke i almindelig handel. Gå efter en fersk and (= ikke frossen) anbefalet af Dyrenes Beskyttelse og helst en økologisk and. Så får du en frilandsand, der har levet længere og har haft gode og værdige vilkår. Vælg om muligt en, der tillige er tørslagtet (står som regel på emballagen), den slagteform giver mindre vandoptag i kødet og det betyder igen mindre spild og at skindet er lettere at stege sprødt. Hvis du ikke kan få en tørslagtet and, så tør den grundigt ind- og udvendigt. Under alle omstændigheder bør fuglen tages ud af køleskab og befries for emballage, mindst to timer før den tilberedes. Hvis din and har indmad, må du endelig værdsætte det. Der er skøn smag i indmad. Læg kråsen i bradepanden, så den giver kraft til skyen. Hjerte og lever kan ristes og blandes i de to slags fyld. Eller spises fra panden med groft salt som en privilegeret køkkensnack. Kartofler og andre grøntsager, der steges i andefedt, smager særlig skønt. Afskummet og afsmeltet fedt er klar til at stege i med det samme. Opbevar det i et rent glas i køleskab i op til 3 måneder. Fersk/rå flomme kan dybfryses, eller den kan hakkes og bruges i f.eks. en leverpostejfars. Gør urterne til bradepanden i stand imens. Løget skal kun have rodskiven skåret af (løgskaller giver farve til skysaucen). Skær urterne i grove stykker. Tag and og bradepande ud og hæld det afsmeltede fedt fra bradepanden (smid det ud, det er branket og bør ikke bruges). Sæt ovnen på 165 grader over- og undervarme. Læg de istandgjorte urter, samt vingespidser og hals i bradepanden. Læg risten over igen og læg anden på, denne gang med ryggen opad. Sæt and og bradepande i ovnen og hæld rødvin og 7-8 dl vand ved. Lad anden stege i 1¾-2 timer. Hold øje med væsken i bradepanden og suppler evt. med lidt vand, så den ikke damper væk. Der bør være mindst 7 dl sky til sidst. Vend anden, så den igen ligger med brystet opad, når tiden er gået. Lad den stege sådan i yderligere ca. 30 min. Stik i det tykkeste sted på låret for at tjekke, om anden er færdigstegt, saften, der kommer ud, må ikke være rød. Hvis andens skind efter den sidste halve time ikke er sprødt, sprødsteges det således: Tag and og bradepande ud, si skyen over i en skål (så urter og hals osv. sies fra). Skrab bradepanden med en dejskraber, så al faststegt andesky kommer med. Rengør bradepanden og sæt ovnen på 250 grader. Dæk bunden af bradepanden med et stort ark bagepapir, læg risten over og læg anden på med brystet opad. Sæt den i den varme ovn og lad den stå til den blive mahognibrun og sprød - men ikke branket (8-10 minutter). Tag anden ud, hæld afdryppet fedt fra (gem det evt. , se ugens tip) og lad anden hvile (utildækket) i 10-15 minutter, før den skæres ud og serveres. Anden bliver ikke kold på den tid, og saften når at samle sig i kødet. Kog skyen ind til en god og kraftig skysauce (4-5 dl) og smag den til. Server anden med en grøn salat med olie-eddike dressing og lune ristede kastanjer (giv små sidetallerkener og pil dem undervejs). Du kan også servere brød eller kartofler til. ",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/to-slags-laekre-andestege-en-klassisk-dansk-og-en-med-spaendende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/176971/19000334-05bmb20171010-082222-3-1308jpg.jpeg",
            "publication_time": "Onsdag d. 10. november 2021, kl. 12.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}