{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/to-tyske-skolepiger-indroemmer-at-have-stukket-12-aarig-ihjel",
        "title": "To tyske skolepiger indrømmer at have stukket 12-årig ihjel",
        "content": "To tyske piger på 12 og 13 år har indrømmet at have stukket en 12-årig pige ihjel i en sag, der de seneste dage har vakt opsigt i Tyskland. Det skriver nyhedsbureauerne AFP og Reuters. Den dræbte pige, der omtales som Luise, forsvandt lørdag eftermiddag efter at have forladt en vens hus nær byen Freudenberg. Byen, der har knap 20.000 indbyggere, ligger i den vestlige delstat Nordrhein-Westfalen. Luise blev fundet død dagen efter i et skovområde nær sit hjem. »Barnet døde som følge af adskillige knivsår og den medfølgende blodmangel,« siger anklager Mario Mannweiler på et pressemøde. Pigerne på 12 og 13 år er kommet med »udtalelser om sagen og indrømmede til sidst at have begået forbrydelsen«, oplyser anklageren. Pigerne kendte den dræbte 12-årige pige, tilføjer Mario Mannweiler. Han har ikke givet yderligere oplysninger om sagens omstændigheder. Det skyldes særligt alderen på de to piger, der efter tysk lovgivning er for unge til at blive holdt ansvarlige for deres handlinger. Den kriminelle lavalder er 14 år i Tyskland. I Danmark er den 15 år. »Det her er selvfølgelig en meget usædvanlig og chokerende hændelse. Selv for os,« lyder det fra den tyske anklager ifølge AFP. Det er indtil videre ikke lykkedes for politiet at finde den kniv eller de knive, der menes at være blevet brugt til det dødelige angreb. Luises forældre ringede til politiet lørdag aften, da hun ikke kom hjem efter at have besøgt sin ven. Hendes forsvinden satte gang i en omfattende eftersøgning med politifolk, politihunde, droner og en helikopter. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/to-tyske-skolepiger-indroemmer-at-have-stukket-12-aarig-ihjel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1656327/24373033-after-the-murder-of-twelve-yea.jpeg",
            "publication_time": "Tirsdag d. 14. marts 2023, kl. 16.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}