{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/to-ting-gaar-igen-hos-unge-der-ikke-er-i-job-eller-uddannelse",
        "title": "To ting går igen hos unge, der ikke er i job eller uddannelse",
        "content": "Det går godt på det danske arbejdsmarked. Lønmodtagerbeskæftigelsen ligger fortsat historisk højt. Over tre millioner er i arbejde, og ledigheden er lav. Men for en gruppe danske unge er virkeligheden anderledes. 43.000 unge mellem 15 og 24 år er hverken i arbejde eller uddannelse, lyder det i rapporten »Status på arbejdsmarkedet«, som Beskæftigelsesministeriet udgiver tre gange om året. På ti år er andelen af unge uden job og uddannelse kun faldet lidt – mens beskæftigelsen i samme periode er steget betydeligt. »Beskæftigelsen har aldrig været højere, og flere og flere unge tager en uddannelse. Alligevel har 43.000 af vores unge svært ved at bide sig fast i uddannelsessystemet og på arbejdsmarkedet,« siger beskæftigelsesminister Ane Halsboe-Jørgensen (S) i en pressemeddelelse. »De møder flere udfordringer i deres liv end deres jævnaldrende, men de rummer et vigtigt potentiale, vi skal have udfoldet.« Rapporten viser, at mange af de 43.000 unge har to ting til fælles: Herudover har 15 procent været anbragt uden for hjemmet, mens 29 procent har gået i specialtilbud i 9. klasse, lyder det. »Jeg hæfter mig i den grad også ved, at kun halvdelen er i uddannelse eller arbejde ti år senere,« skriver ministeren i rapportens forord. »Nogle af dem er blot ved at finde ud af, hvad de skal videre i livet. Men der tegner sig et billede af, at mange har udfordringer, der kan gøre det svært at komme videre i arbejds- eller uddannelsesfællesskabet.« Det er ikke første gang, regeringen sætter fokus på netop denne gruppe. Tidligere har den foreslået atforære de 43.000 unge et såkaldt kulturpas, der skal give dem gratis adgang til kulturtilbud som teater, film og musik.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/to-ting-gaar-igen-hos-unge-der-ikke-er-i-job-eller-uddannelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1769651/24648516-43000-unge-har-svrt-ved-at-komme-i-arbejde-og-ud.jpg",
            "publication_time": "Torsdag d. 29. februar 2024, kl. 10.15",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}