{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/tog-p-michelin-restaurant-for-kommunens-penge-man-kan-n-rme-sig-noget-der-ligner",
        "title": "Tog på Michelin-restaurant for kommunens penge: »Man kan nærme sig noget, der ligner bestikkelse«",
        "content": "Appetizers, vinmenu og stribevis af nynordiske anretninger, der rummer noget af det allerbedste, Danmark kan præstere af finere gastronomi. Det var, hvad der mødte tre medarbejdere fra Københavns Kommune, da de en forårsaften i 2013 satte sig til rette på den dengang nykårede Michelin-restaurant Kadeau i København. Det var selskabet bag Københavns nye superarena, Arena CPHX, der havde inviteret en gruppe på ti mand til middag på det fornemme spisested på Christianshavn. Da aftenen var slut, havde middagsgæsterne – der bl.a. talte de kommunale embedsmænd og en repræsentant fra Kammeradvokaten – spist og drukket for sammenlagt 25.000 kroner. Altså en kuvertpris på 2.500 kroner. En regning, som Københavns Kommune og den almennyttige forening Realdania indirekte har betalt via deres ejerskab og kapitalindskud i Arena CPHX. »Det er et meget stort beløb, og det ligger helt klart også over, hvad offentlige ansatte må spise for på skatteborgernes regning. At regningen så bliver betalt af en privat virksomhed, der indirekte er finansieret af Københavns Kommune hjælper ikke meget,« siger Roger Buch, forskningschef ved Danmarks Medie- og Journalisthøjskole.  Ifølge Berlingskes oplysninger fungerede en af de deltagende embedsmænd, kontorchef Per Justesen, som kommunens faste observatør til bestyrelsesmøderne i Arena CPHX. Det gør sagen yderligere problematisk, siger Roger Buch. »Han skal agere offentlighedens vagthund over for det her selskab, og hvis vagthunden bliver for venligt stemt, så har vi et problem,« siger Roger Buch. »Hvis virksomheder tilbyder offentligt ansatte rabatter, gaver eller meget dyre middage, så kan man hurtigt nærme sig noget, der ligner bestikkelse. Derfor mener jeg helt klart, den her sag skal undersøges af uvildige myndigheder.« Roger Buch får opbakning fra lektor i forvaltningsret ved Aalborg Universitet Sten Bønsing. »I princippet kan det her godt være omfattet af bestikkelsesreglerne, også selv om arbejdsfrokoster i udgangspunktet er undtaget fra regelsættet. Det afgørende er, om beløbets størrelse er inden for rimelighedens grænser – og her er middagen nok, hvad man vil kalde »ud over det sædvanlige«,« vurderer Sten Bønsing. FAKTAsagen kortSiden 2011 har selskabet bag byggeriet af Københavns nye multiarena, Arena CPHX, brugt over to mio. kr. på bl.a. luksusmiddage, alkohol, hotelværelser, studieture m.m. til de ansatte.Også ansatte i Københavns Kommune og hos Kammer- advokaten er blevet bespist på selskabets regning. Det viser Berlingskes aktindsigt i udgifts- bilag fra selskabet.Selskabets finansiering kommer primært ligeligt fra Københavns Kommune og den almennyttige forening Realdania.Arenaen i Ørestad med det formelle navn Royal Arena kan huse op til 16.000 tilskuere og skal efter planen benyttes til både sports- og musikarrangementer. Royal Arena åbner til februar med tre udsolgte Metallica-koncerter.FOLD UD Siden 2011 har selskabet bag byggeriet af Københavns nye multiarena, Arena CPHX, brugt over to mio. kr. på bl.a. luksusmiddage, alkohol, hotelværelser, studieture m.m. til de ansatte. Også ansatte i Københavns Kommune og hos Kammer- advokaten er blevet bespist på selskabets regning. Det viser Berlingskes aktindsigt i udgifts- bilag fra selskabet. Selskabets finansiering kommer primært ligeligt fra Københavns Kommune og den almennyttige forening Realdania. Arenaen i Ørestad med det formelle navn Royal Arena kan huse op til 16.000 tilskuere og skal efter planen benyttes til både sports- og musikarrangementer. Royal Arena åbner til februar med tre udsolgte Metallica-koncerter. Søndag kunne Berlingske fortælle, at Arena CPHX siden 2011 har brugt over to millioner kroner på bl.a. dyre middage, rejser, vin og teambuilding. Julefrokosten 2013 var eksempelvis henlagt til den københavnske Café Victor og beløb sig til 42.850 kroner for 19 medarbejdere. Og en forretningsmiddag på MASH i London i januar 2013 kostede 24.110 kroner for ni personer, viser Berlingskes aktindsigt.  Med eksemplet fra Kadeau står det altså klart, at det ikke kun var Arena CPHX-medarbejdere og eksterne samarbejdspartnere fra det private erhvervsliv, der deltog i dyre middage. »Det betyder jo, at kommunens egne folk i et eller andet omfang har været vidende om det meget voldsomme omkostningsniveau, man har lagt for dagen i virksomheden. Den slags burde de aldrig have deltaget i. Og så burde de helt klart have underrettet forvaltningen,« siger forskningschef Roger Buch. Efter Farum-sagen, hvor daværende borgmester Peter Brixtofte bl.a. købte dyr vin for skattekroner, blev det slået fast, at offentligt ansatte allerhøjst bør spise for 1.000 kroner på det offentliges regning. Ifølge den daværende direktør i selskabet, Claus Wiegand Larsen, var der ikke noget forkert i at invitere de kommunale embedsmænd på middagen på Kadeau. Anledningen til middagen var, at EU-Kommissionen netop havde afgjort, at det ikke var i strid med reglerne om statsstøtte at skyde kommunale kroner i arenaen. »Vi havde vundet en EU-udbudssag, og jeg synes, det er rimeligt nok, at vi fejrer det. Hvis ikke vi havde vundet den, så havde der ikke ligget en arena derude i dag. Det er korrekt, at blandt andet Kammeradvokaten og kommunens embedsmænd var med, og jeg går ud fra, at de havde sagt fra, hvis de mente, at der var et problem i, at vi spiste der,« siger Claus Wiegand Larsen.  Ekspertudtalelserne om, at sagen kan have karakter af bestikkelse, kalder han »det rene sludder«. »Vi var et team og ikke parter med forskellige interesser, der fejrede sejren med EU-Kommissionens beslutning. Jeg kan selv ikke i min vildeste fantasi komme på noget, nogen skulle opnå med middagen, som ikke allerede var til stede,« siger Claus Wiegand Larsen. Kontorchef i Københavns Kommune Per Justesen forklarer, at han havde takket pænt nej til middagen, hvis han havde vidst, at Kadeau havde en Michelin-stjerne, og at prisen ville blive 2.500 kroner per kuvert. »Men jeg kendte ikke prisen og restauranten, da jeg bliver inviteret, og jeg har ikke haft nogen fornemmelse af, hvad det kostede, før bilagene blev fundet frem efterfølgende.« Så du har ikke haft den mindste mistanke om, at dette ville blive lidt deroppe ad rent prismæssigt? »Da middagen er afsluttet, kunne jeg konstatere, at vi havde fået X antal retter, men jeg kan jo ikke gå midt i retten. Jeg havde ikke nogen fornemmelse for, hvor det lå henne rent prismæssigt,« siger Per Justesen.  Hos Kammeradvokaten, der også var med til middagen på Kadeau, ønsker man ikke at kommentere sagen. »Den pågældende medarbejder er ikke hos os længere, og det har han ikke været i et par år. Derfor kan jeg heller ikke udtale mig om den konkrete sag,« siger Tomas Ilsøe Andersen, managing partner hos Kammeradvokaten, Advokatfirmaet Poul Schmith. Han mener dog, at det generelt er op til enhver arrangør at afgøre, hvad der er et rimeligt niveau for en forretningsmiddag, også hvis man er et offentligt finansieret selskab.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/tog-p-michelin-restaurant-for-kommunens-penge-man-kan-n-rme-sig-noget-der-ligner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/44328/15737500-12indrestauranten-kadeau-hajpg.jpeg",
            "publication_time": "Søndag d. 11. december 2016, kl. 22.10",
            "author": "Chris Kjær Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}