{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/tolke-boykot-kan-vaere-i-strid-med-loven",
        "title": "Tolke-boykot kan være i strid med loven",
        "content": "Som selvstændigt erhvervsdrivende er det ulovligt at deltage i en koordineret boykot af en privat virksomhed, der har vundet et udbud i den offentlige sektor. Derfor kan det også være i strid med konkurrenceloven, atadskillige tolke har underskrevet en erklæring om ikke at ville arbejdefor den omstridte private virksomhed Easy Translate. Sidste år vandt Easy Translate en kontrakt påover en halv milliard kronerom al tolkning under Justitsministeriet samt Udlændinge- og Integrationsministeriet. Det har vakt massiv utilfredshed blandt tolke og skabt kaos på området. Berlingske har dækket problemerne tæt og har blandt andet kunnet fortælle omudeblevne tolke,aflysninger kort før tidsamtukvalificerede tolke ved domstolene. FAKTATolkesagen kortMed en ændring i udlovsloven blev Rigspolitiet forpligtet til at sende al tolkning under Justitsministeriet samt Udlændinge- og Integrationsministeriet i offentligt udbud.Easy Translate vandt i november 2018 kontrakten, der lød på 520 mio. kroner. De overtog opgaven 1. april, og siden har der været rapporteret om flere tolkeproblemer.I løbet af den første uge måtte et Loyal To Familia-retsmøde aflyses, fordi tolken udeblev, og en georgisk butikstyv blev løsladt, fordi det ved grundlovsforhøret ikke var muligt at forklare ham hans sigtelse.Derefter meldte Venstre-profil Kristian Pihl Lorenzten om, at kørelærere med fremmedsprogede elever ikke kunne skaffe tolke til prøver.Også Landsforeningen for Forsvarsadvokater har meldt om ringere kvalitet i tolkningen, ligesom udfordringerne ved at skaffe tolke til retsmøderne er et brud på retssikkerheden.Siden er det også kommet frem, at Udlændingestyrelsen på syv uger har haft over 100 bestillinger på tolke, der ikke er blevet leveret af Easy Translate.I slutningen af april stiftede en gruppe tolke foreningen Tolkesamfundet. Tolkene har tidligere arbejdet som freelancere, der blev hyret ind i de offentlige institutioner.Rigspolitiet og Easy Translate har fra begyndelsen kaldt det »opstartsproblemer«, ligesom de har påpeget tolkenes modvillighed som en del af forklaringen.FOLD UD Med en ændring i udlovsloven blev Rigspolitiet forpligtet til at sende al tolkning under Justitsministeriet samt Udlændinge- og Integrationsministeriet i offentligt udbud. Easy Translate vandt i november 2018 kontrakten, der lød på 520 mio. kroner. De overtog opgaven 1. april, og siden har der været rapporteret om flere tolkeproblemer. I løbet af den første uge måtte et Loyal To Familia-retsmøde aflyses, fordi tolken udeblev, og en georgisk butikstyv blev løsladt, fordi det ved grundlovsforhøret ikke var muligt at forklare ham hans sigtelse. Derefter meldte Venstre-profil Kristian Pihl Lorenzten om, at kørelærere med fremmedsprogede elever ikke kunne skaffe tolke til prøver. Også Landsforeningen for Forsvarsadvokater har meldt om ringere kvalitet i tolkningen, ligesom udfordringerne ved at skaffe tolke til retsmøderne er et brud på retssikkerheden. Siden er det også kommet frem, at Udlændingestyrelsen på syv uger har haft over 100 bestillinger på tolke, der ikke er blevet leveret af Easy Translate. I slutningen af april stiftede en gruppe tolke foreningen Tolkesamfundet. Tolkene har tidligere arbejdet som freelancere, der blev hyret ind i de offentlige institutioner. Rigspolitiet og Easy Translate har fra begyndelsen kaldt det »opstartsproblemer«, ligesom de har påpeget tolkenes modvillighed som en del af forklaringen. Easy Translate skal for de 520 mio. kroner være bindeleddet mellem freelancetolke og institutionerne under et af de to ministerier, som til gengæld skal stå for bl.a. kvalitetstjek, sikkerhedsgodkendelser ved PET, transportudgifter og aflønning af tolkene. Da det er selvstændige tolke, der skal arbejde for Easy Translate, er det ulovligt med en kollektiv boykot. Ifølge lektor i konkurrenceret ved Københavns Universitet Christian Bergqvist så gælder konkurrencereglerne for tolkene, når de er freelancere. »En aftale eller forståelse om en fælles boykot vil derfor med stor sandsynlighed være konkurrencebegrænsende og ulovlig,« vurderer Christian Berqvist for Berlingske. På trods af at boykotten kan være på kant med loven, er det ikke sikkert, at det kommer til at få konsekvenser. »I praksis har domstolene været uvillige til at give fængselsstraf, der har ikke været nogen eksempler på det endnu, og den her sag er ikke en fængselsstraf værdig, men tolkene kan godt få en bøde,« oplyser lektor Christian Bergqvist. Selv om der ikke er nogen samlet gruppe af tolke, der offentligt promoverer, at de boykotter Easy Translate, er der alligevel flere indikationer på, at der er en koordineret indsats mod den private virksomhed. Allerede tilbage i december, da Easy Translate havde vundet udbuddet, underskrev hundredvis af tolke en erklæring til Rigspolitiet, om at tolkene gerne ville fortsætte samarbejdet, men at de ikke ønskede at underlægge sig de vilkår, Easy Translate indførte. Det indebar bl.a. 60 pct. nedgang i honorarer for skriftlige oversættelser. Siden har en gruppe tolke stiftet foreningen Tolkesamfundet, der bl.a. arbejder for bedre arbejdsvilkår for tolkene. Ifølge foreningen underskrev 700 tolke dengang erklæringen til Rigspolitiet. Foreningen afviser at være koordinator for en boykot, men i en pressemeddelelse skrev de ved stiftelsen, at »de små 700 tolke, der ikke ville underlægge sig dette udbud, ikke står alene«. »Rigspolitiet og udbudsvinderen har fejlet groft og gjort regning uden vært ved at formode, at Danmarks kompetente tolke automatisk ville underlægge sig udbudsvinderen. Det er ikke sket. Op mod 700 af landets mest kvalificerede og erfarne tolke nægter at indgå samarbejde med Rigspolitiets leverandør,« skrev foreningen bl.a. i en pressemeddelelse i slutningen af maj.  Til spørgsmålet om hvorvidt der er tale om en boykot, svarer formanden tirsdag: »Tolke er selvstændigt erhvervsdrivende og kan tage de jobs, de ønsker eller ikke ønsker. Tolkesamfundet opfordrer hverken medlemmerne til, at man arbejder for eller ikke arbejder for navngivne firmaer. Det står den enkelte tolk frit for, hvilke tolke- og oversættelsesopgaver man ønsker at tage, da tolke er freelancere – ikke fastansatte. Det er ikke noget, vi som forening blander os i,« oplyser formand Lisbet Pors Abildager. Om der er tale om en egentlig boykot, er derfor uklart, men i et mødereferat fra 9. april med bl.a. Rigspolitiet, Domstolsstyrelsen, Udlændingestyrelsen, Anklagemyndigheden samt de to ministerier, fremgår det, at flere parter oplever »strejker« og »bevidst udeblivelse« fra tolke efter skiftet til Easy Translate 1. april. I referatet fortæller Domstolsstyrelsen, at »retterne oplever, at tolke, der er booket før den nye ordning, strejker, til trods for at de har sagt ja til en opgave.« Ligeledes skriver Rigspolitiet i en orientering, at »der har været udfordringer med, at tolke har gennemgået rekrutteringsproces, skrevet under på kontrakt med Easy Translate og sagt ja til opgaver, hvorefter de bevidst udebliver.« Det viser en aktindsigt, Berlingske har fået.  Dengang forklarede koncernstyringschef i Rigspolitiet Thomas Østrup Møller også til Berlingske, at flere tolke, der har valgt at arbejde for Easy Translate, oplever en hård tone fra tolke på den tidligere tolkeoversigt, fordi de angiveligt ville undgå, at tolke arbejdede på den nye aftale med de lavere lønninger. Ligeledes oplyste Easy Translates medstifter Peter Ladegaard, dengang, at »Easy Translate har oplevet, at tidligere tolke antastede tolkene i pauserne eller efter retsmøderne i forhåbning om, at tolkene stoppede på aftalen.« Hverken Rigspolitiet eller Easy Translate har fremlagt dokumentation for strejker eller »antastning i retten« eller ønsker at udtale sig om sagen.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/tolke-boykot-kan-vaere-i-strid-med-loven",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/116/1161291/22906786-.jpg",
            "publication_time": "Onsdag d. 12. juni 2019, kl. 08.25",
            "author": "Fie Dandanell",
            "related_links": [],
            "attachments": []
        }
    }
}