{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/tom-jensen-baade-medier-og-myndigheder-boer-vaere-saa-aabne-som",
        "title": "Tom Jensen: Både medier og myndigheder bør være så åbne som muligt om etnicitet i krimisager",
        "content": "Sagen er dramatisk nok i sig selv. Ifølge det oplyste blev en 37-årig kvinde holdt indespærret i en lejlighed i Aarhus i seks timer natten til sidste lørdag og udsat for gruppevoldtægt foretaget af muligvis fem mænd, hvoraf de tre allerede i løbet af weekenden blev anholdt og fremstillet i grundlovsforhør. At en forbrydelse som denne er gruopvækkende og forfærdelig, kan der ikke være to meninger om. Vandene delte sig derimod om noget helt andet: Om det er relevant at oplyse, at de formodede gerningsmænd er ikke-etniske danskere? Det stod ret klart for de reportere, der overværede grundlovsforhøret, alene af den grund, at der til stede i retten var en tolk, som oversatte til tigrinya, der er et sprog, som tales af omkring ti millioner mennesker, især i Eritrea. Politiet bekræftede også, at der var tale om ikke-etniske danskere,men det var en fejl, meddelte kommunikationsrådgiver ved Østjyllands Politi Jakob Christiansen efterfølgende. Det er imod politiets retningslinjer på denne måde at sætte etnicitet på de anklagede. Det gør politiet kun, hvis etniciteten har »særskilt betydning for sagen«. Flere medier, inklusive denne avis, hvor jeg er ansvarshavende chefredaktør, nåede at videregive oplysningerne om etniciteten. Men giver politiets kovending så også os anledning til at fortryde, at vi bragte disse oplysninger? Som jeggav udtryk fori en artikel i fagbladet Journalisten, så er svaret nej. Vi fortryder ikke på Berlingske, at vi viderebragte disse oplysninger. Tværtimod mener jeg, der er flere grunde til at appellere til, at både medier og myndigheder udviser så stor åbenhed som etisk og juridisk muligt, når det gælder etnicitet såvel som andre kendetegn på mennesker, der begår kriminalitet. Men inden jeg gør det, så lad os lige opholde os kort ved de rammer, vi i publicistiske medier tilmeldt Pressenævnet arbejder inden for:De vejledende presseetiske regler. Af dem fremgår det, at »familiemæssige forhold, race, etnicitet, nationalitet, tro, seksuel orientering eller organisationsforhold bør alene nævnes, når det er relevant for sagen.« Det kunne jo ved første øjekast ligne de retningslinjer, politiet tilsyneladende har opsat for sig selv, med den dog ret afgørende forskel, at ordet »særskilt« ikke optræder i de presseetiske regler. Men hvorfor mener jeg, at det i sager som den om gruppevoldtægten i Aarhus faktisk er relevant at nævne eksempelvis anklagede eller dømtes etnicitet eller andre kendetegn? For mig at se er den vigtigste grund, at vi i medierne ikke er sat i verden for at skjule den virkelighed, vi lever i. Vores væsentligste eksistensgrundlag er tværtimod at afdække netop denne virkelighed. Opgaven er altså ikke at pakke virkeligheden ind, hverken den konkrete eller den strukturelle, men at pakke den ud.  Og kendsgerningen er, at eksempelvis mandlige ikkevestlige efterkommere er voldsomt overrepræsenteret i kriminalitetsstatistikkerne i forhold til etniske danske mænd, opgjort som risikoen for at få en dom. Ifølge denne analysefra ROCKWOOL Fonden med noget, der minder om faktor tre til fire, hvis man ikke tager højde for de såkaldt socioøkonomiske forhold. Og omkring faktor to, hvis man gør – altså tager hensyn til de forskellige livsomstændigheder, som mennesker lever under. Som Berlingske skrev, gælder det også specifikt i sager om gruppevoldtægter – en forbrydelse, der heldigvis ikke har været generelt i vækst i de senere år. Men af 140 gerningspersoner i de sager, der er opgjort, havde 32 en anden nationalitet end dansk, og ud af de 108, der havde dansk statsborgerskab, havde mindst 14 erhvervet det siden fødslen. Det fremgår ikke af data, derfremkom i et svarlige før sommerferien fra justitsministeren til Danmarksdemokraternes folketingsmedlem Betina Kastbjerg, hvor mange af de dømte, der er efterkommere af indvandrere. Med andre ord har vi at gøre med et samfundsproblem, vi skal kunne diskutere i Danmark, også når det kommer til udtryk i specifikke sager som den i Aarhus. Hvis medier og myndigheder i stedet vælger at skjule virkeligheden, dækker de også over det underliggende samfundsproblem. Og så bliver det vanskeligere at diskutere og ultimativt løse. Det gælder ikke kun, når det strukturelle problem handler om etnicitet. Vi ved også, at det i langt højere grad er mænd, der begår vold og drab. Både på kvinder, men i særdeleshed også på andre mænd. Derfor er det i langt de fleste tilfælde også relevant at angive, hvilket køn en gerningsperson har i sager om vold og drab. For vi skal kunne vende og dreje i samfundsdebatten, hvorfor det i højere grad er mænd, der for eksempel dræber. Det er en forudsætning for at forsøge at gøre noget ved problemet. Men der er også andre grunde til, hvorfor jeg finder det vigtigt at appellere til størst mulig åbenhed hos både medier og myndigheder om gerningspersonernes baggrund i sager om alvorlig kriminalitet. For lukkethed fører meget let til mytedannelser. Som i løbet af sekunder kan blive til konspirationsteorier og misinformation, der spreder sig med lynets hast på især sociale medier. Vi så det i Storbritannien for nylig, hvor flere har peget på, atfalske informationerom gerningsmanden bag et tredobbelt drab på piger til danseundervisning i Southport var medvirkende til at puste til den uro og vold vendt mod asylsøgere, som siden bredte sig til en række britiske byer. Hvis de britiske myndigheder fra starten havde været åbne om gerningsmandens baggrund og identitet, kunne misinformationen være undgået. Hvilket leder mig til at konkludere, at det naturligvis også gælder, hvis en forbrydelse begås af en etnisk dansker. Det tjener ikke samfundets ve og vel med mytedannelser, der kan ophidse folkemængder og øge mistilliden til såvel medier som myndigheder. Derfor er så stor åbenhed som muligt at foretrække. I det hele taget. Men også når det gælder kriminelles etnicitet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/tom-jensen-baade-medier-og-myndigheder-boer-vaere-saa-aabne-som",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1828583/24777317-tre-mnd-blev-varetgtsfngslet-ved-retten-i-aarhu.jpg",
            "publication_time": "Søndag d. 25. august 2024, kl. 09.04",
            "author": "Tom Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}