{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/tomme-kalorier-udgoer-en-femtedel-af-unges-energiindtag-dansk-forsker-har",
        "title": "Tomme kalorier udgør en femtedel af unges energiindtag. Dansk forsker har regnet på, hvor lidt der egentlig er plads til",
        "content": "Det bidrager ikke med noget godt. Alligevel ryger slik, kage, chokolade og søde drikke ned hos unge i alt for store mængder i forhold til det, myndighederne anbefaler. En ny analyse fra den svenske fødevarestyrelse viser,at 18 procent af de unges energi i Sverige kommer fra tomme kalorier. Den seneste nationale kostundersøgelse i Danmark, som er fra 2013, peger i samme retning og viser, at 22 procent af danske unges energi kommer fra ting som slik, chokolade og sodavand. Og så er fastfood som pizza og burger ikke engang talt med. Det er problematisk, påpeger Jeppe Matthiessen, der er seniorrådgiver på DTU Fødevareinstituttet, og som var med til at kortlægge danskernes indtag af tomme kalorier tilbage i 2021. »Børn og unge er i gang med at vokse og udvikle sig. De har brug for noget lødig mad og drikke til at vokse,« siger han og tilføjer: »Derfor giver det ekstremt god mening at forsøge at begrænse indtaget af tomme kalorier.« Gennem sin forskning har han undersøgt, hvor meget af det, han kalder »tomme kalorier«, unge egentlig kan spise på en uge, hvis de vil spise en sund kost. »Jeg oplever, at folk bliver overrasket over, hvor lidt der egentlig er plads til,« siger han. Slik, chokolade, kage og sukkerdrikke er det, der bidrager til den største del af unges forbrug af tomme kalorier.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Sammen med sine kolleger har Jeppe Matthiessen regnet ud, hvor mange tomme kalorier der er plads til i en sund kost, før regnskabet skrider, hvilket det gør for langt de fleste danskere hver uge. Også hos de voksne. De unge spiser ifølge seniorrådgiveren i gennemsnit fire gange så mange tomme kalorier, som de egentlig bør ifølge de officielle kostråd. »Anbefalingerne i forhold til en sund kost er faktisk lavet sådan, at der er plads til de her næringsfattige og energitætte fødevarer, som vi kalder dem,« siger Jeppe Matthiessen. »Der er bare ikke lige så meget plads til dem, som de unge godt kunne tænke sig,« tilføjer seniorrådgiveren. Og ifølge Jeppe Matthiessen er der god grund til at skrue på kalorieindtaget. »Der kan være mange grunde til at spise de her tomme kalorier, men ud fra et ernæringsmæssigt synspunkt, er der ikke noget positivt at sige om dem,« siger han. Tværtimod peger seniorrådgiveren på, at det kan gøre skade både på kort og lang sigt. Det er igennem kosten, at kroppen får energi og næringsstoffer. Ved at spise sundt og varieret kan man forebygge en række kroniske sygdomme, påpeger Jeppe Matthiessen. Hjerte-kar-sygdomme, diabetes og overvægt, for bare at nævne nogle af de alvorlige afledte effekter, der er risiko for. Men en stor del af problemet er ifølge Jeppe Matthiessen også den plads, de tomme kalorier tager fra den rigtige kost. »Når børn og unge har et højt indtag af de her ting, tager det pladsen fra de sunde fødevarer,« siger han og tilføjer: »Børn og unge med et højt indtag af sukker indtager mindre af fuldkorn, fisk, frugt og grønt.« Jeppe Matthiesen har brugt 25 år på at gøre sig klog på danskernes kostvaner, og i den forbindelse er han nået frem til én ting: Når det kommer til kost, er det med at sætte ind så tidligt som muligt. Det handler om, at børn og unge er i gang med at vokse og udvikle sig. »Det kræver nogle solide byggesten,« siger han. Og så er det her, at fundamentet til resten af livets gode vaner ifølge Jeppe Matthiessen bliver grundlagt. Danskerne er ifølge DTU verdensmestre i slik og har en andenplads i saftevand, hvad angår indkøbFold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. For at finde ud af hvor meget sødt der er plads til, har forskerne defineret det, de kalderråderummet til tomme kalorier. Det er en samlet betegnelse for mængden af det søde, salte og fede, der er plads til i løbet af en uge. Ved at regne råderummet ud kan forskerne derfor også se, hvornår regnskabet begynder at skride. Tomme kalorierer kategoriseret ved at være fødevarer, der ikke bidrager med vitaminer, mineraler og kostfibre, men som indeholder meget energi, tilsat sukker og mættet fedt eller alkohol. Når det kommer til de 14- til 17-årige, er der forskel på, hvor mange tomme kalorier drenge har plads til, og hvor mange pigerne har plads til. »Det er der mange, der undrer sig over, men sådan er det altså. Der er forskel på, hvor stort et energibehov drenge og piger har,« siger Jeppe Matthiessen. Pigerne kan spise fem »portioner«, der indeholder godt 170 kalorier, på en uge og stadig holde sig inden for råderummet. Det kunne for eksempel se sådan her ud: Drengene, der kan snacke en anelse mere, kan spise syv »portioner«, der også dækker over cirka 170 kalorier hver, og holde sig inden for skiven. Det kunne se sådan her ud: Et stykke kage En pindeis En mindre skål slik En mindre skål popcorn To almindelige flødeboller Fire stykker chokolade Og 0,5 liter cola Langt de fleste danskere overskrider dog anbefalingerne med længder, påpeger Jeppe Matthiessen. Det er alment kendt, at det er en god idé at begrænse de søde sager. Alligevel viser det sig, at det kan være enormt svært at ændre sine vaner på dét område. Jeppe Matthiessen har fire råd til, hvordan du kan hjælpe din teenager (og måske endda dig selv) til at sænke indtaget af tomme kalorier en smule.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/tomme-kalorier-udgoer-en-femtedel-af-unges-energiindtag-dansk-forsker-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1777304/24665002-arkiv-rd-sodavand-med-hindbrsmag-fra-harboe-fo.jpg",
            "publication_time": "Fredag d. 22. marts 2024, kl. 10.51",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}