{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/topadvokat-tidligere-atp-direktoer-og-magtfuld-pensionsboss-skal-styre-ny",
        "title": "Topadvokat, tidligere ATP-direktør og magtfuld pensionsboss skal styre ny statslig milliardfond",
        "content": "Det er en række velkendte navne fra dansk erhvervsliv, der er blevet udpeget til at stå i spidsen for en ny statslig milliardfond, som skal sikre kapital til store coronaramte virksomheder. Det fremgår afCVR-registret, hvor Danmarks Genopretningsfond, som den nye fond hedder, blev registreret 23. december 2020. Torben Möger Pedersen, administrerende direktør i PensionDanmark, er blevet udpeget til bestyrelsesformand, mens advokat og partner i Kromann Reumert Marianne Philip har sat sig på næstformandsposten. Bestyrelsen tæller ogsåCarsten Stendevad, som fra 2013 til 2016 var administrerende direktør i ATP, der er landets største pensionskasse. Torben Möger Pedersen er administrerende direktør i PensionDanmark og formand for Danmarks Genopretningsfond.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix (arkiv). Derudover er tidligere partner i McKinsey Jørgen Rugholm Jensen både registreret som bestyrelsesmedlem og administrerende direktør i den nye statsfond. Endelig er den akademiske verden også repræsenteret i bestyrelsen med Philipp Schröder, der er professor i økonomi ved Aarhus Universitet. Danmarks Genopretningsfond er stiftet af Finansministeriet, efter at regeringen og et politisk flertal i juniblev enige om at afsætte ti milliarder kroner til en statslig fond, der skal hjælpe med at rekapitalisere store coronaramte virksomheder. Berlingske har spurgt Finansministeriet, hvornår den nye genopretningsfond forventes klar at til hjælpe virksomheder med kapital, men ministeriet er ikke vendt tilbage før deadline på denne artikel. Finansministeriet oplyste dog følgendetil erhvervsmediet KapitalWatchi sidste uge: »Danmarks Genopretningsfond blev selskabsretligt stiftet den 23. december 2020, og fem bestyrelsesmedlemmer er udpeget og registreret. Danmarks Genopretningsfond forbereder nu en operationel idriftsættelse af Fonden.« FAKTADanmarks GenopretningsfondDanmarks Genopretningsfond skal hjælpe med at rekapitalisere store, samfundsbærende virksomheder, som er blevet ramt af coronakrisen.Danmarks Genopretningsfonds beslutning om rekapitalisering af en given større virksomhed skal ske med afsæt i følgende vejledende udvælgelseskriterier:Påvirket af covid-19:Virksomheden skal være påvirket af et ekstraordinært økonomisk chok som følge af covid-19 og ikke kunne finde hensigtsmæssig finansiering andetsteds.Væsentlig:Virksomheden skal være af betydning for dansk økonomi, blandt andet med en omsætning større end 500 millioner kroner i seneste reviderede regnskabsår.Samfundsbærende:Virksomheden skal have en væsentlig dansk tilstedeværelse, en central rolle i branchen og eventuelt en høj eksportandel samt være højproduktiv og vanskelig at erstatte.Solid:Virksomheden skal have været økonomisk solid før krisen og have økonomisk fremtidspotentiale efter krisen ved en normalisering af økonomien.​Kilde: FinansministerietFOLD UD Danmarks Genopretningsfond skal hjælpe med at rekapitalisere store, samfundsbærende virksomheder, som er blevet ramt af coronakrisen. Danmarks Genopretningsfonds beslutning om rekapitalisering af en given større virksomhed skal ske med afsæt i følgende vejledende udvælgelseskriterier: ​Kilde: Finansministeriet Af et såkaldtaktstykke, som finansminister Nicolai Wammen (S) sendte til Folketingets Finanslovsudvalg i oktober, fremgår det, at de nye bestyrelsesmedlemmer vil få en aktiv rolle, når fonden skal træffe investeringsbeslutninger. »Alle beslutninger vedrørende investeringerne vil blive truffet af Danmarks Genopretningsfonds bestyrelse, som udpeges af Regeringen,« står der i aktstykket, hvor det ligeledes fremgår, at den »den daglige operationelle drift« vil blive varetaget af ATP. Af aktstykket fremgår det også, at den nye fond »udelukkende« kan hjælpe med at »rekapitalisere virksomheder, der er påvirket af et ekstraordinært økonomisk chok som følge af covid-19« Marianne Philip er advokat og partner i Kromann Reumert. PR-fotoFold sammenLæs mere Endvidere er der opsat en række »vejledende udvælgelseskriterier«, som en virksomhed skal opfylde for, at den nye fond kan hjælpe med kapital. Blandt andet er det et kriterie, at virksomheden skal være af betydning for dansk økonomi, blandt andet med en omsætning større end 500 millioner kroner i seneste reviderede regnskabsår. Det er også et kriterie, at virksomheden ikke kan finde »hensigtsmæssig finansiering andetsteds«, ligesom »virksomheden skal have været økonomisk solid før krisen og have økonomisk fremtidspotentiale efter krisen«. Da fonden endnu var på tegnebrættet i starten af juni,oplyste Nicolai Wammen til Børsen, at cirka 200 danske virksomheder lever op til de fastsatte kriterier. Når Danmarks Genopretningsfond skal skyde kapital ind i virksomheder, vil det som udgangspunkt ske ved anvendelse af såkaldte præferenceaktier, der fungerer som egenkapital i virksomhederne, men samtidig ikke gør staten stemmeberettiget og dermed ikke til fuldgyldig ejer af virksomheden. Staten kan dog få del i en potentiel upside, hvis en virksomhed kommer styrket og mere værdifuld ud af krisen. Der er samtidig lagt op til, at den nye fonds levetid skal have en begrænset levetid på tre år. Dog er der mulighed for, at levetiden kan blive forlænget med en ny politisk aftale.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/topadvokat-tidligere-atp-direktoer-og-magtfuld-pensionsboss-skal-styre-ny",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/137/1377767/23634552-.jpg",
            "publication_time": "Torsdag d. 14. januar 2021, kl. 15.30",
            "author": "Morten Laugesen",
            "related_links": [],
            "attachments": []
        }
    }
}