{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/topchefen-er-gaaet-fra-350_000-ansatte-til-kun-en-hende-selv",
        "title": "Topchefen er gået fra 350.000 ansatte til kun én – hende selv",
        "content": "Meg Whitman havde egentlig bedyret, at efter 35 års hårdt arbejde skulle hun til at holde lidt fri, når hun 1. februar stoppede som topchef for HP Enterprise efter at have brækket den gamle teknologikoncern HP op i flere dele. Men som 61-årig er Meg Whitman alligevel endt med at foretage endnu et af de overraskende karriereskift, hun efterhånden har præsteret flere af. 1. marts bliver den tidligere HP-chef »ansat nr. 1« i en medie-startup, der skal producere videoindhold specifikt til mobiltelefoner. Bag NewTV står filmmanden Jeffrey Katzenberg, der bl.a. er kendt som medstifter af film­selskabet DreamWorks og tidligere formand for Walt Disney, og det forlydes, at Apple, Disney og Google har vist interesse for at investere. Men p.t. er der officielt ikke andre ansatte. FAKTABLÅ BOG: MEG WHITMAN: Blandt verdens mest indflydelsesrigeMargaret »Meg« Whitman er født i 1956 på Long Island i delstaten New York. Hun var konkurrencesvømmer som ung og drømte senere om at blive læge, men det blev droppet for et økonomi­studium på Princeton University og senere en MBA fra Harvard.Over for bl.a. bladet Forbes har hun nævnt sin mor som en stor indflydelse. »Hun opfordrede mig til at prøve ting, jeg ikke var sikker på, at jeg kunne.«Det har bl.a. ført hende omkring forbrugskoncernen Procter & Gamble, konsulen­t­firmaet Bain & Co, under­holdningsselskabet Walt Disney og legetøjsgiganten Hasbro. Hun var topchef for eBay fra 1998 til 2008 og for det daværende HP fra 2011 til 2015.Det er også blevet til flere bestyrelsesposter, herunder et kontroversielt ophold i bestyrelsen for Goldman Sachs. Meg Whitman er nummer 12 på Forbes’ liste over verdens mest indflydelsesrige kvinder, mens Fortune har hende som nummer syv blandt USAs mest indflydelsesrige erhverv­s­kvinder. Forbes anslår hendes formue til 3,2 mia. dollar.Meg Whitman er gift med neurokirurgen Griffith Harsh og har to sønner. Hun udgav i 2010 bogen The Power of Many.Kilder: New York Times, Forbes, Fortune, Business Insider, CNBC.com, Financial Times, Reuters, Variety, Los Angeles Times.FOLD UD Margaret »Meg« Whitman er født i 1956 på Long Island i delstaten New York. Hun var konkurrencesvømmer som ung og drømte senere om at blive læge, men det blev droppet for et økonomi­studium på Princeton University og senere en MBA fra Harvard. Over for bl.a. bladet Forbes har hun nævnt sin mor som en stor indflydelse. »Hun opfordrede mig til at prøve ting, jeg ikke var sikker på, at jeg kunne.« Det har bl.a. ført hende omkring forbrugskoncernen Procter & Gamble, konsulen­t­firmaet Bain & Co, under­holdningsselskabet Walt Disney og legetøjsgiganten Hasbro. Hun var topchef for eBay fra 1998 til 2008 og for det daværende HP fra 2011 til 2015. Det er også blevet til flere bestyrelsesposter, herunder et kontroversielt ophold i bestyrelsen for Goldman Sachs. Meg Whitman er nummer 12 på Forbes’ liste over verdens mest indflydelsesrige kvinder, mens Fortune har hende som nummer syv blandt USAs mest indflydelsesrige erhverv­s­kvinder. Forbes anslår hendes formue til 3,2 mia. dollar. Meg Whitman er gift med neurokirurgen Griffith Harsh og har to sønner. Hun udgav i 2010 bogen The Power of Many. Kilder: New York Times, Forbes, Fortune, Business Insider, CNBC.com, Financial Times, Reuters, Variety, Los Angeles Times. Til sammenligning talte HP godt 350.000 medarbejdere, da Meg Whitman trådte ind som topchef i 2011, omend hun over de følgende seks års omstruktureringer vinkede farvel til omkring 100.000 af dem. Det har utvivlsomt været en sej tjans at manøvrere gennem de massive forandringer, inklusive den opsplitning, som skabte HP Enterprise.  Og havde man forventet endnu en højt profileret rolle til Whitman, der en overgang i sommeren 2017 også var på tale som en mulig kandidat til at lede transporttjenesten Uber ud af store kontroverser, må man altså igen lade sig forbløffe. På en måde gav hun selv et hint, da hun i september 2017 udtalte til CNBC: »Jeg er måske den eneste topchef i USA, der hellere vil lede en mindre virksomhed frem for en større.« Men frem til november holdt hun stadig på, at hun blev i HP Enterprise. Jobskiftet til en startup ligner en tilbagevenden til den type lederrolle, der for alvor skabte hendes omdømme, da hun fra 1998 og ti år frem førte eBay fra 30 til 15.000 ansatte og fra fire millioner dollar i omsætning til otte milliarder. Det gjorde hende selv til milliardær. Men også springet til eBay blev dengang betragtet som overraskende. Meg Whitman gik fra et topjob i legetøjskoncernen Hasbro til netauktionsstedet, der da stadig var i sin spæde barndom.  Helt galt gik det dog efter eBay, da hun i sit måske mest iøjnefaldende forsøg på igen at skifte løbebane stillede op som guvernør­kandidat i Californien i 2010. Hun tabte efter at have brændt omkring 140 mio. dollar af sine egne penge af på forsøget – mere end nogen anden politisk kandidat i USAs historie, inklusive Donald Trump. Siden har hun flere gange afvist spekulation om, at hun kunne være et bud på USAs første kvindelige præsident. Dér trækker hun åbenbart grænsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/topchefen-er-gaaet-fra-350.000-ansatte-til-kun-en-hende-selv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/41431/20038814-14bushpe-results-110529jpg.jpeg",
            "publication_time": "Onsdag d. 14. februar 2018, kl. 08.00",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}