{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/topchef-for-storbank-kunstig-intelligens-vil-sikre-at-du-kun-skal",
        "title": "Topchef for storbank: Kunstig intelligens vil sikre, at du kun skal arbejde tre en halv dag om ugen",
        "content": "Drop sortsynet, og se fremad: Arbejdsugen vil fremover ikke være på fem dage, men blot på tre en halv. Samtidig vil vi leve, til vi er 100 år gamle. Sådan lyder meldingen fra topchefen for den amerikanske bank JPMorgan, Jamie Dimon, der ser den stadig mere udbredte brug af kunstig intelligens som et væld af muligheder for at forbedre forretningen og skabe en bedre balance mellem arbejde og fritid for de ansatte. Tusinder af ansatte i USAs største bank anvender allerede kunstig intelligens i deres arbejde, fortæller Jamie Dimon til Bloomberg TV. Han beskriverden fremadstormende teknologisom »en levende ting, der trækker vejret«, og som vil skabe historiske ændringer. Jamie Dimon er en varm fortaler for at arbejde hårdt, være forberedt på alt og arbejde på kontoret. Investeringsbanken Goldman Sachs har tidligere anslået, at omkring 300 millioner stillinger vil forsvinde, efterhånden som kunstig intelligens rykker ind. Blandt andet står omkring en fjerdedel af arbejdsstyrken i USA til at miste jobbet til teknologien. Kunstig intelligens fik sit folkelige gennembrud, da it-selskabet OpenAI, som softwaregiganten Microsoft ejer halvdelen af, i efteråret 2022åbnede for chatbotten ChatGPT. Det var første gang, at alle fik direkte adgang til at forsøge sig med kunstig intelligens. Her kunne de føre skriftlige samtaler med ChatGPT, som var blevet fodret med blandt andet en kopi af det samlede internet og på basis af sin viden kunne udtrække svar og formuleringer. ChatGPT fremstod derfor som en slags samtalepartner, der kunne skaffe svar, skrive tekster og sågar hjælpe med at programmere for eksempel internetsider. Siden da er kunstig intelligens blevetet kapløb mellem teknologigiganterneom at levere den bedste og mest korrekte oplevelse. »Folk skal tage en dyb indånding. Teknologi har altid erstattet jobs. Jeres børn vil leve, til de er 100 og ikke få kræft på grund af teknologien, og bogstaveligt vil vi sandsynligvis skulle arbejde tre en halv dag om ugen,« fastslog Jamie Dimon i interviewet. Konsulenthuset McKinsey har i en rapport fra 2023 vurderet, at kunstig intelligens – når den bliver endnu bedre udviklet – vil have potentialet til at kunne automatisere opgaver, som lige nu sluger mellem 60 og 70 procent af alle ansattes arbejdstid. Det skulle betyde en gevinst for den globale økonomi på mellem 2,6 og 4,4 billioner dollar (18,4-31,2 billioner kroner) hver år. Jamie Dimon er dog klar over, at kunstig intelligens også rummer farer og kan misbruges. »Den største negative fare er efter min mening, at kunstig intelligens vil blive anvendt af onde folk til at gøre onde ting. Tænk på cyberkrig,« siger han. Den voldsomme udbredelse af kunstig intelligens trækker dog store veksler på verdens energiforbrug. De kraftige computere, som giver den kunstige intelligens liv,sluger nemlig enorme mængder af strøm. Dataudstyret arbejder nemlig for fuld kraftog udvinder dermed betydelige mængder af varme. Derfor skal det køles ned for at undgå, at det brænder af. Både selve driften og nedkølingensluger umådelige mængder af strøm. Ifølge Det Internationale Energiagentur (IEA) brugte datacentre allerede i 2022 – før chatbotten ChatGPT satte flodbølgen af kunstig intelligens i gang – for 1-1,5 procent af hele verdens elektricitetsforbrug. Ifølge investeringsbanken Goldman Sachs' beregninger sluger en almindelig forespørgsel hos ChatGPT næsten ti gange mere elektricitet end en søgning hos Google, og Goldman Sachs forventer, at datacentrenes elforbrug vil vokse med 160 procent i 2030. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/topchef-for-storbank-kunstig-intelligens-vil-sikre-at-du-kun-skal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1862266/24841025-folk-skal-tage-en-dyb-indnding-lyder-det-fra-t.jpg",
            "publication_time": "Onsdag d. 27. november 2024, kl. 10.44",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}