{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/topcoach-styrk-dine-sociale-kompetencer-for-din-karrieres-skyld",
        "title": "Topcoach: Styrk dine sociale kompetencer for din karrieres skyld",
        "content": "Hvis man fokuserer for ensidigt på de faglige kompetencer, overser man de sociale kompetencers betydning for et velfungerende og succesrigt arbejdsliv, fortæller IDAs karriererådgiver Jeanette Svendsen. Gode faglige præstationer og resultater er blot en af flere faktorer, der tilsammen afgør, om vi trives på jobbet. En mere underkendt men mindst ligeså betydningsfuld faktor er de sociale relationer, som vi har til kolleger i afdelingen og på tværs af organisationen. Når vi har gode sociale relationer på arbejdspladsen øges muligheden for at anvende og videregive vores viden, hvilket er vitalt for ikke blot at være synlig og blive inddraget men også for at bidrage til at skabe værdi, pointerer Jeanette Svendsen. Som rådgiver har hun oplevet ellers fagligt stærke medlemmer henvende sig i frustration, fordi de ikke føler, at de bliver tilgodeset efter fortjeneste i hverdagen.  »Det er ingen hemmelighed, at det ikke nødvendigvis er den dygtigste medarbejder, der bliver tildelt de mest spændende opgaver. Relationer og synlighed tæller med på samme niveau som de faglige kompetencer. Det er der nogle, som ikke har blik for, og de risikerer at blive den bedst bevarede hemmelighed, hvis de ikke dyrker og styrker deres sociale kompetencer,« siger hun. Sociale kompetencer er i arbejdssammenhæng tæt knyttet til evnen at videregive sin viden, så den får værdi for andre. Det forudsætter, at man kan kommunikere og samarbejde bredt i organisationen. Når man deler sin viden med andre, vokser sandsynligheden for, at man bliver inviteret med i samarbejder og projekter. Dette gælder for både specialister, ledere og  ikke mindstintroverte, der kan have svært ved et netværke. FAKTAIDAs karriererådgiver: Sådan skaber du gode relationer på jobbetVær nysgerrig, åben, imødekommende og tilstede. Vis interesse. Tag del i andres succeser. Ingen siger, at du skal have alle svar, det er nok, at du har gode spørgsmål.Skab så mange personlige kontakter, du kan. Gå hen og tal med andre engang i mellem, i stedet for blot at sende en mail med de nødvendige informationer.Find din egen troværdige stemme. Nogen af os er mere introverte end andre, og så har vi måske færre men dybere relationer og fungerer bedst i en-til-en kommunikation.Meld dig til et udvalg eller vær med i aktiviteter uden for arbejdstiden.Lyt og lær. Find rollemodeller og lur dem kunsten af. Studér hvordan de griber det an og læn dig op ad nogen, der kender organisationen, dens kultur, spilleregler og den uformelle magt.Fortæl, hvad du kan og gør. Nej, det er ikke pral, det er tværtimod vigtigt.FOLD UD »Det er et fælles vilkår, at for at andre skal kunne bruge din viden, skal du anvende og dele den, også gerne med dem, der ikke umiddelbart 'taler samme sprog.' Hvis du er programmør kan du få et værdifuldt samspil med en fra marketingsafdelingen, fordi de brede samarbejdsflader ikke kun bidrager til dit netværk men også gør dig bedre til at forstå organisationens kultur og bringe dig i spil til tværgående samarbejder.« Som i andre områder af tilværelsen, er det også på arbejdspladsenet basalt vilkår for trivsel, at vi har sociale relationer, føler os anerkendt og værdsat. Derfor kan oplevelsen af, at ens evner og bidrag ikke påskønnes, suge marven ud af enhver motivation og glæde ved arbejdet. Men ligesom rammer og krav er et ledelsesansvar, har man selv et ansvar for at gøre sig synlig og spilbar på banen. For man kan ikke tage for givet, at hverken kolleger eller ledelse i en travl hverdag véd, hvad man kan bidrage med, hvis man ikke deler sin viden, understreger Jeanette Svendsen. »Ellers bliver det overladt til gætteri. Hvis du vil være en medarbejder, andre kan lære af, blive inspireret af, har lyst til at inddrage og snakke med, må du involvere dig og lære at manøvrere i organisationen. Og det kan sagtens begynde med små initiativer, hvis det ikke falder naturligt. Sociale kompetencer ændres ikke drastisk fra den ene dag til den anden. Og når andre ser og forstår, hvordan din viden anvendes og skaber værdi, gøder det jorden for de nødvendige relationer.«  Oprindeligt bragt påuniverse.ida.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/topcoach-styrk-dine-sociale-kompetencer-for-din-karrieres-skyld",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/35255/18643046-.jpg",
            "publication_time": "Søndag d. 01. oktober 2017, kl. 13.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}