{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/topchef-for-ugebladsgigant-stopper-med-oejeblikkelig-virkning",
        "title": "Topchef for ugebladsgigant stopper med øjeblikkelig virkning",
        "content": "Administrerende direktør for ugebladsgiganten Aller Media A/S, Lars Sander Matjeka, stopper med øjeblikkelig virkning. Det oplyser koncernen i en pressemeddelelse i forbindelse offentliggørelsen af årsregnskabet. Aller Media er en af landets største udgivere, som blandt andet står bag Se og Hør, Billed-Bladet, Familie Journalen, Elle og Femina. I stedet sætter virksomhedens udgiverdirektør Charlotte Riparbelli sig i direktørstolen, indtil en afløser er fundet. Aller Media A/S oplyser, at de ikke har yderligere kommentarer til dagens udmeldinger. Lars Sander Matjeka tiltrådte i marts 2017, da han afløste Aller Medias topchef gennem 15 år, Pål Thore Krosby, der gik på grund af uenigheder om koncernens nye strategi. Han var dengang 44 år og kom fra en stilling som administrerende direktør for Datagraf Communications, et datterselskab under Aller Media. Udskiftningen på direktionsgangen kommer i kølvandet på, at koncernen i dag offentliggjorde et årsregnskab, som de overordnet set kalder tilfredsstillende, men som på nogle punkter alligevel ikke har været godt nok. Aller Media udgiver medier i Danmark, Sverige, Finland og Norge, og mens virksomheden klaret sig godt på de tre sidstnævnte markeder, har resultatet i Danmark været utilfredsstillende. Ifølge koncernen selv skyldes det »et fortsat kraftigt vigende marked for printmedier«, der både er presset af faldende oplag og et hårdt presset annoncemarked. Mens Aller Medias forrige topchef sad 15 år som direktør, har Lars Sander Matjeka kun været adm. direktør siden marts 2017.Fold sammenLæs mereFoto: Jesper Sunesen/Billed-Bladet/Ritzau Scanpix. Aller Media kom ud af regnskabsåret 2018/2019 med et underskud på driftsresultatet (EBITDA) på 53 millioner kroner. Det er 77 millioner dårligere end året før. Årets resultat efter skat landede på et underskud på 58 mio. kr. mod et overskud på 6 mio. kr. i 2017/2018. Og nu har bestyrelsen med medejer Bettina Aller som bestyrelsesformand i samarbejde med den nu forhenværende direktør besluttet, at Lars Sander Matjeka ikke er den rette til at lede firmaet videre. Aller er stiftet af Carl og Laura Aller i 1873, hvor de udgav første nummer af Nordisk Mønster Tidende (i dag Femina). Aller Media er en del af Aller Holding, som er moderselskab for mediekoncernen i Danmark, Norge, Sverige og Finland.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/topchef-for-ugebladsgigant-stopper-med-oejeblikkelig-virkning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/125/1250183/23321157-.jpg",
            "publication_time": "Mandag d. 20. januar 2020, kl. 12.29",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}