{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/topcheferne-sidder-kortere-tid-i-jobbet",
        "title": "Topcheferne sidder kortere tid i jobbet",
        "content": "For fem år siden sad den gennemsnitlige administrerende direktør 6,9 år på posten i USA. I dag er tallet 4,8 år. Udviklingen siger alt om presset på cheferne for at levere. Fyresedlerne sidder løst hos bestyrelserne, og flere direktører brænder ud og trækker sig tidligere. Det betyder også, at flere virksomheder er blevet opmærksomme på de nye krav til ledelsen. De ledere, der kan levere vækst, kan ikke nødvendigvis levere resultater, når kurven knækker. Derfor ser man større udskiftninger på chefgangene, mener han. Fleksibilitet er påkrævet Hvordan har kravene til topcheferne ændret sig? “Der er ingen tvivl om, at man i dag har brug for andre typer end i opgangstiderne. Det kræver direktører, der er mere beslutsomme, i modsætning til tidligere, hvor man havde den luksus at kunne fokusere på langsigtede mål. Det kræver fleksibilitet hurtigt at omstille sig til nye markedstilstande fra et strategisk og et driftsmæssigt synspunkt. Derudover skal man have gode kommunikationsevner. Det er noget, der ikke har været nok fokus på. Virksomhederne kigger efter gode driftsledere, men man ender i en situation, hvor den gode driftsleder ikke kan artikulere, hvorfor noget er gået galt, eller ikke forklare hurtigt, hvorfor noget er en god mulighed,” siger han. Når nu krisen lægger større pres på cheferne, har den så også medført mere evaluering af bestyrelserne end tidligere? “Ja, for tidligere var der stort set ingen evaluering. I dag er det mere udbredt, især i Nordeuropa, at lave årlige evalueringer af forberedelsen, input, fremmøde og så videre for at forbedre bestyrelsesarbejdet. Det er den eneste måde, man kan opdage, om nogen ikke præsterer og dermed skal udskiftes. Det er også en voksende del af vores forretning i Russell Reynolds. Dels at forbedre bestyrelsens præstationer og at evaluere bestyrelsesmedlemmerne og at sikre, at det er de rigtige, der sidder i bestyrelsen.” Læs hele interviewet med Clarke Murphy i Berlingske Business Magasin torsdag 27. september 2012.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/topcheferne-sidder-kortere-tid-i-jobbet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/293599/5634543-.jpg",
            "publication_time": "Torsdag d. 27. september 2012, kl. 06.00",
            "author": "Mads Kolby",
            "related_links": [],
            "attachments": []
        }
    }
}