{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/topfolk-advarer-mod-nedskaeringer-paa-eftertragtede-uddannelser",
        "title": "Topfolk advarer mod nedskæringer på eftertragtede uddannelser",
        "content": "To store organisationer lægger nu ekstra pres på for at få stoppet nedskæringer i antallet af studiepladser på de tekniske og naturvidenskabelige uddannelser. Ingeniørforeningen IDA og erhvervsorganisationen Dansk Industri (DI) opfordrer i en helsidesannonce, bragt i blandt andet Berlingske søndag, regeringen til at ændre sin beslutning. »Hvem skalbeskytte os mod cyberangreb? Hvem skal klimasikre Danmark? Hvem skal bygge et bæredygtigt energisystem? Hvem skal stille Danmark godt i teknologikapløbet?« spørger IDAS formand, Laura Klitgaard, og DIs administrerende direktør, Lars Sandahl Sørensen. Det er regeringens universitetsreform, der betyder, at der fra næste sommer bliver indført begrænsninger på, hvor mange der kan komme ind på en lang række uddannelser. Hvor optaget af tekniske og naturvidenskabelige bachelorer i 2023 lå på 7.641 kandidater og i 2024 på 7.743, vil der i årene fremover – fra 2025 til og med 2029 – hvert år kun blive optaget 7.128, viser IDAS beregninger. »Flere unge mennesker søger faktisk ind på de tekniske og naturvidenskabelige uddannelser. Men flere og flere vil få afslag. Det er et stort problem, for vi har brug for dem. Derfor appellerer vi til, at politikerne tager ansvar og gør plads til flere studerende på de tekniske og naturvidenskabelige uddannelser,« lyder meldingen fra de to topfolk. Laura Klitgaard uddyber, at Danmark i 2030 står til at mangle 13.000 uddannede kandidater inden for områderne ingeniører, teknik og it. »Med de store udfordringer, vi står overfor på en lang række dagsordener, vil der kun blive brug for flere ingeniører, it-professionelle og naturvidenskabeligt uddannede. Allerede i dag er virksomhederne hensat til at rekruttere fra hinanden, fordi manglen er så udtalt, og derfor giver den politiske prioritering ingen mening,« siger hun. Hun mener, at forligspartierne bag den politiske beslutning »er hoppet om bord på en reformbus, der tydeligvis har en defekt GPS«. »Erhvervslivets organisationer, store virksomheder, universitetsverdenen, de studerende og fagfolk med indsigt, ja, stort set alle, står i vejkanten og vifter alarmerende med armene, men alligevel fortsætter bussen i den forkerte retning,« siger Laura Klitgaard. I annoncen slår hun sammen med Lars Sandahl Sørensen fast, at »i uforudsigelige tider gælder det om at stille Danmark stærkere«. »Vi har akut brug for at uddanne flere af dem, der kan bygge fremtidens energisystem. Flere, der kan beskytte vores digitale infrastruktur. Flere, der kan beregne, hvordan vi klimasikrer vores kyster. Og flere af de nødvendige medarbejdere i de teknologiske virksomheder, som er så vigtige for vores økonomi,« lyder budskabet til politikerne fra de to topfolk. Også Danmarks største brancheorganisation for it-virksomheder,IT-Branchen, har slået til lyd for, at man slipper for nedskæringernepå de såkaldte STEM-uddannelser inden for naturvidenskab, teknologi, ingeniørvidenskab og matematik. »Det er et kortsigtet politisk greb, når der skæres i antallet af studiepladser alle steder, og det får langstrakte konsekvenser for vores konkurrenceevne som nation. På it-området skriger virksomhederne på flere folk, og derfor giver det ingen mening, at universiteterne får færre studerende. Der er tværtimod brug for flere studiepladser på it-uddannelserne,« sagde IT-Branchens administrerende direktør, Natasha Friis Saxberg i september.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/topfolk-advarer-mod-nedskaeringer-paa-eftertragtede-uddannelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/185/1859070/24835018-frre-studiepladser-p-de-tekniske-og-naturvidensk.jpg",
            "publication_time": "Mandag d. 18. november 2024, kl. 22.52",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}