{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/topforsker-har-fundet-helt-vilde-resultater-og-lover-dig-evig",
        "title": "Topforsker har fundet helt vilde resultater og lover dig evig ungdom – men sandheden er måske et stykke derfra",
        "content": "Han er helt overbevist om, at aldring er en sygdom, og at den kan behandles. Hans forskning har frembragt ufattelige resultater, som har gjort ham verdensberømt. Nu slår hans kolleger sprækker i hans fortælling, der måske bare har været en illusion. 54-årige David Sinclair har modsat de fleste forskere opnået en vild status, der mest af alt minder om en superstjernes. Han er professor i genetik på det berømte Harvard University, hvor han er blevet en af verdens mest kendte eksperter, når det kommer til aldring – og ikke mindst, hvordan man bremser den. Amerikansk-australske David Sinclair er blevet verdensberømt for sin forskning i aldring. Nu bliver der slået skår i succesfortællingen om ham.Fold sammenLæs mereFoto: PR Factory. Han lever selv efter den viden, der er kommet frem i hans forskning, og hans egen biologiske alder er omtrent et årti yngre end ham selv, lyder det. Han har opnået et følge af tusindvis af mennesker, der drømmer om aldrig at blive ældre og at undgå de skavanker, der følger med. De er samtidig villige til at bruge tusindvis af kroner på at leve længere og sundere, mens industrien, der netop lover dette, vokser med stigende hast. David Sinclair er blevet en form for influencer inden for fænomenetlongevity, der handler om at leve længere. På Instagram har han mere end 600.000 følgere, han deltager jævnligt i foredrag og podcasts, og han har udsendt bogen »Lifespan«. Her udbreder han sin viden om og rejse mod at opdage kilden til ungdom. Jævnligt kommer han naturligvis med ny forskning, der bliver publiceret i de mest anerkendte videnskabelige tidsskrifter. Oftest med opsigtsvækkende resultater. Men det er ikke kun den akademiske verden, David Sinclair har stor succes med.  Han har gennem tiden været indehaver af flere end 30 patenter, der hører til de mange selskaber, han har været medstifter af. Her har han og forskningen tiltrukket hundredvis af millioner dollar i investeringer, der er klar til at satse på de risikable fund i forskningen. Det var blandt andet også tilfældet, da han i 2008 solgte en virksomhed, der havde patent på et bestemt stof, for 720 millioner dollar til medicinalgiganten GlaxoSmithKline, ifølgeForbes. Fem år senere var al forskning i virksomheden droppet og medicinalgiganten lukkede selskabet ned, ifølgeBoston Globe. I foråret gik hans forskning verden rundt. Noget, der skulle ende med at give bagslag. Her kunne han fortælle, hvordan specifikke stoffer havde »omvendt aldringen« hos hunde. Et vildt fund, som vakte stor opmærksomhed fra andre forskere. Begrebet »omvendt aldring« bruger han ofte om sin forskning. Det skete også, da et lignende studie var udført på aber. »Det næste: Omvendt aldring hos mennesker,« skrev han på X.  Age reversal works in primates to restore vision. Announced by my collaborator Dr. Bruce Ksander &@lifebiosciences. Next up: age reversal in humans.How’s that@elonmusk?https://t.co/qLCixcbPE01/10…pic.twitter.com/ZQUxz5Rymb Hundestudiet var lavet i samarbejde med et firma, Animal Biosciences, som han selv er medstifter af, og som sælger hundemad med netop det stof tilsat. Det har fået forskere til at rette markant kritik af ham, fordi de mener, at han denne gang er gået et skridt for langt i jagten på at sælge sine produkter. En række forskere anklager ham for at overdrive sine resultater, skriverThe Wall Street Journal.De kan ikke engang gennemskue, hvad begrebet »omvendt aldring« betyder. »Jeg holder mig fra udtrykket »omvendt aldring«. Beviserne hos mennesker er der ikke,« siger Bruce Yankner, en anden professor i genetik og neurologi på Harvard University, til The Wall Street Journal. En række af hans kolleger har derfor fået nok af at arbejde sammen med David Sinclair. I dagene efter udtalelserne om hundestudiet 29. februar valgte en række forskere at trække sig fra forskerforeningen Academy for Health and Lifespan Research, som David Sinclair var formand for. En af forskerne, Matt Kaeberlein, der droppede foreningen, kaldte på X David Sinclair for en »snake oil salesman« svarende til en kvaksalver på dansk. »Jeg synes, det er dybt foruroligende, at vi er nået til et punkt, hvor uærlighed i videnskaben er normaliseret i en grad, så ingen er chokeret,« lød det på X.  After careful consideration, I have renounced my membership in the Academy for Health and Lifespan Research (@ahlresearch). I find it deeply distressing that we’ve gotten to a point where dishonesty in science is normalized to an extent that nobody is shocked when a tenured… En anden forsker, Andrew Dillin, der er genetikprofessor på University of California, trak sig også fra foreningen. »Det er langsomt blevet til David Sinclairs show,« lyder det til The Wall Street Journal. I begyndelsen af marts tvang foreningens bestyrelse ham derfor til at trække sig som formand, skriver The Wall Street Journal. Selv står David Sinclair ved sine udtalelser om forskningen, siger han til avisen. Han mener dog, at et konkret citat i en pressemeddelelse ikke var godkendt af ham selv. »Jeg står ved mit ry som en pålidelig videnskabsmand i en af de mest konkurrenceprægede professioner overhovedet,« lyder det i en e-mail til avisen. »Min forskningsgruppes ideer og resultater er typisk forud for sin tid, hvilket er grunden til, at nogle andre forskere kan føle, at forskningen virker overdrevet på nuværende tidspunkt,« skriver David Sinclair til The Wall Street Journal. Han skulle have deltaget på en konference i Milano for nylig. Her dukkede han ikke op, skriver avisen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/topforsker-har-fundet-helt-vilde-resultater-og-lover-dig-evig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/179/1795984/24705863-nyt13-boston-----nov-6-2006-----sci-wonder-dru.jpg",
            "publication_time": "Torsdag d. 16. maj 2024, kl. 17.34",
            "author": "Kasper Fast",
            "related_links": [],
            "attachments": []
        }
    }
}