{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/topjurister-er-skuffede-over-amagerbank-forlig-det-er-et-meget-centralt",
        "title": "Topjurister er skuffede over Amagerbank-forlig: »Det er et meget centralt spørgsmål«",
        "content": "Linda Nielsen, juraprofessor ved Københavns Universitet, forstår til fulde de personlige årsager blandt de tidligere medlemmer af ledelsen i banken til at indgå forlig i Amagerbank-sagen. Alligevel påpeger hun, at der er en række principielle forhold, som juraprofessoren gerne ville have haft afklaret ved Højesteret, og som samfundet efter forliget nu ikke vil få endelig afgjort. Det væsentligste af disse forhold er den del afØstre Landsrets dom, som går på, at det er en enkeltstående handling fra ledelsens side vedrørende en bevilget valutaramme til en af bankens kunder, der er udslagsgivende for, at bankledelsen bliver idømt en stor millionerstatning. Det drejer sig om det valutalån i schweizerfranc, som Amagerbanken bevilgede til ejendomsmatadorerne Hans Henrik Palm, Henrik Ørbekker og Olav Damkiær-Classen. »Det er én enkelt beslutning, der fører til et meget stort erstatningsansvar. Det er i forvejenrelativt belastende at være bestyrelsesmedlemi en bank, og det kan blive sværere at finde kvalificerede og kompetente mennesker til dette, jo mere usikkert det er, hvilket ansvar man reelt har,« forklarer Linda Nielsen. Advokat og ekspert i banksager Søren Bergenser er ligeledes skuffet over, at sagen om valutarammen ikke nåede i Højesteret. »Ledelsens ret til at foretage forretningsmæssige skøn har indtil landsrettens beslutning i Amagerbank-sagen givet meget vid beskyttelse til bankledelser mod at ifalde erstatningsansvar, men nu har landsretten sagt hertil og ikke længere. Forlængelsen af valutarammen var en meget risikabel beslutning, og her beskyttes bankdirektører ikke. Det ærgrer mig, at det var landsretten og ikke Højesteret, der traf den beslutning. Det er et meget centralt spørgsmål,« siger Søren Bergenser. Men hvorfor indgik Finansiel Stabilitet (FS) i det hele taget forliget frem for at vinde i Højesteret? Hertil svarer Finansiel Stabilitets direktør, Henrik Bjerre-Nielsen i en e-mail: »De dømte ønskede at få sagen afsluttet. Det har Finansiel Stabilitet (FS) accepteret, fordi forliget indebærer, at dommen fra Østre Landsret er endelig. Det aftalte beløb er forsvarligt i lyset af procesrisikoen, som er den usikkerhed, der altid er, inden en dom er endelig. FS' advokater er enige i den vurdering. Forligsbeløbet udgør mere end 70 procent af det samlede krav, som FS havde mod de dømte. Betalingen består af 250 mio. kr. i kontanter, som er modtaget. Samtidig undgår FS at betale sagsomkostninger til en af de dømte på 5,5 mio. kr.,« forklarer Finansiel Stabilitets direktør, Henrik Bjerre-Nielsen, i e-mailen.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/topjurister-er-skuffede-over-amagerbank-forlig-det-er-et-meget-centralt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/121/1215051/23228967-.jpg",
            "publication_time": "Tirsdag d. 22. oktober 2019, kl. 18.15",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}