{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/topleder-under-pres",
        "title": "Topleder under pres",
        "content": "Anders Wilhjelm har i hele sin karriere bevæget sig i virksomheder med lange traditioner og en stærk markedsposition. Fra begyndelsen i Carlsberg over McKinsey i London til en opstigning i Danisco-koncernen frem til 2008. Herefter kom han til GEA Process Engineering i 2008, netop som finanskrisen brød ud. Her fik han virksomheden gennem de svære markedsbetingelser og skabt en ingeniørvirksomhed, der siden kunne sælges til tyske ejere. I 2013 forlod han Gea og blev adm. direktør for Solar, der blev skabt i 1919 og var blandt Nordeuropas førende tekniske grossister inden for el-artikler samt VVS- og ventilationsprodukter. Men det skulle vise sig at blive en udfordring. Selskabet, der omsætter for mere end 11 mia. kr., var inde i en negativ spiral med lav vækst. Forretningsmodellen var under pres, fordi kunderne var begyndt at se grossisterne som et fordyrende led og selv ville købe direkte hos producenter over nettet. Udviklingen kom som en del af digitaliseringen, og den trækker forandringer med sig, som også har ramt mange andre end Solar og vil ramme endnu flere. Wilhjelm forsøger at skabe et nyt Solar, der bliver betegnet som en sourcing- og servicevirksomhed, der skal udvikle sig til en effektiv indkøber og servicevirksomhed for kunderne i byggebranchen og i industrien. Lykkes det, kan Solars forandring blive set som vejviser for andre danske virksomheder, der er presset af digitaliseringen, har headhuntere tidligere sagt om udviklingen i virksomheden. Anders Wilhjelm kommer fra en driftig familie. Hans far er den tidligere industriminister og godsejer Nils Wilhjelm, der bestred posten som minister under Schlüters regeringstid og har en lang karriere som erhvervsmand og bestyrelsesmedlem bag sig. Efter sin tid som industriminister blev Nils Wilhjelm også kendt som formand for Wilhjelm-udvalget, der under Nyrup-regeringen blev sat til at undersøge naturens tilstand i Danmark. Anders Wilhjelm er uddannet forstkandidat fra Københavns Universitet og har en MBA fra MIT Sloan School of Management i Cambridge, Massachusetts, USA. Han er gift med Caroline Wilhjelm, og parret har to børn.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/topleder-under-pres",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/601612/13857512-30navanders-wilhjelm-112025jpg.jpeg",
            "publication_time": "Torsdag d. 30. juni 2016, kl. 22.30",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}