{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/europa/toppolitiker-undskylder-voldsom-anklage-mod-ukrainere",
        "title": "Toppolitiker undskylder voldsom anklage mod ukrainere",
        "content": "Siden Ruslands invasion af Ukraine er millioner af ukrainere flygtet, og den russiske præsident, Vladimir Putin, fortsætter med at skrue op for truslerne. Men nok er nok. Formanden for det konservative tyske oppositionsparti CDU, Friedrich Merz, advarede mandag aften mod »social turisme« – og mod ophold for russiske militærnægtere. Et udsagn, han nu fortryder. Mere end én million har taget vejen til Tyskland, anslår FNs flygtningeorganUNHCR. I et tv-interview med den tyske avisBildudtrykker Friedrich Merz stor bekymring for et »problem«, han advarede forbundsregeringen mod i foråret. »Vi oplever lige nu social turisme fra disse (ukrainske,red.) flygtninge. De tager til Tyskland, tilbage til Ukraine, til Tyskland og så tilbage til Ukraine,« siger Friedrich Merz. Og det er et stort problem for Tyskland, vurderer han: »Vi har et stort antal personer, der udnytter systemet, og et problem, der bliver større.« Han mener, at forbundsregeringen har været »døv« over for advarslerne. »Vi sagde allerede i foråret, at det her problem ville opstå, men regeringen har ikke gjort noget ved det,« siger han.  Wird unsere Hilfsbereitschaft missbraucht?„Wir erleben mittlerweile einen Sozialtourismus dieser Flüchtlinge“, warnt@_FriedrichMerzund verweist auf Ukrainer, die angeblich munter zwischen Deutschland und der Ukraine hin- und herreisen.Talk ab 22:15 Uhr bei BILD TV!pic.twitter.com/U9YZk7q4cj Udtalelsen om, at ukrainske flygtninge udnytter den tyske velvilje og det tyske system, har fået den ene af to formænd i partiet De Grønnes lederduo, Ricarda Lang, til at lange ud efter oppositionspolitikeren påTwitter. »Hvordan passer det egentlig sammen med EUs meget roste solidaritet med Ukraine, at Friedrich Merz taler om »social turisme« i forbindelse med mennesker, der flygter fra denne frygtelige angrebskrig?«, skriver hun. De Grønne danner regering sammen med socialdemokratiske SPD og det liberale FDP.  Wie passt es eigentlich mit der viel beschworenen Solidarität der Union mit der Ukraine zusammen, dass Friedrich#Merzim Kontext von Menschen, die vor diesem furchtbaren Angriffskrieg fliehen, von „Sozialtourismus“ spricht? Kritikken fra Freiedrich Merz skal ses i lyset af den tyske forbundsregerings beslutning om, at ukrainske flygtninge ikke længere skal modtage ydelser som asylansøgere, men sociale ydelser på linje med tyske borgere. Men ukrainske flygtninge er ikke det eneste problem, Merz kan se. CDU-formanden forventer, at flygtninge fra Rusland vil give endnu større problemer. Den tyske indenrigsminister, socialdemokraten Nancy Faeser, har sagt, at russiske desertører, der er truet af alvorlig undertrykkelse, kan få ophold og beskyttelse i Tyskland. Det har fleretopprofilerfra Friedrich Merz' parti – heriblandt viceformand Johann Wadephul – bakket op om. Men det er heller ikke en god idé ifølge Merz. Nu er han ude og offentligt beklage sin udtalelse påTwitter, efter at han det seneste døgn har været i voldsom modvind. Eller i hvert fald dele af udtalelsen. Friedrich Merz beklager brugen af ordet »social turisme« om de ukrainske flygtninge og kalder det en »unøjagtig« beskrivelse. »Det eneste, jeg påpegede, var den manglende registrering af flygtningene. Det lå mig fjernt og ligger mig fjernt at kritisere flygtninge fra Ukraine, som står over for en hård skæbne,« skriver han videre og tilføjer: »Hvis mit ordvalg opfattes som stødende, så undskylder jeg.«  Zu meinen Äußerungen von gestern über die Flüchtlinge aus der Ukraine gibt es viel Kritik. Ich bedaure die Verwendung des Wortes „Sozialtourismus“. Das war eine unzutreffende Beschreibung eines in Einzelfällen zu beobachtenden Problems. (1/3) (FM) Merz blev valgt som formand for CDU i december 2021 og officielt godkendt ved en digital partikongres i januar i år. Der var efter formandsvalget meget tale om, at han villebryde med den midtersøgende politiske linje, som den mangeårige CDU-forbundskansler Angela Merkel længe lagde. Uagtet den offentlige undskyldning skærper Merz i sin kritik af regeringen den liberalkonservative linje i CDU, når han kritisere ukrainske flygtninge for at udnytte systemet. Og noget tyder på, at vælgerne kan lide den nye linje. Selvom SDPs Olaf Scholz er tysk kansler, er han ikke den, tyskerne lige nu ser som bedst egnet. For en måned siden mente 23 procent af tyskerne, at Robert Habeck, som er en af formændene for De Grønne, var bedst egnet som kansler. Samtidig mente 17 procent, at Friedrich Merz var at foretrække. Men sådan ser det ikke ud længere. Her taler CDUs formand, Friedrich Merz, i Forbundsdagen foran den tyske kansler, socialdemokraten Olaf Scholz, og Robert Habeck fra De Grønne. De tre politikere har længe ligget i top tre over tyskernes fortrukne kansler – som netop har ændret sig.Fold sammenLæs mereFoto: Kay Nietfeld/AP/Ritzau Scanpix. Merz popularitet er vokset markant den seneste måned, viser en meningsmåling fra Civey foretaget forSPIEGEL. Hele 22 procent ville nu pege på Friedrich Merz, hvis de skulle pege på den kansler, de vurderer som bedst egnet. Det gør ham til tyskernes fortrukne kansler.",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/toppolitiker-undskylder-voldsom-anklage-mod-ukrainere",
            "image_url": null,
            "publication_time": "Tirsdag d. 27. september 2022, kl. 13.30",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}