{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/topsil-vil-udlodde-overskudslikviditet-og-reducerer-bestyrelsen",
        "title": "Topsil vil udlodde overskudslikviditet og reducerer bestyrelsen",
        "content": "De nye forslag lyder på en kapitalnedsættelse og ændring af stykstørrelsen - som forberedelse til efterfølgende udbetaling af overskudslikviditet til aktionærerne fra det igangværende salg af silicumforretningen. Samtidig skal der vælges nye medlemmer til bestyrelsen, som fremover kun skal bestå af tre eksterne medlemmer mod de tidligere fire eksterne medlemmer samt to medarbejdervalgte repræsentanter, oplyser Topsil.  Generalforsamlingen blev dengang indkaldt på opfordring fra utilfredse aktionærer, der ikke fandt bestyrelses beslutning om at sælge selskabets siliciumforretning til Globalwafers for passende, idet der forinden var kommet endnu et tilbud - men på hele Topsil-forretningen, inklusive selskabets polske ejendomme - ind. Det tilbud er ifølge aktionærerne og budgiveren bedre, men det mener Topsil-bestyrelsen ikke. Siden dengang har den anden budgiver, Kinesiske National Silicon Industry (NSIG), dog også trukket sit tilbud tilbage, og derfor kan Topsils siliciumforretning, eksklusive de polske ejendomme, nu sælges til Globalwafers for 355 mio. kr. Kinesiske NSIG, som blev taberen i budkrigen, havde budt 395 mio. kr. for hele butikken, og i den forbindelse har der blandt Topsil, NSIG og flere eksperter været uenighed om, hvilket bud der var det bedste. Topsils polske ejendomsaktiviteter er bogført til 60 mio. kr. i regnskabsbøgerne.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/topsil-vil-udlodde-overskudslikviditet-og-reducerer-bestyrelsen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/249237/14005434-topsil.jpg",
            "publication_time": "Torsdag d. 14. juli 2016, kl. 10.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}