{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/topsocialdemokrater-varsler-opgoer-med-partiets-symbolske-forbehold-i",
        "title": "Topsocialdemokrater varsler opgør med partiets »symbolske forbehold i forholdet til Kongehuset«",
        "content": "Vi er socialdemokrater. Og vi er royalister. Og som langt, langt størstedelen af den danske befolkning bakker vi helhjertet op om vores dronning, vores kommende konge og Kongehuset. Alligevel ser vi i denne tid, hvordan republikanske tendenser forsøger sig med mere eller mindre teoretiske betragtninger om, at Danmark burde bryde med sin historie og ikke fortsat have et kongehus. Senest fra journalistAdam Holm her i Berlingske. Republikanismen har ligget i dvale længe i Danmark. Man kan vel dårligt tale om en egentlig strømning, men mere om sporadiske ytringer fra tid til anden. Senest nu igen. Timingen er noget underlig. Men når nu Adam Holm og andre rejser debatten, fortjener den også et svar. Her kommer så et svar fra os som socialdemokratiske royalister. »Men nu skriver vi 2024, og Kongehuset er en gammel institution. Er Kongehuset ikke noget anakronistisk, historisk og ikke nutidigt, vil nogle måske spørge? Bestemt ikke.« På billedet Michael Vindfeldt.Fold sammenLæs mereFoto: Asger Ladefoged. Vi er henholdsvis borgmester på Frederiksberg og tidligere erhvervsminister, nu formand for Folketingets Finansudvalg. Vi er begge den første student i vore familier, og vi kommer begge fra klassiske arbejderfamilier. Vi er socialdemokrater. Egentlig er der intet, der tilsiger, at vi automatisk skulle betragte os selv som royalister. Men det gør vi. Socialdemokratiet har gennem historien ikke haft nogen egentlig republikansk tradition. Vi er et parti, som alle årene har kæmpet for demokratisering af Danmark og samfundets institutioner, også Kongehuset og kirken. Derfor var det med socialdemokratiske øjne en vigtig ændring, som daværende statsminister Thorvald Stauning opnåede i 1929 i starten af sin anden regeringsperiode med stadfæstningen af det moderne ordensvæsen. Hvor man stoppede med at tildele ordener rent pr. automatik ud fra personens stilling, men gjorde det til et spørgsmål om merit i bredere forstand. Men nu skriver vi 2024, og Kongehuset er en gammel institution. Er Kongehuset ikke noget anakronistisk, historisk og ikke nutidigt, vil nogle måske spørge? Bestemt ikke. Vi skriver jo historien sammen med vores kongehus. Dermed er institutionen både nutidig og historisk på samme tid. Og ingen af os synes, at det er svært efterhånden at argumentere for Kongehuset. For det første har Kongehuset i Danmark en unik samlende rolle for hele vores land. Både når sommertogtet går til Frederiksberg eller til Thy. Når både Rita på 99 år og Musa på otte år beundrer og glædes ved Dronningen. Som ingen anden person kan gøre det. Det kan kun et menneske som Dronningen, men også et menneske som vi er så mange, der er vokset op med som konstanten i vores land. »Man kan selvfølgelig altid blive principiel og teoretisk. Spørge, hvad hvis vi nu skulle lave Danmark i dag? Men det skal vi heldigvis ikke.« På billedet Simon Kollerup.Fold sammenLæs mereFoto: Linda Kastrup. For det andet er det vigtigt at huske vores historie i Danmark. Gennem mere end 1.000 år har vores land været knyttet til den samme familie. Heldigvis har vi nu i mere end 150 år kunnet vælge vores eget folketing og i mere end 100 år haft regeringer, som ikke havde et flertal imod sig i netop den lovgivende forsamling. Folket bestemmer. Monarkiet er netop konstitutionelt og ikke enevældigt. Og det er godt, og den helt rigtige form for monarki. Men alligevel er der da noget nærmest mytisk over, at helt tilbage fra vikingetiden har vi haft konger og dronninger i en ubrudt række. Gennem hårde tider og gode tider. Altid konstanten. Et moderne samfund har brug for magi og at huske sin historie. For at ånde og for at skrive sin historie. For det tredje; hvorfor behøver vi egentlig ændre på noget, som grundlæggende fungerer godt? Dronningen har været en fremragende monark, men det var hendes far også. Farfaren var samlingspunktet under Besættelsen. Og det kommende kongepar bliver også fantastiske i deres nye roller. Det er de allerede i dag, hvor de leder eksport- og erhvervsfremstød, fokuserer på børn og unge trivsel og engagerer sig helhjertet i det, de går ind i. Man kan selvfølgelig altid blive principiel og teoretisk. Spørge, hvad hvis vi nu skulle lave Danmark i dag? Men det skal vi heldigvis ikke. Og man kan derfor også bare fokusere på, at man ikke behøver ændre noget, der fungerer fremragende. Socialdemokratiet begyndte med et andet udgangspunkt. Man kan vel nærmest sige et radikalt demokratisk parti. Men Stauning og kongen fandt hinanden efter påskekrisen ud fra et fælles ønske om stabilitet. Og sidenhen har der ikke i vores parti været seriøse, ledende kræfter, der for alvor har sat spørgsmålstegn ved Kongehuset. Det gør vi heller ikke nu, og tiden er måske også ved at være inde til, at Socialdemokratiet opgiver de sidste symbolske forbehold i forholdet til Kongehuset. Med 1920-ændringen af ordenstildelingen og vores generelle syn på og opbakning til Kongehuset er det i hvert fald en positiv overvejelse værd. Michael Vindfeldt (S) er borgmester, Frederiksberg Kommune, og Simon Kollerup (S) er formand for Folketingets Finansudvalg, forsvarsordfører og tidligere erhvervsminister",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/topsocialdemokrater-varsler-opgoer-med-partiets-symbolske-forbehold-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1752192/24610075-dronning-margrethe-krer-hjem-fra-sin-sidste-nytr.jpg",
            "publication_time": "Tirsdag d. 09. januar 2024, kl. 12.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}