{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/topoekonom-en-marshallplan-for-ukraine-skal-ikke-bare-genopbygge-den",
        "title": "Topøkonom: En Marshallplan for Ukraine skal ikke bare genopbygge. Den skal forny",
        "content": "Det er for tiden enpopulær sportat drøfte en Marshallplan for Ukraine. Spillet begynder med atsmide et tal udfor, hvad det vil koste at genopbygge Ukraine fra den russiske invasions ødelæggelser – 250 milliarder dollar eller 500 milliarder dollar eller en billion dollar, afhængig af hvor meget der ventes at blive ødelagt, hvad det vil koste at tage sig af flygtninge og så videre. Den samlede pris for Marshallplanen efter Anden Verdenskrig bliver så sat i forhold til USAs BNP i 1948, da planen blev sat i gang. Det fører typisk til den konklusion, at prisen for at genopbygge Ukraine, sat i forhold til donorlandenes størrelse, vil ligge i samme størrelsesorden som Marshallplanen. Men den slags sammenligninger er faktisk ikke den bedste måde at læse Marshallplanens historie på. Det er umuligt at sætte en pris på genopbygningen, så længe det stadig er uvist, hvor længe krigen varer, og hvor meget territorium Ukraines legitime regering beholder kontrollen over. Og at USA efter Anden Verdenskrig var parat til at give Europa næsten fem procent af sit BNP i 1948 spredt ud over fire år, fortæller os faktisk intet om, hvad der vil være en passende hjælp til Ukraine. Der er andre aspekter af denne historie, som er mere relevante for Ukraines situation. For eksempel er det sigende, at Marshallhjælpen begyndte, mens der stadig var kampe i Europa. Den græske borgerkrig fortsatte frem til sommeren 1949, men Grækenlandfik Marshallhjælp i 1948– og fik allerede i 1947 300 mio. dollar fra den amerikanske bistandsmission for Grækenland, hvis struktur dannede forlæg for Marshallplanen. Altså kunne man godt begynde bistanden til Ukraine nu, men med omhu. Det tjener intet formål at reparere broer, som bare bliver ødelagt igen af Rusland. Det er også vigtigt at huske, at Marshallhjælpen bestod af over90 procent bistandog kun ti procent lån. I dag opfordres de vestlige lande til at stillegaranti for nye ukrainske statsobligationer. Det ville sænke regeringens låneomkostninger og sikre midler til genopbygningen. Men det ville også gøre Ukraine endnu mere forgældet, da landet i forvejen står med udfordringer til atomstrukturere sin gamle gæld. Hvis de vestlige regeringer bare stiller garanti for nye ukrainske lån, slipper de reelt billigt fra hjælpen til at genopbygge. USA skabte også et uafhængigt organ til at administrere Marshallplanen. Uden om bureaukratiet i USAs udenrigs- og finansministerium kunne Den Økonomiske Samarbejdsadministration, ECA, skrue hurtigt op for hjælpen. Man trak på ekspertise fra den private sektor, hvor ECAs leder, Paul Hoffman, var direktør for vogn- og bilproducenten Studebaker. Og man undgik forviklinger med FN, hvor Sovjetunionen ville have skabt problemer. På samme måde bør hjælpen til Ukraine også blive forvaltet af et selvstændigt organ, som står til ansvar over for donorlandene, og som ideelt set kan rådføre sig med og koordinere med Den Internationale Valutafond, IMF, og Verdensbanken. Da Rusland er medlem af begge, er det vigtigt, at organet står for sig selv. Marshallplanens arkitekter forstod også behovet for »tillid og kontrol«. De europæiske regeringer indsendte detaljeredeplanerfor, hvordan midlerne skulle bruges. Der var grundige forhandlinger med ECA, før pengene blev udbetalt. I lande som Grækenland, hvor korruption var et problem, havde ECA hundredvis af udsendte, der var anbragt i de relevante ministerier. Administrativereformervar også en fokus for og betingelse for Marshallhjælpen. Ukrainerne vil forståeligt nok være følsomme over for udenlandsk indblanding i deres lands genopbygning. Men udenlandsk kontrol er prisen for udenlandsk bistand, især i det omfang Ukraine får brug for. Regeringen i Kyiv kan styrke tilliden med større gennemsigtighed i de offentlige udgifter, for eksempel ved at udbygge sin onlineportal for offentlige indkøb,ProZorro. Marshallplanen prioriterede desuden at genopbygge eksportkapaciteten. Den anerkendte betydningen af international konkurrence og de politiske fordele ved europæisk integration. Ukraine har helt sikkert en lang vej foran sig mod nirvana – medlemskab af EU. Men vejen kan lettes, hvis den vestlige bistand bliver struktureret, så Ukraines institutioner og politikker lægges på linje med EUs. Endelig gjorde Marshallplanen det muligt for Europa at tage et teknologisk kæmpespring. Europa var årtier bagud i forhold til USA med dehurtigeproduktionsmetoder, som efterkrigstidens økonomiske guldalder byggede på. Frem for blot at genopbygge europæisk industri, som den var før krigen, overførte man den nyeste amerikanske produktionsteknologi. Europæiske embedsmænd, fabriksledere og fagforeningsfolk drog som led i Marshallplanen til USA for at lære om disse teknikker og vendte tilbage med ny viden, som gavhåndgribelige gevinster i højere produktivitet. Ukraine har nu en lignende mulighed for at tage et teknologisk kæmpespring – gøre energisystemet grønnere, modernisere transport- og kommunikationsnettet og opdatere byplanlægningen. Det er først og fremmest opgaver, som ukrainerne skal løse. Men Vesten kan og bør hjælpe. Barry Eichengreen er professor i økonomi på University of California, Berkeley, og forfatter til blandt andet In Defense of Public Debt (Oxford University Press, 2021). Copyright: Project Syndicate, 2022 –www.project-syndicate.org Oversættelse: Bibi Christensen",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/topoekonom-en-marshallplan-for-ukraine-skal-ikke-bare-genopbygge-den",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/154/1548690/24093059-topshot-ukraine-russia-conflict.jpg",
            "publication_time": "Lørdag d. 21. maj 2022, kl. 20.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}