{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/torben-goldin-var-dommer-i-tamilsagen-nu-vurderer-han-minksagen-og-de",
        "title": "Torben Goldin var dommer i Tamilsagen – nu vurderer han minksagen og de udeblevne konsekvenser: »Jeg fatter det ikke«",
        "content": "Som eneste nulevende medlem af Undersøgelsesretten vedrørende Tamilsagen vil jeg komme med nedenstående indlæg om »minksagen«. Nogle vil måske synes, at minksagen drejer sig om noget helt andet end Tamilsagen? Jo, men der er paralleller. I begge sager er der begået alvorlige fejl af ledende ministre, blandt andet statsministeren og en række centrale embedsmænd. Men i Tamilsagen rejstes der rigsretssag mod en minister, justitsministeren. I minksagen ser det derimod ud til, at dette ikke vil ske. Hvorfor? En rigsretssag mod en minister kræver, at vedkommende har handlet forsætligt eller groft uagt­somt. Men i minksagen er det formentlig – jævnfør kommissionens vurdering – svært at bevise, at ministrene var klar over, at de handlede ulovligt. Og de måtte med en vis føje kunne stole på, at embedsmændene naturligvis havde undersøgt hjemmelsgrundlaget. SomBertel Haarder skrev for nogle dage siden i Berlingske, er dette dog ikke ensbetydende med, at statsministeren bare kan lade som ingenting: »Det danske parlamentariske ministerstyre går ud på, at der altid er en minister, der kan drages til ansvar. I minksagen bør ministrene, inklusive statsministeren, som sad for bordenden, selvfølgelig tage det fulde ansvar, både for de udførte ulovligheder og for den mangelfulde begrundelse for den kostbare udryddelse af alle mink inklusive avlsdyr uden for sikkerhedszonen. Det gør ikke den store forskel, om ministrene vidste, hvad de gjorde. Det er deres ansvar under alle omstændigheder … Statsministerens forsøg på at gøre sine ledelsesfejl til systemfejl, der skal rettes med et demokratiudvalg mv., er pinlig udenomssnak.« Det er jeg fuldstændig enig i. Men bemærk, at jeg her taler om et politisk ansvar for ministrene – ikke et juridisk. Derimod er situationen en helt anden for embedsmændene. En række af landets højeste embedsmænd, herunder flere departementschefer og rigspolitichefen, bliver tilsyneladende – på trods af ekstrem kritik fra kommissionens side over deres elementære og meget indgribende fejl – siddende i deres stillinger, indtil en personalemyndighed, uvist hvornår, har truffet en disciplinær afgørelse. Særligt om landets øverste politichef, rigspolitichef Thorkild Fogde, skriver professor ved Aalborg Universitet Sten Bønsing –ligeledes i Berlingske– blandt andet, at Fogde, »selvom han er klar over, at der ikke er hjemmel, alligevel står på et pressemøde og taler om at skrue tempoet for aflivning af mink op«. Hvorfor er Thorkild Fogde stadig rigspolitichef? spørger Torben Goldin.Fold sammenLæs mereFoto: Philip Davali. Jeg fatter det ikke. Almindelig anstændighed og praksis kræver – efter min mening – at de pågældende øjeblikkeligt bør suspenderes fra deres stillinger. Fejltagelserne har kostet samfundet og minkavlerne millioner af kroner og påført dem tab af livsværk som følge af en forhastet og uigennemtænkt beslutning, truffet og sat i værk af regeringen og nationens absolut øverste embedsmænd, uden lovhjemmel. Jeg har i årevis kategorisk afvist alle påstande om, at Danmark var en »bananrepublik«. Nu er jeg ikke længere helt så sikker. Torben Goldin er tidligere byretsdommer, pensioneret retspræsident ved Retten på Frederiksberg og var dommer i undersøgelsesretten vedrørende Tamilsagen",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/torben-goldin-var-dommer-i-tamilsagen-nu-vurderer-han-minksagen-og-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/156/1568925/24144651-.jpg",
            "publication_time": "Lørdag d. 09. juli 2022, kl. 10.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}