{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/torm-topchefs-honorar-under-pres",
        "title": "Torm-topchefs honorar under pres",
        "content": "Det vakte stor forundring blandt ledelseseksperter og Torm-aktionærer, da Berlingske for et år siden kunne berette om et historisk stort tiltrædelseshonorar til topchef Jacob Meldgaard. Honoraret, der er på mere end 60 mio. kr., skal dog først udbetales i 2012, og på grund af selskabets aktuelle overlevelseskamp kan honoraret komme til debat igen. »Der vil være mange, der kigger på det og undrer sig. Det nemmeste vil være at afstå fra bonussen, fordi det er gået temmeligt meget tilbage, mens han har været chef. Han kan argumentere med, at det skyldes dispositioner foretaget før hans tid, og at han har ret til det, men det svar vil ikke være godt nok. Der er for stor forskel på juraen og forretningsmoralen i den her situation,« siger Anders Drejer, professor i økonomi og ledelse ved Aalborg Universitet. Honoraret kalder Torm selv en »kompensation« for det tab, som Meldgaard har haft på aktieoptioner og bonusser som følge af skiftet fra D/S Norden til Torm. Men på grund af Torms store nedtur udgør beløbet nu mere end en sjettedel af Torms aktuelle børsværdi på omkring 350 mio. kr. Og da Torm i øjeblikket forhandler med bankerne om selskabets overlevelse, bliver det svært at overbevise bankerne og aktionærerne om fornuften i at udbetale det enorme honorar, selv om det er topchefens juridiske ret. I Storbritannien afstod topcheferne fra en række af landets største banker deres bonusser for 2009 på grund af markant vrede over de enorme beløb, selv om bankbosserne var i deres gode juridiske ret til at modtage de store bonusser. »Der er ingen tvivl om, at der vil komme et vældigt pres på ham for at afstå fra den her bonus. Det er set før, at topchefer har afstået fra store beløb, og med den kæmpe krise, Torm er i, er det her ikke en markant anderledes situation. Gigantiske bonusser og lønninger er man ikke mindre forarget over nu end for nogle år siden,« siger Anders Drejer. Torm har flere end 16.000 aktionærer, og hos Dansk Aktionærforening, der varetager mindre aktionærers interesser, er man meget kritisk over for såvel det enorme honorar som bestyrelsens rolle i sagen. »Problemet er, at det er svært for aktionærerne at gå ind og blande sig i en aftale, der er lavet mellem en bestyrelse og en direktør. Men det rejser spørgsmålet om, hvad grunden var til, at han skulle have en kæmpestor gylden velkomst for at skifte job. Størrelsen på beløbet undrede os dengang, og det undrer os stadigvæk,« siger Charlotte Lindholm, der er direktør i Dansk Aktionærforening. »Det rejser også spørgsmålet om, hvorvidt bestyrelsen har handlet ansvarligt og langsigtet i alle aktionærers interesse. Bestyrelsen må forklare, hvorfor man absolut skulle betale så mange penge for en mand, der ikke kunne komme fri af sin konkurrenceklausul. Han må kunne noget helt exceptionelt, som vi mangler at se, hvad er,« tilføjer hun. »Kompensationen« bliver ifølge Torms seneste årsrapport »endeligt opgjort og udbetalt i 2012«. Nærmere betegnet den 1. april 2012, når Meldgaard har siddet i chefstolen hos Torm i to år. Selv om det er Meldgaards gode ret at insistere på at få pengene udbetalt, så vil det ledelsesmæssigt være klogt at finde en alternativ løsning, vurderer også en anden ledelseekspert. »Det giver anledning til nogle ledelsesmæssige overvejelser. Hvis jeg skulle komme med et godt råd, så er det at overveje, om timingen er rigtig. Formelt er der ingen tvivl om, at han har ret til bonussen, hvis han er der, når den skal udbetales, men i den givne situation kunne man udbetale noget, og så lade noget stå til en senere periode, hvor det går lidt bedre,« siger Flemming Poulfelt, der er professor i ledelse ved Copenhagen Business School. Han understreger, at det handler om at finde en løsning, der både signalerer, at man er klar over selskabets vanskelige situation, men samtidig også viser, at bestyrelsen står ved sine løfter. Torms bestyrelseformand vil ikke kommentere sagen: »Jeg udtaler mig ikke om kontraktforhold i offentligheden. Det kommenterer vi kun i årsrapporter og eventuelt i emissionsprospektet, hvis der er nogen ændringer at berette om,« siger bestyrelsesformand N.E. Nielsen. Jacob Meldgaard har ikke ønsket at kommentere, om han fortsat vil insistere på at få det store honorar udbetalt i 2012.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/torm-topchefs-honorar-under-pres",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/45/457434/4686554-torm-meldgaards.jpg",
            "publication_time": "Onsdag d. 16. november 2011, kl. 05.00",
            "author": "Jakob Ussing",
            "related_links": [],
            "attachments": []
        }
    }
}