{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/torm-haaber-stadig-at-styre-nord-om-rusland",
        "title": "Torm håber stadig at styre nord om Rusland",
        "content": "Handlen var klappet og klar, og det danske rederi Torm havde næsten løftet fortøjningen på en tur over Nordøstpassagen i et af selskabets nye isforstærkede tankskibe. Men så gik noget galt. Hvad det præcist var, kan Claus Jensen, teknisk direktør i Torm, ikke huske. Men aflysningen betød, at rederiet stadig har sin første tur ad Nordøstpassagen til gode. Ruten nord om Rusland var udpeget til at blive en lille revolution for skibstrafikken tilbage i 2009, hvor de første istankere blev leveret, husker Claus Jensen. »På daværende tidspunkt var Nordøstpassagen det hotteste af det hotte,« siger han.  Ruten er væsentligt kortere end den traditionelle tur gennem Suez-kanalen, og derfor kan man sejle turen adskillige dage hurtigere end ellers. Netop derfor meldte rederiet ud, at inden 2010 var omme, regnede man med at have sejlet gennem passagen for første gang. »Vores isforstærkede skibe er designet til netop denne opgave (at sejle gennem Nordøstpassagen, red.). Det er tvivlsomt, om vi allerede i år får en transport, der gør det attraktivt at benytte passagen, men det er sandsynligt, at vi vil sende skibe via Nordøstpassagen allerede til næste år,« sagde general manager Niels B. Knudsen fra Torm i 2009 til Ingeniøren. I 2010 sejlede blot fire kommercielle skibe gennem Nordøstpassagen, hvoraf ingen altså havde Torms logo på skroget. I 2012 var det tal steget til 46, og sidste år sejlede hele 71 skibe ad ruten. Torm købte i sin tid selv seks skibe, der var bygget til at sejle gennem is, og derudover skulle de have 10-12 skibe til rådighed gennem en ekstern partner. De skibe er dog ikke en del af flåden i dag, men i hovedkvarteret i Hellerup vurderer man stadig, at de seks selvejede istankere en dag kan få deres gang på Nordøstpassagen. »Hvis det kommer til at give forretningsmæssig mening at gøre det, og vi kan blive enige med en kunde om tid og pris, sejler Torm igennem Nordøstpassagen. Vi har udstyret og skibene til det,« siger Claus Jensen, som dog endnu ikke har konkrete ordrer på bedding til den kommende sæson.  En del af entusiasmen er forsvundet siden 2009, og det hænger sammen med, at forretningsmodellen måske slet ikke er så god, som man håbede dengang. »Dengang blev det blæst op til at være noget revolutionerende, og nu kunne man skære fragttiden ned med 40 procent. Jeg tror ikke, det er noget, der kommer til at revolutionere markedet. Det er jo ikke hele året, der er mulighed for at sejle igennem,« siger Claus Jensen. Han er dog enig i, at der er tid at spare og dermed også brændstof og penge. Spørgsmålet er så, om det kan svare sig med de ekstraudgifter, der er til sikkerheden. Og det kan det i hvert fald for nogle. Det danske rederi Nordic Bulk Carriers har efterhånden specialiseret sig i at sejle tørlastgods gennem Nordøstpassagen mellem Europa og Asien. I 2012 blev det for alvor en stor del af forretningen for rederiet med i alt ti sejladser. Og med seks nye skibe til levering i 2016 vil man kunne nå at sejle langt mere i de fire-fem måneder, hvor isen tillader det. Nordøstpassagen kan forceres om sommeren og efteråret, men det er kun en god forretning, fordi rederiet også kan bruge de isforstærkede skibe om vinteren på ruter i Østersøen og til Canada. »Jeg tror ikke, du vil se folk bygge en forretning op på Nordøstpassagen eller Nordvestpassagen (nord om Canada, red.) alene, fordi det er så kort en periode. Men det giver mening for os, fordi vi har begge dele,« siger direktør i Nordic Bulk Carriers, Christian Bonfils. Torm forhandler i øjeblikket med nye ejere, og det er endnu uklart, hvordan det vil påvirke rederiet og dets skibe.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/torm-haaber-stadig-at-styre-nord-om-rusland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/390227/7122509-torm.jpg",
            "publication_time": "Fredag d. 24. januar 2014, kl. 22.30",
            "author": "Mads Nyborg Anneberg",
            "related_links": [],
            "attachments": []
        }
    }
}