{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/torsdag-har-tivoli-annonceret-endnu-et-nyt-tiltag-men-insisterer-paa-at-det",
        "title": "Torsdag har Tivoli annonceret endnu et nyt tiltag, men insisterer på, at det ikke er et udtryk for desperation",
        "content": "Køerne i Tivoli er ikke så lange, som de plejer at være. Det er selvfølgelig dejligt for gæsterne, at de slipper for at vente tre kvarter på en tur i Dæmonen, mens det er lidt mindre dejligt for den gamle have. Torben Plank, der er pressechef i Tivoli, mener dog, at det er rart, at Tivoli overhovedet er åbent. »Det er ikke nogen hemmelighed, at der er lidt længere mellem gæsterne, men hvis man sammenligner dags dato med sidste år, er det jo glædeligt, at vi overhovedet har åbent,« siger Torben Plank. Pressechefen opremser en lang række kommende arrangementer og landets største uhyggehus,Villa Vendetta,der åbner ganske snart, og som Tivoli forventer vil trække gæster til. »Med udsigten til godt vejr, flere vaccinerede og eventuelt også en åbning for udenlandske turister skal det nok snart blive bedre. Vi er bestemt optimistiske for sommeren, især fordi vi allerede nu så småt kan se en effekt fra vores nye tiltag og det gode vejr,« siger Torben Plank. Tivoli har blandt andet allerede annonceret Havefest-koncerter, e-sportsbutikken Astralis Flagship Store, gourmet-pop op fraAOC, det nye uhyggelige hus og Gasoline Grill-burgere. Torsdag formiddag er der derudover ankommet en pressemeddelelse fra Tivoli, som fortæller om endnu to nye koncepter: yoga og løb rundt i haven om morgenen, inden Tivoli åbner for andre gæster. Begge aktiviteter kræver tilmelding på forhånd, gyldigt coronapas eller en negativ covid-19-test, som er højst 72 timer gammel, ID samt årskort eller entrébillet til Tivoli. Torben Plank, nu inviterer I også folk ind uden for åbningstid. Er det et udtryk for desperation efter flere gæster? »Nej. Det handler om at kunne udnytte Tivoli bedre og at tilbyde nogle få heldige gæster en unik mulighed for at være i Tivoli, mens der er lukket. Det er også et udtryk for, at Tivoli aldrig bliver bygget færdig, som vores grundlægger Georg Carstensen (1812-1857,red.) sagde, og at vi derfor hele tiden finder på noget nyt og spændende.« Tivoli havde i første kvartal et underskud på83 millioner kronerog forventer en omsætning på 600 til 700 millioner kroner for 2021.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/torsdag-har-tivoli-annonceret-endnu-et-nyt-tiltag-men-insisterer-paa-at-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/142/1428944/23764057-.jpg",
            "publication_time": "Torsdag d. 03. juni 2021, kl. 12.11",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}