{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/traditionsklubberne-traadte-i-opryknings-spinaten",
        "title": "Traditionsklubberne trådte i opryknings-spinaten",
        "content": "De to traditionsklubber tyske Hamburger SV og skotske Rangers FC led torsdag en kedelig fælles skæbne i kampen om at komme i den bedste række. Men helt på samme måde kæmpede de ret beset ikke. Hamburger SV var i aktion i den første kamp i nedryknings-playoff, som holdet befinder sig i efter en forfærdelig sæson i Bundesligaen. Alt imens kæmper den skotske traditionsklub Rangers FC med at komme op i den bedste skotske række igen efter flere år i skyggen, da klubben for få år siden gik konkurs, efter klubbens ejere ikke havde betalt skat igennem en årrække. Men drømmen om en hurtig retur til den skotske Premier League brast torsdag aften. Efter to hurtige oprykninger står Rangers på tærsklen til den bedste række, men det ødelagde Motherwell. 3-1 vandt gæsterne, og det ser for alvor svært ud for Rangers inden returopgøret på udebane. Lidt, men ikke meget bedre gik det for Hamburger SV på hjemmebane. Den tyske klub kæmper for at bevare status som Bundesliga-hold, som holdet har været en del af siden ligaens stiftelse tilbage i 1963. Modstanderen Karlsruher SC vil også heller end gerne skifte 2. Bundesligaen ud med den bedste af slagsen, og på Imtech Arena bragte gæsterne sig foran efter blot fire minutter på et fremragende skud fra Rouwen Hennings. Hamburger SV fik dog udlignet, men står nu med et skidt udgangspunkt inden returopgøret efter 1-1 på hjemmebane. For Hamburger SV er der returopgør på mandag, mens Rangers skal forsøge at vende den synkende skude på søndag.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/traditionsklubberne-traadte-i-opryknings-spinaten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/70/708597/9075052-hppp2302302302303.jpeg",
            "publication_time": "Torsdag d. 28. maj 2015, kl. 22.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}