{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/trafikken-i-det-roede-hav-er-halveret-skibe-er-saenket-tre",
        "title": "Trafikken i Det Røde Hav er halveret, skibe er sænket, tre besætningsmedlemmer er dræbt, og 25 er taget som gidsler: Forskere efterlyser svar på centrale spørgsmål",
        "content": "I november 2023 begyndte den yemenitiske houthi-bevægelse at angribe civile handelsskibe i Det Røde Hav. Knap et år senere er situationen fastlåst. Trods amerikanske og europæiske politiske og militære forsøg på at beskytte skibstrafikken og sikre den fri navigation viser Houthi-bevægelsen både vilje og evne til at fortsætte deres angreb. Som søfartsnation og bidragende stat til den militære indsats er spørgsmålet, om hvordan vi bedst møder sikkerhedsudfordringen i Det Røde Hav, relevant for Danmark. I det spørgsmål er der to underordnede spørgsmål: Siden situationen eskalerede, har de store containerrederier valgt at sejle syd om Afrika, og skibstrafikken igennem Det Røde Hav er således halveret. Som følge af houthiernes angreb hartre besætningsmedlemmermistet livet, to fartøjer ersunket, og 25 søfarende har siddet som gidsler siden november 2023, da houthierne kaprede deres skib, Galaxy Leader. Alt andet lige er det tre døde, to sunkne skibe og 25 gidsler for meget. Men i lyset af de op imod hundrede droner og missiler, som houthierne har sendt mod skibstrafikken, er det – igen alt andet lige – en beskeden score. Ifølgeden øverstkommanderende forEUs maritime sikkerhedsoperation, Aspides, er antallet af angreb tredoblet hen over sommeren, og der erbehov for en fordoblingaf antallet af krigsskibe i missionen. Folk holder skydevåben og plakater af den afdøde Hamas-leder Yahya Sinwar under en demonstration af demonstranter, hovedsagelig Houthi-tilhængere, for at vise støtte til Libanons Hizbollah og palæstinensere i Gaza-striben i Sanaa, Yemen 18. oktober 2024.Fold sammenLæs mereFoto: Khaled Abdullah/Reuters/Ritzau Scanpix. De maritime sikkerhedsoperationer er helt givet et vigtigt element i den fortsatte internationale respons. Men selv hvis europæiske hovedstæder skulle sende det efterspurgte antal krigsskibe, er flere krigsskibe ikke hele svaret. Det er nemlig ikke afgørende for Houthi-bevægelsen, om deres missiler rammer deres udsete mål. Så længe de har våben og kan – og vil – skyde i Det Røde Hav, vil risikoen for at blive ramt være til stede. Det giver dem en magtposition, som de ikke kommer til at give køb på. Men søfartsnationer kan ikke leve med den nuværende trussel imod søfarten. Fra de bidragende staters side skal farvandet sikres. Selvom flere krigsskibe givet vil beskytte handelsflåden bedre, vil Houthi-bevægelsen forsætte deres angreb, så længe det fremmer deres politiske mål. Dermed fastholdes en potentiel trussel mod søfarende. Hvordan vi opbygger den mest effektive indsats for at sikre den internationale skibstrafik i Det Røde Hav, er det andet centrale spørgsmål. Den internationale militære respons er reaktiv. Det vil sige, at krigsskibene helt bogstaveligt venter, til houthiernes missiler er affyret imod et uskyldigt mål i Det Røde Hav, før de reagerer. Det er i hvert fald sådan, at EU tolker folkeretten. En mere offensiv gren af den maritime sikkerhedsindsats anføres af USA og Storbritannien. De forsøger at svække houthiernes militære kapaciteter ved atangribe militære målinde i Yemen. Med tanke på de manglende resultater de sidste ti måneder har det tydeligvis ikke haft den ønskede effekt. Den amerikanske admiral James Stavridis har kaldt den maritime sikkerhedsindsatsanæmisk og ubeslutsom. Han opfordrer til en langt mere offensiv tilgang. Men når usikkerheden først har spredt sig til vandet, er det – om ikke for sent – så symptombehandling. Houthi-bevægelsen forklarer selv, at angrebene udføres i sympati med palæstinensernes situation og henviser særligt til Israels angreb i Gaza. Houthiernes ageren skal dog også ses i etbredere perspektiv, der er forankret i deres politiske ambitioner både nationalt og regionalt. Houthiernes ageren kan ikke isoleres til Det Røde Hav, men trækker tråde til regionale konfliktdynamikker. Dette aspekt af sikkerheden i Det Røde Hav er overordentligt udfordrende at adressere. Hvis usikkerheden til søs udspringer af landbaserede politiske spændinger, er der lange udsigter til, at den civile skibstrafik igen kan passere frit igennem Det Røde Hav. »Når den fri navigation trues, skal verdenssamfundet reagere. Det er et grundlæggende princip i Havretskonventionen,« skriver forskerne. Et screenshot udsendt af Houthis mediecenter viser en eksplosion ved det britiske olieskib »Cordelia Moon« ved en ubemandet Houthi-båd i Det Røde Hav, 1. oktober 2024.Fold sammenLæs mereFoto: Houthis Media Center/EPA/Ritzau Scanpix. Det understreger, at en permanent sikring af den civile skibstrafik i Det Røde Hav kræver en bredspektret indsats, der inddrager både her og nu-beskyttelse igennem militære midler – og her er vi kommet noget af vejen – men også et mere langsigtet og proaktivt spor. Et spor, der bringer fokus op på land, hvor konflikten er forankret, og angrebene planlægges og retfærdiggøres. Det er et spor, som trækker på politiske processer, diplomati og (freds-) forhandling. I april 2022 indgik parterne en våbenhvile, der tændte et håb om reelle fredsforhandlinger, som fortsat lever på trods af konfliktens fastlåste karakter og våbenhvilens formelle udløb. Det lader til, at det internationale samfunds strategi er at nedslide Houthi-bevægelsen ved at agere skjold for skibstrafikken, indtil houthierne løber tør for våben. Imidlertid viser ti års borgerkrig i Yemen, for ikke at nævne væbnet konflikt imod naboen Saudi-Arabien og amerikanske luftangreb, at houthierne er mere modstandsdygtige end som så. Demodtagerefterretninger og våben fra Iran, som transporteres til Yemen via vandvejen. Der er kommetrapporterom, at Iran faciliterer dialog imellem houthierne og Rusland om overførsel af såkaldte Yakhont-missiler, hvis præcision er større end deres nuværende, og som Ruslandtidligerehar leveret til Hizbollah. En bekymring er, at truslen mod den maritime sikkerhed kan blive semipermanent. Så længe Houthi-bevægelsens politiske ambitioner fremmes ved brugen af våben, må vi forvente, at angrebene eller truslen om angreb fastholdes, for det viser historikken. To scenarier melder sig, selvom de endnu blot er scenarier: Houthi-lederen, Abdul-Malik al-Houthi, har hævdet, at militsen har angrebet over 165 handels- og militærfartøjer med ballistiske missiler og krydsermissiler, droner og speedbåde i Det Røde Hav og Adenbugten siden november 2023.Fold sammenLæs mereFoto: Yahya Arhab/EPA/Ritzau Scanpix. Spillover-effekterne ville være meget bekymrende. Dels givet situationen imellem Israel og Libanon, USA har netopsendten hangarskibsgruppe til området. Dels givet udsigten til krigslignende handlinger i Europas maritime baghave, vores »sydlige flanke« i NATO-sprog. Det er en ny front, som vi absolut godt kan undvære. I mellemtiden konsolideres den humanitære krise inde i Yemen, hvor fragtskibe ikke kan eller tør anløbe havne, inflationen påvirker købekraften hos dem, der har penge, imens resten – cirka to tredjedele af befolkningen – lever af nødhjælp. Når den fri navigation trues, skal verdenssamfundet reagere. Det er et grundlæggende princip i Havretskonventionen. Handelsskibenes uforstyrrede bevægelse imellem kontinenters havne og markeder er fundamentet for den fri handel og fri bevægelighed. Men dilemmaerne om, hvordan den fri navigation sikres, kræver svar på svære spørgsmål om, hvordan og hvor vi egentlig skal sætte ind. Jessica Larsen og Maria-Louise Clausen er seniorforskere ved Dansk Institut for Internationale Studier ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/trafikken-i-det-roede-hav-er-halveret-skibe-er-saenket-tre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1848843/24816718-explosions-take-place-on-the-deck-of-the-greek-fla.jpg",
            "publication_time": "Tirsdag d. 22. oktober 2024, kl. 20.11",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}