{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/trafik-med-ulovlig-olie-paa-slidte-olietankere-i-danske-farvande",
        "title": "Trafik med ulovlig olie på slidte olietankere i danske farvande vokser",
        "content": "Trafikken med dårligt vedligeholdte olietankere, som sejler sanktionsbelagt russisk olie rundt til nye mål i verden, fortsætter med at vokse gennem Østersøen og de danske farvande. Den russiske, såkaldte skyggeflåde er nu oppe på nærved 1.000 fartøjer, og i takt med de strammere sanktioner mod Ruslandfor at stoppe pengestrømmen til den russiske krigskassehar målene for tankskibene ændret sig. Nu går turene i stedet mod destinationer som Indien og Kina. »Det eren tikkende miljøbombe. Ulykker har været tæt på i flere tilfælde, for eksempel da en olietanker for nylig lå og drev rundt ud for Rügen i Tyskland,« siger Henrik Wachtmeister, forsker i globale energisystemer ved Uppsala Universitet og Utrikespolitiska institutet,til Svenska Dagbladet. En stor del af de op mod 1.000 fartøjer sejler gennem Østersøen og de danske farvande for at komme ud på åbent hav og videre til deres fjerne mål. Der er tale om ofte udtjente skibe, som får forlænget deres liv i forsøget på at finde måder at sikre den fortsatte indtjening for Rusland. Skyggeflåden, som gerne opererer uden at være for meget i søgelysetog sejler under andre landes flag, er berygtet for at svindle med de opgivne sejlpositioner ved at opgive falske positioner eller helt slå det automatiske identifikationssystem (AIS) fra i en kortere periode, således at de fordækt og ofte på åbent vand kan omlaste deres olie til købere, der heller ikke gerne vil stå frem, men som tjener gode penge på at kunne videresælge olien bagefter. Olie og gas udgør en vigtig del af Ruslands indtægter. I 2024 udgjorde salg af olie og gas omkring 30 procent af Ruslands statsbudget, bekræftede Ruslands vicepremierminister Aleksander Novak i sidste uge. Men det er blevet langt sværere at komme af med den efter den russiske invasion af Ukraine.EU alene har indført 15 sanktionspakker mod Rusland, og nummer 16 er på vej. Også USA og Storbritannien har separat indført sanktioner. Hver gang sættes stadig flere skibe på den sorte liste, og det har efterhånden en effekt. I januar 2025 bandlyste USA således yderligere 183 russiskkontrollerede skibe fra skyggeflåden, mens EU og UK tilsammen har sanktioneret flere end 140 skibe. EU droppede al olieimport fra Rusland, og de store økonomier i verden, de såkaldte G7-lande, fastsatte, at russisk olie højst må sælges for 60 dollar pr. tønde, hvilket er langt under markedsprisen. Ifølge Henrik Wachtmeister tjener Rusland dog alligevel på de lave oliepriser, fordi produktionsomkostningerne ligger på omkring 15 dollar pr. tønde. »Indtægterne er så store, at de holder landets økonomi flydende,« siger han til avisen. Der er dog tegn på, atsanktionerne efterhånden har gjort livet så surtfor skyggeflåden, at den er ved at løbe tør for muligheder for at eksportere den omstridte olie. Et nyt problem har ramt skyggeflåden, nemlig et voksende antal afregistreringer. Barbados og Panama, som hidtil har lagt flag til mange af skibene, har alene fjernet 100 sanktionerede russiske skibe fra deres skibsregistre. »Disse skibe mister deres juridiske ret til at arbejde under disse landes jurisdiktion, hvilket gør det mindre sandsynligt, at de kan tilgå internationale havne eller forsikringstjenester,« siger Petras Katinas, energianalytiker hos Center for Research on Energy and Clean Air, til erhvervsmediet Business Insider. Man skal nemlig sejle under et gyldigt flag fra et lands søfartsmyndighed, have forsikringsdækning og en klassifikation, der bekræfter, at man overholder sikkerhedsstandarderne, før man kan få lov at gå i havn. Dette tvinger russiske skyggetankere til hyppigere at skifte flag. Hidtil har Panama, Liberia, Marshalløerne og Malta været de foretrukne flagnationer. Nogle af skyggeflådens skibe, som tidligere har sejlet under Barbados’ flag, har skiftet til Tanzania og São Tomé og Príncipe for at omgå sanktionerne, viser data fra skibsanalysefirmaet Equasis. Nu risikererbåde køberne af den sanktionsramte olie, banker, der indgår i pengeoverførslerne, samt de havne, der lægger plads til, at olien skifter hænder, at blive ramt af sanktioner.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/trafik-med-ulovlig-olie-paa-slidte-olietankere-i-danske-farvande",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1886045/24884080-den-finske-kystvagt-opbragte-kort-fr-nytr-olieta.jpg",
            "publication_time": "Tirsdag d. 04. februar 2025, kl. 14.11",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}