{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/tragedien-skete-paa-frederiksberg-men-skuespillerne-loeber-rundt-i-tjekkiet",
        "title": "Tragedien skete på Frederiksberg, men skuespillerne løber rundt i Tjekkiet. Det skal være slut",
        "content": "Det hele skete på Frederiksberg. I virkeligheden, altså. Ole Bornedals »Skyggen i mit øje« handler om bombningen af Shellhuset og Den Franske Skole under Anden Verdenskrig. Men efter den fejlagtige bombning af skolen løber filmens skuespillere og statister ikke gennem Frederiksbergs gader. De løber ned ad brostensbelagte gader i en tjekkisk provinsby. Hvorfor? Fordi det er for dyrt at lave film i Danmark i forhold til i Tjekkiet, lyder den korte forklaring. »Og når skuespillerne ikke løber gennem Frederiksberg, såerdet mærkeligt. På det niveau bliver jeg nationalist, og jeg tænkte da også, at det ikke skete i en dansk sfære,« siger den kendte filminstruktør Ole Bornedal, der instruerede filmen. Den slags fremtidig geografisk forvirring skal 125 millioner kroner om året fra 2026 nu lave om på. Grunden til, at en film om et stykke danmarkshistorie som »Skyggen i mit øje« – og også tv-serien »1864« – er optaget i Tjekkiet er enkel: Tjekkiet er et af de mange lande i Europa, der tilbyder filmproduktioner rabatter, hvis de optager der.  Ole Bornedal vil helst optage i Danmark. Det bliver nok nemmere fremover.Fold sammenLæs mereFoto: Mathias Eis. Ole Bornedal påpeger, at økonomien for danske filmproduktioner er så stram, at man er tvunget til at tage derhen, hvor det er billigst. Men det gør også, at millioner af kroner tilflyder den tjekkiske – og tyske, lettiske, litauiske, bulgarske og så videre – filmindustri og økonomi fremfor Danmarks. »Så en lignende produktionsrabat til film, som optages i Danmark, synes jeg er en fremragende idé,« siger Ole Bornedal. Det er kulturminister Jakob Engel-Schmidt (M), der nu vil give danske filmhold rabat. Hvordan den nye rabatordning skal fungere er endnu ikke afklaret – men det kunne eksempelvis ske ved, at når en filmproduktion har brugt et vist beløb i Danmark, så får den en del af pengene tilbage fra staten. »Indtil nu har Danmark været det eneste land i Europa, sammen med Luxembourg, der ikke har en produktionsrabatordning,« siger Jakob Engel-Schmidt. Det har de senere år betydet, at store internationale produktioner er gået uden om Danmark. Det har også betydet, at projekter, som er finansieret af Det Danske Filminstitut – og dermed af danske skatteborgere – har taget pengene og er rejst til Estland, Letland, Tjekkiet og Bulgarien for at optage der, hvor det er billigst. Jakob Engel-Schmidt siger, at de norske erfaringer er, at hver krone brugt på produktionsrabatten giver fire kroner igen til den norske økonomi. Han ønsker, at den danske ordning skal være dobbelt så stor som den, de har i Sverige og Norge. Som Berlingske tidligere har beskrevet det, så gjorde et ganske kort klip fra det københavnske spisestedPoulettei den amerikanske serie»The Bear«, at turister og kunder væltede ind i den lille biks påNørrebro. Også på sociale medier gik det amok med videoklip af folk, der skulle prøve kyllingesandwichen fra Poulette.  Ifølge Morten Dahlin (V), der er den ansvarlige minister for turisme, er det tydeligt, at film og tv bruges som inspirationskilder, når turister vælger, hvor de vil på ferie. »Tv-serier som »The Bear« og »Borgen« har været med til at vise vores land frem. Det vil vi gerne have mere af ved at trække produktioner hjem til Danmark. Samtidig styrker det vores profil som et kulturelt rejsemål,« siger Morten Dahlin til Berlingske. Ud over det rent økonomiske, så bliver man som dansker stolt, når man ser sit lokalområde på det store lærred, siger Jakob Engel-Schmidt. »Når jeg ser Nordsjælland, som jeg er vokset op i, bliver jeg glad, og det samme gælder, når en film foregår i Københavns havn, som jeg bor tæt på nu. De byer og områder, hvor der i fremtiden vil blive optaget store produktioner, vil opleve samme stolthed,« siger Jakob Engel-Schmidt. Filmproduktioner skal derfor fra 2026 have et økonomisk incitament til at optage i Danmark. Så det skal være slut med danmarkshistoriske scener, der er optaget i Tjekkiet. I Norge har produktionsrabatten gjort, at eksempelvis både en »Mission Impossible«-film og en James Bond-film blev optaget i landet. De toblockbusteretømte dog hele den norske rabatordning. Og derfor, siger Jakob Engel-Schmidt, skal der også være grænser for, hvor meget hver enkelt produktion kan få. Jakob Engel-Schmidt, der har været store problemer med filminstituttets økonomi på grund af Filmtaget, der er blevet over 100 millioner kroner dyrere end de planlagte 38 millioner. Er det det rigtige tidspunkt at bruge flere penge på dansk film på? »Disse penge kommer ikke til at fylde i Filminstituttets budget. Men jeg kan berolige Berlingskes læsere om, at havde jeg siddet i Joy Mogensens (tidligere kulturminister,red.) stol, da beslutningen (om Filmtaget,red) blev truffet, havde jeg ikke truffet den.« Derudover, påpeger kulturministeren, så opererer Filminstituttet med armslængde, hvilket vil sige, at det er direktionen og bestyrelsen selv, der bestemmer, ikke politikerne. »Det sagt, kan man notere sig, at direktionen i Filminstituttet er skiftet ud, og at der i 2025 skal udpeges en ny bestyrelse.« Hvordan systemet skal indrettes er endnu ikke sikkert. Kulturministeren vil invitere branchens aktører til et stormøde, hvor de kan komme med input til, hvordan det skal fungere. Ordningen forventes indført fra 2026. Derefter er det altså planen, at danskerne igen kan håbe på et glimt i baggrunden af noget, de kender, når de ser en dansk film. ",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/tragedien-skete-paa-frederiksberg-men-skuespillerne-loeber-rundt-i-tjekkiet",
            "image_url": null,
            "publication_time": "Mandag d. 25. november 2024, kl. 06.57",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}