{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/tragedier-praegede-berlinale-start",
        "title": "Tragedier prægede Berlinale-start",
        "content": "BERLIN:Da den 64. filmfestival i Berlin i dag blev åbnet af festivalens jury, var der to filmkunstnere der var på alles læber, selvom ingen af dem selv var fysisk til stede. Woody Allen, hvis navn i øjeblikket er i fare for at blive for evigt tilsværtet af pædofili-beskyldninger, og Philip Seymour Hoffman, hvis død i sidste uge af en overdosis løb som et elektrisk chok gennem den internationale filmbranche. Alle jurymedlemmerne, der inkluderer instruktøren Michel Gondry, skuespillerne Tony Leung, Christoph Waltz og danske Trine Dyrholm så ud som om de havde spist noget grimt, da Woody Allens navn første gang blev nævnt. Det skete, da en amerikansk journalist ville vide, om det i forlængelse af Allen-sagen, var muligt for jurymedlemmerne moralsk at adskille kunstværkerne fra de instruktører, der stod bag dem. Netop dette spørgsmål er blevet rejst talløse gange på de sociale medier på grund af Woody Allen-sagen, hvor mange nu siger, at de ikke igen ville kunne se en Allen-film. Juryformanden, der er produceren James Schamus, svarede for hele juryen, og fik behændigt gledet af på det vanskelige spørgsmål, der ikke er blevet nemmere af, at der endnu ikke foreligger beviser mod Allen. “Den moralske stillingtagen er allerede blevet taget for os i juryen, af den komité som udvalgte konkurrencefilmene,” sagde James Schamus. Det var også juryformanden, der brugte pressemødet til at udtrykke den sorg og vildrede som mange i filmbranchen følte, da den amerikanske skuespiller Philip Seymour Hoffman forleden blev fundet død i sin lejlighed i New York.  “Det ramte os alle meget hårdt. Men Philip er her. Både hans arbejde og hans ånd er her blandt os og vi vil gøre vores bedste for at ære hans minde,” sagde James Schamus. Philip Seymour Hoffman var en meget produktiv skuespiller indtil sin død den 2. februar, og en af hans sidste filmprojekter bliver således vist i Berlin, heriblandt den færdiggjorte “Gods pocket”. Et andet Hoffman-projekt med titlen “Ezekiel Moss” var planlagt at skulle for-sælges på Berlinalens filmmarked, men denne produktion er nu sat i bero. Ifølge branchebladet The Hollywood Reporter sælger Woody Allens kommende film “Magic in the Moonlight” til gengæld på festivalens marked, uanset beskyldningerne mod ham.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/tragedier-praegede-berlinale-start",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/210113/7152884-germany-entertainment-film-festival-berlinale.jpg",
            "publication_time": "Torsdag d. 06. februar 2014, kl. 19.10",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}