{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/trailer-til-friends-genforening-er-landet-se-den-her",
        "title": "Trailer til »Friends«-genforening er landet – se den her",
        "content": "For folk, der var unge i 90erne og 00erne, findes der næppe noget større end tv-serien »Friends« eller »Venner«, som den hedder på dansk. Efter at der i mange år har været snak om en genforening af Joey, Chandler, Phoebe, Monica, Ross og Rachel er den nu endelig lige på trapperne. Det bliver dog ikke et egentligt afsnit, men et særafsnit, hvor skuespillerne og en række gæstestjerner diskuterer tv-serien. Den 27. maj får genforeningen premiere på streamingtjenesten HBO Max, og nu er den første egentlige trailer for serien landet. Det skriverVariety. Er man fan af serien kan man more sig med at svare på et af spørgsmålene i en quiz, som skuespillerne tager i traileren, og den løfter også sløret for, at skuespillerne hver især skal tage stilling til det evige spørgsmål i serien: Var Ross og Rachels forhold på pause, da Ross var sammen med en anden kvinde? Traileren spiller også på, at det for nogen nok vil føles som at blive inviteret hjem i sit barndomshjem, når man igen ser scenen, hvor serien i sin tid blev optaget; Stage 24 hos Warner Bros. Tv-serien »Friends« blev oprindeligt sendt fra 1994-2004 og blev skabt af David Crane og Marta Kauffman. Serien handler om seks venner, spillet af Jennifer Aniston, Courteney Cox, Lisa Kudrow, Matt LeBlanc, Matthew Perry og David Schwimmer, der bor i New York. Aniston, Cox og Kudrow var i en periode de højest betalte kvindelige tv-skuespillere nogensinde, og alle skuespillerne fik i de sidste to sæsoner en million dollar, eller omkring seks millioner kroner med den nuværende valutakurs, per afsnit. Serien var ifølge en artikel fraTime Magazinei 2007 en af de 100 mest populære tv-serier nogensinde. Du kan se traileren herunder.  »Friends«-genforeningen får premiere 27. maj på HBO Nordic.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/trailer-til-friends-genforening-er-landet-se-den-her",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1423713/23750601-files-us-entertainment-television-friends.jpg",
            "publication_time": "Torsdag d. 20. maj 2021, kl. 09.03",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}