{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/transportministeren-vil-lade-oe-praesten-koere-taxa-som-bijob",
        "title": "Transportministeren vil lade ø-præsten køre taxa som bijob",
        "content": "På landets 27 småøer er det ikke nemt at få fat i en taxa. Men der bor mennesker, som også har brug for at blive kørt hjem fra fester og sammenkomster, og derfor vil transportminister Thomas Danielsen (V) nu se på, om der kan laves en ordning, hvor eksempelvis øens præst som bijob kan få lov at agere taxa mod et pengebeløb. Danielsen har ikke lagt sig helt fast på, hvordan en ny ordning skal være. I første omgang har han bedt om at få lavet et særafsnit om taxaer på øerne i en analyse af taxakørslen i landdistrikterne, som kommer medio 2023. »Selvfølgelig skal det være lovligt at befordre (et andet ord for at transportere, red.) mennesker på vores småøer, uden at man skal have en vognmandstilladelse eller et taxameter. Det er det, jeg ønsker en diskussion af.« »Det afgørende for mig er, at vi ikke skal kriminalisere folk, der bor på øerne, bare fordi de kører for hinanden og giver lidt penge for det. I bund og grund er jeg jo ligeglad med, om folk bliver hentet i kreaturvogn og bliver kørt i byen, eller om det er præsten, der kører med sin egen bil,« siger han. Det kan umiddelbart lyde en smule som Uber-kørsel. Uber er en ordning, der findes i mange lande, hvor private personer for et beløb kan bestilles til transportering. Uber forlod Danmark i 2017 efter en ny taxalov, der skærpede reglerne for Uber-chauffører i Danmark. Eksempelvis skal der være taxameter i bilen. I Ubers app aftales der normalt en forhåndspris for den bestilte rute. Thomas Danielsen vil »ryste posen hårdt« på hele taxaområdet. Derfor udelukker han heller ikke at ændre reglerne, så vejen kan banes for et comeback til Uber i Danmark. »Jeg afviser ikke noget som helst. Vi bliver nødt til at tage alvorligt, at busserne stopper et eller andet sted.« »Vi bliver nødt til at få bundet Danmark bedre sammen,« siger han og tilføjer, at »intet er fredet«. Steffen Damsgaard, formand for Landdistrikternes Fællesråd, hilser ministerens ambitioner velkommen. »Vi skal finde ud af, hvad der er den bedste løsning – om alle frit skal kunne personbefordre folk, eller om det skal være forbeholdt nogle bestemte personer,« siger han. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/transportministeren-vil-lade-oe-praesten-koere-taxa-som-bijob",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1653081/24364089-anholt---202303031125336550_or.jpeg",
            "publication_time": "Mandag d. 06. marts 2023, kl. 05.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}