{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/transportministeren-slagter-grundejerforeningerne",
        "title": "Transportministeren slagter grundejerforeningerne",
        "content": "Rigtig mange danskere er medlem af en grundejerforening. Foreningerne varetager grundejernes interesser og er ofte med til at styrke sammenholdet i lokalområdet. I vores forening mødes vi dels til bestyrelsesmøder og dels med alle medlemmer til den årlige generalforsamling. Det sikrer et godt naboskab, og vi løser problemer i fællesskab. Snakken kan være alt fra, hvordan man renser vejbrønde, hvem fraflytter og nabohjælp. Det er meget nemmere at få tingene til at fungere, når man ses en eller flere gange årligt i uformelle sammenhænge. Det er transportminister Benny Engelbrecht ved at sætte en stopper for. Baggrunden er, at Lyngby-Taarbæk Kommune ligesom en række andre kommuner af Trafik- og Boligministeriet har fået at vide, at de ikke har lovhjemmel til at varetage snerydning og almindeligt vedligehold af private fællesveje. Ordningen er derfor opsagt, og det er nu overladt til grundejerforeningerne at opkræve flere hundrede tusinde kroner. Vi havde forventet et tilbud om en abonnementsordning eller en anden fornuftig ordning. Det har foreløbig ikke været muligt, da borgmesteren, Sofia Osmani, her efter et år stadig ikke har fået et svar fra ministeren. Grundejerforeningerne drives af grundejere, der frivilligt varetager arbejdet i bestyrelserne. Jeg kan ærligt sige, at i vores forening står folk ikke i kø for at overtage poster i bestyrelsesarbejdet. Foreningen består af 67 husstande, hvoraf de 43 ligger på to private fællesveje. Tidligere begrænsede opgaven sig til at opkræve et kontingent på ca. 500 kr., uanset om man boede på en kommunal vej eller en privat fællesvej. Vi indbetalte heraf et fast beløb på ca. 20.000 kr. til kommunen én gang årligt, og den sørgede for vedligehold og snerydning. Det overraskende heri er, at forpligtigelsen pludselig har ændret markant karakter. Den nye situation betyder, at hver enkelt forening skal indgå en aftale med en entreprenør om vedligehold i forhold til noget, vi, i min forening, ikke har begreb om. Nu drejer det sig ikke om 500 kr. til snerydning. I den nye situation skal der opkræves op til 10.000 kr. pr. grundejer. Foreningen skal oven i det sondre mellem, om grundejeren bor på en kommunal vej eller en privat fællesvej. Vi skal derfor kunne indkræve ca. 10.000 kr. pr. husstand gange 43 til eksempelvis ny vejbelægning, dvs. 430.000 kr., et for os stort beløb. Der er nu grundejere, som ikke ønsker at betale til eksempelvis snerydning. Når det drejer sig om 500 kr., pyt, men hvis det drejer sig om 10.000 kr., siger vi ikke pyt. Den nye situation vil formentlig betyde, at vores grundejerforening må ophøre med at eksistere. Bestyrelsen er gået ind i det frivillige arbejde på andre betingelser og ikke med et ansvar for at opkræve og håndtere mange hundrede tusinde kroner. Det er overraskende, at en socialdemokratisk minister vil slå de velfungerende foreninger ihjel på den måde. Annette Weiss Garne er formand for Grundejerforeningen Trekanten",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/transportministeren-slagter-grundejerforeningerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/133/1335847/23526532-benny.jpg",
            "publication_time": "Lørdag d. 19. september 2020, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}