{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/transparency-international-alle-vestlige-demokratier-har-den-samme",
        "title": "Transparency International: Alle vestlige demokratier har den samme udfordring",
        "content": "Inden for den sidste måned har vi haft tre afgørende valg i Europa. Til Europa-Parlamentet, underhuset i det britiske parlament og Nationalforsamlingen i Frankrig. Alle tre valg er demokratiske, i den forstand at spillereglerne udspringer af en demokratisk forfatning. Men de er også vidt forskellige. Fra det grundlæggende princip om forholdstalsvalg i Europa-Parlamentet, flertalsvalg i enkeltmandskredse fra Storbritannien og det franske kombinerede system med to valgrunder. Der har været meget debat om de forskellige systemer og resultaterne, hvor Labour med et relativt lille forspring på »the popular vote« vandt en meget stor majoritet. I Frankrig blev det en folkeafstemning for eller imod Le Pen, som Le Pen tabte. I kølvandet på begge valg har der været en debat om proteststemmerne, og om eliten har udnyttet valgsystemerne. Ja, det har de. Det er der ikke noget overraskende i. Det er forfatninger og valgsystemer designet til. De tager udgangspunkt i magtinteresserne hos dem, der designede dem. Man kan også sige, at vi regeres med udgangspunkt i ikke at gentage fortidens synder. Et af de mest komplicerede valgsystemer er det tyske, som netop har mange sikkerhedsmekanismer belært af demokratiets sammenbrud, der førte til Det Tredje Rige. Marine Le Pen taler med Jordan Bardella, efter sejren er glippet for den franske højrefløj.Fold sammenLæs mereFoto: Yara Nardi/Reuters/Ritzau Scanpix. Og bare for at sige det, sådan er det også i Danmark. Når vi synes, at det er helt naturligt, at regeringsmagten har en fordel efter et valg, så er det, fordi vi har været vant til det. Men vi stemmer også taktisk i Danmark. Vi gør det bare på en anden måde. Ved det seneste valg til Europa-Parlamentet stemte jeg taktisk på en anden kandidat, end jeg politisk stod nærmest. Årsag: Valgforbundene, hvor der i et af dem var et parti, jeg så afgjort foretrak for et andet. Ved seneste folketingsvalg hed det sig, at Socialdemokraterne tog med fløjlshandsker på Alternativet. Var de ikke kommet ind, var der et stort stemmespild, som kunne have forrykket magtbalancen. Det afgørende er, at der er tillid til valgsystemet. Først og fremmest at optællingen foregår sikkert. Det andet handler om, at systemet skal være transparent og opleves retfærdigt. Det sidste er straks mere tricky. For hvem definerer, hvad der er retfærdigt? Her har vinderen og taberen hver sin logik. Ligesom man ofte ser i fodbold, at holdningen til VAR er afhængig af kampens resultat. Det vigtigste tegn på demokratiets sundhedstilstand er, hvordan taberne forholder sig. Når taberne som i Frankrig – som vi også så ved det seneste præsidentvalg i USA – angriber og finder opbakning i at angribe valgsystemet, er det noget, man skal tage dybt alvorligt. Er det valgsystemets skyld? Eller er det, fordi afstanden mellem demokratiets elite og befolkningen er blevet for stor? At demokratiet ikke kan levere, og det nærer dem, der ikke er dybt forankret i demokratiske værdier. Selvom vi i Danmark heldigvis har høj tillid til vores politikere, så er vi klar til at se igennem fingrene med grundlæggende demokratiske værdier, hvis vi er politisk enige med en politiker. Den ved Rigsretten dømte partileder for Danmarksdemokraterne er det indlysende eksempel. De andre partiers tilgang om, at det måtte vælgerne bestemme, udstiller den demokratiske retsstats akilleshæl. Keir Starmer er ny britisk premierminister. Hans parti, Labour, fik kun omtrent hver tredje stemme, men vandt alligevel et klart flertal af pladserne i det britiske underhus.Fold sammenLæs mereFoto: Liam Mcburney/Reuters/Ritzau Scanpix. Demokratiets langtidsholdbarhed handler om, at det er i stand til at løse de udfordringer, som den brede befolkning har, samtidig med at man har modet til at træffe beslutninger, der rækker ud over popularitetsmålingen ved næste valgdag. Den fortsatte forankring af demokratiet handler om, at man er klar til at træffe de nødvendige beslutninger efter en proces, hvor man har kunnet gøde jorden for forandringer. Det er i den demokratiske samtale, at afstanden ikke må bliver for stor mellem elite og vælgerne. Det er her, at alle vestlige demokratier har en udfordring. Også den danske, hvor man skal have organisationer, der ikke sidder i Folketinget, bundet ind i en trepart, for at man ikke får franske tilstande med traktorer på pladsen foran Christiansborg i stor stil. Men det gør det ikke alene. For magten skal kunne holdes til ansvar for at fastholde demokratiets legitimitet. Det handler også om vilkårene for vores folkevalgte og accepten af løn, pension, arbejdsvilkår og finansiering. Hvis ikke man har fokus begge steder, risikerer vi, at systemet ikke er robust nok på lang sigt. Især i et land, der har så få sikkerhedsventiler i valgsystemet som den danske grundlov. Her er vores beredskab på et lavt niveau, fordi vi også demokratisk har scoret fredsdividenden. Men er det sikkert, som verden udvikler sig? Det kalder på en alvorssnak efter tre europæiske valg denne sommer. Jesper Olsen er formand for Transparency International Danmark og ekstern lektor i offentlig ret ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/transparency-international-alle-vestlige-demokratier-har-den-samme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1816285/24750247-det-vigtigste-tegn-p-demokratiets-sundhedstilsta.jpg",
            "publication_time": "Torsdag d. 18. juli 2024, kl. 15.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}