{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/transkoennet-sprinter-stiller-op-ved-de-paralympiske-lege-trods-modstand",
        "title": "Transkønnet sprinter stiller op ved De Paralympiske Lege trods modstand fra konkurrenter",
        "content": "Den debat om køn, der lige har raset under De Olympiske Lege, ser ud til at fortsætte under De Paralympiske Lege i Paris. Under OL drejede det sig om to boksere,der måske har mandlige kønskromosomer, men som deltog i kvindekategorien. Der var ikke tale om transkvinder, men i stedet om kvinder, der måske har variationer i kønsudviklingen. Under De Paralympiske Lege handler kønsdebatten om en italiensk sprinter. Valentina Petrillo skal løbe 200-meter- og 400-meterløb ved De Paralympiske Lege. Hun skal konkurrere i den såkaldte T12-klassifikation, som er for løbere med synshandicap. Og så er hun – i modsætning til de to føromtalte boksere – transkønnet. Hun voksede op som mand, men transitionerede fra mand til kvinde i 2019 med hjælp fra kvindelige kønshormoner, skriverBBC. Hun er, så vidt vides, den første transkønnede sportsudøver ved De Paralympiske Lege. Men en række af Valentina Petrillos konkurrenter er utilfredse med hendes deltagelse. Det kan være en fordel at være vokset op i en mandlig krop, der typisk har mere testosteron, som blandt andet giver en øget muskelmasse og større knogledensitet. I 2021 skrev30 kvindelige sportsudøvereunder på et brev til præsidenten for det italienske atletikforbund og ministerierne for ligestilling og sport, hvori de anfægtede Petrillos ret til at konkurrere i kvindeløb. Brevets forfatter var Mariuccia Quilleri, som er advokat og sportsudøver. »Hendes fysiske overlegenhed er så tydelig, at det gør konkurrencen unfair,« skrev hun dengang ifølgeBBC. Nu siger Quilleri ifølge BBC, at arrangørerne prioriterer »inklusion frem for retfærdighed«, og at forsøgene på at få Petrillo udelukket ikke er lykkedes. Valentina Petrillo vandt i 2023 to bronzemedaljer ved verdensmesterskaberne i paraatletik. Valentina Petrillo fotograferet ved VM i 2023, efter at hun vandt bronze i T12-finalen.Fold sammenLæs mereFoto: David Winter/Shutterstock/Ritzau Scanpix. Hun vandt en række medaljer ved nationale paralympiske konkurrencer for mænd, inden hun transitionerede. Præsidenten for Den Internationale Paralympiske Komité (IPC), Andrew Parsons, siger til BBC, at Petrillo har lov til at deltage under de nuværende regler fra World Para Athletics, men at han ønsker sig, at verden kunne blive enig om retningslinjer for transkønnede deltagere. Som det er nu, tillader IPC at hvert enkelt styrende sportsorgan selv bestemmer sine regler for transkønnede deltagere. Der er således forskel mellem det internationale atletikforbund, World Athletics’, og World Para Athletics' regler. For under det internationale atletikforbunds regler må transkvinder ikke deltage i den kvindelige kategori, mens transkvinder i nogle tilfælde gerne må deltage i paraatletik for kvinder. Andrew Parsons udtaler til BBC, at der skal findes et »validt, solidt og fornuftigt svar« på spørgsmålet om, hvor de transkønnede paraatleter skal deltage. »Jeg tror, ​​at sporten skal kunne komme med bedre, videnskabsbaserede svar i disse situationer og også af hensyn til de transkønnede atleter,« siger Parsons til BBC. Valentina Petrillo er 50 år gammel og har tidligere fortalt tilBBC, at hun var ni år gammel, da hun indså, at hun var en kvinde, da hun tog sin mors nederdel på. »Det var en utrolig følelse. Det var som at røre ved himlen med min fingerspids,« fortalte hun. Hun gik dog gennem en stor del af sit liv »klædt ud som mand«, fortalte hun, indtil hun som 46-årig begyndte at leve som kvinde, hvilket hun fik støtte til af sin hustru. Og i januar 2019 begyndte hun at få hormonbehandling, så hendes krop udviklede kvindelige træk. Men hormonerne havde også en negativ effekt på hendes sportslige formåen, fortalte hun. »Mit stofskifte har ændret sig. Jeg er ikke den energiske person, jeg var. I de første måneder af overgangen tog jeg 10 kilo på, jeg kan ikke spise, som jeg gjorde før, jeg blev anæmisk, mit hæmoglobin er lavt, jeg fryser altid, jeg har ikke den samme fysiske styrke, min søvn er ikke, hvad den var, jeg har humørsvingninger,« sagde Petrillo til BBC. Kritikere af transkvinders inklusion i sport siger dog, at transkvinder, der har gennemgået mandlig pubertet, har vedvarende fordele i deres muskler og skelet, som gør, at de ikke burde kunne deltage i kvindesport. Ligesom ved årets OL har der også tidligere været debat om atleter, som har såkaldte variationer i biologisk kønsudvikling (DSD). Caster Semanaya vandt kvindernes 800-meterløb i OL i Rio med tiden 1:55.28.Fold sammenLæs mereFoto: Ivan Alvarado/Reuters/Ritzau Scanpix. Den sydafrikanske mellemdistanceløber Caster Semenya gennemgik i 2009 en række test, der skulle gøre det klart, hvilket biologisk køn hun har. Det viste sig, at hun var interkønnet på grund af en sjælden genetisk tilstand, og at hun har mere testosteron end de fleste kvinder har. Tilstanden kan resultere i en række forskellige ydre kønskarakteristika. Hun fik lov til at konkurrere og vandt senere guld i kvindernes 800-meterløb ved OL i Rio i 2016 efter kritik af reglerne fra nogle af hendes konkurrenter. Lynsey Sharp, der kom på sjettepladsen i finalen i 2016, talte tidligere det år med The Daily Telegraph om situationen, hvor nogle af løberne havde højere testosteronniveau. »Alle kan se, at det er to forskellige løb, så der er ikke noget, jeg kan gøre,« sagde Lynsey Sharp ifølgeThe Independentscitat fra The Daily Telegraph. Senere i 2019 ændrede det internationale atletikforbund dog reglerne, således at Semenaya og andre med lignende genetik skal tage testosteronhæmmende medicin for at få lov til at deltage, skrevCNN. I 2022 beskrevBerlingskede regler, som svømmeforbundenes verdensorganisation (FINA – Fédération Internationale de Natation), havde vedtaget. FINA havde blandt andet besluttet, at transkvinder, som havde gennemgået mandlig pubertet, inden de transitionerede til kvinder, fremover skulle deltage i en såkaldt åben kategori. Dengang hilste Susanne Branner Jespersen, der er sekretariatschef i LGBT+ Danmark, forslaget fra FINA velkommen. »Alle efterspørger klare retningslinjer, der både tilgodeser inklusion og retfærdighed. Så vi byder det her velkommen, da det måske kan være med til at sætte en stopper for den evindelige debat om transpersoner i elitesporten,« siger Susanne Branner Jespersen. Men for netop De Paralympiske Lege, hviserklærede missioner »en inkluderende verden gennem parasport«, er beslutningen om, hvem der må deltage hvor, måske ikke helt enkel.  FAKTAInterkønnethed, transkønnethed og DSDTranskønnethedTranskønnethed/ kønsinkongruens/ kønsdiversitet betyder, at der er en markant og varig uoverensstemmelse mellem det køn, man fik tildelt ved fødslen, og det køn, man aktuelt oplever at være. Man ved ikke, hvordan et menneskes kønsidentitet opstår. Man ved heller ikke, hvorfor nogle mennesker oplever sig anderledes end det køn, de er tildelt ved fødslen.Nogle transitionerer ved hjælp af blot eksempelvis tøj og makeup, andre får hormonbehandling og nogle vælger også at få såkaldt kønskorrigerende kirurgi, såsom fjernelse af bryster.Man bruger betegnelsen transkvinder om mennesker, der er født med biologisk mandlige kønstræk, men som føler sig som kvinder.Man bruger betegnelsen transmand om mennesker, der er født med kvindelige kønstræk, men som føler sig som mænd.Nonbinære personer er mennesker, der hverken føler sig som det ene eller andet køn.InterkønnethedInterkønnet er en betegnelse, der dækker over personer, som er født med atypiske biologiske kønstræk (for eksempel kønsorganer eller gener).Variationer og forstyrrelser i biologisk kønsudvikling (DSD)En persons biologiske køn er normalt entydigt ved fødslen, og det er blevet til ved et samspil mellem gener og hormoner. Således vil man næsten altid kunne fastslå ved fødslen, om det er en dreng eller en pigeEn lille gruppe mennesker fødes imidlertid med atypiske kønstræk. Disse kønstræk er især knyttet til kønsorganer, kønskromosomer og/eller produktion af kønshormonerne testosteron og østrogen.Disse tilstande betegnes på engelsk under et som differences/disorders of sex development (forkortet DSD).Tidligere kaldte man disse tilstande for intersex, hermafroditisme, tvekønnethed og andre ord, men det er man i nogen grad gået væk fra, omend intersex eller interkønnethed er begyndt at blive brugt igen.Kilde: Sundhed.dk.FOLD UD Transkønnethed Transkønnethed/ kønsinkongruens/ kønsdiversitet betyder, at der er en markant og varig uoverensstemmelse mellem det køn, man fik tildelt ved fødslen, og det køn, man aktuelt oplever at være. Man ved ikke, hvordan et menneskes kønsidentitet opstår. Man ved heller ikke, hvorfor nogle mennesker oplever sig anderledes end det køn, de er tildelt ved fødslen. Nogle transitionerer ved hjælp af blot eksempelvis tøj og makeup, andre får hormonbehandling og nogle vælger også at få såkaldt kønskorrigerende kirurgi, såsom fjernelse af bryster. Man bruger betegnelsen transkvinder om mennesker, der er født med biologisk mandlige kønstræk, men som føler sig som kvinder. Man bruger betegnelsen transmand om mennesker, der er født med kvindelige kønstræk, men som føler sig som mænd. Nonbinære personer er mennesker, der hverken føler sig som det ene eller andet køn. Interkønnethed Interkønnet er en betegnelse, der dækker over personer, som er født med atypiske biologiske kønstræk (for eksempel kønsorganer eller gener). Variationer og forstyrrelser i biologisk kønsudvikling (DSD) En persons biologiske køn er normalt entydigt ved fødslen, og det er blevet til ved et samspil mellem gener og hormoner. Således vil man næsten altid kunne fastslå ved fødslen, om det er en dreng eller en pige En lille gruppe mennesker fødes imidlertid med atypiske kønstræk. Disse kønstræk er især knyttet til kønsorganer, kønskromosomer og/eller produktion af kønshormonerne testosteron og østrogen. Disse tilstande betegnes på engelsk under et som differences/disorders of sex development (forkortet DSD). Tidligere kaldte man disse tilstande for intersex, hermafroditisme, tvekønnethed og andre ord, men det er man i nogen grad gået væk fra, omend intersex eller interkønnethed er begyndt at blive brugt igen. Kilde: Sundhed.dk. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/transkoennet-sprinter-stiller-op-ved-de-paralympiske-lege-trods-modstand",
            "image_url": null,
            "publication_time": "Onsdag d. 14. august 2024, kl. 16.16",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}