{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/transportminister-paa-tynd",
        "title": "Transportminister på tynd is",
        "content": "Snuptagsvejen til flere og billigere tog er ifølge den entreprenante minister udbud på hovedstrækningen mellem København og Aalborg. Ikke noget med at styrke statens egen virksomhed DSB med flere tog eller penge til lavere priser. Nej, tværtimod vil han over nogle år trække en milliard kroner ud af virksomheden for at dække hullerne efter regeringens totalt fejlslagne økonomiske politik. På trods af en hær af rådgivere overser H.C. Schmidt imidlertid, at strækningen sammen med S-togene er DSBs hovedindkomstkilde. Færre passagerer til DSB på denne rute betyder færre penge til at dække de øvrige togstrækninger i Danmark. Med behov for øget tilskud til følge? Togstrækningen kræver diesellokomotiver pga. af forsømt elektrificering. Disse lokomotiver findes ikke og kan ikke skaffes inden for ministerens tidshorisont. Skal DSB så udlåne til en konkurrerende operatør – i praksis det tysk-statsejede Arriva – og hvilke følger får det på andre strækninger? Og er ministeren på vej til at bestille flere IC4-tog fra Italien? Der er endvidere ikke sporplads på Hovedbanegården i myldretiderne. Ej heller er der sporplads på strækningen mellem Københavns Hovedbanegård og Ringsted. Derfor har vi jo netop i fællesskab besluttet at bygge en ny bane over Køge, der skal stå færdig i 2018. Der er ikke computerfjernstyring på strækningen mellem Hobro og Aalborg, hvor der er kapacitet til tre tog i hver retning - det kører der allerede i dag. På grund af den manglende fjernstyring skal der sidde en styringsmedarbejder i de timer af døgnet, hvor der kører tog, og stille signalerne på rødt og grønt, så forældet er udstyret. Det er netop derfor, det er besluttet at lade signaludskiftningen starte her. Har ministeren overset så væsentlige forhold? Kvaliteten af et udbud, der skal være gennemført på ekstrem kort tid, risikerer at være rigtig dårlig. Har ministeren virkelig intet lært af Øresundsudbuddene, hvor det endda med noget længere forberedelsestid alligevel var nødvendigt at tilrettelægge en helt ny køreplan? H.C. Scmidt vil så vidt jeg kan forstå ikke lade DSB deltage i et eventuelt udbud. Men det er jo ulovligt at nægte DSB at tage del! Hertil kommer, at der er tale om et forligsbrud. I trafikaftalen med bl.a. Radikale Venstre gældende frem til 2014 står, at en trediedel af DSBs regionaltogstrafik skal udbydes inden 2014, og at fjerntrafikken skal være friholdt. Synes ministeren, at det er god stil, at lancere populistiske forslag til de stakkels jule- og vinterramte togpassagerer uden forinden at orientere eksisterende forligspartier i Folketinget? Kan vi forvente større seriøsitet i 2011, eller overskygger den forestående valgkamp alle saglige hensyn?",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/transportminister-paa-tynd",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/802866/3450111-johs.jpg",
            "publication_time": "Tirsdag d. 28. december 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}