{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/tre-angrebet-af-hajer-inden-for-to-timer-kvinde-fik-amputeret-en",
        "title": "Tre angrebet af hajer inden for to timer: Kvinde fik amputeret en del af armen",
        "content": "Strandgæster ved Floridas kyst i Den Mexicanske Golf er blevet bedt om at være på vagt, efter at tre svømmere blev angrebet af hajer ved to separate angreb. Det skriverBBC. Første angreb skete fredag, hvor en 45-årig kvinde blev bidt af en haj i Walton County i det nordvestlige Florida. Hun pådrog sig »kritiske skader« på hoften og nederste venstre arm. Hun måtte efterfølgende have amputeret en del sin venstre arm. Blot to timer senere blev to teenagepiger angrebet af en haj, selvom de kun var gået ud i taljedybt vand. Angrebet på pigerne skete bare seks kilometer længere mod øst. En af pigerne fik »betydelige skader på overbenet og den ene hånd«, mens den anden fik mindre skader på den ene fod, ifølge brandmyndighederne. Efter angrebene lukkede man flere af strandene. Dog blev de åbnet igen lørdag, men med et lilla flag advarede man om farligt havliv. Ifølge University of Floridas International Shark Attack File(ISAF) er der omkring 70 til 100 hajangreb hvert år på verdensplan, hvilket resulterer i omkring fem dødsfald. Sidste år var der ifølge ISAF 69 uprovokerede hajbid og 22 provokerede bid på mennesker globalt. I Floridakommet størstedelen af ​​hajangrebene fra blinkhindehajer – en familie af hajer, der kan lide varmt hav og omfatter arter som tyrehajer og sorttippede revhajer.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tre-angrebet-af-hajer-inden-for-to-timer-kvinde-fik-amputeret-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1803666/24723100-i-floridas-kyster-lever-tyrehajer.jpg",
            "publication_time": "Søndag d. 09. juni 2024, kl. 10.40",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}