{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/tre-danskere-evakueret-fra-lavine",
        "title": "Tre danskere evakueret fra lavine",
        "content": "USA: Tre danske klatrere blev torsdag evakueret fra Nordamerikas højeste bjerg, Mount McKinley i Alaska, efter de søndag var blevet fanget i en lavine. Det skriver Alaska Dispatch De tre danskere, der alle er mænd mellem 26 og 30 år, blev fanget i lavinen, da de forsøgte at gå ad en alternativ rute på bjerget. Lavinen ramte danskerne i godt 5.300 meters højde, og fejede dem flere hundrede meter ned ad bjerget. Tilsyneladende havde danskerne valgt den alternative rute, fordi de var bekymrede over risikoen for laviner på den normale rute. Ifølge Anchorage Daily News fik to af mændene skader på benene og var ude af stand til at gå selv. Den tredje slap uden større skader og kunne efterfølgende hjælpe de to andre tilbage til lejren. Han slog så alarm over radioen, da de onsdag blev klar over, at de ikke ville kunne komme ned uden hjælp. I første omgang fløj en helikopter op for at vurdere situationen og kastede samtidig en taske med blandt andet kommunikationsudstyr og mad ned til danskerne. Torsdag fløj en helikopter dem så væk fra bjerget i en redningskurv og til et nærliggende hospital. Så sent som i juni blev fire japanske bjergbestigere dræbt i en lavine på samme bjerg. I alt 1.223 bjergbestigere har forsøgt at bestige Mount McKinley i år, mens 498 er nået hele vejen til toppen. Udenrigsministeriets Borgerservice oplyser til Berlingske Nyhedsbureau, at man ikke har hørt om redningen af de tre danske bjergbestigere.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tre-danskere-evakueret-fra-lavine",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/313326/5401992-usa-climbersalaska.jpg",
            "publication_time": "Fredag d. 27. juli 2012, kl. 08.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}