{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/tre-maader-at-knaegte-de-frie-medier-paa-i-europa-anno-2016",
        "title": "Tre måder at knægte de frie medier på i Europa anno 2016",
        "content": "Mens debatten i Danmark går på, om visse medier er gået for langt ved at trodse et fogedforbud, er mediefriheden anderledes under pres andre steder i Europa og nabolaget. Både i EUs partnerland Tyrkiet og de to EU-lande Polen og Ungarn har mediefriheden haft bedre dage, for nu at bruge en diplomatisk formulering. Mest hårdhændet foregår det i Tyrkiet. Allerede før julis kupforsøg og den efterfølgende klapjagt på alle, der har haft den mindste forbindelse til Gülen-bevægelsen, kunne journalister blive arresteret for artikler eller indslag, der var kritiske over for Tyrkiets regering eller landets præsident, Recep Tayyip Erdoğan.  Det tyrkiske middel i jagten på kritiske journalister er landets lov mod terror. Den lov er så bred i sin definition af terror, at kritiske avisartikler er nok til at blive arresteret, hvilket blandt andre Europarådet, der kæmper for menneskerettigheder og mediefrihed, har kritiseret skarpt. For Erdoğan er det kurdiske PKK og Gülen-bevægelsen begge terrororganisationer, og enhver omtale af disse kan føre til, at journalister bliver arresteret. Allerede inden kupforsøget lukkede de tyrkiske myndigheder i marts landets største avis Zaman, der havde forbindelser til Gülen-bevægelsen og stigende grad var blevet kritisk over for Erdoğan, som avisen ellers oprindeligt støttede.  Tidligere her i oktober forlængede Tyrkiet så sin undtagelsestilstand, der siden kupforsøget er blevet brugt til at kunne udvide jagten på alle former for kritikere af systemet. EU-landet Polen er også i Europarådets søgelys, efter at landets nationalkonservative regering tidligere på året fremsatte en ny medielov, der skal give regeringen kontrol med ledelsen af de nationale public service medier. Europarådet kritiserede straks loven voldsomt, fordi den ville svække mediernes uafhængighed og kunne skabe et skævvredet mediebillede til fordel for regeringens synspunkter. Også EU-Kommissionen er efter den polske medielov, men fokuserer dog især på den polske regerings forsøg på at stække den uafhængige forfatningsdomstol, hvilket Europarådet også kritiserede så sent som fredag.  Hvad angår medieloven har den polske regering foreløbigt udskudt ikrafttrædelsen af centrale dele af loven, mens dialogen fortsætter md Europarådet. Den polske regering led i sidste uge desuden et stort nederlag, da den måtte droppe et totalforbud mod abort, efter at titusindvis af polakker gik på gaden i protest mod forslaget. Foreløbigt har den polske regering således ikke haft fuld succes med at knægte en kritisk offentlighed, og de kommende måneder vil vise, om den polske regering vil rette ind efter Europarådet, eller snarere bevæge sig i retning af Ungarn, hvor de frie medier er under endnu mere pres. Ungarn med den kontroversielle premierminister, Viktor Orbán, i spidsen har også været i karambolage med såvel Europarådet som EU-Kommissionen for ændringer af landets medielov. Men Orbán har ifølge kritikerne nu fundet en ny måde at stække medierne på, som er mere effektiv, og langt sværere for EU og Europarådet at gøre noget ved.  I stedet for at tryne de frie medier med lov er Orbáns nye strategi at få regeringstro rigmænd til at opkøbe kritiske medier og derefter ændre den redaktionelle linje eller helt lukke dem. Sidste weekend lukkede Ungarns største uafhængige avis, Népszabadság, således under en del hemmelighedskræmmeri midt i en salgsproces for den medievirksomhed, der ejede avisen. Allerede op til Orbáns folkeafstemning om asylkvoter i begyndelsen af oktober var mediebilledet, som fortalt i en række artikler i Berlingske, fuldstændig domineret af Orbáns kampagne, der blev den dyreste nogensinde i landets historie - betalt af skatteyderne.  For Orbán handler det ifølge kritikerne først og fremmest om at sikre, at migration dominerer dagsorden, og at den udbredte korruption i landet ikke stjæler billedet, fordi korruptionen er Orbáns akilleshæl. Meget symbolsk var det foto af Orbán og en korruptionshistorie, der prydede Népszabadságs forside, da den blev lukket for en uge siden.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tre-maader-at-knaegte-de-frie-medier-paa-i-europa-anno-2016",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/27334/15098773-orban.jpg",
            "publication_time": "Fredag d. 14. oktober 2016, kl. 17.00",
            "author": "Jakob Ussing",
            "related_links": [],
            "attachments": []
        }
    }
}