{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/tre-personer-overvaager-energihandlernes-milliardforretninger",
        "title": "Tre personer overvåger energihandlernes milliardforretninger",
        "content": "Milliarder af datapunkter og anonyme handler på tværs af landegrænser. Dag ud og dag ind. At opdage potentielt urent og ulovligt trav på de europæiske elbørser er som at finde en nål i en høstak. Så præcis hvordan endte Forsyningstilsynet i Danmark med at politianmelde det aarhusiansk elhandelsselskab, der onsdag kulminerede i en koordineret anholdelsesaktion med beslaglæggelse af tre ejendomme og i alt otte sigtelser for markedsmanipulation og ulovlige profitter på et trecifret millionbeløb? Birgitta Bundgaard, kontorchef i Forsyningstilsynet med ansvar for området forklarer, hvordan de arbejder. Og det er langtfra simpelt. For de »har ikke adgang til data om alle ordrer og handler på det europæiske energimarked og dermed det fulde billede«, som kontorchefen, der udtaler sig om det generelle tilsyn, forklarer. Men inden vi går videre, er det nødvendigt at få EU-bureaukratiet på plads. Tilsynet er tilrettelagt gennem en EU-forordning ved navn REMIT, en forkortelse, der på dansk kan oversættes til »Forordningen om Engrosenergimarkedets Integritet og Gennemsigtighed«. Den blev vedtaget i 2011, og i samme ombæring blev EU-agenturet ACER dannet. ACER – en anden forkortelse, der står for »Agenturet for Samarbejdet mellem Energiregulatorer« – er et kæmpe organ med hovedsæde i Ljubljana i Slovenien, som lidt forsimplet bistår de nationale tilsynsmyndigheder på energimarkedet. I Danmarks tilfælde er det Forsyningstilsynet, der huserer under Klima-, Energi-, og Forsyningsministeriet. Så langt, så godt. Men hvad så? Det er nemlig ikke muligt for tilsynet uden videre at kigge ned i, hvad danske elhandelsselskaber foretager sig i udlandet. Men aktørerne har underretningspligt, som Birgitta Bundgaard forklarer: »Vi modtager underretninger både fra ACER, elbørser, markedsaktører og Energinet, da forordningen lægger op til, at arrangører af handler er forpligtet til at overvåge og underrette. Hvis de opdager noget, der kunne tyde på en overtrædelse af reglerne, skal de underrette den relevante nationale myndighed, i Danmark Forsyningstilsynet.« Vil det sige, at når I underrettes, så får I også oversendt data, som I ellers ikke havde adgang til? »ACER modtager data og sender det videre til os, som vedrører danske aktørers handler i hele EU og handler fra udenlandske aktører med levering i Danmark.« »Når der er en konkret underretning, får vi materialet, og det kan dreje sig om millioner og atter millioner af datapunkter fra alle de ordrer, der bliver lagt,« siger Birgitta Bundgaard. Hun påpeger, at tilsynet derfor ikke har adgang til det fulde billede over danske aktørers aktiviteter. Så hvis Forsyningstilsynet i et tænkt eksempel vil kigge nærmere på en dansk aktør, så vil I ikke kunne se, hvad de har foretaget sig i Spanien, hvis I ikke har fået oversendt data fra ACER? »Vi kan altid se, hvad den danske markedsaktør har foretaget i Spanien, men vi kan ikke se, hvad de spanske markedsaktører har foretaget sig samtidig, så vi kan ikke overvåge, om det er markedsmanipulation i Spanien.« Men det er heller ikke tilsynets opgave at holde øje med hele EU-markedet, forklarer hun. »Vi skal efterforske de underretninger, vi modtager for at se, om der kan være mistanke om strafbare forhold, eksempelvis markedsmanipulation eller insiderhandel. Hvis der er det, så undersøger vi de data nærmere, og hvis vi mener, at der er grundlag for en politianmeldelse, så anmelder vi forholdet til politiet, som tager sagen videre.« I hele Forsyningstilsynet er der ansat omkring 100 årsværk, men på Birgitta Bundgaards kontor er der færre – og det er kun en lille håndfuld folk, der sidder med tilsynet af energihandlerne. »På mit kontor er vi omkring 20 årsværk, men vi har jo flere opgaver, så vi bruger løbende mellem to og tre årsværk på REMIT-tilsynet,« siger hun. Mener du, at Forsyningstilsynet i løbet af det seneste 1,5 års vilde situation på energimarkedet er rustet til at opdage potentiel svindel? »Vi undersøger jo de underretninger, vi modtager, og efterforsker dem i det omfang, vi kan. Vi bruger de ressourcer, vi skønner er nødvendigt og tilstrækkeligt til det.« Har I i løbet af det seneste år modtaget flere underretninger end før? »Tilsynet har ikke over det seneste år modtaget flere underretninger end tidligere,« svarer kontorchefen. Hun oplyser til Berlingske, at tilsynet siden 2018 har modtaget i alt 88 underretninger, men at det kan omfatte flere indberetninger om samme sag, og at tallet ikke er udtryk for, hvor mange sager tilsynet efterforsker. De otte energihandleres potentielle lovovertrædelser er ifølge sigtelsen foregået fra marts 2021 til marts 2023. Anklagemyndigheden mener, at selskabet ved at handle med sig selv har påvirket priserne i forskellige zoner i energimarkedet, hvorefter de skal have købt energi i zoner med lave priser og solgt energi i zoner med kunstigt høje priser. De otte personer, der alle nægter sig skyldige, blevtorsdag formiddag fremstillet i grundlovsforhørbag lukkede døre ved Retten i Aarhus. Her blev der nedlagt navneforbud mod både personerne og det pågældende selskab. Tre af de sigtedes ejerandele i ejendomme i Rungsted, Aarhus og Egå blev beslaglagt onsdag, og alle otte sigtede blev torsdag varetægtsfængslet i fire uger. Et forhold, der i sig selvvækker opsigtblandt fagfolk. »Det er noget, man normalt kun ser i større narkosager,« siger Morten Bjerregaard, der selv har ageret som forsvarsadvokat i flere sager om økonomisk kriminalitet. De offentligt tilgængelige detaljer om sagen er sparsomme, men Anders Plejdrup Houmøller, den tidligere chef på energibørsen Nordpool,har forklaret, hvordan den formodede svindel kan være foregået. Hans bedste bud er, at det er sket på det såkaldte intraday-marked – hvor der foretages dag-til-dagkorrektioner på køb- og salgsbud. Her kan et handelsselskab have lagt falske købsbud, som de selv køber. Den proces puster prisen op, og herefter kan billigere indkøbt strøm sælges til en kunstigt høj pris. »Selv os, der har været i branchen i mange år, er forbløffet over, at et lille elselskab tilsyneladende har kunnet manipulere i en sådan grad. Der er tale om et trecifret millionbeløb – og det er ganske enkelt fuldstændig enestående,« siger han. Debatten om energibranchens grundvilkår er for alvor blusset op. Inden den aktuelle straffesag har alene aktørernes massive indtjening under det seneste 1,5 års vanvid på energimarkederne vakt både opsigt og forargelse. Enorme udsving på Europas energimarkeder – særligt efter Ruslands invasion af Ukraine – har nemlig væreten guldminefor landets mange energihandlere, hvis forretningsmodel går ud på at handle strøm og gas på tværs af landegrænser og udnytte udsving i priserne på det europæiske marked. ErhvervsmedietFinanskunne i starten af marts afsløre, at enkelte medarbejdere i det andelsejede Energi Danmark stod til bonusser på både to- og trecifrede millionbeløb for 2022. Imens har et fortroligt regnskabsudkast hos Energi Danmark, somFinanshar set, vist, at selskabet i 2022 tjente 8,9 milliarder kroner efter skat – 50 gange mere end den hidtidige rekord fra 2019. Fredag offentliggjorde energihandelsselskabet Norlys Energy Trading sit årsregnskab, og det vidnede om et svimlende overskud på 4,2 milliarder kroner – 40 gange bedre end forventet, skriverBørsen. Dertil kunnemediet EnergiWatchogså fredag fortælle, at 49 jyske elproducenter er blevet genstand for en sag efterforsket af Konkurrence- og Forbrugerstyrelsen om mulig karteldannelse og brud på konkurrenceloven ved at presse prisen op på elmarkedet. Sektorens opsigtsvækkende mangedobling i indtjeningen ventes at fortsætte i takt med, at flere energihandlere fremlægger regnskaber i den kommende tid. Selv har energihandlerne peget på, at de sikrer forbrugerne lavere priser end ellers ved at balancere markederne og dirigere billig energi til steder, hvor den er dyr. Men i Folketinget har Enhedslisten,SF og Dansk Folkeparti set rigeligt– de efterlyser en grundig kulegravning af hele branchen og forholder sig særdeles skeptiske til argumentet om, at sektoren også udelukkende gavner borgerne. »Jeg synes i hvert fald, det er rimeligt, at man rent faktisk kigger på, om fortællingen, at handlerne bare skaber mere gennemsigtige markeder, holder, eller om der reelt er tale om et parasitært lag. Milliarderne kommer jo ikke ud af den blå luft,« siger Pelle Dragsted. Han og SFs Sigurd Agersnap mener også, at der er gode argumenter for at indføre et markant strammere tilsyn med energibranchen. Begge argumenterer for, at tilsynet med branchen kan lægges ind under Finanstilsynet, da man her har markant større muskler end i Forsyningstilsynet, og fordi de mener, at aktørerne i branchen nemt kan kategoriseres som finansielle aktører.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tre-personer-overvaager-energihandlernes-milliardforretninger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1669041/24407879-.jpg",
            "publication_time": "Fredag d. 21. april 2023, kl. 20.00",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}