{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/tredje-saeson-af-riget-udtaget-til-endnu-en-stor-filmfestival",
        "title": "Tredje sæson af Riget udtaget til endnu en stor filmfestival",
        "content": "Instruktøren Lars von Triers sidste sæson af »Riget« er udtaget til filmfestivalen i Toronto, der finder sted 8. til 18. september. Det oplyser Have Kommunikation & PR onsdag i en pressemeddelelse. Den sidste sæson hedder »Riget Exodus« og vil blive præsenteret på Toronto International Film Festival, der er én af verdens ledende filmfestivaler. Det er den anden filmfestival, som den længe ventede sidste sæson dermed er udtaget til. »Det er en stor ære, at Riget Exodus nu er udtaget til hele to prominente filmfestivaler,« siger seriens producer fra Zentropa Louise Vesth. For to uger siden blev sæsonen også udtaget til filmfestivalen i Venedig, hvor den har verdenspremiere 31. august. Zentropa, DR og Viaplay står bag serien. »Riget Exodus« er tredje sæson af den danske serie »Riget«. De to første sæsoner udkom i 1994 og 1997, hvor de blev rost og modtog adskillige filmpriser – herunder de danske Bodilprisen og Robertprisen. I serien udspiller der sig morsomme, mystiske og til tider uhyggelige hændelser på Rigshospitalet i København, der i daglig tale også benævnes Riget. De to sæsoner kan streames på Viaplay, hvor også tredje sæson udkommer senere på året. Den digitalt restaurerede version af de første sæsoner havde repremiere 9. august. »Vi er meget stolte over den modtagelse, som Riget Exodus allerede har fået,« siger Louise Vesth. For kun to uger siden blev den danske film »Ustyrlig« også udtaget til filmfestivalen i Toronto. Toronto Filmfestivalen er en af Nordamerikas største og regnes som en vigtig platform for europæiske film og serier. Nyheden om udtagelsen til den canadiske filmfestival kommer, efter Zentropa tidligere på ugen oplyste, at Lars von Trier har fået konstateret Parkinsons sygdom. Lars von Trier har stået bag meget andet end kultserien »Riget«, og han har modtaget stor international hæder for en del af de værker, han har instrueret. I 2000 fik han Guldpalmen ved filmfestivalen i Cannes for »Dancer in the Dark«, der også blev nomineret til en Oscar og en Golden Globe. Han er også instruktøren bag store filmtitler som »Breaking the Waves«, »Antichrist« og »Nyphomaniac«. /Ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/tredje-saeson-af-riget-udtaget-til-endnu-en-stor-filmfestival",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1579540/24170378-france-cannes-filmfestival---2.jpeg",
            "publication_time": "Onsdag d. 10. august 2022, kl. 17.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}