{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/tres-de-mayo",
        "title": "Tres de mayo",
        "content": "Spanien var i 1807 det eneste større europæiske land, Napoleon ikke havde underlagt sig. Han krævede en fast alliance, og at Spanien tiltrådte Fastlandsblokken og standsede al handel med England. Det ville være økonomisk selvmord for landet, så spanierne gav velvillige lyde fra sig, alt imens de trak forhandlingerne i langdrag. Det blev den franske kejser for meget. Han lokkede den selvglade, men naive konge og hans lige så selvglade og dumme søn til Bayonne i Frankrig, hvor han spillede dem ud mod hinanden. Kronprinsen faldt i Napoleons fælde ved at gå med til at tvinge sin far til at abdicere og love derefter at føre en franskvenlig politik. I mellemtiden ville Napoleon besætte Spanien for at sikre landet for den nye konge. Besættelsen begyndte fint i klassisk napoleonsk lynkrigsstil i marts 1808. I løbet af uger var Madrid besat. Den var endnu hovedstad ikke blot i Spanien, men for Mexico og det meste af Sydamerika. I Napoleons forståelse måtte hovedstadens fald betyde, at regeringen gav sig. Sådan gjorde man i civiliserede lande, når man havde tabt. Men spanierne nægtede at erkende, at de havde tabt, bortset fra et lille mindretal af progressive, der hilste den franske invasion velkommen i den tro, at den ville føre den franske revolutions principper til sejr i det tilbagestående og kirkedominerede Spanien. Napoleon overvurderede disse progressives magt. Det store flertal af spaniere opfattede nemlig ikke de franske tropper som venner, der kom med fremskridt og frihed, men som fjender. Napoleon havde beholdt såvel den gamle som den nye konge i Bayonne i Frankrig. Hans guvernør i Madrid og svoger, Joachim Murat, fandt nu på at han ville deportere også den yngre prins og prinsesse til Bayonne. Det tillod byrådet i første omgang, men kravet udløste en offentlig demonstration foran kongeslottet den 2. maj. Murat beordrede den opløst med magt. De indfødte, bevæbnede som ubevæbnede, modsatte sig, og oprøret bredte sig over store dele af byen. Ved aftentide var det nedkæmpet, og flere hundrede madrilenere var døde. Næste dag, 3. maj, iværksatte Murat repressalier mod enhver bevæbnet indfødt og talrige andre. Goyas maleri viser én blandt talrige scener, hvor endnu flere hundrede indfødte blev mejet ned på den blotte mistanke om ikke at være franskvenlig. De spanske regeringstropper i byen foretog sig intet, men to af deres officerer deltog i oprøret og faldt. Var de fransksindede få inden oprøret, var de endnu færre derefter. Murats fremfærd fremkaldte en dyb og inderlig modvilje mod fremmedherredømmet over hele Spanien. Så småt begyndte lokale grupper at organisere, hvad de senere skulle kalde guerrilla, lille krig, mod besætterne. I løbet af få måneder var store dele af landet farligt for franske tropper. Lig af lemlæstede soldater dukkede op, og franskmændene tog frygteligt hævn. En særlig blodig afart af moderne krig var født, hvor de kuedes berettigede terror mod besætterne udløser disses blodhævn og så fremdeles i en uhyggelig spiral. I Spaniens tilfælde ruinerede krigen landet og satte det politisk på en kurs af uro, statskup og borgerkrig, der varede det meste af det følgende århundrede.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/tres-de-mayo",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/664372/5142124-david-gress-historiker.jpg",
            "publication_time": "Fredag d. 11. maj 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}