{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/trine-dyrholm-vader-i-roser-for-nico-portraet",
        "title": "Trine Dyrholm vader i roser for Nico-portræt",
        "content": "Der er langt fra roller som underkuet kollektiv-beboer og familie-overhovede i »Arvingerne« til en heftig og provokerende midaldrende kult-sangerinde på engelsk med tysk accent  i karrierens efterår. Men hvis nogen magter det, så må det være Trine Dyrholm, der både har indkasseret Bodil- og Robertpriser i mængder, og sidste år hjemtog Sølvbjørnen fra Berlins Filmfestival. Og det er også en enig international anmelderskare, der storroser den 45-årige danske skuespiller, efter at portræt-filmen »Nico, 1988« har haft premiere på den åbne del af Venedig-festivalen. Hvor Trine Dyrholm ifølge det amerikanske filmmagasinVarietyfremstår som en »lang- og sorthåret, kølig, kraftfuld og erotisk zombie-version af Roseanne Barr«. Og det er respektfuldt ment.  Nico, hvis rigtige navn var Christa Päffgen, blev en næsten legendarisk skikkelse i og omkring 60'ernes musik- og kunstnermiljø i New York. Den tyskfødte model og sangerinde var med i Warhols film og på den legendariske plade fra 1967, »The Velvet Underground & Nico« og hang ud med alle fra Lou Reed og Mick Jagger til Jim Morrison og Leonard Cohen. Og fik et barn med Alain Delon, der dog aldrig anerkendte det. Men det var altsammen længe før den italienske filminstruktør Susanna Nicchiarellis film, »Nico 1988«, hvor Trine Dyrholm skildrer Nicos liv og karriere i de sidste år fra 1986 til 88, hvor sønnen er blevet narkoman - ligesom sin mor.  »Dyrholm leverer en overbevisende forestilling - mere fortolkende end bare efterlignende,« skriver filmmagasinetScreen Daily,mens Varietys anmelder kalder hende »et kraftværk af autencitet. Hun er både melankolsk og gnaven, men tilfører samtidg Nico en følsom intelligens, og hendes sang er noget helt for sig selv.« Trine Dyrholm, der jo fik sit gennembrud som sanger som 14-årig med »Danse i måneskin«,  synger også selv Nicos sange på scenen, og overbevisende, ifølge Screen Daily. MensThe Hollywood Reporterkalder Dyrholm for »en sanger i sin egen ret, der tilfører den aldrende sangerindes versioner både smerte og lidenskab.« Der foreligger ikke noget om, hvorvidt og hvornår »Nico 1988« får dansk premiere. Se og hør Trine Dyrholm som Nicoher: ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/trine-dyrholm-vader-i-roser-for-nico-portraet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/135587/18363961-dyrholm-nico.jpg",
            "publication_time": "Fredag d. 01. september 2017, kl. 21.48",
            "author": "Ivar Carstensen",
            "related_links": [],
            "attachments": []
        }
    }
}