{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/trivial-viden-omsat-til-glimrende-ord-quiz",
        "title": "Trivial viden omsat til glimrende ord-quiz",
        "content": "Elsker du en god udfordring, er dit hoved proppet med unødvendig paratviden eller har du blot et stort kendskab til bestemte emner, så er Trivia Fight måske en app der vil tiltale dig. Kan du samtidig godt li' at spille mod dine venner fra Facebook, og bagefter se hvor go' du er i forhold til dem, så bør du prøve Trivia Fight til din iPhone. Spillet fås både i en gratis version med reklamer, eller i en betalt version, hvor du slipper for dem. Fuldstændig som i Wordfeud, som jeg anmeldteher, kan du udfordre dine Facebook-venner, venner fra spillet eller din kontaktbog, eller helt tilfældige spillere. Et af spillets store styrker som jeg ser det, er dets specielle rankingsystem der giver point efter dine modstanderes rangering. Det betyder at en sejr over en højt rangeret spiller, giver dig flere point, mens en sejr over en lavere rangeret spiller ikke nødvendigvis styrker din egen ranking. Det er en stor udfordring i sig selv at overvinde en tilfældig modstander der har høj ranking, men belønningen er så også desto større. Selve spillet består af tre runder med ti spørgsmål, og du kan vælge mellem flere forskellige kategorier. Bl.a. Almen Viden, Politik, Musik, Film & TV, Sladder, osv. Hver runde er på tid, og jo hurtigere du er på hvert spørgsmål, des bedre. Hvis dig og din modstander har været lige gode til at svare rigtigt, vinder den der er hurtigst på tid. Så tænk ikke for længe over spørgsmålene! De to danskere bag spillet, kan vist roligt kaldes et par nørder med kærlighed til ord. Det er nemlig den regerende Danmarks-mester iScrabble, web-eksperten Christian Kongsted, og foredragsholder og journalistErik Bork, som sammen har skabt spillet. Spillet er optimeret til iOS 7 og iPhone 5/s/c, og fylder dermed hele skærmen ud. Det er en lækker detalje, og giver plus på \"helhedskontoen\". Derudover er der bestemt rigtig mange timers underholdning i spillet, som passer fint til en togtur, til hurtigt at koble af mellem møder eller på en grå regnvejrsdag.  Et minus til spillet, er det faktum, at du ret hurtigt løber tør for \"coins\", det interne belønningssystem. Det gør, at du ikke kan rangere dine vundne/tabte spil, og dermed må du hurtigt til lommerne i in-app køb. Det er en ret dyr fornøjelse. Jeg oplevede i starten af min testperiode, at flere af spørgsmålene ofte gik igen, det tager lidt af glæden ved spillet væk. Men senest har jeg set en masse nye spørgsmål, som folkene bag har lavet og derudover er der i spillet en fin mulighed (under Indstillinger) til at indsende egne spørgsmål til databasen i spillet. Karakter: fire stjerner Spillet kan hentesher Læs mere på spillets egen hjemmeside:http://www.triviafight.com",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/trivial-viden-omsat-til-glimrende-ord-quiz",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/90/905099/7111591-apps.jpg",
            "publication_time": "Mandag d. 20. januar 2014, kl. 16.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}