{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/tro-mod-og-kamp-er-ledeord",
        "title": "Tro, mod og kamp er ledeord",
        "content": "Det krævede både tro, mod og kamp af Jesper Helsø at bestride posten som landets forsvarschef i brydningsårene 2002-08. Hele ledelsespotentialet og følelsesregistret blev mobiliseret for at omdanne koldkrigsværnet til et professionelt forsvar indsat »langt væk« - samt tackle en stribe belastende sager. Men den pensionerede general, der fylder 70 søndag 9. juli, har det godt forlenet med eftertankens nådegave. »Jeg gjorde, hvad jeg kunne, og føler, at Danmark har gjort en forskel i min tid. Selv om det stadig er hårdt at tænke på de døde og sårede soldater fra de hårde kampe i Irak og Afghanistan - og mødet med deres familier.« Og Jesper Helsø har stadig hjerte for soldaterne. Specielt veteranerne. Han har været med til at rejse penge til veteranhjem, og har i en årrække siddet i KFUMs soldaterhjems bestyrelse. På nær én har han ikke fortrudt de sager, der gav bøvl og brok. Det krævede mod at skrotte det flere hundrede millioner dyre Tårnfalk-projekt, som var datidens bedste bud på et spionfly til artilleriet. Men nok var nok. Og jagtrejsen indbudt af den estiske forsvarschef var - ukendt for Helsø - sponseret af en våbenfabrikant. »Hvor skulle jeg vide det fra? Men det angreb min hæderlighed,« siger han. Den eneste sag, han gerne ville have behandlet anderledes, var hjemsendelsen fra Irak afefterretningsofficeren Annemette Hommelanklaget for umenneskelig behandling af fanger. »Det forløb fortryder jeg i bagklogskabens lys, og jeg blev meget lettet, da landsretten frikendte hende.« Du havde også dine kontroverser med den ytringslystne oberst Lars Møller? »Ja, men nu sender jeg tit ros til ham for hans meninger i Berlingske.« Jesper Helsø gik direkte fra Kildegård Gymnasium ind i hæren og blev i fagsproget ár-tillerist med stor entusiasme, steg hurtigt i graderne – og mindes de unge år, når han på besøg i Oksbøl ser og hører det tunge skyts fungere. Da Helsø gik af, nedsatte han sig i boligen i Ølstykke som konsulent i virksomhedsrådgivning og driftsledelse. Men det er under neddrosling. Til gengæld udnytter han sin viden og erfaring som formand i menighedsrådet i hjemsognet. »Og her var nogle vist glade for, at jeg kunne indføre budgetstyring og lignende.« Pernille og Jesper Helsø har en aktiv og afslappet hverdag hjemme og i sommerhuset i Melby med sene måltider iblandet morgengymnastik, svømning og cykling. I hyggestunder sidder hans uundværlige merskumspibe godt under det børstede overskæg. Og så er der samværet med børnebørnene: »En morfar har to opgaver: At være til stede, når der er behov, og at lære børnene at gå i teater. Herlige opgaver.« Fra de yngste år har Jesper Helsø haft et særligt forhold til Kastellet, hvor først faren havde tjenestebolig og senere gudfaderen var ferievært i den fornemme kommandantbolig. Og som også blev Helsøs residens som forsvarschef. Da Helsø stadig har gøremål på Kastellet i monumentsager, var han glad for at kunne markere sin fødselsdag dér med en reception i fredags for venner lige fra skoletiden og gamle kolleger. Men i dag er kernefamilien med fire børn, fire svigerbørn og seks børnebørn privat og samles til middag i Ølstykke.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/tro-mod-og-kamp-er-ledeord",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/99/996625/21426969-hels.jpg",
            "publication_time": "Mandag d. 09. juli 2018, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}