{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/tro-det-eller-ej-uden-frygt-for-liv-og-lemmer",
        "title": "Tro det eller ej - uden frygt for liv og lemmer",
        "content": "Reel frihed har man først, når man kan tro og tænke, som man vil og mødes med ligesindede for at dyrke sin tro uden frygt for liv og lemmer. En netop gennemført befolkningsundersøgelse, foretaget af Megafon for Tænketanken for Forfulgte Kristne, viser desværre, at borgernes viden om forfølgelse af kristne ikke er stor. De færreste ved desuden, at der er flere kristne end muslimer i verden, og at kristne udgør den største gruppe af forfulgte trossamfund. Undersøgelsen viser også, at borgerne, uanset religiøst tilhørsforhold, anser ytringsfriheden for at være den vigtigste af fire friheds- og menneskerettigheder. 60 pct. af de adspurgte finder ytringsfriheden vigtigst. 22 pct. anser ytringsfrihed og trosfrihed for at være lige vigtige, mens kun ti pct. anser trosfriheden for at være en særlig vigtig menneske- og frihedsrettighed. Mens ytringsfriheden kan betragtes som en ramme og dermed forudsætning for andre frihedsrettigheder, er trosfriheden en del af rammens indhold. Og nej, vi har ikke for alvor problemer med religiøs forfølgelse i Danmark. Vi har Grundloven, der på fornemste vis sikrer den enkelte retten til at praktisere egen tro, så længe det ikke strider mod den offentlige orden, eller skader andre mennesker. Trosfriheden indebærer også retten til ikke at tro på noget. Men vi må ikke være blinde for, at der adskillige steder i verden er mennesker og i allerstørst omfang kristne – ikke muslimer som et flertal af danskerne ifølge Megafons undersøgelse tror det – som forfølges, chikaneres, interneres, fængsles og tortureres for at være kristne. Det er helt uacceptabelt. Derfor har Tænketanken for Forfulgte Kristne på baggrund af undersøgelsen udarbejdet en række anbefalinger for at øge den brede danske offentligheds viden om kristenforfølgelserne. Friheden til at tro og forsamles i trossamfund er så basal en menneskeret, at den er blevet kaldt »al friheds moder«. Tanke- og trosfrihed er fundamentet for et frit samfund, hvor hverken staten eller en majoritetsreligion med nogen ret kan knægte anderledes troende. Den tysk-jødiske filosof Hannah Arendt har gennem sin tænkning og sit forfatterskab klart beskrevet, hvordan et samfund, der både tillader og aktivt understøtter pluralisme, er det bedste værn mod totalitære tendenser, og i sidste instans er det værn, der kunne have forebygget det blodbad, vi i forrige århundrede måtte se udspille sig i både Nazi-Tyskland og i Stalins Sovjet.  Vi behøver desværre ikke lede 70-80 år tilbage i tiden for at finde samfund, hvor mennesker forfølges på grund af deres kristentro: Kina, Tyrkiet, Nigeria, Syrien og Sri Lanka – ja, listen er uhyggelig lang over steder i verden, hvor det anses for at være en forbrydelse at være kristen. Derfor anbefaler vi i tænketanken, at medierne prioriterer oplysning om religionsforfølgelse højere, ligesom vi anbefaler, at regeringen fastholder vægten på tros- og religionsfrihed i det internationale arbejde med at fremme og beskytte menneskerettighederne. Det er også væsentligt, at der i forbindelse med en ny udviklingspolitisk strategi skal øget fokus på tros- og religionsfrihedens betydning for udviklingen mod bæredygtige og stabile samfund, og endelig anbefaler vi, at den konkrete støtte til truede religiøse minoriteter, herunder kristne minoriteter, øges. Det bør stå højt på den politiske dagsorden, at der skal være særligt fokus på de minoriteter, der på grund af deres tro risikerer at blive drevet på flugt fra deres hjemstavn. Tænketanken anbefaler også, at der i vores uddannelsessystem bliver øget oplysningsarbejde om religiøst forfulgte, da viden herom er meget begrænset. Det gælder ikke mindst konkret viden om kristne forfulgte. For tro det eller ej. Hvis vi bliver blinde for, hvordan basale frihedsrettigheder trædes under fode i den store verden, er det ikke sikkert, at vores eget helle forbliver lige så frit, som vi ønsker os det. Frihedens værdi mærker man først for alvor, når den indskrænkes og i værste fald forsvinder, og så kan det meget vel være mere end svært at tage kampen op for de rettigheder, vi ellers har tilkæmpet os og værnet om gennem generationer. Ytringsfriheden kan kan med andre ord kun forstås i snæver sammenhæng med friheden til at tro og tænke, som man vil. Ikke bare her hos os. Men over hele verden. Mette Bock er tidligere kultur- og kirkeminister for Liberal Alliance, og Pernille Vigsø Bagge er sognepræst og tidligere folketingsmedlem for Socialistisk Folkeparti. Begge er medlemmer af Tænketanken for Forfulgte Kristne",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/tro-det-eller-ej-uden-frygt-for-liv-og-lemmer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/133/1338100/23531931-epaselect-sri-lanka-easter-sunday-attack.jpg",
            "publication_time": "Tirsdag d. 29. september 2020, kl. 15.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}