{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/tro-paa-boernene-saa-bliver-de-bedre",
        "title": "Tro på børnene, så bliver de bedre",
        "content": "Men tallene på ministeriets hjemmeside kan bruges til noget positivt. De prikker blandt andet til et par myter. For det første bekræfter de, at de frie skoler tager et socialt ansvar. Og for det andet viser de, at skoler med mange tosprogede kan klare sig rigtig godt. Man skal ikke lede ret længe i statistikken for at finde ud af, at de frie skoler fylder godt blandt de skoler, som klarer sig signifikant bedre end forventet. Det betyder ikke, at de frie skoler har et højere gennemsnit. Nej, det betyder, at man finder rigtig mange frie skoler, som sikrer eleverne betydeligt højere karakterer, end de kan forvente ud fra deres sociale baggrund. Ved at løfte eleverne fagligt tager de frie skoler et socialt ansvar - de bidrager til at bryde den sociale arv. En ikke uvæsentlig del af de skoler, som bryder de sociale forventninger, har rigtig mange tosprogede elever. De uglesete muslimske skoler skiller sig fx positivt ud. Og man kan spørge sig selv: Er det ALTID en god ide at sprede eleverne, sådan som mange politikere ønsker det? Er det ALTID godt, at skolen afspejler gennemsnitssamfundet? De flotte karakterer på de muslimske friskoler udfordrer en politisk myte. Forklaringen på skolernes succes ligger måske i det arbejde, som antropolog Laura Gilliam fra Aarhus Universitetet har offentliggjort. Hun peger på, at den danske skoles forventninger til de tosprogede elever er for lave, og en elev klarer sig sjældent bedre, end lærerne forventer det (Rosenthal-effekten) . Men når eleverne går i en muslimsk skole, hvor de oplever, at de bliver forstået og respekteret, så klarer de sig bedre end statistikerne forventer. Og måske er det hemmeligheden: vores forventninger. Både når det gælder tosprogede elever og elever med andre udfordringer, så taler vi ofte om dem som problemer. Vi opfatter dem som forkerte og fragter dem i taxa fra den ene ende af byen til den anden, så ingen får for mange - byrderne skal fordeles. Gad vide, hvor let det er for eleverne efter et skoleår i taxa at gå til eksamen og tro på, at de er gode nok. Min pointe er, at vi skal løse problemerne, i stedet for at skændes om, hvordan de skal fordeles. Det kræver, at vi lærer af hinanden og gør op med de myter, som forhindrer os i at se løsningerne. Men problemet er, at vi ikke lærer af hinanden. Godt 86 procent af de skoler, som i den nye statistik klarer sig signifikant dårligt, skrabede også bunden i de tidligere statistikker. Og 80 procent af dem, som klarer sig godt, lå også i toppen for tre år siden. Det understreger, at resultaterne ikke er tilfældige, hverken de gode eller de dårlige. Og det viser, at skolerne og skoleformerne ikke lærer af hinandens succes. Vi slås om at fordele problemer i stedet for at finde løsninger. Og det er både fattigt og uklogt.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/tro-paa-boernene-saa-bliver-de-bedre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/655353/5322590-monica.gif",
            "publication_time": "Torsdag d. 05. juli 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}