{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/trods-kondomuddeling-og-klap-i-roeven-tale-har-tv-2s-bestyrelse-fortsat",
        "title": "Trods kondomuddeling og »klap i røven«-tale har TV 2s bestyrelse fortsat fuld tillid til Anne Engdal Stig Christensen",
        "content": "TV 2s administrerende direktør, Anne Engdal Stig Christensen, har det, der skal til for at ændre en seksualiseret kultur på TV 2. Det fastslår bestyrelsesformand for TV 2, Jimmy Maymann. »I bestyrelsen har vi fuld tillid til Anne Engdal Stig Christensen og til det omfattende kulturarbejde, som TV 2s ledelse har sat i gang,« skriver Jimmy Maymann i et svar til Berlingske. Anne Engdal Stig Christensen har erkendt, at hun selv har været en del af den seksualiserede kultur på TV 2. Den erkendelse er blandt andet kommet, efter at Ekstra Bladet har afsløret, at hun i 2017 ved det årlige strategiseminar med medarbejdere fra programafdelingen, marketing, kommunikation og programplanlægning på Comwell i Roskilde sagde: »Nu skal vi holde fest, og jeg vil bare lige sige:Ingen skal være bange for at klappe mig i røven– jeg sladrer ikke til nogen. Faktisk bliver jeg fornærmet, hvis ingen gør det.« Anne Engdal Stig Christensen har erkendt, at hun selv har været en del af en seksualiseret kultur på TV 2.Fold sammenLæs mereFoto: Mathias Svold. Anne Stig Christensen var på det tidspunkt indholdsredaktør på TV 2. Og episoden viser, at den seksualiserede kultur tilsyneladende også i 2017 var til stede – også fra den nuværende ledelse. »Klap i røven«-kommentaren faldt som afrunding på en tale, Anne Engdal Stig Christensen holdt på seminaret. Herefter fik medarbejderne uddelt godteposer, der ud over en bærbar mobiloplader og Rittersport-chokolade indeholdt kondomer med TV 2s slogan »Alt det vi deler med hinanden«. Kondomerne blev brugt som farvekoder til at inddele de ansatte i grupper, inden de skulle diskutere forskellige ting på seminaret. »Jeg har talt med Anne Stig om seminaret i 2017 og har taget hendes forklaring til efterretning, somhun selv har givet i medierne: »Det var dumt dengang, og det ville også være dumt i dag.« Jeg er ikke i tvivl om, at Anne oprigtigt beklager sin ironiske bemærkning og de omtalte goodiebags indeholdende et kondom,« skriver Jimmy Maymann. Han mener dog, at det er vigtigt at skelne episoderne på seminaret fra de egentlige krænkelser, der også har fundet sted i TV 2-regi. »Begivenhederne på seminaret i 2017 handler om en seksualiseret kultur, en alt for fri tone og nogle tåbelige goodiebags. Men der er ikke tale om krænkende handlinger som dem, vi så i dokumentaren (»Metoo: Sexisme Bag Skærmen«,red.). Det er åbenlyst, at sådanne ting ikke skal finde sted fremadrettet, fordi vi i dag er et helt andet sted og i fuld gang med at skabe en bedre kultur,« skriver Jimmy Maymann. Bestyrelsesformand for TV 2, Jimmy Maymann, fastslår, at Anne Engdal Stig Christensen fortsat har bestyrelsens opbakning - til trods for kommentarer om »klap i røven« og uddeling af kondomer ved et seminar i 2017.Fold sammenLæs mereFoto: Jens Nørgaard Larsen. Tilbage står dog, at til trods for at Anne Engdal Stig Christensen selv har bidraget til en seksualiseret kultur på TV 2, så mener bestyrelsen fortsat, at hun som administrerende direktør på TV 2 er rette person til at stå i spidsen for en kulturændring. »TV 2 har arbejdet seriøst med metoo og sexisme siden eftersommeren 2020. Der er sat en lang række initiativer i gang, og vi forventer, at vi sammen med medarbejderne kan bruge dette kulturarbejde til at rykke tættere sammen, ændre kulturen og skabe en sund arbejdsplads med plads til alle. Vi er fuldt bevidste om, at dette er et langt sejt træk, men vi er kommet langt, siden arbejdet begyndte. Og jeg noterer mig, at også TV 2-tillidsmand Lennart Sten har udtrykt tillid til Anne Stig,« skriver Jimmy Maymann.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/trods-kondomuddeling-og-klap-i-roeven-tale-har-tv-2s-bestyrelse-fortsat",
            "image_url": null,
            "publication_time": "Torsdag d. 16. december 2021, kl. 11.49",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}