{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/trods-milliardstoette-staar-dansk-erhvervs-topchef-fast-jeg-koeber-ikke",
        "title": "Trods milliardstøtte står Dansk Erhvervs topchef fast: »Jeg køber ikke den med, at vi er blevet hjulpet«",
        "content": "Dagen i dag ligner på alle måder en dejlig dag. Vi har banket svenskerne i ishockey, coronatallene ser mere end tilforladelige ud, og så kan vi efter adskillige dages grå, ruskende og næsten vinterlige tilstande endelig komme til at se pinsesolen danse – i hvert fald hvis man bor øst for Storebælt. I København bliver der helt op til 18 grader på denne den sidste af forårets ekstraordinære fridage, og solen vil brage ned over hovedstadsfolket det meste af dagen. Dermed er der grund til at sikre, at man har pils og sodavand på køl, og pølser klar til gasgrillen – og gerne inden sæsonens sidste nervepirrende superligaopgør går i gang kl. 17. Absolut mest spænding vil der være på Brøndby Stadion. Hvis det i det afgørende slutslag mod FC Nordsjælland lykkes for Brøndby at hive sit første mesterskab hjem i 16 år, vil Vestegnen eksplodere i blågule jubelscener – og i tilsvarende hån af ærkerivalerne, FCK. I dag kan Vestegnen eksplodere i en blågul festrus - måske.Fold sammenLæs mereFoto: Mads Claus Rasmussen. Og hvis man endnu ikke helt har forstået, hvor meget et dansk mesterskab i virkeligheden betyder ude i de store boligkvarterer mellem Roskildevej og Gammel Køge Landevej, kan man passende læsedenne underholdende vestegnsreportagei nærværende avis. Her fastslår Brøndbys borgmester, Kent Max Magelund (S), blandt andet følgende: »Brøndby har samme betydning for kommunen, som det havde for Napoli, da Diego Maradona kom til klubben. Den løfter fællesskabet og sammenholdet.« Man må håbe, at en eventuel sejr til Brøndby ikke udvikler sig til en coronasmittefest, og apropos de seneste 16 måneders altoverskyggende emne, får du lige dagens coronanøgletal her:  Berlingskes tophistorie denne anden pinsedag handler om, at markant flere børn og unge i dag døjer med slem hovedpine og migræne end tidligere. »Vi har gennem de seneste mange år oplevet en stor stigning i henvendelser fra forældre, som vil have hjælp til, hvordan de skal håndtere deres børns hovedpine,« siger Christian Hansen, der er formand for Danmarks Patientforening for Hovedpineramte. Samme oplevelse har de på hovedpineklinikken for børn og unge på Herlev og Gentofte Hospital. »Vi har især set en stigning i spændingshovedpine hos børn og unge hen over en lang årrække nu. Vi ved, at spændingshovedpine kan trigge migræneanfald, og det er formodentlig derfor, vi også ser en stigning i børn med migræne,« siger overlæge Susanne Munck Klansø. Den bekymrende stigning kan ifølge eksperterne være et tegn på stress og stigende mistrivsel blandt børn og unge. Du kanlæse historien her. Men her på avisen kan vi også berette om en ganske anden form for mistrivsel, som afsætter dybe spor i vores naboland. I Sveriges næststørste by, Göteborg, har bander eller klaner sat sig på magten i store dele af byen, viser en stærkt opsigtsvækkende kommunal rapport, som vi har læst. Rapporten baserer sig på en lang række interview med blandt andet politifolk og kommunalt ansatte, der arbejder i bydelene, og den fortæller om seks store bydele i Göteborg, som på flere måder nærmest er underlagt familieklaners kontrol. Ifølge en ny rapport bliver store dele af den svenske storby Göteborg i realiteten styret af store og kriminelle familieklaner. Tidligere har byen blandt andet været præget af talrige bilafbrændinger som disse i august 2018.Fold sammenLæs mereFoto: Adam Ihse/TT/Ritzau Scanpix. Blandt konklusionerne er, at man fra bystyret ser en klar tendens til, at familiebaserede bander agerer som en slags »imperiebyggere«, hvor man konstant forsøger at vokse sig større og stærkere og sikre sig kontrol med flere dele af livet i de bydele, hvor man opererer. Myndighederne konkluderer, at ambitionen blandt andet er at sikre sig kontrol med handlen med narkotika. Svenske myndigheder har desuden erkendt, at man står over for klaner, som systematisk begår bedrageri med offentlige midler og arbejder på at skabe en situation, hvor de i realiteten kan indføre et eget skattesystem, hvor man inddriver penge fra beboere og forretningsdrivende. Du kan læse denbekymrende historieher. Under coronakrisen har erhvervslivet har fået 36 milliarder kroner i direkte tilskud. På den baggrund presser Enhedslisten og SF regeringen for at sende en del af regningen videre til virksomhederne. Men dansk erhvervsliv skylder ikke staten eller samfundet noget. Sådan lyder det fra Dansk Erhvervs administrerende direktør, Brian Mikkelsen. »Jeg køber ikke den med, at vi er blevet hjulpet. Hjælpepakkerne er kompensation for ekspropriative indgreb fra politisk side i form af restriktioner og nedlukninger,« siger han. Udmeldingen vækker harme i Enhedslisten og SF, som kalder det »usædvanligt snæversynet«, »absurd« og »utaknemmeligt«. SF er på vej med et forslag om en coronaskat, hvor krisens vindere i erhvervslivet betaler til de virksomheder, der har lidt store tab under krisen. »Der er jo simpelthen virksomheder, der har tjent så mange penge på coronakrisen, at de ikke aner, hvordan de skal få stoppet så mange penge ind i deres pengetanke,« siger Karsten Hønge, politisk ordfører for SF. Du kan læse helehistorien i Jyllands-Posten her. Hvis du arbejder mere end 55 timer om ugen, skal du passe på. For risikoen for slagtilfælde og fatale hjertesygdomme stiger voldsomt, hvis man arbejder for meget. Det fremgår af et nyt studie fra Verdenssundhedsorganisation (WHO). »At arbejde mere end 55 timer om ugen er en alvorlig sundhedsfare«, siger Maria Neira, direktør for WHOs klimaforandringer og sundhedsafdeling: »Det er på tide, at vi alle, regeringer, arbejdsgivere og ansatte, anerkender det faktum, at lange arbejdsdage kan føre til tidlig død.« Alene i 2016 døde 745.000 mennesker verden over af slagtilfælde eller hjerteanfald på grund af for mange timer på jobbet. Det gør lange arbejdsdage til den største arbejdsrelaterede sygdom, og problemet er blevet forværret under coronaen, oplyser WHO. Siden 2000 er antallet af mennesker, der er døde af overarbejde, steget med 29 procent. Det skriver vores kolleger påPolitiken. Bortset fra coronaen har klimapolitikken stået øverst på Folketingets dagsorden i de seneste mange måneder. Derfor vækker det dyb undren og udbredt ærgrelse, at kun ganske få politikere deltog, da Klimaborgertinget efter et halvt års arbejde præsenterede over 100 anbefalinger på et møde på Christiansborg. Langt hovedparten af medlemmerne af Folketingets Klimaudvalg dukkede aldrig op, og flere partier blev helt væk.  Som led i den stort anlagte klimaaftale fra december 2019, da næsten alle Folketingets partier forpligtede nationen på den måske mest ambitiøse klimamålsætning i verden, besluttede partierne at nedsætte det såkaldte borgerting med godt 80 danskere, der fik til opgave at levere bud på løsninger på klimakrisen. Men da Borgertinget havde løst opgaven, var interessen på Christiansborg mildt sagt behersket. »Når man beder nogle borgere om frivilligt at lægge arbejdskraft og engagement i at udforme nogle anbefalinger, synes jeg, det er et problem, at der ikke er flere, der dukker op,« siger professor Lars Tønder fra Institut for Statskundskab ved Københavns Universitet. Du kan læse historien fra Berlingske her. I øvrigter dagen i dag en ganske stor sportsdag på andre områder end blot og bare Superligaen. I Paris indledes den store tennisturnering French Open, der også kaldes Roland Garros. Dertil kommer, at det store cykelløb Giro d'Italia går ind i sin sidste uge med 16. etape, der begynder i Sacile og slutter med mælkesyre i pedaltrampernes ben i over 1.200 meters højde i Cortina d'Ampezzo i Dolomitterne.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/trods-milliardstoette-staar-dansk-erhvervs-topchef-fast-jeg-koeber-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1424995/23753927-.jpg",
            "publication_time": "Mandag d. 24. maj 2021, kl. 06.07",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}