{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/trods-israelsk-ydmygelse-goer-iran-klogest-i-at-aede-sin-stolthed",
        "title": "Trods israelsk ydmygelse gør Iran »klogest i at æde sin stolthed«",
        "content": "Ayatollah Ali Khamenei lod ikke plads til fortolkninger. Hamas-lederen Ismail Haniyeh skulle hævnes. »Vi ser det som vores pligt at hævne hans blod,« erklærede Irans øverste leder. Haniyeh blev dræbt 31. juli under et officielt besøg i den iranske hovedstad Teheran. Få timer inden var en anden af Irans nære allierede Hizbollah-lederen, Fuad Shukr, blevet offer for et israelsk droneattentat i Beirut. Siden har hele Mellemøsten holdt vejret i afventning af det, som synes uafvendeligt: Irans hævn. Flyselskaber har aflyst afgange til Beirut, Teheran og Tel Aviv. Vestlige diplomater har opfordret sine borgere til at forlade regionen og Iran til at afstå fra et angreb. Det sidste, Mellemøsten og verden har brug for, er en regional storkrig i den urolige og olierige region. Et argument, USA har forsøgt at bakke op ved at sende krigsskibe og ubåde til området. Israel har på sin side truet med, at et iransk angreb vil blive mødt med et overvældende modsvar. I de forgangne to uger har israelske og amerikanske medier gentagne gange berettet, at angrebet var lige på trapperne. Inden for de næste »24 eller 48 timer«. Alt fra byer til militærbaser, israelske ambassader og jødiske civile i udlandet er blevet nævnt som mål for den iranske hævntørst. Ifølge den danske Iran-ekspert Ali Alfoneh er usikkerheden, truslerne og rygterne en del af den psykologiske krigsførelse fra det iranske præstestyres side. Usikkerhed, trusler og rygter er en del af den psykologiske krigsførelse fra det iranske præstestyres side. Imens går dagligdagen videre i Teheran.Fold sammenLæs mereFoto: Abedin Taherkenareh/EPA/Ritzau Scanpix. »Iran fastholder Israels væbnede styrker i alarmberedskab og det israelske samfund under et psykologisk pres,« siger Ali Alfoneh, der er tilknyttet tænketanken Arab Gulf States Institute i Washington. Hver dag undtagelsestilstanden forlænges, hver flyafgang, der aflyses, er en iransk sejr. Men den iranske tøven kan ifølge Ali Alfoneh også skyldes, at »regimet har sandet, at det ikke er muligt for Iran at afskrække Israel«. Irans militær kan ikke hamle op med Israel og dets vestlige allierede, når det gælder konventionel krigsførelse. »Israel er i stand til at penetrere Irans luftforsvar, og opererer ustraffet på landjorden. Iran har derimod ikke evnet at penetrere israelsk land eller luftrum,« påpeger Ali Alfoneh. Denne teknologiske underlegenhed blev stillet til skue 13. april i år, da ayatollaherne ville hævne to højtstående iranske generaler, der var blevet dræbt af et israelsk luftangreb i Damaskus. Iran sendte for første gang hundreder af droner, ballistiske raketter og krydsermissiler direkte mod Israel. Men stort set ingen ramte deres mål. Langt de fleste blev skudt ned af amerikanske, franske, britiske og arabiske fly og krigsskibe, inden de nåede israelsk luftrum. Det, der skulle have været en iransk magtdemonstration, endte med at blive en opvisning i vestlige missilforsvars overlegenhed. Og en understregning af, at Israel, trods international fordømmelse af dets fremfærd i Gaza, der har kostet titusinder af palæstinensere livet, stadig kan regne med dets vestlige og arabiske allierede, når det gælder. I deres øjne er det stadigvæk Iran, som er den ultimative slyngelstat i regionen. Men selv hvis et nyt forsøg skulle lykkes og formå at overvælde det israelske missilskjold, vil det hurtigt kunne vise sig at være en pyrrhussejr. »Regimet er bevidst om, at gengældelsesangreb kan have utilsigtede konsekvenser, som for eksempel israelske civile tab, som tvinger USA i en direkte krig mod Iran,« påpeger Ali Alfoneh. Og det er ikke i Irans interesse. Derfor gør iranerne ifølge Ali Alfoneh »klogest i at æde sin stolthed« og enten aflyse eller nedtone det bebudede hævnangreb. I Israel forventer man, at der kommer et angreb fra iransk side. Her er vi på Tel Aviv Museum of Art, hvor en række kunstskatte puttes i sikkerhed i museets kælder.Fold sammenLæs mereFoto: Oren Ziv/AFP/Ritzau Scanpix. For selvom Israel har formået at ydmyge præstestyret, betyder det langtfra, at iranerne er ved at tabe krigen om overherredømmet over Mellemøsten. »Landets forsvarsdoktrin baserer sig derfor på en kombination af asymmetrisk krigsførelse, og i en nær fremtid, kernevåben,« forklarer Ali Alfoneh. Den asymmetriske krigsførelse består i at bevæbne, træne og betale antivestlige og islamistiske grupper i regionen. Som Hizbollah i Libanon, Houthi-militsen i Yemen og Hamas i Gaza. De tager det tunge slæb med at angribe Israel og skibstrafikken i Adenbugten. Og det er deres hjemlande og ikke Iran, som bliver angrebet, når Israel slår igen. Præstestyret foretrækker at undgå en direkte konfrontation og i stedet lade disse grupper kværne Israel ned i langvarige opslidningskrige. Den iranske strategi går ud på at afvente, at USA og Vesten mister tålmodigheden og opgiver sine allierede i regionen. Som det skete i Irak, hvor USA efter at have investeret trillioner af dollar og tusindvis af dets soldaters liv valgte at overlade landet til Iran og dets allierede. Eller i Afghanistan, et andet af Irans nabolande, hvor USA efter to årtiers krig i 2021 gav op og lod deres allierede blive løbet over ende af Taleban. Det er denne form for lavintensitetskrig, Iran håber, Israel i sidste ende vil bukke under for. At livet i Israel med konstante raket- og terrortrusler bliver så uudholdeligt, at dets borgere begynder at masseudvandre. At Israel er travlt beskæftiget med at bekæmpe Hamas og Hizbollah, mens Vesten ønsker at forhindre konflikten i at eskalere til en regional storkrig, afleder også opmærksomheden fra Irans atomprogram. »Atomvåben kompenserer for Irans manglende økonomiske og teknologiske formåen til at deltage i et konventionelt våbenkapløb med sine nabolande,« påpeger Ali Alfonheh. Ifølge både israelske og vestlige efterretningstjenester er iranerne nu kun få måneder fra at kunne fremstille en atombombe. »De har alle faciliteterne. De har alle delene til at kunne lave en bombe. De har al den nødvendige viden,« siger Beni Sabti, Iran-eksperten hos Institut for Nationale Sikkerhedsstudier i Tel Aviv, til Berlingske. Han ser atomprogrammet som det ulmative udtryk for Irans regionale stormagtsambitioner. »Iranerne drømmer altid om det iranske imperium.« Dets storhedstid ligger mere end 2500 år tilbage i historien. »Ethvert iransk barn vokser op med historier om krigene med grækerne og romerne,« påpeger den iranskfødte Beni Sabti. På det punkt adskiller ayatollaherne sig ikke fra deres forgænger, Shahen af Iran. »De ønsker at bringe denne glorværdige storhedstid tilbage.« Den iranske strategi er dog ikke uden risici. Atomprogrammet, militæret og støtten til militserne »suger pengene ud af den iranske statskasse og propellerer regimet mod bankerot«, siger Ali Alfoneh. Den iranske økonomi er i forvejen ved at segne under sanktioner og korruption. Det har sammen med undertrykkelsen af befolkningen gjort styret forhadt blandt befolkningen. Men en atombombe vil ikke kun kunne bruges til at afskrække Israel og USA. Den vil også kunne bruges til at afpresse naboerne. »I fald regimet får kernevåben, før det går bankerot, kan Teheran afpresse sine velhavende naboer for penge – ikke helt ulige Nordkorea,« vurderer Alfoneh. De er allerede begyndt at indstille sig på, at Iran vil erstatte USA som den nye stormagt i regionen. »Til trods for USAs vedvarende forsikringer om, at landet ikke har opgivet Mellemøstregionen, vurderer Saudi-Arabien og småstaterne i Den Persiske Havbugt, at Kina er USAs strategiske prioritering,« forklarer Ali Alfoneh. Krigen i Ukraine og den skærpede konfrontation mellem USA og Kina har også givet Iran nye muligheder for at bryde ud af den internationale isolation, landet har befundet sig i siden den Islamiske Revolution i 1979. Iran sælger droner til Ruslands krig og olie til Kinas økonomi, påpeger Beni Sabti. »Iran har nu en meget fin plads i denne ondskabens akse, den nye ondskabens akse med Rusland og Kina.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/trods-israelsk-ydmygelse-goer-iran-klogest-i-at-aede-sin-stolthed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1825944/24772147-p-palstinas-plads-i-teheran-gr-folk-i-disse-dag.jpg",
            "publication_time": "Torsdag d. 15. august 2024, kl. 10.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}