{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/trods-kostbar-lukning-af-kiwi-kaeden-koebmandsfond-uddeler-historisk",
        "title": "Trods kostbar lukning af Kiwi-kæden: Købmandsfond uddeler historisk millionbeløb",
        "content": "251 millioner kr. Så meget har lukningen af discountkæden Kiwi og dens 104 butikker kostet dagligvarekoncernen Dagrofas ejer, KFI Erhvervsdrivende Fond (KFI), i regnskabet for 2017.  Men skønt den kuldsejlede Kiwi-kæde har kostet knaster i regnskabet, leverer KFI, der sammen med Norgesgruppen ejer Dagrofa, fremgang i omsætning og på bundlinjen. Den samlede omsætning er steget med 9 pct. til 426 mio. kr. i 2017, mens resultatet efter skat lyder på 14 mio. kr. mod et underskud på 42 mio. kr. i 2016. KFI er en fond, der stiller lejemål og finansielle ydelser til rådighed for frie, danske købmænd. Fonden udøver en del af sin virksomhed gennem datterselskaber og associerede virksomheder som f.eks. Dagrofa, som fonden ejer knap 42 pct. af. »Den positive udvikling skyldes blandt andet flere kunder med øgede aktiviteter indenfor ejendomme og finansiering samt helårseffekter fra tidligere års investeringer i ejendomme,« skriver fonden i en pressemeddelelse.  De seneste tre år har KFI uddelt en kvart mia. kr. til de danske købmænd, og i 2018 er der afsat 150 mio. kr. til købmændende, hvilket er det hidtil største beløb, skriver fonden. 75 pct. af uddelingerne er blevet givet som direkte støtte til individuelle købmænd i forbindelse med modernisering, ombygning eller finansiering. De resterende penge er blevet uddelt til aktiviteter, der gavner den frie købmandssektor bredt som fx IT, dankortterminaler eller uddannelse.  Fonden uddeler det rekordhøje beløb til købmændene efter et positvt resultat på den primære drift. Det lyder på 238 mio. kr., hvilket er en stigning på 16 pct. i forhold til året før. Fonden, der også har Parkens bestyrelsesmand, Bo Rygaard, som førstemand for bestyrelsen, forventer fortsat vækst i forretningen det kommende år, mens den forventer, at resultatet før skat bliver væsentligt forøget på grund af resultatudviklingen i Dagrofa-koncernen, som har udviddet med nye Meny og Spar-butikker, mens flere butikker er blevet moderniseret.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/trods-kostbar-lukning-af-kiwi-kaeden-koebmandsfond-uddeler-historisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/153052/20944624-kiwi-butikker.jpg",
            "publication_time": "Mandag d. 14. maj 2018, kl. 11.45",
            "author": "Mette Dalgaard",
            "related_links": [],
            "attachments": []
        }
    }
}