{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/trods-pres-fra-trump-rumaenien-udelukker-kontroversiel",
        "title": "Trods pres fra Trump: Rumænien udelukker kontroversiel præsidentkandidat",
        "content": "Situationen er som skabt til at understøtte konspirationsteorier om skjulte magter. Og nu opfordrer selv Calin Georgescus modstandere til, at der bliver fremlagt »ekstremt solide beviser« for at dæmpe folkets vrede. Men den radikale højrefløj i både Europa og USA er allerede i fuld gang med at kapitalisere på det politiske drama i Rumænien: »Det er et EU-kup i Sovjet-stil,« skriverMatteo Salvini, leder af det italienske Lega. »Demokratiet må ikke dø i Europa,« skriver den spanske VOX-leder, Santiago Abascal, og skyder skylden på»bureaukrater i Bruxelles«. Det hele foregår på det sociale medie X, og ejeren, Elon Musk, deltager selv flittigt i forargelsen. »Det er vanvittigt!« skriver Elon Musk, der bådebeskylder den amerikansk-ungarske filantrop George Soros for at stå bagog ikkestatslige organisationer for at prøve at ødelægge demokratiet.  This is crazy!https://t.co/a2QiXpqtxL Rumænien er kastet ud i et hidtil uset politisk drama. I december annullerede Forfatningsdomstolen resultatet af første runde af præsidentvalget, som blev vundet afden yderligtgående nationalist Calin Georgescu. Calin Georgescu vil stoppe al støtte til nabolandet Ukraine, sår tvivl om NATOs sammenhold og hylder åbent rumænske fascister, der samarbejdede med Hitler. Han kalder også sig selv »ultra pro« Donald Trump. Og nu har landets valgkommission så afvist Georgescus ret til at stille op til det nye præsidentvalg til maj. Eksperter kalderbegrundelsen fuldstændig exceptionel, skriver det rumænske medie Digi24. Normalt kontrollerer valgkommission kun tekniske spørgsmål, såsom om præsidentkandidater har det nødvendige antal underskrifter, og om de øvrige formaliteter er på plads. Men denne gang har de også set på annulleringen af valgresultatet i december, hvor Forfatningsdomstolen afgjorde, at valget var blevet påvirket af »statslig« og »ikkestatslig« indblanding. Mere konkret beskyldte den rumænske efterretningstjenesteRusland for at have hacket sig adgang til rumænske valgdata, og for at sørge for, at Georgescu igen og igen gik viralt på TikTok med sine politiske budskaber.  Som minimum havde Georgescu løjet om, at han ikke havde brugt nogen penge på sin valgkamp, da efterretningstjenesten kunne påvise et helt net af koordinerede konti og betalt promovering. »Det er utilladeligt at antage, at den samme person kunne opfylde betingelserne for at beklæde embedet som Rumæniens præsident,« skriver valgkommissionen i den nye afgørelse. Samtidig gør kommissionen det klart, at den føler sig indirekte bundet af Forfatningsdomstolens afgørelse. Paradoksalt nok, er det nu også Forfatningsdomstolen, der er klageinstans for Calin Georgescu. Inden 48 timer – senest onsdag aften – skal domstolen tage stilling til valgkommissionens afvisning – som altså er direkte bundet op på Forfatningsdomstolens egen afgørelse. Calin Georgescu overraskede alle, da han gik fra at være en totalt marginal politiker i meningsmålingerne til at vinde første runde af præsidentvalget i december med 23 procent af stemmerne. Nu står han i meningsmålinger til omkring 40 procent af stemmerne. Ifølge uafhængige rumænske iagttagere har han faktisk en ægte opbakning i den store del af befolkningen, der gerne vilstraffe »hele den politiske mainstreamklasse«for korruption og nepotisme, som journalisten Andrei Popoviciu skriver i The Guardian. Men den rumænske efterretningstjeneste hævder også at have optrevlet en russisk spionring, der arbejdede for at underminere landet. I sidste uge blevseks rumænere anholdt og sigtet for forræderi, mens to russiske diplomater blev udvist for spionage. Og for to uger siden blevGeorgescu afhørt af politiet og sigtetfor blandt andet at have løjet om sine kampagnemidler, at planlægge at undergrave den rumænske forfatning og for at have stiftet en fascistisk, racistisk eller xenofobisk organisation. Rumænien har været under stærkt pres fra Trump-regeringen for at lade Calin Georgescu stille op. Vicepræsident J.D. Vance har kaldt de rumænske efterretninger løsagtige. »Hvis ens demokrati kan blive ødelagt af et par tusind dollar i annoncering fra en udenlandsk stat, så var det ikke særligt stærkt fra starten af,« sagde Vance i sin tale til sikkerhedskonferencen i München i februar. I private møder har amerikanske embedsmænd advaret Rumænien mod at blokere Georgescu,siger kilder til mediet Bloomberg. Men alligevel er Calin Georgescus kandidatur indtil videre blevet annulleret Nu opfordrer Rumæniens premierminister de juridiske myndigheder til at fremlægge »ekstremt solide beviser« for anklagerne mod Georgescu. Også Georgescus største modkandidat, den liberale Elena Lasconi, opfordrer valgkommissionen til hurtigst muligt at forklare sin beslutning: »Beslutninger bliver nødt til at blive forklarede, ellers vil folk blive rasende, mistænksomme og modtagelige for konspirationer,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/trods-pres-fra-trump-rumaenien-udelukker-kontroversiel",
            "image_url": null,
            "publication_time": "Mandag d. 10. marts 2025, kl. 20.35",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}