{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/troels-lund-og-lars-sandahl-advarer-om-danmarks-oekonomiske-fremtid-paa",
        "title": "Troels Lund og Lars Sandahl advarer om Danmarks økonomiske fremtid – på et punkt rammer Sandahl helt forbi med boldtræet",
        "content": "Vi kan vælge at fortabe os i debatten om pensionsalderen og ikke mindst det helt forudsigelige drama, omtalen lørdag på Venstres landsmøde fra partiets formand, Troels Lund Poulsen, vil fremrykke dagen, hvor SVM-regeringen falder fra hinanden. Vi kan også vælge at fortabe os i meldingen fra Venstres formand og landets forsvarsminister om, at vi kommer til at løfte udgifterne til Forsvaret til tre procent af BNP; en ekstraregning til skatteyderne på over 25 milliarder kroner om året. Det er et påfaldende sammentræf, at prisen for at gennemføre en lempeligere indeksering af levealderen efter den model, sompensionskommissionenhar foreslået, og somstatsminister Mette Frederiksen måske fisker efter, ovenikøbet cirka svarer til, hvad det koster at øge forsvarsudgifterne til det forventede nye NATO-mål. En brutal tallogik. Statsminister Mette Frederiksen holder sin åbningstale i Folketinget første tirsdag i oktober. Her gentog statsministeren sit ønske om at genbesøge velfærdsaftalen fra 2006, som regulerer indekseringen af pensionsalderen i forhold til levetiden.Fold sammenLæs mereFoto: Mathias Svold. Derfor kan man jo godt forstå, at overvismand Carl-Johan Dalgaard allerede på forhånd indtræder i rollen som den ansvarlige voksne: »Der er brug for en vigtig politisk samtale, som handler om at prioritere. For eksempel mellem de røde klodser (brugt til at illustrere pension med,red.) og de grønne klodser (brugt til at illustrere forsvar med,red.). Man kan ikke uden videre få begge dele samtidig,« sagde han tilJyllands-Posten i sidste uge. Det er en sygdom i dansk politik, ikke mindst i de seneste år, hvor tiderne har været gode, at tale mere, hvad pengene skal bruges til, end hvor de skal komme fra. Man bør derfor næsten knibe sig i armen over, at debatten om Danmarks og Europas økonomiske fremtid – og altså hvor pengene til velstanden og velfærden skal komme fra – omsider i weekenden blev søsat med fynd og klem af to af landets mest magtfulde mennesker, nemlig af netop Troels Lund Poulsen på Venstres landsmøde og så af DIs administrerende direktør, Lars Sandahl Sørensen, i etstort interview i Berlingske lørdag. »Det er store boldtræer, der rammer lige i hovedet på nationalstaterne. Det er deres økonomi og deres arbejdspladser, der er på spil. Og Danmark står forrest til at få det lige i hovedet,« siger Lars Sandahl i Berlingske. En fantastisk metafor, som sådan set passer bedre med den krisestemning, som SVM-regeringen er født ud af, end den aktuelle psykologi blandt danskerne, som virker mest til salg for nye løfter om velfærd. I hvert fald har Mette Frederiksen vundet to valg på velfærdsløfter frem for ansvarlighed. Lars Sandahl Sørensen er administrerende direktør i Dansk Industri, og han har både læst resultatet af det amerikanske præsidentvalg og Draghi-rapporten.Fold sammenLæs mereFoto: Asger Ladefoged. Det er banalt, at budskabet fra Lars Sandahl vokser ud af det amerikanske præsidentvalg. Den nyvalgte amerikanske præsident har varslet nye toldmure på 60 procent mod Kina og 20 procent mod Europa. Handelskrig er gift for en lille åben økonomi som den danske. Men budskabet vokser i lige så høj grad ud af en af de vigtigste rapporter om Europas fremtid, som er offentliggjort i årtier, nemligDraghi-rapporten, som den tidligere italienske premierminister og tidligere ECB-chef Mario Draghi har stået i spidsen for.  EU kan blive klemt mellem USA og Kina. Vi skal agere smart og danne partnerskaber, mener. DI. Har interviewet@LarsSandahlSom verden med Trump#dkpolhttps://t.co/JvBOjZ8GFD Budskabet i rapporten er, at Europa står i stampe i forhold til USA og Kina, og at stagnationen skyldes Europa selv, nemlig mangel på økonomisk dynamik, et uudviklet indre marked, og så at vi har badet virksomhedernes og forbrugerne i tung regulering. Lars Sandahl taler om, at vi bliver ramt af et boldtræ lige i hovedet. Det har allerede ramt Tyskland.The Wall Street Journalbemærkede i sin dækning af den politiske uro i Tyskland, at tysk økonomi har stået i stampe siden 2019. Danmark kan, uanset hvor meget vi prøver, ikke isoleres fra tysk økonomisk tilbagegang; på et tidspunkt rammer det os som et boldtræ. Det er den erkendelse og Draghi-rapporten, som i weekenden får Venstres formand til at annoncere sin opbakning til statsstøtte som et svar på, at Kina støtter sine industrier med massiv statsstøtte, og at USA med præsident Joe BidensInflation Reduction Act (IRA)er gået ned ad samme vej. Mario Draghi afleverer sin rapport til kommissionsformand Ursula van der Leyen. Smilene passer ikke til rapporten.Fold sammenLæs mereFoto: Yves Herman/Reuters/Ritzau Scanpix. Og ja, signalet er meget opsigtsvækkende, fordi statsstøtte er forbudt ifølge EU-traktaten. Man kan jo dårligt have et frit åbent marked, hvor regeringerne konkurrerer på at favorisere deres egne industrier med statsstøtte. Derfor skal man også høre og forstå, hvad det præcis er, Troels Lund Poulsen faktisk siger. Man skal læse det med småt. »Men når alt det er gjort, kræver det også, at landene i EU er åbne for at udstede fælles lån for at løfte store, strategiske investeringer for Europa. For regningerne bliver så store, at vi ikke kan håndtere dem uden at turde tænke i de baner,« lød det fra Venstre-formanden, mens Lars Sandahl på samme måde opfordres til, at »Europa skal pulje midler sammen«. Også hos Sandahl skal man læse det med småt. Danmark kommer til at føre en livsvigtig kamp for, at statsstøtten sker koordineret og i et samarbejde mellem EU-landene, frem for at der udbryder en indre økonomisk krig mellem EUs medlemsstater. Når den tyske bilindustri lider, ogVW må fyre tusindvis af ansatte, fordi den tyske bilindustri udfordres massivt af kinesiske elbiler, så er risikoen for en indre økonomisk krig i Europa en reel risiko. Man kan være virkelig ærgerlig over, at Troels Lund Poulsen gerne konkret vil tale statsstøtte, men ikke lige så konkret vil udfordre de helt konkrete regler, som koster dansk og europæisk erhvervsliv milliarder, nemlig de nye regler om bæredygtighedsrapportering – esg-rapporten og csrd-direktivet – eller hele forordningen om datasikkerhed. Draghi konstaterer i sin rapport, at de enorme rapporteringskrav koster investeringer, som kunne skabe den velstand, som Europa går glip af. Her går Sandahl og Lund Poulsen stadig stille med dørene, fordi de er klar over, at et opgør med de enorme rapporteringskrav vil udløse et ramaskrig på især venstrefløjen og i klimabevægelsen. Erhvervsstyrelsen har beregnet, at esg-rapporteringen alene koster danske virksomheder seks milliarder kroner årligt. Lars Sandahl-interviewet burde læses grundigt af alle, som kerer sig om Danmarks økonomiske fremtid. Det er også velgørende, at han åbent taler om Europas problem med at etablere et politisk lederskab, som kan drive de nødvendige reformer igennem. » … der er virkelig et vakuum i forhold til at tage markant lederskab i Europa,« siger han. Det er en dybt alarmerende konstatering. Omvendt må man spørge, om Lars Sandahl ikke især tager hensyn til sit bagland af store virksomheder, når han siger, at »vi skal være smarte og sørge for at være venner med amerikanerne og kineserne«, ligesom han mener, at »vi skal agere som partnere med Kina«. Den logik er der i høj grad grund til at anfægte. NATO-landene erklærede i enudtalelse i juli, at Kina bidrog til at gøre Rusland i stand til at føre krig i Ukraine. Kina er en diktaturstat, som ikke spiller efter reglerne i det internationale økonomiske system og ikke har gjort det, siden landet blev optaget i verdenshandelsorganisationen WTO i 2001. Indsigten er, som enrapport fra den amerikanske kongreskonkluderede, at Kina i stedet for at leve op til WTO-forpligtelser i stedet gør alt for at »styrke de statsejede virksomheder, subsidiere sin hjemlige industri og lukke sine markeder«. Kina opfører sig hverken som en partner eller som en ven af Europa eller Danmark. Tværtimod. Magtskiftet i USA kan i stedet for at være en anledning til, at EU vil behage alle, som Sandahl lægger op til, være en chance for, at EU sammen med USA lægger massivt pres på Kina i forhold til at leve op til sine forpligtelser i forhold til handel og det globale finansielle system; at blive økonomisk allierede og ikke bare militært allierede med USA. Lars Sandahl er den sidste, man skal spørge om, hvordan EUs handelspolitik skal udformes i forhold til Kina, fordi han helt logisk ikke ønsker at genere alle de virksomheder, som har milliarder på spil i Kina og i andre diktaturstater. Sandahl bliver den sidste, som bliver talsmand for en handelskrig med Kina, selvom den er i Danmarks langsigtede økonomiske og nationale interesse. Vi andre skal så til gengæld have forståelse for og sympati med, at det som i tilfældet med Carlsberg i Rusland kan blive dyrt, meget dyrt og meget ubehageligt for enkeltvirksomheder, at være i konflikt med stormagter. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på Berlingske.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/troels-lund-og-lars-sandahl-advarer-om-danmarks-oekonomiske-fremtid-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1858970/24834772-troels-lund-poulsen-under-venstres-landsmde-i-her.jpg",
            "publication_time": "Søndag d. 17. november 2024, kl. 19.49",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}