{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/navne/troels-skal-leve-med-kraeft-i-sin-hjerne-jeg-oplever-at-alt-bliver-taget-fra",
        "title": "Troels skal leve med kræft i sin hjerne: »Jeg oplever, at alt bliver taget fra mig«",
        "content": "Troels Borring sov stille ind  22. april 2019. Inden sin død gav han dette interview til Berlingske. Han sidder i lægevagtens venteværelse på Regionshospitalet i Herning. Det er marts måned sidste år, og mens han venter, presser forvirrede tanker sig på. Er han stresset? Han, der ellers altid har kunnet magte det hele. Lederjob, hus og have, familie med fire børn. Han har altid været stærk og haft overskud til det hele. En uge tidligere var Troels Borring som formand for Efterskoleforeningen det centrale midtpunkt på foreningens årsmøde. Han nød det i fulde drag. »Jeg var rigtig godt kørende og havde masser af energi. Jeg var i hopla.« Men et par dage efter årsmødet er han ude at træne. Troels Borring er gammel fodboldspiller og en fysisk aktiv mand, der holder sin over 60-årige krop i god form. Han møder tre mænd, der hilser på ham. Han undrer sig. Han synes aldrig, han har set dem før. Hvorfor hilser de på ham? Senere er han og hustruen Anna Mette på besøg ved sønnen Jonas og hans familie i Ikast. Børn og voksne sidder sammen og hygger sig i sofaerne i stuen. De ser Voice i fjernsynet, og der står tre personer på scenen. Men Troels kan kun se de to. Den tredje er pist væk. Den næste dag kører han til vagtlægen i Herning. »Det er sgu for mærkeligt med de der små hints.« Da han kommer ud fra vagtlægen, er det med besked om at sygemelde sig og opsøge egen læge. Han husker tydeligt beskeden: »Du har fået stress. Din hjerne er overophedet. Tag den med ro.« Han følger lægens råd, trækker stikket og skriver en mail til Efterskoleforeningen om, at han er blevet ramt af stress og må sygemelde sig. Troels Borring lever med kræft som en kronisk sygdom. »Angsten er det værste. Angsten er rigtig svær at styre, og den er der hele tiden.«Fold sammenLæs mereFoto: LINDA KASTRUP. En uge senere sidder han sammen med Anna Mette og ser X-Factor hjemme i huset i Årslev på Fyn. Anna Mette bliver nervøs, da hun ser, at Troels pludselig ikke kan styre kniv og gaffel og kommer til at skubbe salaten ud over kanten på tallerkenen. De kører med det samme ind til skadestuen i Odense. Troels Borrings hjerne bliver CT-scannet, og lægen kommer tilbage og siger, at der er noget galt derinde. Måske en hjerneblødning. »Det er voldsomt. Jeg tror, jeg har stress, og så taler de om en hjerneblødning.« Men det skulle blive værre endnu. Efter en MR-scanning har lægerne en ny besked til Troels. Og den er slem. Inde i hans hjerne gror en kræftsvulst. På scanningsbilledet er den på størrelse med de kulørte marcipanæg, man kan købe til påske, og den sidder lige over højre øre.  De kan operere, og de kan give stråler og kemo. Men han bliver ikke helbredt. »De siger, at der er gode chancer for at få sat kræften i bero, men de kan ikke fjerne den helt. Jeg kommer til at leve med kræft som en kronisk sygdom. Jeg tror faktisk, det er den værste besked. Jeg får et chok, da jeg får at vide, at det aldrig kan forsvinde helt.« Flere og flere danskere får samme besked som Troels Borring. Vi bliver ældre, og derfor får flere kræft, men samtidig er behandlingsmulighederne og dermedoverlevelsen blevet bedre. Ifølge Bo Rix Andreassen, chef for Dokumentation & Udvikling i Kræftens Bekæmpelse, lever cirka 300.000 danskere i dag med eller efter kræft. Det tal anslås at stige til cirka 400.000 i år 2025. Tallene rummer både helbredte og kræftpatienter, der ikke er helbredt, men må leve med kræft. En kræftsygdom kan for nogle betyde, at angsten bliver en ufrivillig følgesvend i livet, lyder det fra psykolog Laura Rosenvinge Kjersgaard, der er rådgiver på Kræftlinjen i Kræftens Bekæmpelse. Det er helt naturligt og menneskeligt, men man kan selv forsøge at genvinde kontrollen ved at arbejde med at få indflydelse på, hvor meget opmærksomhed man vil give angsten. »Nogle bekymrer sig meget om fremtiden eller tænker over, hvad de har mistet. Det kan komme til at fylde for meget af det liv, de har tilbage. På Kræftlinjen taler vi med kræftpatienterne om, at det er en fordel, hvis de er bevidste om at prøve at være i nuet. Nogle er det helt af sig selv,  mens andre er nødt til at øve sig,« siger hun. Hun råder også kræftpatienter til at finde deres egen vej og lade være med at tro, at de skal leve op til andres idealforestillinger om, hvad man skal gøre, når man har en uhelbredelig kræftsygdom. Det er ikke alle, der har lyst eller overskud til at tage på jordomrejse og give den fuld skrue i den resterende levetid. Troels Borring bliver bange. »Jeg bliver voldsomt angst for døden, men faktisk også for livet. Jeg føler, jeg står og kigger ned i afgrunden og skal tage afsked med alt det, jeg holder af. Angsten er det værste. Angsten er rigtig svær at styre, og den er der hele tiden.« For Troels Borring bliver kroppen et vigtigt middel til at lære at leve med kræften og angsten. Han har altid været i god form, men nu bliver han mere målrettet. Det bliver næsten en besættelse for ham. »Jeg tænker, at jeg skal få min krop op at køre, så den kan holde til det, den bliver udsat for. Det lykkes, og den klarer både flere operationer, kemo og stråler. Det betyder meget for mig, at jeg selv føler, jeg kan gøre noget.« Om morgenen starter han dagen med en stor, friskpresset juice, han spiser sundt, og hver dag motionerer han i mindst en time. Han går. Han cykler. Han løber. Han laver øvelser i haven, og han træner i motionscenter. Sammen med sine to voksne døtre deltager han i maj i Royal Run i København. Men Troels Borrings kræftsygdom kommer til at vende mere op og ned på hans liv, end han i første omgang havde forestillet sig. Han troede, at han kunne vende tilbage som formand for Efterskoleforeningen efter sin sygdomsperiode. Men i efteråret 2018 må han sande, at det ikke kommer til at ske. En scanning i september viser, at der må en ny operation til og mere kemo. Han er nødt til at opgive sin livsgerning. Den oprindelige stress-sygemelding fra marts måned bliver i oktober til en beslutning om afsked. I sidste weekendsagde han endeligt farvelsom formand på Efterskoleforeningens årsmøde. Den nu 62-årige Troels Borring skal til at skabe sig et nyt liv, en ny identitet. Men det er svært. For efterskoleverdenen har altid været mere end et arbejde. Siden han var ung efterskolelærer, har det været en livsstil, en del af ham, hvor han ikke kan sige, hvornår han er på arbejde, og hvornår han har fri. Han har elsket det liv, og nu er det slut. »Det er hård kost. Det er noget underligt noget at sidde og kigge på en helt tom kalender. Det er svært. Vil der overhovedet være brug for mig? Jeg oplever, at alt bliver taget fra mig.« FAKTABonusinfoOpvokset i Rødding. Har aldrig selv været på efterskole, men var som ung elev på Vejle Idrætshøjskole. Han har altid spillet meget fodbold.Er oprindeligt landbrugsuddannet, men besluttede sig for at tage en læreruddannelse, da hans hustru, Mette, havde fået job på Brejninggaard Efterskole ved Ringkøbing.I 1989 er Anna Mette og Troels Borring som lærere med til at starte en ny idrætsefterskole i Glamsbjerg. I 1994 bliver han forstander for Sdr. Nærå Fri- og Efterskole i Årslev på Fyn.I 2004 bliver han medlem af Efterskoleforeningens bestyrelse, og i 2007 bliver han formand.FOLD UD Opvokset i Rødding. Har aldrig selv været på efterskole, men var som ung elev på Vejle Idrætshøjskole. Han har altid spillet meget fodbold. Er oprindeligt landbrugsuddannet, men besluttede sig for at tage en læreruddannelse, da hans hustru, Mette, havde fået job på Brejninggaard Efterskole ved Ringkøbing. I 1989 er Anna Mette og Troels Borring som lærere med til at starte en ny idrætsefterskole i Glamsbjerg. I 1994 bliver han forstander for Sdr. Nærå Fri- og Efterskole i Årslev på Fyn. I 2004 bliver han medlem af Efterskoleforeningens bestyrelse, og i 2007 bliver han formand.  Troels Borrings hustru og voksne børn siger til ham, at der er andet i livet end at være formand for Efterskoleforeningen. Det vigtigste er, at de stadig har hinanden. »Jeg tænker, at det kan de sagtens sige. Jeg har jo elsket det liv. Alt det, jeg skal give afkald på, gør mig ked af det. Men samtidig ved jeg godt, at de har ret. Jeg har jo været glad for meget andet end Efterskoleforeningen, og min sygdom skal ikke have lov at tage alt fra mig.« Sammen med familien er Troels Borring nu ved at stable sit nye liv på benene. Over hans højre øre kan man se et rødt, buet operationsar, og inde bagved arret i hjernen rumsterer planer om en fremtid som foredragsholder. Han vil dele sine erfaringer om arbejdet med børn og unge mennesker. »Det er så mærkeligt at tænke på. Som efterskoleforstander har jeg til morgensang stået foran de cirka 3.000 efterskoleelever, jeg har haft gennem årene, og talt til dem om udfordringer i livet, og hvordan de skal kunne mestre modgang. Nu står jeg selv midt i bøvlet, og jeg må sgu sige, at det er noget nemmere at tale om, end det er selv at skulle føre ud i livet.«  Troels Borring har det, som om han trækker en trailer efter sig. En trailer, der er fuld af sten. Alle de sten, som menneskelivet har i sig. Lige i øjeblikket har han alt for mange sten i traileren. Men hver dag føler han, at han smider flere og flere af dem, og traileren bliver lettere. »Om morgenen kan jeg nogle gange tænke, at når jeg står op af sengen, så er jeg den gamle Troels Borring. Ham, der ikke har kræft. Jeg ved godt, det ikke er sådan, men det er stadig mit håb. Også selv om jeg godt ved, det nok aldrig kommer til at ske.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/troels-skal-leve-med-kraeft-i-sin-hjerne-jeg-oplever-at-alt-bliver-taget-fra",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/112/1125771/22700846-.jpg",
            "publication_time": "Fredag d. 08. marts 2019, kl. 21.00",
            "author": "Bodil Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}