{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/troels-lund-poulsen-har-en-udtalt-fornemmelse-for-magt-i-venstre",
        "title": "Troels Lund Poulsen har en udtalt fornemmelse for magt. I Venstre spekuleres der nu i, hvad der ligger bag hans ministerrokade",
        "content": "Troels Lund Poulsen var rolig og afmålt som altid, da han kom ud fra Venstres gruppeværelse på Christiansborg torsdag morgen. Den nyslåede formand havde ellers netop truffet sin foreløbigt vigtigste beslutning som leder af det næststørste regeringsparti. Partifællerne var kort forinden blevet indviet i indholdet af den ministerrokade, der skulle gennemføres senere samme dag, og Troels Lund Poulsen var nøje forberedt, da de ventende journalister ville vide, hvorfor det er nødvendigt at skifte ud på flere af Venstres ministerposter. Det skyldtes naturligvis Jakob Ellemann-Jensens afgang som formand, bemærkede partiets nye nummer ét – og tilføjede så: »Jeg har også brugt anledningen til at give det en frisk start.« »Min plan for Venstre er, at vi skal have en større bredde, og vi skal også være i stand til at kunne favne bredere, end vi har været før,« uddybede han efterfølgende. Bag Troels Lund Poulsen kom flere af Venstres folketingsmedlemmer gående ud af gruppeværelset. Blandt dem har rokaden langt fra alene udløst forhåbninger om en frisk start eller en større bredde. I folketingsgruppen og på ministerholdet er der således flere, der undrer sig dybt over Troels Lund Poulsens udskiftning på især én ministerpost. Alle er imidlertid så forhippede på at skabe ro i det mere end almindeligt prøvede parti, og derfor kommer rokaden givetvis ikke til at føre til større oprør og interne skærmydsler. Alligevel har Venstre-toppens nye holdopstilling givet anledning til panderynker flere steder i partiet, og nogle er af den opfattelse, at der bag rokaden gemmer sig en fortælling om Troels Lund Poulsens udtalte fornemmelse for magt. Selvom Jakob Ellemann-Jensen slog sig på at kombinere hvervet som partiformand og vicestatsminister med den tidskrævende post som forsvarsminister, kom det bag på de færreste, at Troels Lund Poulsen fortsætter som den øverste ansvarlige i ministeriet på Holmens Kanal 9. I ugerne inden rokaden har flere i Venstre således signaleret, at den nye formand efter alt at dømme ville blive som forsvarsminister, og det medførte næppe heller forbavselse, at næstformand Stephanie Lose genindtræder som økonomiminister – nu i mere permanent form. Det var i stedet de to øvrige udskiftninger, der vakte opsigt: Louise Schack Elholm skal ikke længere være kirke- og landdistriktsminister samt minister for nordisk samarbejde, den post har hun nu overdraget til politisk ordfører Morten Dahlin, der også får byerne under sit ressort. Og digitaliserings- og ligestillingsminister Marie Bjerre måtte give sit ministerium videre til rokadens vel nok største overraskelse: Den kendte iværksætter og »Løvens Hule«-profil Mia Wagner, der for blot en uge siden meldte sig ind i Venstre og er helt uprøvet i dansk politik. Særligt fyringen af Marie Bjerre har skabt forbløffelse i Venstre. Den 37-årige aalborgenser bliver af mange betragtet som et af partiets største talenter, og for bare få uger siden udgav hun sammen med Morten Dahlin og tre andre unge Venstre-folk en bog, der skitsereret liberalt projekt for partiet. Og selvom hun for vælgerne er relativt ukendt, har hun i manges optik haft større succes end flere af de andre nye ministre med at profilere sig trods det noget smalle ministerområde. »Louise Schack har sådan set gjort det rigtig fint, men Marie Bjerre er dygtig og en del af fremtidens Venstre. Der har været megen undren over fyringen af hende,« lyder det fra et folketingsmedlem, mens et andet siger: »Hun har overhovedet ikke fortjent den behandling, hun får nu. Som i overhovedet, overhovedet, overhovedet ikke. Der er ingen af os, der forstår det. Hun har knoklet med et ministerium, der har været så smalt, og har alligevel været på så mange dagsordener.« Torsdag formiddag kunne statsminister Mette Frederiksen (S) præsentere tre nye Venstre-ministre på Amalienborg Slotsplads: Digitaliserings- og ligestillingsminister Mia Wagner, minister for byer og landdistrikter, kirkeminister samt minister for nordisk samarbejde Morten Dahlin og økonomiminister Stephanie Lose.Fold sammenLæs mereFoto: Linda Kastrup. Degraderingen kom da også bag på Marie Bjerre selv. »Jeg havde ikke set det komme,« sagde hun torsdag eftermiddag, da hun formelt havde overdraget ministeriet til Mia Wagner. Hun havde fået beskeden på et møde med Troels Lund Poulsen og Stephanie Lose onsdag aften, og morgenen efter var hun stadig tydeligt berørt. »Jeg ville da rigtig gerne have været fortsat, og det er super hårdt at sige farvel, som I måske også kan se på mig,« sagde Marie Bjerre med tårer i øjnene og smilede undskyldende, da en flok journalister fangede hende på vej ind i Statsministeriet: »Men altså, det er Venstres formand, der sætter Venstres ministerhold. Og jeg er helt tryg ved og har fuld tillid til, at han har sat det bedste hold nu.« Flere i Venstre er af den opfattelse, at den jurauddannede Venstre-kvinde kommer til at gøre comeback på ministerholdet – måske allerede i forbindelse med den større ministerrokade, der ventes til sommer, når der skal udpeges en ny dansk EU-kommissær og forventeligt også en europaminister. »Hun er jo en velanskrevet advokat og 37 år. Hvis det her er endestationen, tror jeg ikke, hun kommer til at henslæbe sit liv på bagerste række i Venstres folketingsgruppe. Så finder hun på noget andet,« bemærker en central Venstre-kilde. Ifølge Berlingskes oplysninger har Troels Lund Poulsen da også tilkendegivet over for Marie Bjerre, at flid og loyalitet betaler sig, og at hendes navn står højt på listen, når der skal uddeles ministerposter i fremtiden. Venstres folketingsmedlemmer fik som bekendt beskeden om rokaden på et gruppemøde torsdag morgen klokken 8.30 over det vanlige traktement: Kaffe og rundstykker med ost. Foruden Stephanie Lose var ingen af de nye eller afgående ministre til stede. Troels Lund Poulsen orienterede kort om det nye ministerhold, og gruppeformand Lars Christian Lilleholt gjorde det klart, at der skal findes vægtige roller til både Marie Bjerre og Louise Schack Elholm, når gruppen efter planen skal konstitueres i næste uge. Rollen som politisk ordfører er imidlertid allerede besat; den har Louise Schack Elholms husbond, Torsten Schack Pedersen, fået. Til gengæld har han måttet afhænde et af de bedste ben i dansk politik: Den lukrative post som kommitteret for Hjemmeværnet. Torsdagen igennem var Marie Bjerre tydeligt berørt over at skulle takke af som digitaliserings- og ligestillingsminister. På vej væk fra Amalienborg blev hun spurgt, hvad hun sagde til Dronningen under sin afsked. »Jeg sagde på gensyn,« svarede den 37-årige Venstre-kvinde.Fold sammenLæs mereFoto: Linda Kastrup. Enkelte steder i Venstre hersker der en analyse af, at Troels Lund Poulsen med rokaden bevidst har forsøgt at stække to af partiets fremmeste, yngre politikere, der på et tidspunkt kunne tænkes at gå efter magten. Naturligvis med fyringen af Marie Bjerre, men også med forfremmelsen af Morten Dahlin, der også betegnes som et af Venstres mest åbenlyse talenter – og muligvis en kommende formand. På sin vis er man mere eksponeret som politisk ordfører, end man er som minister i et af de mindre ministerier, og derfor er der i dele af partiet en forundring over, at Dahlin netop er blevet flyttet fra dén post for i stedet at blive placeret i et mindre markant ministerium. »Jeg tror, der er noget bag den her rokade. Husk at politik altid er et magtspil,« siger en Venstre-kilde. Det er dog ikke en udlægning, der deles bredt i partiet. De fleste er af den opfattelse, at det giver åbenlyst god mening at forfremme Morten Dahlin og sikre ham ministererfaring. Med sit nye ressort er den 34-årige Venstre-mand fra Greve desuden tiltænkt en væsentlig rolle i partiets evige forsøg på at favne såvel landdistrikter som byer. Mia Wagner er tilsyneladende også tænkt ind i den ligning, og håbet hos mange er, at hun – i lighed med en anden tidligere Venstre-minister og iværksætter, Tommy Ahlers – kan appellere til de progressive vælgere i byerne, hvor partiet står allersvagest. I den forbindelse bemærkes det, at Marie Bjerres ministerpost var den eneste, det gav mening at indsætte hende på. Selv blandt centrale Venstre-folk er der imidlertid en bekymring for den strategi. »Det er farligt at blive ved med at italesætte, atnuskal vi appellere til byerne. Man skal bare føre en politik, folk kan se sig selv i,« siger en toneangivende kilde i partiet. Selvom Mia Wagner på mange måder var dagens største overraskelse, var der én anden Venstre-politiker, som rokaden i særlig grad kom bag på. I gruppeværelset torsdag morgen sad Ken Kristensen, der for under en uge siden blev hentet ind som suppleant for Morten Dahlin, der skulle have været på 11 ugers barselsorlov med sin datter. Med ministerudnævnelsen er barselsplanerne imidlertid droppet for nu, og det betyder, at Dahlin i næste uge igen officielt skal stemmes ind i det folketing, han netop havde fået orlov fra – og at der ikke længere er brug for hans suppleant. Den information fik Ken Kristensen serveret af gruppeformanden over rundstykker og kaffe. Da gruppemødet var slut, skulle Ken Kristensen direkte ned i Folketingssalen og holde sin jomfrutale. »Det her bliver min første ordførertale,« sagde han fra talerstolen og holdt så en lille pause, inden han smågrinende tilføjede: »Og min sidste.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/troels-lund-poulsen-har-en-udtalt-fornemmelse-for-magt-i-venstre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1739365/24579637-forsvarsminister-og-formand-for-venstre-troels-lu.jpg",
            "publication_time": "Torsdag d. 23. november 2023, kl. 20.38",
            "author": "Cathrine Bloch",
            "related_links": [],
            "attachments": []
        }
    }
}