{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/troen-paa-et-nyt-opsving-vokser-markant-fagforening-frygter-at-der",
        "title": "Troen på et nyt opsving vokser markant: Fagforening frygter, at der følger en alvorlig »omkostning« med",
        "content": "Morgendagen ser lys ud. Vi er forbi energikrisen, inflationen er kommet ned igen, og den højere rente generer os ikke. Derfor står vi ved startrampentil et nyt opsving. Næsten sådan lyder det fra mange tusinde virksomheder inden for industrien. Det viser en rundspørge til et udsnit af 540 tillidsfolk hos fagforeningen Dansk Metal. Tillidsfolkene er præget af stigende optimisme på en række afgørende områder og tror blandt andet, at der kommer ny jobfest med flere ansættelser. Men det er ikke fryd og gammen alt sammen, for det bliver svært for virksomhederne at skaffe den ekstra arbejdskraft. Derfor mener 67 procent af tillidsfolkene, at det nye opsving givermere overarbejde. Det er cheføkonom i Dansk Metal Erik Bjørsted ikke ubetinget glad for, da han ikke mener, at det er en god og langsigtet løsning på mangel på arbejdskraft inden for industrien. »Du kan få nogle ekstra arbejdstimer ud af overarbejde, men det har også en omkostning, og det er nedslidning,« siger Erik Bjørsted, der har et klart ønske til virksomhederne om, hvad de skal gøre ud over at sætte medarbejdere til at arbejde mere. Det vender vi tilbage til. Graver vi ned i undersøgelsen fra Dansk Metal, kan man se, hvordan optimismen hos tillidsfolkene træder frem. Næsten tre ud af fire mener, at økonomien i deres virksomhed er enten god eller meget god. Hele 46 procent forventer en stigning i antallet af ordrer det kommende år. Det er otte procentpoint højere end ved den foregående undersøgelse fra slutningen af 2023. Den ekstra optimisme sætter sig blandt andet i, at 37 procent af tillidsrepræsentanterne mener, der vil ske en stigning i antallet af ansatte det kommende år. Det er også en større andel end i den foregående undersøgelse. Tomas Kirstein er en af de optimistiske tillidsfolk hos Dansk Metal. Han er smed og tillidsmand på virksomheden Advansor, der ligger i Brabrand i Aarhus. Det er en virksomhed, der laver varmepumper og køleanlæg til bæredygtige klimaløsninger til blandt andet discountbutikker, supermarkeder, hoteller og lignende. »Vi er grundlæggende utroligt optimistiske, for den teknologi, vi sidder på, bliver afgørende i fremtiden. Den giver en masse grøn omstilling for pengene. Vi bruger CO₂, som normalt er skurken, men hos os er den helten,« siger Tomas Kirstein, der kan fortælle, at Advansor har været gennem en utrolig vækst de senere år, og produktionen går både til hjemmemarkedet og eksport. »Men det er smil gennem tårer, for det kunne gå endnu stærkere, og det er vi brandærgerlige over, at det ikke gør,« siger Tomas Kirstein og åbner dermed for industriens største problem i det kommende år. Hos Advansor har der også været ganske pænt gang i ansættelserne de senere år, fordi virksomheden har haft masser at lave. Virksomheden har i alt 340 ansatte på nuværende tidspunkt, og der er ansat 140 ekstra det seneste år. Tomas Kirstein regner med, at der skal ansættes endnu flere i det kommende år, men det er ikke muligt at skaffe nok. Her løber industrien generelt ind i det problem, at rigtig mange faglærte går på pension i de kommende år, mens der ikke bliver uddannet ret mange nye. Tomas Kirstein mener, at det er årtiers fortælling om industrien, der har været helt forkert, og det har gjort, at de unge ikke søger ind på de faglærte uddannelser. I rundspørgen til tillidsfolkene svarer 68 procent, at det er svært at få kvalificeret arbejdskraft, fordi der er for få personermed den relevante uddannelse. »For tre årtier siden talte man om, at vi ikke skulle være et produktionsland mere. Det er det vås, der forfølger os endnu. Det er det, som gør, at unge ikke søger ind på de faglærte uddannelser. De har købt ind på uddannelsessnobberiet,« siger Tomas Kirstein. I undersøgelsen fra Dansk Metal kan man se, at 66 procent af tillidsfolkene mener, at deres virksomhed er udfordret på grund af mangel på kvalificeret arbejdskraft. Tomas Kirstein mener, at industrien er ramt af det, han kalder uddannelsessnobberi.Fold sammenLæs mereFoto: Mikkel Berg Pedersen/Ritzau Scanpix. Han fremhæver, at udenlandsk arbejdskraft har betydet en del i Advansor, men han tror ikke på, at det er en langsigtet løsning på manglen på kvalificeret arbejdskraft. »Den udenlandske arbejdskraft er god nok, men hvor længe? Når jeg spørger mine polske kolleger, så griner de. De har af deres forældre også fået at vide, at de skal tage en videregående uddannelse,« siger Tomas Kirstein. Ser vi på den samlede beskæftigelse inden for industrien, kom den ifølge tal fraDanmarks Statistik op på 334.786 personer i maj.Det er lidt mindre end i årene op til finanskrisen, men det nærmer sig. Samtidig er ledigheden for medlemmer af Dansk Metal kommet ned på under procent. Det vil sige fuld beskæftigelse. Hos Dansk Metal er Erik Bjørsted bekymret for den måde, arbejdsgiverne håndterer spørgsmålet om mangel på arbejdskraft, fordi der er så mange tillidsfolk, som tror, at det kommer til at give mere overarbejde. Omvendt er det kun 13 procent af tillidsfolkene, som tror på, at manglen på hænder kan komme til at betyde flere investeringer i ny teknologi og robotter. Dansk Metal konkluderer på den baggrund, at virksomhederne hellere vil have de nuværende medarbejdere til at arbejde mere, end man vil investere i ny teknologi for på den måde at kunne klare de mange ordrer. Den prioritering vækker bekymring hos Erik Bjørsted. Manglen på arbejdskraft vil blandt andet give tab af ordrer, viser undersøgelsen fra Dansk Metal. Kun 13 procent af tillidsfolkene mener, at manglen på hænder vil give flere investeringer i ny teknologi og robotter.Fold sammenLæs mereFoto: Søren Bidstrup. Han understreger, at der kan være brug for overarbejde, men det er en alt for kortsigtet løsning, hvis det træder i stedet for nye investeringer i kampen mod mangel på arbejdskraft, mener Erik Bjørsted. For netop brug af mere teknologi kan være et af de meget afgørende elementer for virksomhederne tilat afhjælpe manglen på arbejdskraft. »Jeg er lidt overrasket over, at relativt få virksomheder forventer, at der bliver investeret meget mere i maskiner og robotter. Når man mangler arbejdskraft, kan man bruge det til at finde ud af, om der ikke er nogle ting, som skal automatiseres,« siger Erik Bjørsted. På arbejdsgiversiden bliver dele af undersøgelsen bakket op af en analyse fra Dansk Industri fra begyndelsen af juni. I undersøgelsen svarer fire ud af ti virksomheder, at mangel på medarbejdere er den største vækstbarriere. Usikkerheden om fremtiden er nummer to. På grund af sommerferien har det ikke været muligt at få en kommentar fra DI. Hos landets tredjestørste arbejdsgiverorganisation, TEKNIQ Arbejdsgiverne, kan administrerende direktør Troels Blicher Danielsen ikke helt genkende den optimisme, som tillidsfolkene hos Dansk Metal giver udtryk for. Han fremhæver, at medlemmerne hos TEKNIQ Arbejdsgiverne først og fremmest mener, at konjunkturbilledet er meget tåget og usikkert. Trods det er virksomhederne hos TEKNIQ Arbejdsgiverne også ramt af mangel på arbejdskraft, men Troels Blicher Danielsen afviser, at der skulle være et problem med overarbejde, og han kan heller ikke genkende billedet af manglende investeringer i ny teknologi og robotter hos industrien. »Overarbejde er en god ting. Man kan finde ud af at løse de opgaver, der er med de hænder, som er til stede på virksomheden. Vi skal huske, at vi er nogle af dem i Europa,der arbejder mindst,« siger Troels Blicher Danielsen. Troels Blicher Danielsen mener, at der fremadrettet kommer et opbrud i, hvordan vi arbejder for at afhjælpe manglen på arbejdskraft. Det vil ikke bare være en arbejdsuge fra mandag til fredag, men derimod én, som er meget mere fleksibel.Fold sammenLæs mereFoto: Asger Ladefoged. Han er ikke bange for nedslidning i industrien, fordi virksomhederne i den branche er meget langt fremme med automatiseringen. »Det er klart, at vi har problemer med automatiseringen i andre brancher, blandt andet byggeriet. Men i fremstillingsindustrien er udfordringen, at de også får robotter i andre lande. Det er derfor kombinationen med robotter og mennesker, der skal gøre, at virksomhederne herhjemme går bedre end andre lande,« siger Troels Blicher Danielsen. Han henviser til, at en rapport fra Teknologisk Institut viser, at 77 procent af de adspurgte virksomheder har robotter. Det tilsvarende tal for byggeriet er kun på ti procent.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/troen-paa-et-nyt-opsving-vokser-markant-fagforening-frygter-at-der",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1820989/24760901-tomas-kirstein-fotograferet-i-aarhus-mandag-den-2.jpg",
            "publication_time": "Onsdag d. 31. juli 2024, kl. 06.11",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}