{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/trossamfund-vil-koebe-gravhoeje-til-hellige-ritualer-vi-mangler-et-sted-vi",
        "title": "Trossamfund vil købe gravhøje til hellige ritualer: »Vi mangler et sted, vi kan kalde vores eget«",
        "content": "I et grønt område omgivet af sommerhuse og ikke langt fra havet ligger syv gravhøje. De ligger i Nordsjælland – nærmere bestemt i Halsnæs Kommune – og tilhører Melby Kirke. I hvert fald i en tid endnu. For menighedsrådet vil ikke længere have ansvaret for at vedligeholde dem. Det har nu fået en potentiel køber til at komme på banen fra uventet kant. Det skriverSjællandske Nyheder. Det er det hedenske trossamfundForn Sidr, der tror på de nordiske guder og nordisk mytologi, der har vist interesse for gravhøjene. Interessen er ikke opstået, fordi gravhøjene har noget særligt med trossamfundet at gøre. De mangler et sted at holde til: »I folkekirken hører folk til et sogn og en kirke. Som asatro har vi hverken kirken eller templer, men bruger naturen til blothandlinger,« siger Martin Pontø, der er bestyrelsesformand i Forn Sidr. »Vi mangler et sted, som vi kan kalde vores eget. Et sted, som vores medlemmer rejser efter, og hvor vi kan lave større forsamlinger,« siger han tilSjællandske Nyheder. Trossamfundet blev stiftet i 1997, statsanerkendt i 2003, og i dag har det over 600 medlemmer i Danmark. Menighedsrådet i Melby bekræfter over for mediet, at de er blevet kontaktet af trossamfundet. Kirken meddelte allerede i juni, at de gerne vil af med gravhøjene for ikke at forvalte national kulturarv, skrevKristeligt Dagblad. Til gengæld er det ikke helt så enkelt, for jorden er fredet. Det betyder, at man hverken må dyrke eller bygge på området. Men det gør ikke Forn Sidr noget. For de vil helst samles under »gudernes frie himmel«, uddyber Martin Pontø over forKristeligt Dagblad. Der er dog ikke umiddelbart gode udsigter for trossamfundet i forhold til at få gennemført et køb. For ifølge Tarja Knudsen, der er formand for menighedsrådet i Melby, har det på nuværende tidspunkt ikke »ressourcer til at gennemføre et salg«, siger hun tilSjællandske Nyheder.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/trossamfund-vil-koebe-gravhoeje-til-hellige-ritualer-vi-mangler-et-sted-vi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1818894/24756214-der-er-registreret-omkring-86000-gravhje-fra-old.jpg",
            "publication_time": "Mandag d. 22. juli 2024, kl. 18.02",
            "author": "Emilie Utzon Carlsen",
            "related_links": [],
            "attachments": []
        }
    }
}