{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kongehus/truet-af-terrorister-prins-harry-har-kaempet-for-sin-sikkerhed-i-aarevis",
        "title": "Truet af terrorister: Prins Harry har kæmpet for sin sikkerhed i årevis. Nu kommer svaret",
        "content": "Prins Harry er ikke den, der giver op. Aldrig så snart har han vundet en sejr over den britiske sladderpresse, der har måttet anerkende, at han i sin tid blev ulovligt aflyttet, før han er centrum i en ny strid. For fem år siden blev han, hustruen Meghan og deres børn af den britiske regering frataget den politibeskyttelse, som de ellers havde været omfattet af. Til Sussex-parrets store fortrydelse var det et af de privilegier, der forsvandt efter deres dramatiske exit og udrejse til USA. Budskabet til Harry og Meghan var, at de ikke længere kunne forvente en sådan ydelse. De var nemlig ikke ikke længere en del af det kongelige, arbejdende fællesskab. Beslutningen var truffet af en komité under det britiske indenrigsministerium, Ravec (Royal and VIP Executive Committee,red.), som ikke mindst afgør sikkerhedsniveauet for medlemmer af kongehuset. I den forløbne uge kulminerede prins Harrys retssag i den britiskeappelret. Han anlagde sagen mod den britiske stat i 2021, men tabte den i 2024 i den britiske højesteret, der mente, at alt var gået efter bogen. Den afgørelse tog prinsen ikke for gode varer. Han mener, med sine advokaters ord, at han er blevet uretfærdigt forskelsbehandlet, og mere end antyder, at der er tale om en strafaktion. Prinsen mener selv, at det bringer hans liv i fare, at han ikke længere har skatteyderbetalt politibeskyttelse. Den 40-årige prins var i et af sine efterhånden sjældne besøg i hjemlandet selv mødt op i retten to dage i træk i denne uge. Noget, der naturligvis har givet sagen yderligere mediebevågenhed. Britiske medier beskriver, hvordan han konfererede kortfattet med sit forsvar, men ellers forholdt sig tavs på bænken bag sin advokat, Shaheed Fatima. Udstyret med en blok og en pen til at tage notater med. Prins Harrys juridiske hold er anført af stjerneadvokaten Shaheed Fatima.Fold sammenLæs mereFoto: Jaimi Joy/Reuters/Ritzau Scanpix. Prinsens fåmælte tilstedeværelse tjente et formål: Han lagde vægt bag sine ord ved selv at møde op. Det var i hvert fald dét, advokaten fremhævede som en »potent illustration af, hvor meget denne appel betyder for ham og hans familie«. Sagen om prins Harrys beskyttelse er i vid udstrækning blevet ført bag lukkede døre af hensyn til dens følsomme natur, ikke mindst fordi den handler om prinsen og hans families sikkerhed. Ikke desto mindre har hans advokater udsendt en offentlig meddelelse, hvor de konkretiserer nogle af de trusler, de mener er af væsentlighed for beslutningens omstødelse. Al-Qaeda har i 2020 angiveligt udsendt en opfordring til at myrde prinsen, hævder de. Yderligere henviser de til, at prins Harry og Meghan Markle, også kendt som hertugen og hertuginden af Sussex, også var »involveret i en farlig biljagt« med paparazzier i New York i maj 2023. Prins Harry på vej i retten. Vil han lykkes med at få omstødt beslutningen om at tage politibeskyttelsen fra ham og hans familie? Dommen falder efter påske.Fold sammenLæs mereFoto: Isabel Infantes/Reuters/Ritzau Scanpix. En historie,der imidlertid har givet bagslag i amerikansk presse, hvor vidner har hævdet, at parret overreagerede og selv bidrog til den risikable kørsel. Prinsen har også understreget, at den manglende beskyttelse gør det umuligt for ham at kunne besøge Storbritannien oftere, end det hidtil har været muligt. Han har beklaget sig over, at det er svært at give sine to børn den relation til det britiske kongerige, som han gerne ville. Det er ikke kun mordtrusler, der gør det svært, men også den nærgående presse, som han har et anstrengt forhold til. Prins Harry er af den overbevisning, at paparazzofotograferne var med til at drive hans mor, prinsesse Diana, i døden, da hun omkom i en bilulykke i Paris i 1997. Noget, som han fik opbakning til i retten, hvor en kvinde pludselig råbte beskyldninger mod den forsamlede presse. Prins Harry har tilmed tilbudt selv at betale for politibeskyttelse, når han er i Storbritannien, men også det er han blevet nægtet. Det britiske indenrigsministerium har fastholdt, at hertugparret selv har valgt at ændre deres status, og at det har været udslagsgivende for beslutningen om at lukke kassen i. Kongehuset har forholdt sig tavst. Prins Harry og Meghan flyttede i 2020 til Montecito i Californien, hvor de skal klare sig uden støtte fra kongehuset og de britiske skatteborgere. Her er de fotograferet ved Invictus Games i Canada i februar.Fold sammenLæs mereFoto: Jennifer Gauthier/Reuters/Ritzau Scanpix. »Har du talt med din far?« råbte en af de forsamlede journalister foran retsbygningen, da prins Harry ankom mandag. Uden at få svar. Det har prinsen næppe. Prins Harry har tidligere gjort klart, at han gerne ville have kong Charles til at støtte sin appel, men hoffet har ladet vide, at kongen ikke ønsker at blande sig. Britisk presse er delt i spørgsmålet. De medier, der ser rødt, når Sussex-parret viser sig, og som i vid udstrækning tager næring af folkets foragt for Harry og Meghan, har ikke meget pænt at sige om prinsens kamp. »Han er ikke længere et arbejdende medlem af kongefamilien. Han er blevet rippet for alle sine kongelige og militære opgaver. Han er ikke vigtigere i dette land end hvilken som helst anden VIP. Hvis Tom Cruise og Kim Kardashian kommer herover, forventer de så også at få indenrigsministeriets skatteyderbetalte livvagter fra Metropolitan Police (Londons politistyrke,red.)?«spørger for eksempel The Telegraphs erfarne kommentator Camilla Tominey. Andre medgiver, at sagen er mere indviklet end som så. En aktuelYougov-meningsmålingviser da også nuancer i den folkelige opfattelse af sagen. 22 procent af briterne anerkender, at prins Harry har krav på yderligere beskyttelse. 39 procent mener, at man bør stille den til rådighed, hvis han selv betaler for den, mens 24 procent er af den opfattelse, at han overhovedet ingen hjælp skal have. Mens Harry har kæmpet i retten, har kong Charles forholdt sig tavs. Han har i stedet været på officielt besøg i Italien.Fold sammenLæs mereFoto: Victoria Jones/Reuters/Ritzau Scanpix. Majoriteten anerkender tilsyneladende prins Harrys advokats ord om, at sikkerhed for den enkelte er en fundamental rettighed, og at prins Harry nu engang ikke kan gøre for, at han er født ind i det britiske kongehus, som han altid vil være knyttet til. Mange briter synes altså, det er ret og rimeligt, at prinsen får mulighed for øget beskyttelse. Udfaldet af prins Harrys kamp, der har været belagt med megen modstand, er der dog ikke rigtig nogen, der tør spå om. Højesteret sagde som sagt, at alt er foregået efter bogen. Spørgsmålet er nu, om appelretten mener, at prins Harrys omstændigheder er så særlige, at »efter bogen« ikke er tilstrækkeligt i dette tilfælde. En afgørelse i sagen forventes skriftligt efter påske.",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/truet-af-terrorister-prins-harry-har-kaempet-for-sin-sikkerhed-i-aarevis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1911049/24930620-trods-sagens-store-alvor-var-der-plads-til-et-smi.jpg",
            "publication_time": "Søndag d. 13. april 2025, kl. 15.13",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}