{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/trump-angriber-justitsministeriet-i-foerste-tale-siden-tiltale",
        "title": "Trump angriber justitsministeriet i første tale siden tiltale",
        "content": "USAs tidligere præsident Donald Trump brugte sin første offentlige optræden, efter at han har fået en føderal tiltale, til at rette nye angreb på det amerikanske justitsministerium. Han beskylder – uden at give beviser – anklagere for at føre en politisk motiveret kampagne for at holde ham væk fra Det Hvide Hus. Lørdag er han nemlig til stede på delstaten Georgias republikanske kongres. Her påstår han, at USAs præsident, Joe Biden, en demokrat, har orkestreret tiltalen for at underminere sin største politiske rivals præsidentkampagne. Der er ikke beviser, der støtter Trump påstande. Justitsministeriet fastholder, at alle dets efterforskningsmæssige beslutninger træffes uden at skele til partipolitik. Biden har sagt, at han ikke vil involvere sig i sagen. »Den latterlige og grundløse tiltale mod mig fra Biden-administrationens bevæbnede uretfærdighedsministerium kommer til at blive husket som et af de mest forfærdelige tilfælde af magtmisbrug i vores lands historie,« siger Trump til lokale partifæller i Georgia. »Denne ondskabsfulde forfølgelse er en parodi på retfærdighed.« Bemærkningerne fra Trump kommer, dagen efter at anklagere har offentliggjort et anklageskrift med 37 punkter mod ham. I det anklages han for at have fejlhåndteret klassificerede dokumenter, hvoraf nogle af dem indeholder nogle af landets med følsomme sikkerhedshemmeligheder, efter at han forlod Det Hvide Hus i 2021. Anklagerne hævder, at den tidligere præsident beholdte materiale – herunder dokumenter om det amerikanske atomprogram og landets sårbarheder ved et muligt angreb – som han vidste, at han ikke skulle have beholdt. Den 49 sider lange tiltale beskriver også to tilfælde, hvor Trump angiveligt har delt klassificeret information med personer, der ikke var autoriseret til at modtage det. Han har angiveligt også forsøgt at forhindre, at regeringen fik materialet tilbage. Trump skal møde i en domstol i Miami på torsdag. Det er dagen inden hans 77-års fødselsdag. Mens han kalder det »en vittighed af en tiltale« fortæller Trump sit publikum i Georgia, at anklagen vil styrke hans støtte i Det Republikanske Parti. Trump er ifølge meningsmålinger blevet mere populær blandt republikanske vælgere, efter at han i marts blev tiltalt i en anden straffesag. »Det eneste gode er, at det har drevet mine tal i meningsmålingerne helt op,« siger han. FAKTAFAKTA: Forstå Trumps sag om hemmelige dokumenterDonald Trump angriber justitsministeriet for at føre en politisk motiveret straffesag mod ham.Donald Trump har lørdag lokal tid i USA rettet flere angreb mod det amerikanske justitsministerium, som har tiltalt ham for at have beholdt en række følsomme regeringsdokumenter efter hans embede som præsident.Ifølge Trump er sagen politisk motiveret, og anklagerne har ifølge den tidligere præsident ingen hold i virkeligheden.Læs dig klogere på sagen om de hemmelige dokumenter her:* 8. august 2022 ransagede FBI Trumps Mar-a-Lago-hjem i Florida. Her blev der fundet over 11.000 dokumenter, hvoraf flere end 100 var stemplet som klassificerede.* Donald Trumps søn Eric Trump udtalte dengang, at ransagningen hang sammen med efterforskningen af håndteringen af en række dokumenter, som Trump har taget med fra Det Hvide Hus.* Ifølge amerikansk lov skal alle dokumenter, mails og noter relateret til en præsidents arbejde gemmes.* En føderal storjury har undersøgt Trumps håndtering af klassificerede dokumenter, efter at han forlod Det Hvide Hus i 2021.* En storjury – eller en anklagejury, som den også kaldes – er en større gruppe personer, der er udpeget for at afgøre, om der er tilstrækkeligt grundlag for at rejse tiltale i en sag.* Trump skal møde i retten på tirsdag, hvor han ventes at blive formelt tiltalt og få læst anklagerne mod sig op.* Ifølge anklageskriftet har dokumenterne blandt andet vedrørt det amerikanske atomprogram og landets sårbarheder ved et muligt angreb.* Den 49 sider lange tiltale beskriver også to tilfælde, hvor Trump angiveligt har delt klassificeret information med personer, der ikke var autoriseret til at modtage det.* 16. november 2022 annoncerede Trump, at han går efter at blive republikanernes præsidentkandidat ved valget i 2024.Kilde: Reuters, The Guardian og CNN./ritzau/FOLD UD Donald Trump angriber justitsministeriet for at føre en politisk motiveret straffesag mod ham. Donald Trump har lørdag lokal tid i USA rettet flere angreb mod det amerikanske justitsministerium, som har tiltalt ham for at have beholdt en række følsomme regeringsdokumenter efter hans embede som præsident. Ifølge Trump er sagen politisk motiveret, og anklagerne har ifølge den tidligere præsident ingen hold i virkeligheden. Læs dig klogere på sagen om de hemmelige dokumenter her: * 8. august 2022 ransagede FBI Trumps Mar-a-Lago-hjem i Florida. Her blev der fundet over 11.000 dokumenter, hvoraf flere end 100 var stemplet som klassificerede. * Donald Trumps søn Eric Trump udtalte dengang, at ransagningen hang sammen med efterforskningen af håndteringen af en række dokumenter, som Trump har taget med fra Det Hvide Hus. * Ifølge amerikansk lov skal alle dokumenter, mails og noter relateret til en præsidents arbejde gemmes. * En føderal storjury har undersøgt Trumps håndtering af klassificerede dokumenter, efter at han forlod Det Hvide Hus i 2021. * En storjury – eller en anklagejury, som den også kaldes – er en større gruppe personer, der er udpeget for at afgøre, om der er tilstrækkeligt grundlag for at rejse tiltale i en sag. * Trump skal møde i retten på tirsdag, hvor han ventes at blive formelt tiltalt og få læst anklagerne mod sig op. * Ifølge anklageskriftet har dokumenterne blandt andet vedrørt det amerikanske atomprogram og landets sårbarheder ved et muligt angreb. * Den 49 sider lange tiltale beskriver også to tilfælde, hvor Trump angiveligt har delt klassificeret information med personer, der ikke var autoriseret til at modtage det. * 16. november 2022 annoncerede Trump, at han går efter at blive republikanernes præsidentkandidat ved valget i 2024. Kilde: Reuters, The Guardian og CNN. /ritzau/ /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/trump-angriber-justitsministeriet-i-foerste-tale-siden-tiltale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1685576/24452641-former-president-trump-address.jpeg",
            "publication_time": "Søndag d. 11. juni 2023, kl. 00.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}