{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/trumps-efterladenskab-amerikas-forstenede-stater",
        "title": "Trumps efterladenskab: Amerikas Forstenede Stater",
        "content": "Han er noget for sig, ham Donald John Trump. Vi har hans egne ord for, at han er »et stabilt geni«, »den største præsident i historien«, »den mindst racistiske person nogensinde« og »den præsident, som har gjort mest på den korteste tid«. En rekordernes mand, må vi forstå. Nu har manden sat endnu en; han vil som bekendt blive stillet for en rigsret for anden gang. Som den første præsident nogensinde. Skal man juble? Ja, når tårerne er tørret væk. Det er så uendelig begrædeligt, hvad den mand har bibragt sit land af elendigheder. Siden han indtog Det Ovale Kontor, har han tydeliggjort, hvad vi godt vidste forinden, nemlig at han er storskrydende, selvovervurderende, selvisk og skruppelløs. Pænt sagt. Ifølge karikaturtegneren Gary Trudeau, som har fulgt Trump siden begyndelsen af 1980erne – til sidstnævntes udtalte irritation, er præsidentens yndlingsadjektiv »enorm«, udtalt på hans særprægede måde; yuge (læs: huge). Lad os bare være enormt generøse og tilstå, at han har optrådt enormt abnormt. Manden lyver med en hyppighed, som ifølge det anerkendte erhvervsblad, Forbes Magazine, lå på23.3 usandheder om dagen i 2020; han fordrejer skamløst fakta, f.eks. at Obama var født i Kenya, eller at Osama bin Laden aldrig blev dræbt; efter de blodige optøjer i Charlottesville i august 2017 kaldte han racister og nynazister for »very good people«; han beundrer åbenlyst autoritære ledere, f.eks. Putin; han nægter at anerkende sit valgnederlag på trods af vælgernes klare dom og det massive overtal af valgmandstemmer til Joe Biden; og sidst, men ikke mindst, opildnede han sine tilhængere til det skændige og skelsættende angreb på Capitol Hill. Han har brudt sin edsvorne erklæring fra 20. januar 2017. Ved den højstemte ceremoni stod han foran Højesteretsdommer John Roberts med en hånd på Abraham Lincolns bibel og svor, at han »efter bedste evne vil bevare, beskytte og forsvare De Forenede Staters forfatning«. Bevare, beskytte, forsvare? 6. januar så vi – hele verden – hvordan han fortolkede disse ord. Det var et forræderi af dimensioner. Både over for den Gud, som tages seriøst af millioner af hans egne vælgere, og over for selve hjørnestenen i det højt besungne amerikanske demokrati. Trumps »bedste evne« rakte ikke til at tage vare på den traktat, som fremragende begavelser som George Washington, John Adams, Thomas Jefferson, James Madison og Benjamin Franklin i sin tid forfattede. Trump har besudlet den republik som forfatningens ophavsmænd, The Founding Fathers, i deres visdom oprettede under navnet Amerikas Forenede Stater. I Trumps tidsalder – fire år føles som en lang epoke med ham ved roret – er det blevet til Amerikas Forstenede Stater. Donald Trump er et prima eksempel på, at personer betyder noget i politik. Med ham har vi fået en lærerig påmindelse om, hvad ét menneske med ualmindelig stor indflydelse kan nå at udrette af skade. Ikke mindst når dette menneske bliver taget alvorligt. En mand med så mange lig i lasten formåede at rive millioner med sig. Polariseringen, voldsberedskabet, konspirationsteorierne, nej, det er ikke kun Trumps skyld, men det er accelereret på hans vagt. Historien om det liberale demokratis trængsler er langt fra forbi. Mange amerikanere, og en del europæere, deriblandt en håndfuld danske politikere og intellektuelle, har været begejstret for Trump. Han forstod sig på lederskab, han gik imod Kina, han skabte økonomisk vækst, han latterliggjorde venstreorienteret identitetssniksnak,og han var en værdig modtager af Nobels Fredspris. Det er lov at reflektere over egne misforståelser. Brug tiden fornuftigt, kammerater. I ved selv, hvem I er. Trump er en troløs antiideolog. Han forbindes ganske vist med »trumpismen«, men det er en personlighedsforstyrrelse, ikke et komplekst politisk program. Der er intet manifest, ingen indstiftende begivenhed, intet parti. Kun én mand og hans aspirationer efter magt, magt og mere magt. Hvad var det hans niece, Mary L. Trump, som i fjor udgav en bog om Trump-familien, kaldte sin onkel? Nå ja, en uforbederlig narcissist. Hun er uddannet psykolog, så hun kender sine lus på travet. Få dage efter kupforsøget mod Kongressen udtalte hun til CNN, at hun anser ham for at være »ondsindet og forræderisk«. En af Trumps forgængere, John F. Kennedy, er citeret for følgende: »Sejren har mange fædre, nederlaget er forældreløst«. Ikke længere. Nederlaget har omsider fundet sin far. Trump får det sidste ord. I 2014 tweetede han følgende: »USA har brug for en præsident, som ikke er til grin for hele verden«. Bingo! Adam Holm er journalist og forfatter",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/trumps-efterladenskab-amerikas-forstenede-stater",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/137/1377516/23634037-adam-holm.jpg",
            "publication_time": "Søndag d. 17. januar 2021, kl. 21.38",
            "author": "Adam Holm",
            "related_links": [],
            "attachments": []
        }
    }
}