{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/trumps-toldkrig-giver-danskernes-humoer-taev-i-april-oekonomer-frygter",
        "title": "Trumps toldkrig giver danskernes humør »tæv i april«. Økonomer frygter det værste",
        "content": "Donald Trumps toldkrig gør ondt på danskernes humør, der banker i bund. I april røg det endnu længere ned og har med få undtagelser ikke været lavere siden midt i 70erne. Det er først og fremmest fremtidsudsigterne for den danske økonomi, som forbrugerne er blevet bange for. Det visernye tal fra Danmarks Statistik.Heri kan man se, at det, som hedder forbrugertilliden, faldt yderligere fra marts til april. Danmarks Statistik har målt forbrugernes humør siden 1974, og kun under coronakrisen og få gange i 1980erne har den været lavere, end den er i dag. Forbrugertilliden er kommet ned på niveauet fra finanskrisen, hvor fremtidsudsigterne bestemt ikke så særlig muntre ud. »Forbrugertilliden får nye tæv i april,« siger privatøkonom i Arbejdernes Landsbank Brian Friis Helmer. Han og de øvrige økonomer er ikke i tvivl om, at det er toldkrigen og rystelserne på aktiemarkederne, som er med til at sende forbrugernes humør i bund. Humøret er målt i første halvdel af april, hvor Trump for alvor satte skub i toldkrigen. »Der er ingen tvivl om, at Trump bærer skylden for den ekstreme bekymring, senest med den voldsomme toldkrig og store dyk på aktiemarkedet,« siger chefanalytiker og privatøkonom i Danske Bank Louise Aggerstrøm Hansen. Dagens tal får flere økonomer til at få nervøse trækninger. De kan få danskerne til at holde igen med at bruge penge, og hvis det for alvor sker, vil det være med til at bremse privatforbruget og på den måde også væksteni hele den danske økonomi. Den frygt kan da også underbygges af, at det er på stort set samtlige parametre, at forbrugertilliden falder. Danskerne mener, at deres økonomiske situation er blevet forværret, og de regner med, at det vil være endnu dårligere om et år. De forventer også, at ledigheden kommer til at stige. Og deres tro på, hvordan det kommer til at se ud for dansk økonomi om et år, har aldrig været mere kulsort og har for alvor taget et dyk i årets første tre måneder. »Hvis forbrugertilliden låser sig fast på det nuværende lave niveau eller ligefrem forværres yderligere over de kommende måneder, er der desværre en risiko for, at den ventede fremgang i privatforbruget i år kommer til at skuffe,« siger cheføkonom i Dansk Erhverv Tore Stramer. Cheføkonom i Sydbank Søren Kristensen hæfter sig ved, at det særligt er familiernes forventninger til egen økonomi,som trak ned i april. Danskerne har fået pæne lønstigninger. Alligevel kan det ikke aflæses med travlhed i butikkerne. Vi får i de her uger et væld af nyheder, som gør forbrugerne mere pessimistiske og forsigtige.Fold sammenLæs mereFoto: Tobias Kobborg. »Selvom vi notorisk er mere bekymrede for naboen end for os selv, så kan alene faldet i forventningerne til familiens egen økonomi betyde mere for forbrugslysten end den generelle bekymring,« siger Søren Kristensen og fortsætter: »Vi må desværre konstatere, at hvor vi igennem længere tid har vurderet, at forbrugerne var alt for pessimistiske, så er vi nu kommet lidt tættere på at dele forbrugernes noget afdæmpede syn på de næste 12 måneder for dansk økonomi,« siger Søren Kristensen. Hidtil har den danske økonomi nærmest været en gigantisk solstråle, der er stået imod den globale uro. Det ses i høj grad ved, at beskæftigelsener rekordhøj, og ledigheden er lav. Eksporten har indtil videre også klaret sig fint, men privatforbruget mangler stadig for alvor at komme op i gear, til trods for at de danske familier er ganske solidt polstret økonomisk, mens inflationen er kommet under kontrol, så mange danskere igen er begyndt at få en fremgang i deres realløn. Louise Aggerstrøm Hansen udtrykker en smule optimisme og påpeger, at vi stadig ikke har set nogen opbremsning i danskernes forbrug. Hun mener derfor, at det store dyk i forbrugertilliden i høj grad er udtryk for en Trump-effekt snarere end en egentlig privatøkonomisk bekymring. »Når det er sagt, så kan handelskrigen også få betydning for dansk økonomi, herunder i form af lavere vækst. At økonomien skulle få det så slemt, som danskerne forventer, er dog langtfra en bekymring, vi deler, og selvom væksten tager et nøk ned, er dansk økonomi grundlæggende stærk,« siger Louise Aggerstrøm Hansen.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/trumps-toldkrig-giver-danskernes-humoer-taev-i-april-oekonomer-frygter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1913718/24935912-forbrugernes-humr-tog-endnu-et-dyk-nedad-i-april.jpg",
            "publication_time": "Tirsdag d. 22. april 2025, kl. 15.45",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}