{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/trump-udnaevner-eksrival-og-hjernekirurg-til-boligminister",
        "title": "Trump udnævner eksrival og hjernekirurg til boligminister",
        "content": "Washington. Donald Trump har officielt nomineret Ben Carson - en af hans rivaler i primærvalget - til posten som kommende boligminister i USA. Den 65-årige republikaner erklærer sig parat til løfte opgaven. - Jeg føler, at jeg kan bidrage godt, i særlig grad ved at styrke de samfund som har de største behov, siger den kommende minister. Senatet skal acceptere nomineringen, før Ben Carson kan blive minister, når Trump overtager præsidentposten fra Barack Obama i slutningen af januar.  Den amerikanske præsident mødtes med Carson i november, selv om den pensionerede neurokirurg havde udtrykt skepsis over at påtage sig en rolle i den kommende regering. Da Carson i marts opgav ambitionen om at blive Republikanernes præsidentkandidat, gav han sin støtte til Trump. Den 65-årige politiker var i mange kredse et kendt navn, allerede inden han meldte sig i præsidentkapløbet.  I 1987 udførte han som den første i verden en vellykket adskillelse af siamesiske tvillinger, der var vokset sammen ved hovederne. Det styrkede hans ry som en af USA's førende hjernekirurger. I 2012 skrev han en bog, hvori han beskyldte præsident Barack Obama for at være radikal venstreorienteret. Det gjorde ham øjeblikkeligt populær i højreorienterede kredse. Carson er desuden kendt for at kritisere Obamas sundhedsreform. Han kalder den \"det værste, der er sket i dette land siden slaveriet\". Ifølge Ben Carson bygger sundhedsreformen på samme ideologi som kommunisten Lenins. /ritzau/Reuters ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/trump-udnaevner-eksrival-og-hjernekirurg-til-boligminister",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/37433/15675601-file-picture-of-ben-carson-lis.jpeg",
            "publication_time": "Mandag d. 05. december 2016, kl. 15.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}