{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/trump-sanktioner-ryster-schweizerfrancen",
        "title": "Trump-sanktioner ryster schweizerfrancen",
        "content": "De her 114 superrige mænd og oliegarker må I ikke handle med. Sådan lyder beskeden fra præsident Donald Trump til de amerikanske virksomheder. Det er en af sanktionerne mod russerne fra Trumps side, og de er med til at sende den russiske valuta i gulvet. Mere præcist er rublen faldet med syv pct. I den forgangne uge. Men rygter siger nu, at Trumps sanktioner også trækker tråde over til den schweiziske valuta. Den har ligeledes taget et mindre dyk. Det fremhæver både Danske Bank, Nordea og Sydbank.  »Det er ikke alene de nye amerikanske sanktioner, der har medført faldet i rublen. Det er lige så meget frygten for, at der kan komme yderligere private personer på listen over folk, amerikanerne ikke må lave  forretning med,« siger cheføkonom i Nordea Helge J. Pedersen. »Det med schweizerfrancen siges at være russiske virksomheder og private personer, som frygter at blive sat på amerikanernes liste, og derfor trækker deres penge hjem til russiske banker,« siger Helge J. Pedersen. »Men det er rygter og er kun krusninger på ovefladen på lidt længere sigt i forhold til schweizerfrancen. Den schweiziske valuta er blevet svækket over en længere periode, fordi den schweiziske centralbank har været meget »dueagtig« i pengepolitikken,« siger Helge J. Pedersen og fremhæver i lighed med chefanalytiker i Danske Bank Christin Tuxen, at det har været et mål for den schweiziske centralbank at få svækket valutaen.  »Den stærke schweiziske valuta har gjort, at schweizerne har kørt med en meget lav negativ rente og derved fået importeret noget deflation. Og centralbanken har sagt, at vi er nødt til ikke at få valutaen styrket mere,« siger Christin Tuxen. Økonomerne er ikke i tvivl om, at den russiske valuta også er blevet ramt af den tilspidsede konflikt mellem USA og Rusland omkring krigen i Syren. Makroanalytiker i Sydbank Kim Blindbæk fremhæver, at normalt vil globale konflikter gøre, at schweizerfrancen bliver styrket, fordi den blive betragtet som en sikker havn. Men det er ikke sket i denne omgang, og det mener han skyldes, at sanktionerne mod russerne i øjeblikket har stærkere indflydelse på den schweiziske valuta. »I de seneste dage er schweizerfrancen blevet svækket på trods af risikoen for global handelskrig, risikoen for amerikanske angreb i Syrien og sanktioner mod Rusland. Det er ikke en typisk situation,« siger Kim Blindbæk. »USAs sanktioner tæt på Putins inderkreds har gjort flere russere og virksomheder med russiske investorer nervøse. Det har betydet, at kapitalflows i øjeblikket styrer schweizerfrancen. Flere russere flytter kapital ud af Schweiz for at mindske risikoen for at blive ramt af kommende sanktioner. Det presser den schweiziske valuta ned,« siger Kim Blindbæk.  Jyske Bank fremhæver i en analyse, at de geopolitisk bekymringer for investorerne er vokset på grund af Trumps trusler om et missilangreb i Syrien.Det var med til at presse olieprisen op med fem dollar til 72 dollar. »Det gav også flere bekymringer, da USA annoncerede nye sanktioner mod Rusland, og de omfattede for første gang børsnoterede selskaber. Det førte til en kraftig svækkelse af rublen og en stigning i renten på russiske statsobligationer,« hedder det analysen. Modsat fremhæver Jyske Bank, at når det gælder handelskrisen mellem Kina og USA er der udsigt til, at investorerne godt kan dæmpe deres bekymringer lidt. »Kinas præsident Xi dæmpede frygten for handelskrig, da han lovede at åbne yderligere for import og udenlandske investeringer. Dermed kom han nogle af Trump-administrationens kritikpunkter i møde,« fremhæver chefanalytiker i Jyske Bank, Kim Fæster.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/trump-sanktioner-ryster-schweizerfrancen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/2535/20650489-trump.jpg",
            "publication_time": "Søndag d. 15. april 2018, kl. 12.30",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}