{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/trump-vil-stoppe-for-visum-til-usa-for-en-raekke-lande",
        "title": "Trump vil stoppe for visum til USA for en række lande",
        "content": "Den republikanske præsidentkandidat Donald Trump vil stoppe for visum til USA for en række lande, hvis han bliver præsident, siger han i en tale, hvor han fremlægger flere konkrete detaljer om et forbud, der skal stoppe muslimers indvandring til USA. - Vi vil kun tillade indrejse til dem, som deler vore værdier og accepterer vores samfund, siger Trump i talen, som han holdt mandag. Han pointerer, at han vil have udarbejdet en liste over lande, hvis borgere ikke kan få indrejse i USA. Han understreger også, at han vil indføre en meget, meget grundig undersøgelse af baggrunden hos de personer, som søger til USA, hvilket skal forhindre, at personer med sympati for terrorgrupper og tilhængere af sharialove kommer ind i landet. - En af mine første handlinger som præsident bliver at nedsætte en kommission, som skal tage sig af radikal islam, siger Trump. - Under Den Kolde Krig havde vi en ideologisk undersøgelsestest. Tiden er for længst inde til, at der udvikles en ny undersøgelsestest, som tager stilling til de trusler, som vi står over for i dag. Jeg kalder det for ekstrem-undersøgelser, tilføjer han.  Et gennemgående træk i talen, som Trump holdt i svingstaten Ohio, var, at der skal findes en ny linje i bekæmpelsen af terrorisme. - Vores hidtidige strategi med at opbygge nationer og forsøge at få udskiftet regimer har vist sig at være en absolut fejltagelse. Vi har skabt de tomrum, som har tilladt terrorismen at vokse, siger han og tilføjer videre: - Jeg vil stoppe indvandring fra nogle af de farligste og mest urolige regioner, som er kendt for at have eksporteret terrorisme. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/trump-vil-stoppe-for-visum-til-usa-for-en-raekke-lande",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/55059/14386574-us-republican-presidential-nominee-donald-trump-campaigns-in-you.jpg",
            "publication_time": "Mandag d. 15. august 2016, kl. 22.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}