{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/trump-siger-clinton-staar-bag-historier-om-befamling",
        "title": "Trump siger Clinton står bag historier om befamling",
        "content": "West Palm Beach. Den republikanske præsidentkandidat, Donald Trump, afviser kategorisk afsløringer i den amerikanske presse - at han skulle have befamlet adskillige kvinder. Det er angreb, der er sat i værk af Clinton-familien og deres allierede i medierne, siger han på et valgmøde i West Palm Beach i staten Florida. - Disse ondsindede påstande om at jeg har opført mig upassende over for kvinder er helt og aldeles usande. Og Clinton-familien ved det, lyder det fra en tydeligvis kampberedt Trump. Det var avisen Washington Post, som i sidste uge offentliggjorde en video, hvor man kunne høre Trump fortælle, at han gramsede på kvinder og kunne gøre det, fordi han er berømt.  Onsdag skrev New York Times om to kvinder, der kunne fortælle, hvordan de for et antal år siden blev befamlet af Trump. Den ene mens hun var på vej hjem i et fly. Flere andre medier kunne også berette om kvinder, der var blevet forulempet af Trump. - Lad os gøre en ting klart. Medieselskaberne i vores land er ikke længere involveret i journalistik, lyder hans vrede svar til sine vælgere i Florida. - Deres dagsorden er at få den skurkagtige Hillary Clinton valgt for enhver pris, ligegyldigt hvor mange liv de ødelægger.  Meningsmålinger viser, at Trumps demokratiske modkandidat, Hillary Clinton, går frem i meningsmålingerne efter afsløringerne. Flere fremtrædende republikanere har meddelt, at Trumps opførsel over for kvinder gør, at de ikke længere støtter ham i hans forsøg på at blive USA's præsident. Trump siger, at han har beviser, der kan modbevise påstandene, og at han er klar til at lægge sag an mod New York Times. Torsdag blandede også USA's førstekvinde, Michelle Obama, sig. Hun kalder Trumps holdning til kvinder skræmmende. - Dette er ikke normalt. Dette er ikke politik, som det sædvanligvis er. Dette er skammeligt. Det er ikke til at tolerere, siger hun. /ritzau/AFP ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/trump-siger-clinton-staar-bag-historier-om-befamling",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/2383/15089807-trump-holds-campaign-event-in.jpeg",
            "publication_time": "Torsdag d. 13. oktober 2016, kl. 20.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}