{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/trump-er-ikke-fascist-han-er-heller-ikke-diktator-et-helt-andet-ord",
        "title": "Trump er ikke fascist. Han er heller ikke diktator. Et helt andet ord beskriver ham bedre",
        "content": "Tingene bliver ofte forvirrende, når man følger Donald Trump. USAs præsident modsiger ofte sig selv og påstår gerne, at hanslet ikke har sagt, hvad alle lige har hørt ham sige. Det er svært at se en klar ideologisk linje, når han den ene dag får befriet Tate-brødrene fra retsforfølgelse for voldtægter og menneskehandel i Rumænien for atflyve dem til Florida– og kort efter ignorerer en retskendelse for at kunnedeportere venezuelanske bandemedlemmertil El Salvador. Trump lyder som en russisk propagandaofficer, når han taler om krigen i Ukraine, men tirsdag gennemførte han trods alt en telefonsamtale med Putinuden at overgive sig totalttil den russiske diktators krav. Han bryder gang på gang normerne for den adfærd, vi forventer af en amerikansk præsident. Han starter toldkrige mod USAs nærmeste allierede og taler om at overtage både Grønland, Canada, Panamakanalen og Gazastriben. Og hjemme truer han genstridige dommere og lader et af verdens rigeste mennesker tromle ind i den amerikanske statsadministration og udløse en sværm af retssager for uberettigede fyringer og ulovlige nedlukninger. Han kunne jo gå helt klassisk frem med en grundig analyse af spild og frås i den offentlige sektor og fremlægge spareforslag, som Kongressen skulle tage stilling til. I god ro og orden. Tesla- og SpaceX-topchefen Elon Musk har med DOGE (Department of Government Efficiency) rystet den amerikanske centraladministration. Her er Musk på besøg i Det Hvide Hus med sin søn.Fold sammenLæs mereFoto: Jim Watson/AFP/Ritzau Scanpix. Der er noget ved Trump, som det er svært at identificere. Han er ikkeen »fascist«, som hans modkandidat, Kamala Harris, påstod kort før præsidentvalget i november. Trump forsøger ikke at opbygge en totalitær enhedsstat, og når han lader Elon Musks DOGE-bulldozer buldre frem, er det for at svække staten; ikke styrke den. Der er gennemgående temaer i Trumps tankeunivers. Der er nationalisme og forestillinger om at forsvare »den jævne amerikaner«. Der er også et kulturoprør mod venstrefløjens identitetspolitik. Men Trump er ikke »kun« en populist. Han udfordrer også spillereglerne. Hvis systemet ikke byder ham trods, vil han tilrane sig mere magt og endda forsøge at holde på magten, selv når han har tabt et valg. Her kommer et gammelt begreb ind i billedet som en mulig forklaring på Trump. Den liberale politolog Jonathan Rauch førte det frem ien kommentar i The Atlantici februar, og siden harmange andregrebet ideen. Vi skal tilbage til den tyske sociolog Max Weber (1864-1920), som pegede på, hvordan moderne stater er vokset frem med lov, orden og rationelle (og helst ubestikkelige) bureaukratier. Dermed adskilte de moderne stater sig fra den styreform, som indtil da havde været normalen: den patrimoniale magt. I en patrimonial orden har teknokratiet ingen legitimitet, og staten flyder sammen med herskerens private interesser. Hvor den moderne stat er styret af regler og normer, er den patrimoniale magt styret af personlige relationer til herskeren – ligesom et familiehierarki med en stærk patriark i toppen. En fyrste. Sådan så det ud, da Trump og USAs vicepræsident, J.D. Vance, 28. februar gik i rette med Zelenskyj i Det Ovale Kontor.  En patrimonial magt behøver ikke at være udemokratisk, i hvert fald ikke til at begynde med, men den vil typisk udvikle sig i autoritær retning, og den vil også ofte resultere i dårlige beslutninger og korruption, fordi fyrstens luner ikke hegnes ind af et embedsapparat med ekspertise og styr på procedurer. Forfatterne Stephen Hanson og Jeffrey Kopstein fremlagde i en bog sidste år den analyse, at patrimoniale magtformer har fået et comeback med ledere som Putin, Orbán, Erdogan og Modi. Nu er turen kommet til USA, hvor Trumps anden embedsperiode ser ud til at få dybere følger end hans første. Stephen Hanson pegeri et interviewpå, at Trumps accept af Putins vision om Ukraine som en del af en russisk indflydelsessfære kan forklares med en patrimonial tilgang til magt. Trump vil gerne håndtere internationale konflikter som forhandlinger mellem »stormagternes bosser«, der mødes ligesom de fem familier i mafiafilmen »The Godfather« for at »forhandle om indbyrdes at fordele svagere staters territorier og økonomiske ressourcer«, lyder analysen fra Stephen Hanson. Det er netop den fornemmelse, man sidder tilbage med, når Trump holder fast på at forhandle om Ukraines fremtid direkte med Putin, hen over hovederne på ukrainerne og deres europæiske allierede. Man skal være forsigtig med monokausale forklaringer. Trump er også drevet af grundholdninger, men hans måde at udøve magt på er klart patrimonial. Trump forlanger dyb personlig loyalitet af alle, han arbejder med, og han behandler også komplicerede internationale spørgsmål som spørgsmål om loyalitet. Trumps angreb på »den dybe stat« i USA handler heller ikke kun om en læsning af venstreorienteret bias i statsadministrationen. Angrebet handler også om, at Trump dybest set vil underminere statsmagten. Præsidenten vil ikke lade sig binde af jurister og bureaukrater. »Den, som redder sit land, bryder ingen love,«skrev Trump for nylig på Xmed et citat, som ofte tilskrives Napoleon.  He who saves his Country does not violate any Law. Det er uvist, om den franske hærleder og kejser faktisk har udtalt de ord, men Napoleons regeringsførelse var i hvert fald fuldtonet patrimonial, og Trumps har også tydelige patrimoniale træk. Spørgsmålet er nu, hvor meget »systemet« kan bremse Trump. Bureaukratiet er ved at tabe første slag, og Trumps deportationer af venezuelanske bandemedlemmer skete stik imod en retskendelse. Vi må se, om det bliver et mønster, der gentager sig. Sker det, havner USA i en regulær forfatningskrise. Heldigvis kan der også komme et politisk korrektiv. Den politiske kontrol med Trump er i dag stort set sat på pause, fordi Det Republikanske Parti har underlagt sig Trump, men det kan ændre sig, og de amerikanske vælgere kan også sige fra. Første mulighed bliver ved midtvejsvalget i november 2026, hvor Demokraterne håber at genvinde kontrol med Repræsentanternes Hus. Sker det, vil det sætte en bremse på Trumps patrimoniale magtudøvelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/trump-er-ikke-fascist-han-er-heller-ikke-diktator-et-helt-andet-ord",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1901684/24913480-topshot---us-president-donald-trump-stands-in-the.jpg",
            "publication_time": "Onsdag d. 19. marts 2025, kl. 20.14",
            "author": "Pierre Collignon",
            "related_links": [],
            "attachments": []
        }
    }
}