{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/trump-tror-paa-tortur-vi-skal-bekaempe-ild-med-ild",
        "title": "Trump tror på tortur: »Vi skal bekæmpe ild med ild«",
        "content": "USA's nye præsident Donald Trump siger i sit første TV-interview efter sin indsættelse, at tortur »virker«, og at USA fremover må »bekæmpe ild med ild,« når terrorgrupper som IS går til »middelalderlige« yderligheder som at halshugge folk. Trump siger samtidig, at han vil lade det være op til forsvarsminister James Mattis og CIA-direktør Mike Pompeo, at beslutte, hvad der kan og ikke kan gøres »lovligt« af forhørsmetoder for at bekæmpe terrorisme. Begge har dog offentligt taget afstand fra brug af tortur. »Går jeg stærkt ind for waterboarding? Som jeg ser det, må vi bekæmpe ild med ild,« siger præsidenten til ABC News om torturmetoden, hvor vand tvinges ned i lungerne på en fastbundet person. Trump spurgte selv tidligere på ugen sine efterretningschefer, om tortur virker. ”Svaret var ja, absolut,” siger han i interviewet. Han tilføjer, at »vi spiller ikke på en lige bane,« når terroristgrupper »hugger borgeres eller andres hoveder af i Mellemøsten, blot fordi de er kristne eller muslimer eller noget andet.«  I et udkast til en bekendtgørelse, som flere amerikanske medier er i besiddelse af, fremgår det, at Trump overvejer at genindføre omstridte »sorte« hemmelige fængsler uden for USA, hvor terrormistænkte sad spærret inde uden rettergang. Og at han vil bane vejen for en tilbagevenden til de standarder for forhør, der var under præsident George W. Bush efter terrorangrebet 11. september 2001. Dengang var ´waterboarding´ en torturmetode til at presse oplysninger ud af fanger, der var under mistanke for forbindelse til terror. Siden er metoden gjort ulovlig. Kongressen vedtog i 2015 en lov mod brug af tortur. Fra alle sider - eksperter, generaler som partifæller til præsidenten – advares der mod blot at overveje accept af amerikansk brug af tortur. Frygten er, at USA bevæger sig ud på en glidebane med indførelse af tortur ad bagvejen.  Steve Kleinman, en pensioneret oberst og seniorrådgiver til et FBI-hold, der har afhørt terrormistænkte, advarer om, det vil være farligt at svække på forbuddet mod brug af tortur. Han finder, at debatten afslører stor uvidenhed om emnet. »Der er, i bedste fald, kun anekdotiske beviser, der giver støtte for brug af tortur,« siger Kleinman, der i dag er formand for et råd om afhøring af fanger, til Guardian. Tidligere CIA-direktør, Leon Panetta, der gav ordre til at lukke CIAs sorte fængsler, siger til BBC, at det ikke blot ville være en ”fejl\" at genindføre tidligere tiders barske forhørsteknikker. Det vil også være \"ødelæggende\" for USAs omdømme. Trumps partifælle, senatoren John McCain, der selv er tidligere præsidentkandidat og krigsfange, advarer præsidenten mod at underskrive en bekendtgørelse, der reelt åbner for tortur. »Præsidenten kan underskrive alle de bekendtgørelser, han vil,« skriver John McCain i sin erklæring. »Men lov er lov. Vi bringer ikke tortur tilbage til USA,« fortsætter McCain, der har prøvet tortur på egen krop under Vietnamkrigen, hvor han var pilot i flåden. Han blev taget til fange, men modstod fem og et halvt års fangenskab og tortur.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/trump-tror-paa-tortur-vi-skal-bekaempe-ild-med-ild",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/1440/16154014-us-politics-trump-departs.jpg",
            "publication_time": "Torsdag d. 26. januar 2017, kl. 23.00",
            "author": "Michael Bjerre",
            "related_links": [],
            "attachments": []
        }
    }
}