{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/trump-har-smadret-den-regelbaserede-verdensorden-lyder-klagesangen",
        "title": "Trump har smadret den regelbaserede verdensorden, lyder klagesangen igen og igen. Men sådan en har aldrig eksisteret",
        "content": "Trump har smadret den regelbaserede verdensorden. Sådan lyder klagesangen igen og igen fra europæiske hovedstæder og velmenende kommentatorer. Påstanden har på rekordtid etableret sig som en almengyldig sandhed. Men det er forkert. For en sådan verdensorden har i virkeligheden aldrig eksisteret. I international politik har det har altid været den stærkes ret, ikke fælles regler, der har afgjort globale konflikter. Nu er det blot os, der mærker konsekvenserne af at være byttedyret. Det blev tydeligt, da Trump i ramme alvor truede med at købe eller annektere Grønland. Pludselig kom virkeligheden til Danmark. Vi kan ikke længere hygge os i smug. Voltaire sagde engang om Det Hellige Romerske Rige, at det hverken var helligt, romersk eller et rige. Det samme kan man sige om den såkaldte regelbaserede internationale orden. Den er ikke baseret på regler. Den er ikke international. Og den har meget lidt med orden at gøre. Det er vigtigt at understrege, at USA var den afgørende drivkraft bag opbygningen af det internationale system efter Anden Verdenskrig. Amerikanerne spillede en central rolle i oprettelsen af FN, Genèvekonventionerne, Verdenserklæringen om Menneskerettigheder og de økonomiske institutioner som IMF, Verdensbanken og det, der siden blev WTO. USA pressede endda sine europæiske allierede til at afvikle deres koloniale imperier og satte sig i spidsen for en ny verdensorden baseret på fredelig samhandel, folkeret og universelle rettigheder. Men det varede ikke længe. Da Den Kolde Krig satte ind, blev de gode intentioner hurtigt fortrængt. Rå stormagtslogik, interessesfærer og regimeskift blev den nye normal. De fine ord om folkeret og regler blev kun håndhævet, når det var nyttigt og tjente egne interesser. »Vi bør møde de nye globale aktører med pragmatisme og ikke placere alle æggene i én kurv i stormagtsrivaliseringen mellem Kina og USA.«Fold sammenLæs mereFoto: Al Drago/EPA/Ritzau Scanpix. Koreakrigen 1950-53 blev et tidligt eksempel på, hvordan stormagtsrivalisering hurtigt kunne dominere verdensscenen – selv under FN-mandat. I 1953kuppede amerikanerne og briterne Irans demokratisk valgte premierminister Mossadeq. Det blev begyndelsen på en æra, hvor vestlige magter med jævne mellemrum væltede regeringer og støttede militærjuntaer –fra Guatemalatil Chile– ofte med henvisning til kampen mod kommunismen. Alt sammen i frihedens og verdensordenens navn, naturligvis, men i praksis for at sikre egne geopolitiske og økonomiske interesser. Gennem årene blev den regelbaserede verdensorden forsøgt brandet som den liberale verdensorden for at give den større værdimæssigt legitimitet. Underforstået, at når USA og de allierede angreb andre lande, så tjente det et højere formål, og i øvrigt gjorde vi for det deres egen skyld. Når jeg taler med diplomater fra det globale syd, så slår de en høj latter op, når den regelbaserede verdensorden kommer på bordet. Det er en stående joke især blandt nationer, der har oplevet den reelle verdensorden fungere i al sin brutalitet. I virkeligheden er det globale syd ikke enig om meget. Men hvis der er én ting, mange lande kan enes om, så er det, at Vestens fordømmelse af russiske bombardementer af civile og stiltiende accept af Israels ditto, markerer et afgørende vendepunkt i opfattelsen af internationale regler. For det globale syd har dobbeltmoralen flået den sidste fernis af fortællingen om den regelbaserede orden. Det er ikke fordi landene i det globale syd kan fremvise en højere moral. Slet ikke. De konstaterer blot, at det globale spil i sidste ende handler om rå magt og interesser. Derfor spejder de koldt og kynisk efter nye muligheder i en mere mudret og kompleks verdensorden, hvor Vesten fylder mindre og tyngdepunktet gradvist flytter mod sydøst. Ikke bare i retning af Kina, men også mod Indien, Indonesien, Brasilien og Sydafrika. Lande, der ikke længere accepterer en verdensorden defineret af Vesten alene. Vi i Europa har sovet eftertrykkeligt i timen og er vågnet brat op til en skæbnestund. Vi skal ikke kun opruste militært, men også i geopolitiske kompetencer. Vi bør møde de nye globale aktører med pragmatisme og ikke placere alle æggene i én kurv i stormagtsrivaliseringen mellem Kina og USA. Vi skal styrke vores sikkerhed og sikre vores konkurrenceevne, og hvem ved, måske kan vi vise vejen til en reel, regelbaseret international verdensorden. Nadeem Farooq er selvstændig ledelsesrådgiver, cand.polit. og fhv. medlem af Folketinget for Radikale Venstre ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/trump-har-smadret-den-regelbaserede-verdensorden-lyder-klagesangen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1915173/24938643-us-president-donald-trump-looks-on-during-a-bilate.jpg",
            "publication_time": "Søndag d. 27. april 2025, kl. 18.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}