{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/trump-fyrede-et-tweet-afsted-nu-er-voldelig-vaabenfilm-aflyst",
        "title": "Trump fyrede et tweet afsted: Nu er voldelig våbenfilm aflyst",
        "content": "Der var lagt op til et sandt volds- og våbenorgie på lærredet, når Hollywood-blockbusteren»The Hunt«efter planen skulle have premiere i næste måned. I stedet er filmen nu skrottet efter de tragiske masseskyderier i El Paso og Dayton for nylig. »Vi står bag vores filmskabere og vil fortsat producere film sammen med modige og visionære folk, men vi anerkender, at tidspunktet ikke er det rette«, meddeler filmselskabet Universal Pictures, som har lagt den kontroversielle film på hylden på ubestemt tid. Men ud over et stort økonomisk tab, står Universal Pictures ifølge kritikere også tilbage med et betragteligt ansigtstab. »The Hunt« var så langt i produktionen, at traileren var sendt i omløb på de amerikanske TV-kanaler, og af den fremgår det, at filmen handler om nedslagtningen af en flok jævne amerikanere fra stater, der typisk stemmer republikansk. De kidnappes og efterlades i et øde område, hvor de bliver sluppet løs som jagtbytte for en flok rige, elitære landsmænd fra den anden side af det politiske spektrum.  Jagten foregår med allehånde våben, og der mangler hverken vold eller splatter i filmen, som af filmselskabet beskrives som »satire«. Trækplasteret er især stjerneskuespilleren Hillary Swank, der spiller en hovedrolle som kvinden, der arrangerer de diabolske menneskejagter. »We pay for everything, so this country belongs to us«, siger hun i traileren. Dermed virker det oplagt, at filmen er tænkt som et indspark i den betændte debat i USA. Her har diskussionen om elite vs. anti-elite fyldt meget, siden Hillary Clinton under valgkampen i 2016 kaldte Donald Trumps vælgere for »deplorables« (evnesvage,red.). »The Hunt« adresserer samtidig den våbendebat, der årevis har splittet nationen, senest dødeligt aktualiseret af masseskyderierne i El Paso og Dayton, hvor 31 blev dræbt. At dømme efter de brudstykker, der er tilgængelige, forsøger »The Hunt« at bore sig ind i den dybe identitetsdebat i Trumps USA, hvor de politiske fløje står historisk langt fra hinanden, og ikke overraskende har den konservative TV-station Fox News dækket den kommende film massivt. Fox News beskylder Universal Pictures for at levere endnu en eksempel på Hollywoods nedgørelse af Trumps vælgere - og Præsident Trump, der er en trofast Fox News-seer, har selv blandet sig i debatten: »Det er liberal Hollywood-racisme på højeste niveau, tilsat vrede og had! De kalder sig selv »eliten«, men de er ikke elite. Faktisk er det de mennesker, de afskyr, der er den virkelige elite. Filmen har til hensigt at sætte sindene i kog og skabe kaos«, skriver præsidenten blandt andet. Selv om præsidenten ikke specifikt nævner titlen, er der en bred opfattelse af, at det er »The Hunt«, han hentyder til.  Liberal Hollywood is Racist at the highest level, and with great Anger and Hate! They like to call themselves “Elite,” but they are not Elite. In fact, it is often the people that they so strongly oppose that are actually the Elite. The movie coming out is made in order.... For filmselskabet er timingen uheldig i mere end en forstand. »The Hunt«, der er et spin-off af Richard Connells berømte novelle »The Most Dangerous Game« fra 1924, nåede at blive eksponeret på nationalt TV i flere dage efter masseskyderierne, før selskabet trak filmen tilbage. Og da beslutningen blev truffet, var det først dagen efter Trumps tweet. Det har fået flere kritikere til at spekulere i, at tilbagetrækningen skete på baggrund af politisk pres. »Her har vi et filmselskab, der giver efter for en magtfuld politikers krav og implicit accepterer at få påhæftet betegnelsen »racister«. Det ser ud, som om at Trumps strategi - en ubarmhjertig og stødende blanding af vrøvl, åbenlys racisme, skældsord og løgne - har den ønskede effekt og slider hans modstandere ned,« skriverThe Guardians filmskribent Caspar Salmon, der mener, at Universal har underkastet sig censur. Verdensstjernen Hillary Swank spiller en af hovedrollerne i den nu aflyste »The Hunt«, der er instrueret af Craig Zobel.Fold sammenLæs mereFoto: ROBYN BECK. Også det amerikanske filmmedieColliderforholder sig kritisk og rejser spørgsmålet: »Vil dette blive en varig plet på Universal Pictures omdømme, og vil det brolægge vejen til lignende aflysninger i fremtiden?«. Det amerikanske kulturmagasinVariety støtter til gengæld Universalog kalder en film om amerikanere, der skyder andre amerikanere, for »den forkerte film på det forkerte tidspunkt«. Det er langt fra første gang, at Hollywood har måttet udskyde eller opgive filmpremierer på grund af begivenheder i virkelighedens verden. Et af de mest omtalte eksempler var, da Sony i 2014 valgte at droppe filmen»The Interview« efter pres fra Nordkorea. Filmen, der handler om et planlagt mord på Kim Jong-Un, blev udsat og omredigeret og endte med at blive udgivet digitalt i stedet for i biograferne. Inden da var Sony blevet hacket og biografer, der planlagde at vise filmen, udsat for terrortrusler.  En række andre film er blevet udsat på grund af skyderier eller terror, blandt andetArnold Schwarzeneggers »Collateral Damage«, der røg på hylden efter terrorangrebet 11. september 2001. Som regel dukker filmene op på lærredet på et senere tidspunkt, men efter de seneste dages debat er det uvist, om »The Hunt« er kørt definitivt på lossepladsen. Den danske biografpremiere, der var planlagt til 24. oktober, er under alle omstændigheder aflyst. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/trump-fyrede-et-tweet-afsted-nu-er-voldelig-vaabenfilm-aflyst",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/118/1185952/23063180-us-politics-trump.jpg",
            "publication_time": "Tirsdag d. 13. august 2019, kl. 16.00",
            "author": "Birgitte Borup",
            "related_links": [],
            "attachments": []
        }
    }
}