{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/globalt/trump-forbereder-en-offensiv-mod-brevstemmer-hvis-han-taber-valget",
        "title": "Trump forbereder en offensiv mod brevstemmer, hvis han taber valget: »Brevstemmer er svindel«",
        "content": "Det er en gammelkendt sang, den amerikanske præsident, Donald Trump, synger, når han på Twitter og andre steder går til angreb på det amerikanske valgsystem. Han kritiserer især brevstemmerne, der i princippet er delt op i to grupper, som selv eksperter har svært ved at se forskellen på. Men det kan Trump. Det, han kalder for »afstemning ved fravær«, er i orden. For det er det, han selv gjorde, da han boede i New York.  With Universal Mail-In Voting (not Absentee Voting, which is good), 2020 will be the most INACCURATE & FRAUDULENT Election in history. It will be a great embarrassment to the USA. Delay the Election until people can properly, securely and safely vote??? Han mener til gengæld, at det, der hedder »regulære brevstemmer«, er svindel og humbug. Forskellen svæver i det uvisse, og der er i øvrigt ingen amerikanske valgforskere, som nogensinde har konstateret nævneværdig snyd med brevstemmerne under et valg. Det er et marginalt problem, er de amerikanske forskere enige om. »Jeg er enig i, at det er svært at skelne mellem de to valgmetoder. De fleste vælgere stemmer selvfølgelig direkte ved personlig tilstedeværelse, og republikanerne har mindst tendens til at stemme pr. brev. Men de to metoder, brevstemmer og at stemme ved fravær, er ens, og de tekniske forskelle giver ikke anledning til at tro, at det ene er mere udsat for svindel end det andet,« siger lektor i amerikanske studier ved Syddansk Universitet, Niels Bjerre-Poulsen. Grunden til, at dette marginale problem overhovedet er blevet interessant, er, at coronavirussen hærger USA og næppe forsvinder inden præsidentvalget i november. Derfor har de fleste delstater overvejet brevstemmer. I fem stater, Washington, Oregon, Colorado, Utah og Hawaii, modtager vælgerne automatisk en stemmeseddel med posten, så de kan brevstemme. I andre stater kan man også stemme pr. brev eller fax – den såkaldte »afstemning ved fravær« – ved at udfylde en række blanketter, der fortæller, hvorfor man ikke personligt kan være til stede på valgdagen. Det kan være på grund af sygdom, besøg i andre stater, eller fordi man studerer i en anden stat. Den skal efterfølgende godkendes, og hvis grunden er lovlig, og man har udfyldt papirerne korrekt, får man lov til at stemme pr. brev eller fax. I militæret får alle mulighed for at stemme ved »fravær«, og da Donald Trump også har mange vælgere i militæret, er det måske en anden grund til, at han skelner mellem dét og brevstemmer i almindelighed. Det har været en tradition helt tilbage til Den Amerikanske Borgerkrig i 1861-65. Andre stater har det samme system, men uden man behøver at have en undskyldning for at stemme pr. fravær.  I nogle stater har man både den ene og den anden version af brevstemme, men i sidste ende er der ingen forskel. Man stemmer til præsidentvalget, og ens stemme tæller lige så meget, som hvis man var mødt personligt op. Men hvorfor går præsidenten så så meget op i det, ud over at han bedre kender fraværsmetoden end brevstemmemetoden? Ifølge ham selv er årsagen, at der ved brevstemmer er mulighed for, at udenlandske agenter kan manipulere valget ved at stjæle eller kopiere stemmesedlerne. Der er dog ingen beviser for, at det finder sted,siger eksperter til en række medier. »Grunden til, at han er så ivrig efter at gå efter brevstemmerne, er formentlig, at han bygger op til at skyde skylden på brevstemmerne, hvis han taber. Det gjorde han også ved sidste valg for at forklare, hvorfor han ikke vandt et simpelt flertal ved valget, selv om han blev præsident, fordi han vandt de stater, han skulle. Han havde behov for at forklare, hvorfor han ikke fik et simpelt flertal, selv om det ikke betyder noget for valget,« siger Niels Bjerre-Poulsen. Intet tyder på, at brevstemmer gavner det ene eller det andet parti, men Niels Bjerre-Poulsen mener, at Donald Trump tror, at hans vælgere i modsætning til demokraterne har en større tendens til at møde op personligt end at stemme pr. brev. Det kan betyde, at stemmeprocenten kan blive øget af demokraterne, og måske også at de republikaner, som ikke har mulighed for at møde op på valgstedet, slet ikke stemmer. Det er muligvis nogle af grundene til, at Trump allerede nu begynder at varme op til et valg, der ikke bliver som noget andet i historien på grund af coronavirussen.",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/trump-forbereder-en-offensiv-mod-brevstemmer-hvis-han-taber-valget",
            "image_url": null,
            "publication_time": "Fredag d. 31. juli 2020, kl. 17.30",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}