{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/trump-trusler-virker-meget-staerkt-bilgigant-investerer-trecifret",
        "title": "Trump-trusler »virker meget stærkt« – bilgigant investerer trecifret milliardbeløb i USA",
        "content": "Donald Trump har ved flere lejligheder raslet med sablen og truet udenlandske bilgiganter med told. En handelskrig, der ser ud til at blive en realitet og kan ramme en række af verdens største bilproducenter, som leverer millioner af biler til USA. Mens nogle endnu ikke har planlagt et modtræk, har andre annonceret milliardinvesteringer i USA, der skal afbøde konsekvenserne af de fremtidige importafgifter. Senest har den sydkoreanske bilproducent Hyundai slået fast, at virksomheden vil investere 21 milliarder dollar – svarende til over 145 milliarder danske kroner – i sin amerikanske produktion. Det skriver BBC. Hyundai vil blandt andet opføre et stålværk i staten Louisiana. Det kommer til at beskæftige mere end 1400 ansatte – og det bliver bemærket i Det Hvide Hus. »Denne investering er en klar demonstration af, at told virker meget stærkt,« har Trump sagt ifølge BBC. Fabriksnye biler, der kommer fra Canada til USA, kan snart blive pålagt told.Fold sammenLæs mereFoto: Bill Pugliano/AFP/Ritzau Scanpix. Investeringerne i netop et stålværk kommer i kølvandet af en varslet 25-procents told på stål og aluminium, der kommer ind i USA. Dertil kommer en varslet 25-procents told på varer fra Mexico og Canada, hvor mange producenter har fabrikker og samler bilerne, inden de kommer ind i USA. Derudover har præsident Trump varslet told direkte på import af køretøjer. Og det har fået flere virksomheder i bilindustrien til at planlægge massive investeringer i USA. Det har de gjort i en tid, hvor præsidenten flere gange har italesat et ønske om, at amerikanerne skal køre amerikansk. En række bilgiganter var ellers optimistiske forud for Trumps indtræden, men står nu foran told og afgifter, der kan skade indtjeningen. IfølgeThe New York Timeshar Trump-administrationen annonceret, at lande, der har et stort handelsoverskud i forhold til USA, vil blive ramt af told til april. Et stort handelsoverskud har blandt andet Japan, og tolden forventes i stort omfang at ramme den japanske bilproduktion. USA er nemlig det største marked for en række giganter som Toyota, Honda, Nissan og Subaru, skriver mediet. Den nu forsvundne optimisme skyldtes, at Trump før valget førte kampagne imod den amerikanske bilindustris skift fra fossile brændstoffer. Her stod Toyota og andre førende producenter af hybrid- og elbiler klar i kulissen til at tage yderligere markedsandele i USA. Det fik eksempelvis Toyota til at donere én million dollar til Trumps indsættelse i januar, skriver The New York Times. Nu står Toyota og andre ifølge mediet over for valget mellem at foretage nye investeringer i USA eller risikere massive potentielle tab som følge af Trumps toldtrusler.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/trump-trusler-virker-meget-staerkt-bilgigant-investerer-trecifret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1904466/24918811-den-amerikanske-prsident-donald-trump-har-med-sin.jpg",
            "publication_time": "Onsdag d. 26. marts 2025, kl. 22.01",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}