{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/nyhedsanalyse/trump-laegger-daemper-paa-loenfest-men-ikke-paa-vores-appetit-paa",
        "title": "Trump lægger dæmper på lønfest – men ikke på vores appetit på mere fritid og mindre arbejde",
        "content": "Hvis nogen stadig tror, at valget af Trump er noget fjernt og uvæsentligt, kan de bare starte med at gense pressemødet søndag, hvor DIs administrerende direktør, Lars Sandahl Sørensen, og Dansk Metals formand, Claus Jensen,præsenterede resultatet af flere ugers intense forhandlingerom en ny treårig overenskomst for 6.000 virksomheder og 230.000 ansatte i industrien. I virkeligheden påvirker aftalen alle tre millioner lønmodtagere i Danmark, fordi forhandlingsresultatet søndag kommer til at været retningsgivende for alle mennesker i Danmark, som har et job. Også de offentligt ansatte, som via den såkaldte reguleringsordning og uden nogen modydelse får automatiske lønstigninger i takt med, at lønningerne i de private virksomheder stiger. Det var Dansk Metals Claus Jensen, som vittigt bemærkede, at stemningen var skiftet, siden opløbet til overenskomstforhandlingerne gik i gang i løbet af efteråret. Valget af Donald Trump som amerikansk præsident i november skabte usikkerhed, og den usikkerhed er vokset markant, siden Trump før jul kaldte det en absolut nødvendighed for USA at overtage ejerskabet af og kontrollen med Grønland og derefter fulgte op med en direkte trussel om at indføre straftold på Danmark, hvis vi ikke makker ret. Når man tænker over slutresultatet af overenskomstforhandlingerne, er det umuligt ikke at tage hensyn til det globale økonomiske og politiske klima, som forhandlingerne er foregået i, hvor Trump også har truet med straftold i hele EU, hvilket er en konkret trussel mod alle virksomheder med betydelig eksport til USA; man kan bare nævne store virksomheder som Novo Nordisk og Vestas. Det er kun få dage siden, i slutspurten af overenskomstforhandlingerne, at Lars Sandahl tilmed gik ud og nedtonede kritikken af Trump, men iBerlingskeopfordrede til at lytte til Donald Trump. Man kan forsøge at tænke over, hvad der var sket, hvis Lars Sandahl i slutfasen af overenskomstforhandlingerne i stedet for at signalere villighed til at lytte og forstå Trump havde valgt tidligere statsminister Anders Fogh Rasmussens aggressive stil med i enkronik i Berlingskeat kritisere og advare om Trump. Man kan roligt sige, at voldsomme advarsler mod Trump hos Claus Jensen og lønmodtagerne med rette var blevet set som en måde at tale sig til en Trump-rabat i overenskomstforhandlingerne, hvilket der direkte blev spurgt til på pressemødet fraTV 2s Ole Krohn. Det handler ikke rigtig om Trump-rabat, men det handler om, at Dansk Metal og CO-Industri med deres nye treårige overenskomst varsler stabilitet og realisme. Det var to år siden, at Claus Jensen lagde et betydeligt pres på arbejdsgiverne for at levere en genopretning af reallønnen efter inflationskrisen. Dengang var der også en klar forventning om, at virksomhederne leverede. Claus Jensen mindede for to år siden om, at hans medlemmer havde vist tilbageholdenhed og ansvarlighed gennem mange år. Det er tonen og stemningen, som har ændret sig i de seneste uger og måneder på grund af Trump. Både Claus Jensen og Lars Sandahl anerkendte på pressemødet, at der nu var betydeligt større usikkerhed for de danske virksomheder. Sandahl slog eksempelvis fast, at parterne »langsomt er blevet mere og mere nervøse« for vilkårene for det danske erhvervsliv. Uanset om Lars Sandahl og Claus Jensen regner med, at reallønnen vil stige i de kommende år, lægger de med deres citater op til, at det er situationen ude på de enkelte virksomheder, som bestemmer, hvad der er råd til lokalt. Der bliver ikke plads til lønfest alle steder. Claus Jensen og Lars Sandahl taler forventningerne ned snarere end op. I lyset af en betydelig global økonomisk politisk usikkerhed og et Europa, som er præget af manglende dynamik, kan man spørge, om der egentlig er noget som helst i den nye overenskomst, som peger på en Trump-rabat. Man fristes til at sige, at de centrale dele af overenskomstaftalen rummer så tydelige og væsentlige forbedringer af fleksibiliteten mellem arbejds- og privatliv, at de i en hvilket som helst overenskomst havde været hyldet som en sejr for lønmodtagerne. Lad os tage det i punktform: Det er muligt, at den samlede regning til arbejdsgiverne er moderat, fordi både arbejdsgivere og lønmodtagere ikke har nogen interesse i en dyr central overenskomst, som får virksomhederne til at lukke kassen i under de lokale lønforhandlinger. Der skal nok være lønmodtagere og fagforeninger, ikke mindst i den stadig mere konfliktramte offentlige sektor, som kunne drømme om endnu mere fleksibilitet og frihed. Måske der på et tidspunkt skal være en debat om, at ingen virksomheder eller myndigheder kan fungere, hvis de ansatte hele tiden er væk. Kernen i den nye overenskomst er mindre tid på jobbet og mere tid til sig selv, børnene, børnebørnene, de syge og de andre mørke tidspunkter i livet. Alle får del i de goder, som aftalt i den nye overenskomst, også selvom der på enkelte virksomheder måske kun er råd til et rundt nul i lønstigninger. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på Berlingske.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/nyhedsanalyse/trump-laegger-daemper-paa-loenfest-men-ikke-paa-vores-appetit-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1888193/24887694-co-industri-og-dansk-industri-prsenterer-indholde.jpg",
            "publication_time": "Søndag d. 09. februar 2025, kl. 17.10",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}