{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/trumps-tidligere-pressesekretaer-er-valgt-som-guvernoer-i-arkansas",
        "title": "Trumps tidligere pressesekretær er valgt som guvernør i Arkansas",
        "content": "Hvis Arkansas' nye guvernørs ansigt virker bekendt, er der en god grund til det. Den tidligere amerikanske præsident Donald Trumps tidligere pressesekretær Sarah Huckabee Sanders er valgt som guvernør i delstaten. Det skriver nyhedsbureauet AP. Dermed bliver hun den første kvinde, der skal lede delstaten. Samtidig er hun også den person fra Trumps stab, der bestrider den højst profilerede politisk valgte stilling. Republikanske Sanders har besejret demokraten Chris Jones ved midtvejsvalget i USA tirsdag. Arkansas er Sanders' hjemstat, som er kendt for at være overvejende republikansk. Her er Trump også stadigvæk populær. Derfor var en sejr til Sarah Sanders også ventet. Hendes kampagne, der primært har fokuseret på nationale politiske problemstillinger, har slået rekord for donationer. Sarah Huckabee Sanders har især ført valgkamp på at bekæmpe den nuværende demokratiske præsidents politikker og det, hun ifølge AP kalder »det radikale venstre«. Trump har offentligt opfordret Sanders til at stille op, efter at hun i 2019 forlod posten i Det Hvide Hus og tog tilbage til hjemstaten. I september tog hun kortvarigt en pause fra valgkampen, da hun blev opereret for kræft i skjoldbruskkirtlen. Men hun er i dag rask. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/trumps-tidligere-pressesekretaer-er-valgt-som-guvernoer-i-arkansas",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/161/1613545/24257528-files-us-politics-governor---2.jpeg",
            "publication_time": "Onsdag d. 09. november 2022, kl. 03.11",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}