{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/trumps-usaedvanlige-traek-fik-analytikere-til-at-rynke-brynene-nu",
        "title": "Trumps usædvanlige træk fik analytikere til at rynke brynene. Nu svarer Kina overraskende igen",
        "content": "En højst usædvanlig indbydelse får efter alt at dømme et lige så usædvanligt svar. Når Donald Trump senere på måneden skal indsættes som USAs 47. præsident, bliver det ikke hvem som helst, der repræsenterer Beijing. Kinas præsident, Xi Jinping, agter nemlig at sende en langt højere rangerende repræsentant, end det førhen har været tilfældet. Det skriverFinancial Times, som har talt med flere personer bekendt med samtalerne mellem Beijing og Trumps indsættelseskomité. Repræsentationen ville være uden fortilfælde. Tidligere har Kina været repræsenteret ved sådanne lejligheder af sin ambassadør i Washington, D.C. »Kineserne er nødt til at sende en embedsmand af passende niveau for at starte forholdet på den rigtige måde,« siger en unavngiven kilde til mediet. Beijing er nemlig »desperat« efter at lette spændingerne mellem de to stormagter, lyder det. Ikke meget tyder på, at Xi Jinping selv har tænkt sig at dukke op til indsættelsesceremoni foran Kongressen på Capitol Hill 20. januar.Fold sammenLæs mereFoto: Damir Sagolj/Reuters/Ritzau Scanpix. Kinas reaktion viser da også, at man tager Trumps trusler om toldsatser på kinesiske varer dybt seriøst, mener Berlingskes Asien-korrespondent, Alexander Sjöberg. »Styret i Beijing vil for alt i verden undgå, at truslerne bliver til virkelighed,« siger han. Det fik analytikere til at ryste på hovedet,da Trump i december inviterede Xitil sin indsættelsesceremoni. Galt eller genialt – måske var ideen ikke så tosset endda. Måske scorede Trump endda et gratis point ved at række ud, skrev Alexander Sjöberg dengang. Nu kommer svaret. Ikke meget tyder på, at Xi i egen person har tænkt sig at troppe op foran Kongressen, skriver Financial Times. »Xi ønsker ikke selv at spille birolle i Trump-showet,« bemærker Neil Thomas, fellow ved Center for Kinaanalyse ved Asia Society Policy Institute.  Rumor is that Vice President Han Zheng will represent China at Trump's inauguration, not the PRC ambassadorUnprecedented move that suggests Xi wants to get Trump into deal-making modeBut Xi himself does not want to be a supporting actor in the Trump show on January 201/3https://t.co/VhrWBkqRiu Til gengæld overvejer Xi at sende udenrigsminister Wang Yi eller vicepræsident Han Zheng, der nogle gange agerer stedfortræder for præsidenten ved ceremonielle begivenheder. Også Cai Qi, der som Xis højre hånd har langt større magt end de to andre, er på talebordet. For Kina kommer Trumps uventede invitation som en uventet, men kærkommen mulighed. Hvis præsident Xi sender en højtstående repræsentant, vil han samtidig sende et tydeligt signal, fortæller Alexander Sjöberg. »Så vil Kinas regering udadtil og indadtil blive set som dialogsøgende,« siger han. »Skulle det senere ske, at Kina kommer under anklage for at være fjendtlige overfor USA og Vesten, kan de pege tilbage på indsættelsesceremonien og sige 'se, vi var der skam'. På den måde er det en forsikring.« Xi Jinpings reaktion på Trumps uortodokse invitation viser os tre ting, lyder analysen fra Alexander Sjöberg. For det første, at Kina tager Trumps trusler om straftold på 60 procent på kinesiske varer dybt alvorligt. »Det ville ramme Kina hårdt, og det ville ske på et tidspunkt, hvor Kinas økonomi er udfordret af alt fra få børnefødsler til et skrøbeligt boligmarked og skrumpende vækst,« siger korrespondenten. For det andetvidner det om en vis interesse fra Kinas side om at øge dialogen med USA. »De to lande har været igennem en lang periode med et meget vanskeligt forhold. Mange vil nok huske sagen om spionballonen, der overfløj USA, eller Kinas valg om ikke at holde møder med amerikanerne,« siger Alexander Sjöberg. »Det har ikke just været kønt. Men nu kommer der en ny administration i USA, og Kina kan reelt være interesserede i at genstarte dialogen. Stabilitet er et nøgleord for Beijing, ikke mindst af økonomiske hensyn.« For det tredjeviser det os, at Trumps ukonventionelle stil »kan noget«, når det gælder Kina. »Mange analytikere i den vestlige verden er i dag enige om, at man skal sætte hårdt mod hårdt, hvis man vil have Xi og hans folk til at spidse ører. Det må man sige, at Trump har gjort – og uanset om man kan lide manden eller ej, må man bare sande, at det har haft en effekt,« siger korrespondenten. Alexander Sjöberg spår, at 2025 bliver et skelsættende år for forholdet mellem Kina og USA.Fold sammenLæs mereFoto: Susan Walsh/AP/Ritzau Scanpix. Om invitationen så vil føre til en varig forbedring af de to landes forhold, tvivler Alexander Sjöberg på. »Det skal ikke være første gang, at samtale og dialog på Trump-facon har ført ind i en blindgyde,« siger han. I det hele taget spår korrespondenten, at 2025 bliver et skelsættende år for forholdet mellem Kina og USA. »Får vi en ny krise i Taiwanstrædet? Vil USA og Kina finde fælles fodslag om handelspolitikken? Kan USA presse Kina til at mindske støtten til Rusland og dermed indirekte krigen i Ukraine?« spørger han. »Det er blot et udpluk af emnerne i spil, som vil påvirke de to lande – og Europa, som i stigende grad skal finde sin egen vej i alt det her.« Donald Trump indsættes officielt som USAs præsident 20. januar.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/trumps-usaedvanlige-traek-fik-analytikere-til-at-rynke-brynene-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1876977/24867526-davrende-prsident-donald-trump-og-xi-jinping-i-b.jpg",
            "publication_time": "Fredag d. 10. januar 2025, kl. 10.23",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}