{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/trump-stopper-produktion-af-den-mindste-moent-i-usa",
        "title": "Trump stopper produktion af den mindste mønt i USA",
        "content": "Donald Trump har beordret sin finansminister til at stoppe produktionen af den mindste amerikanske mønt på én cent. Begrundelsen er, at de amerikanske cent – i daglig tale kaldetpennies– er for dyre at fremstille i forhold til, hvad de er værd. »Alt for længe har USA lavet pennies, som bogstaveligt koster os mere end to cent. Det er spild af ressourcer! Jeg har beordret min finansminister til at stoppe produktionen af nye pennies. Lad os fjerne spildet fra vores store nations budget, også selv om det er en penny ad gangen,« skrev den amerikanske præsident på sit eget sociale medie, Truth Social, søndag. Ifølge tv-stationen CNN har der gennem flere år været kritik af de amerikanske småpenge, og flere har talt for at afskaffe dem. I 2023 blev der produceret 4,1 millioner centmønter i U.S. Mint, der står for produktionen. Ifølge selskabets årsrapport koster det omkring 3,7 cent at producere og udsende hver penny, hvilket er over 20 procent mere end året før. Stigningen skyldes, at priserne på metaller som zinkog kobber er steget betydeligt, og det har gjort møntproduktionen langt dyrere. U.S. Mint havde i 2024 et underskud på 85,3 millioner dollar (613 millioner kroner) på produktionen af cent. Ifølge nyhedsbureauet Associated Press er det uklart, om Donald Trump som præsident har beføjelser til helt at afskaffe encentmønten. Det er Kongressen, som har ansvaret for valutaen, herunder størrelser og metalindhold i mønterne. USAs naboland Canada lod sin encentmønt udgå i 2012, og den amerikanske kongres afskaffede halvcentmønten i 1857. Encentmønten var den første mønt, som U.S. Mint udgav efter at være blevet etableret for 233 år siden, i 1792. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/trump-stopper-produktion-af-den-mindste-moent-i-usa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1888284/24887933-de-ser-flotte-ud-men-de-er-en-underskudsforretnin.jpg",
            "publication_time": "Mandag d. 10. februar 2025, kl. 15.27",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}