{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/trump-lejligheders-priser-falder-til-laveste-niveau-i-et-aarti",
        "title": "Trump-lejligheders priser falder til laveste niveau i et årti",
        "content": "Er man på jagt efter et røverkøb på det amerikanske marked for luksuslejligheder, kan det være en god idé at kigge på en bygning, hvorpå der står navnet Trump. Priserne på lejligheder i flere af forretningsmanden og den tidligere præsidents bygninger har nemlig nået det laveste niveau i et årti. Det skriver nyhedsbureauet AP og henviser til en gennemgang af over 4000 ejendomshandler over 15 år, som mediet selv har foretaget. Gennemgangen fokuserer på 11 bygninger med tilknytning til Donald Trump i Chicago, Honolulu, Las Vegas og New York. Den viser, at priser på nogle lejligheder og hotelværelser er dalet med en tredjedel eller mere. »50 procent af folk ville ikke have lyst til at bo i en Trump-bygning af en række årsager. Men så er der folk som mig,« siger bilforhandleren Lou Sollecito til AP. Han købte for nylig en lejlighed med to soveværelser og udsigt til Empire State Building til en pris på tre millioner dollar, hvilket er en million mindre, end sælgeren gav tilbage i 2008. Lou Sollecito kalder lejligheden for et »super køb«. I mange byer er boligmarkedet blevet ramt alvorligt af coronapandemien, hvilket er gået ud over priserne. AP's gennemgang viser også, at flere af Trump-lejlighederne er dalet mere i værdi end tilsvarende lejligheder. Det tilskrives af nogle ejendomsmæglere ekspræsidentens rygte, selv om det ikke kan vides med sikkerhed, hvor stor en effekt det har. I Trump International Hotel and Tower i Chicago dalede lejlighedernes værdi med 34 procent i løbet af Trumps fire år som præsident. I 18 nærliggende bygninger med luksuslejligheder faldt priserne med seks procent. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/trump-lejligheders-priser-falder-til-laveste-niveau-i-et-aarti",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1429809/23766142---20210605050130531_orgjpg.jpeg",
            "publication_time": "Lørdag d. 05. juni 2021, kl. 05.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}