{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/trump-advarer-eu-og-canada-om-at-arbejde-sammen-imod-den-bedste-ven-de-to",
        "title": "Trump advarer EU og Canada om at arbejde sammen imod den bedste ven, »de to lande nogensinde har haft «",
        "content": "Der vil falde brænde ned, hvis EU og Canada arbejder sammen for at slå igen mod USA. Sådan lyder advarslen torsdag morgen fra USAs præsident Donald Trump på hans eget, sociale medie Truth Social. Her truer han med endnu højere straftold. »Hvis EU arbejder sammen med Canada på at gøre økonomisk skade på USA, vil toldsatser i stor skala, langt større end planlagt lige nu, blive lagt på dem begge for at beskytte den bedste ven, som hver af disse to lande nogensinde har haft!« skriver Donald Trump.  Reaktionen kommer, efter atCanadas premierminister, Mark Carney, har kaldt det for et »direkte angreb«på Canada, atUSA fra 3. april lægger straftold på 25 procent på samtlige biler, der importeres til USA. Mark Carney meldte samtidig, atCanadaer klar til at slå tilbage. »Vi vil forsvare vores arbejdere, vi vil forsvare vores virksomheder, vi vil forsvare vores land, og vi vil fordsvare det sammen,« sagde han ifølge Reuters. Også EU-Kommissionens formand, Ursula von der Leyen, har truet med gengældelse og kaldte straftolden på biler for »skidt for virksomhederne,, værre for forbrugerne«. Donald Trump underskrev onsdag et dekret, som lægger 25 procents straftold på alle virksomheder, der importerer biler med virkning fra 3. april. Straftold på bilkomponenter som motorer, gearkasser og elektriske komponenter står til at træde i kraft i maj eller senere. Han hævdede samtidig, at tiltaget vil føre til »fantastisk vækst« i bilbranchen, og lovede, at detvil skabe jobs og øge investeringerne i USA. Analytikere mener omvendt, at det i stedet kan føre til en midlertidig nedlukning af en betydelig bilproduktion i USA, øge priserne og skabe gnidninger i forholdet til allierede, skriver BBC. USA importerede i 2024 omkring otte millioner biler til en samlet værdi af omkring 240 milliarder dollar (1,66 billioner kroner). Mexico er topleverandør af biler, efterfulgt af Sydkorea, Japan, Canadaog Tyskland. Ifølge analysefirmaet Oxford Economics eksporterede den europæiske bilbranche med Tyskland i spidsen i 2023 biler og komponenter for 56 milliarder euro (417 milliarder kroner). Det er 20 procent af den europæiske bilbranches samlede eksport. Derfor rammer Trumps straftold på et højst sårbart område. »Dette er intet lille spørgsmål for EU. Blokkens bilbranche understøtter 13,8 millioner jobs, herunder i direkte og tæt forbundne forsyningskæder. Enhver forstyrrelse i denne nøgleindustri vil få betydelige konsekvenser for den bredere, europæiske økonomi,« siger Oxford Economics. De 13,8 millioner jobs udgør 6,1 procent af den samlede beskæftigelse i EU. Mange danske virksomheder er underleverandører til bilbranchen. I dag er der i EU ti procent told på personbiler fra USA og 25 procent på pickup-trucks. »Toldkrigen er nu for alvor i gang. For Donald Trump handler det omAmerica First, men det handler også og ikke mindst om at ramme Kina, som er USAs hovedfjende, når det kommer til handelsunderskud. Andre lande kommer med i den skudlinje. Det bliver dyrt for forbrugerne,« konstaterer investeringsøkonom Per Hansen fra Nordnet. Han vil følge nøje med i, i hvilket omfang amerikanske produkter mødes af modtold, og hvad særligt Europa gør. »Jeg tænker ikke så meget på told mod amerikanske biler. Ud over Tesla, som formentlig overvejende produceres i Berlin til det europæiske marked, bliver der ikke solgt så mange amerikanske biler i Europa. Men er dette blot forløberen for næste uges store toldkrig? Kommer der også en på medicin, og hvor står Novo Nordisk i den henseende?« spørger Per Hansen. Donald Trump har tidligere bebudet, at han 2. april vil offentliggøre, hvad der vil blive ramt af den helt store straftoldbølge fra USA. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/trump-advarer-eu-og-canada-om-at-arbejde-sammen-imod-den-bedste-ven-de-to",
            "image_url": null,
            "publication_time": "Torsdag d. 27. marts 2025, kl. 07.42",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}