{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/trumps-toldkrig-faar-flere-iagttagere-til-at-tale-om-et-skelsaettende",
        "title": "Trumps toldkrig får flere iagttagere til at tale om et skelsættende spørgsmål: Det handler om Kina",
        "content": "Det kan efterhånden være svært at greje, hvilken amerikansk opfindelse der er i stand til at gøre én mest forpustet: jitterbug, mekanisk rodeotyr eller Donald Trumps præsidentskab. I hvert fald går det så hurtigt med nyheder om dette og hint fra Det Hvide Hus, at man indimellem kan have svært ved at følge med i det hele. Tag bare ugens toldkrig. På Berlingskes debatredaktion har vi som ambition at give jer læsere et bredere og mere tidløst perspektiv på alt det, der sker omkring os, og her får I en håndfuld af ugens eksempler.  Store dele af den propalæstinensiske bevægelse i Vesten har reageret med øredøvende tavshed på de protester mod Hamas, der i midten af marts brød ud i Gazastriben – og dermed afsløret en selektiv støtte til de palæstinensiske stemmer, der passer ind i en snæver, antiisraelsk fortælling. Det mener den palæstinensisk-amerikanske analytikerAhmed Fouad Alkhatib, der i et interview erklærer, at man mister »enhver troværdighed og legitimitet« til at hævde at tale på palæstinensernes vegne, hvis man ikke lytter til demonstranterne. I en kommentar skriver journalist, historiker og forfatterAdam Holmselvkritisk om, hvordan han selv og andre har skrevet »stolpe op og ned om den aggressive russiske imperialisme og diktatoren Putins fortrædeligheder«, men »stort set været tavs om Israels krigsførelse i Gaza«. Interviewet med Ahmed Fouad Alkhatib kommer på berlingske.dk senere i dag (men er allerede nu at læse i gårsdagens e-avis), mens kommentaren fra Adam Holm kan læsesher. Københavnsk kommunalpolitik har været genstand for en hel del debat på det seneste. Det har ikke mindst vakt opsigt, at Socialdemokratiets overborgmesterkandidat, Pernille Rosenkrantz-Theil, har foreslået en forsøgsordning, hvor pædagogmedhjælpere om morgenen henter og bringer børn i daginstitution i en ladcykel. Men forslaget er »umyndiggørende, koldt og på alle tænkelige måder forkert«, skriver Venstre-folketingskandidatenIben Krogi en kommentar. Berlingskes chefredaktør,Tom Jensen, har i en leder endvidere klandret S-kandidaten for »besynderlige solomeldinger« og opfordret Københavns borgerlige partier til at overveje et samarbejde med SF for at undgå Rosenkrantz-Theil som overborgmester – en opfordring, socialdemokraterneMette Reissmann, Andreas Keil og Jakob Hougaardi en replik forestiller sig må have sendt kaffen i den gale hals hos borgerlige københavnere. Læs kommentaren fra Iben Krogher, lederen fra Tom Jensenherog svaret fra socialdemokraterneher. Vi har i denne uge desuden bragt en kommentar fra Frederiksbergs borgmester,Michael Vindfeldt(S), der er særdeles fortørnet over Københavns Kommune. »Hvis man kunne give en bøde for dårligt naboskab, ville der ligge en gul seddel på trappen til Københavns Rådhus,« skriver han. Læs hvorforher. »Den glitrende, sexede popprinsesse Sabrina Carpenter har netop spillet sine to udsolgte koncerter i Royal Arena. Tusinder af fans stimlede sammen i korte pailletoutfits, dækket af kysmunde og iført deres høje, hvide lakstøvler. Men iblandt de mange begejstrede tilskuere var det tydeligt at se, at nogle af dem faldt i kategorien under ti år gammel,« skriver jordemoderstuderende Isabella Flach ien kommentarog fortsætter: »Om det er mig, der er krænkelsesparat, ved jeg ikke. Men der er noget i mig, der har svært ved at se en tiårig i en lårkort pailletkjole skrige med på teksten»I'm so fucking horny«eller brøle af sine lungers fulde kraft, når popsangeren laver sit famøse frække »Juno-pose«. RETTIDIG OMHU: Mærsk har tilbudt Forsvaret at bistå med bygning af nye krigsskibe.Fold sammenLæs mereFoto: Jens Hage. … leverer den gode Jens Hage. Tak fordi du læser med på »Ugens debat«. Hvis du har kommentarer eller selv vil blande dig i debatten, er du velkommen til at sende en mail til os pådebat@berlingske.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/trumps-toldkrig-faar-flere-iagttagere-til-at-tale-om-et-skelsaettende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1911101/24930748-chinas-president-xi-jinping-his-french-counterpa.jpg",
            "publication_time": "Søndag d. 13. april 2025, kl. 10.45",
            "author": "Thue Ahrenkilde Holm",
            "related_links": [],
            "attachments": []
        }
    }
}