{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/truslen-om-at-faa-kidnappet-sine-data-som-ritzau-er-meget-hoej",
        "title": "Truslen om at få kidnappet sine data som Ritzau er meget høj",
        "content": "Faren for at få alle ens data gjort ubrugelige af hackere, der kræver løsepenge for at udlevere koden til at få dem tilbage igen, er på ingen måde drevet over. Det viserhackerangrebet tirsdag mod det danske nyhedsbureau Ritzau. Ritzau, som er hovedleverandør af her-og-nu-nyheder til hele den danske presse,nåede at opdage, at der var noget helt galtog fik trukket stikket til mange af sine servere, inden det var lykkedes for hackerne totalt at lamme nyhedsbureauets IT-systemer med en type af virus, som mange vil nikke rædselsslagent genkendende til. Det er nemlig kun tre år siden, at WannaCry-virussen hærgede og satte hundredtusinder af computere ud af drift på verdensplan ved at kryptere, altså kode, vigtige data som dokumenter, billeder, film og musik systematisk og dermed gøre dem helt utilgængelige og ubrugelige – medmindre man betalte en løsesum for at få koden, der kunne låse det hele op igen. IT-eksperter og myndigheder fraråder på det bestemteste at betale pengene, da det vil opildne hackerne til at fortsætte, og da man samtidig ikke kan vide sig sikker på faktisk at få koden udleveret. Hackermetoden går under navnetransomware, altså software, der udløser krav om løsepenge. »Ved at betale løsesum bekræfter man, at ransomewareangreb virker, og at det kan svare sig at udøve kriminalitet. Desuden er der ingen garanti for, at organisationen får de rigtige dekrypteringsnøgler til at låse data op, eller at angriberen reelt forlader IT-systemerne. Hertil kommer, at der kan være juridiske eller omdømmemæssige konsekvenser ved at betale løsesummen,« lyder meldingen fra Center for Cybersikkerhed (CFCS), der hører under Forsvarets Efterretningstjeneste og skal beskytte Danmarks kritiske digitale infrastruktur i samarbejde med myndigheder, virksomheder ogde menige danskere. LÆS OGSÅ:Ni gode råd: Sådan undgår du hackere derhjemme I sommer advarede CFCS i sin vurdering af cybertruslen mod Danmark om, at »Truslen fra cyberkriminalitet er meget høj«. »Truslen er rettet mod alle. Der er en stigende trussel fra målrettede ransomwareangreb mod danske myndigheder og virksomheder,« lød meldingen. Det første, store ransomwareangreb lagde i 2017 den danske rederigigant Mærsk ned med virussen NotPetya/GoldenEye, som for alvor demonstrerede, hvor ødelæggende den slags kan være. Dengang slap computervirussen tilsyneladende ind gennem en falsk opdatering af et skatteindberetningsprogram og spredte sig så med lynets hast til store dele af koncernen, der lå lammet i omkring en uge. Det kostede koncernen mellem 1,6 og 1,9 milliarder i tabte indtægter. Også store dele af det britiske sundhedssystem blev ramt. I september 2019 blev den danske høreapparatproducent Demant ramt af et angreb, der kom til at koste selskabet et tab på op mod 650 millioner kroner. Også i efteråret 2019 blev den dansk-norske internetgigant GlobalConnect ramt af ransomweareangreb. Det seneste, rigtigt store angreb ramte rengøringskoncernen ISS i februar 2020 og lammede virksomheden i mange dage. I april 2020 blev landbrugsvirksomheden Danish Agro og pumpeproducenten Desmi ramt, og i maj 2020 blev GlobalConnect igen udsat for angreb, der ramte systemer hos flere af GlobalConnects kunder, heriblandt Amgros, der leverer medicin til danske sygehusapoteker. Amgros kunne i nogle dage ikke købe og sælge lægemidler gennem deres forretningssystem, uden at det dog betød mangel på lægemidler på hospitalerne. »Der har i flere lande været sager, hvor målrettede ransomwareangreb medførte, at myndigheder og virksomheder i perioder ikke kunne udføre dele af deres arbejde. Lokale myndigheder, skoler, produktionsvirksomheder, hospitaler, IT-firmaer, havne og rederier har bl.a. været ramt. Målrettede cyberangreb som disse kan få alvorlige konsekvenser for samfundsvigtige funktioner,« skriver Center for Cybersikkerhed i sin vurdering. Teleselskabet 3 oplevede i foråret 2017 at blive udsat for afpresningfra hackere, der dog ikke låste 3s systemer. Her krævede hackere et større millionbeløb for ikke at offentliggøre stjålne oplysninger om 3.600 kunder. 3 valgte – hvilket dengang var ekstraordinært – at gå offentligt ud og fortælle om afpresningen. »Dermed er vi helt sikre på, at datamaterialet ikke længere har en pengeværdi,« fortalte 3s administrerende direktør Morten Christiansen dengang til Berlingske. 3 kunne dog samtidig konstatere ud fra den bid af bevismaterialer, som hackerne sendte, at kundeoplysningerne var mindst ni måneder gamle og dermed ikke længere så aktuelle. En række IT-sikkerhedsfirmaer og flere landes politi er gået sammen om at offentliggøre koderne til alle de løsesumsvira, som det lykkes dem at knække, påwww.nomoreransom.org,der også findes på dansk. Læs mere:",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/truslen-om-at-faa-kidnappet-sine-data-som-ritzau-er-meget-hoej",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/136/1360771/23591172-pix-virus.jpg",
            "publication_time": "Onsdag d. 25. november 2020, kl. 09.40",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}