{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/tryg-ejer-taber-millioner-paa-fitness",
        "title": "Tryg-ejer taber millioner på fitness",
        "content": "Et eventyr i fitnessbranchen har indtil videre været en umådelig dyr forretning for Tryghedsgruppen. Det har således langtfra været nogen guldrandet investering for den velpolstrede Tryg-ejer, at man i slutningen af 2006 besluttede at købe fitnesskæden S.A.T.S.Læs også:Retssag truer Trygs ejerstruktur  Samlet set betalte man dengang godt 1,3 milliarder kroner for den nordiske kæde af fitnesscentre, men især herhjemme i Danmark har det knebet gevaldigt med at få kæden i form. Det dugfriske regnskab fra S.A.T.S danske aktiviteter viser således et underskud før skat på 33 millioner kroner før skat, hvilket betyder, at Tryg-ejeren siden købet for godt tre år siden har tabt mere end 170 millioner kroner på sit fitnesseventyr. Desuden foretog ejeren sidste år et kontant indskud på 129 millioner kroner, som kan være spist op allerede i år. Støtte til Danmark Samtidig har det den samlede S.A.T.S-koncern været nødt til at udstede en støtteerklæring over for den danske afdeling, hvor man erklærer, at koncernen er villig til at yde den nødvendige støtte for at sikre selskabets fortsatte drift i de næste tolv måneder frem. »Vi må erkende, at det danske marked har været langt det sværeste i Norden, og derfor har vi foretaget en række tilpasninger og effektiviseringer. I første omgang er det så simpelt, at vores 13 centre skal give overskud, for vi er overbeviste om, at danskerne gerne vil betale ekstra for god kvalitet,« siger direktør i Tryghedsgruppen Lennart Meineche, hvis arbejdsgiver blandt andet ejer 60 procent af forsikringskoncernen Tryg. Forpustet fitnesskoncern Samlet set driver S.A.T.S 13 centre primært i Storkøbenhavn, og ifølge det netop udsendte regnskab har kæden 259.000 medlemmer på nordisk plan, da kæden ud over Danmark også tilbyder folk at komme i form i Sverige, Norge og Finland. De store tab i S.A.T.S betyder, at S.A.T.S nordiske moderselskab for nylig skød nye penge ind i den underskudsgivende fitnesskæde, nærmere præcist fem millioner kroner og samtidig gav sin støtte til den forpustede fitnesskoncern.Læs også:Tryg-topchef: Det har været et udfordrende kvartal Oven i sidste års store underskud har S.A.T.S desuden optaget et kortfristet banklån på 36 millioner kroner, som betyder, at den samlede gæld i fitnesskæden er vokset fra 43 til 87 millioner kroner. »Vi har taget en række erfaringer fra vores afdeling i Sverige, hvor vi har haft stor succes og overført dem til vores danske afdeling. På sigt er vi overbeviste om, at det nok skal være med til at løfte indtjeningen i S.A.T.S i Danmark, selv om de danske fitness-kunder i øjeblikket er meget fokuserede på prisen,« siger Tryg-ejerens direktør. Tilbagegang siden køb Tryghedsgruppen, der dengang hed Tryg i Danmark, købte hele S.A.T.S-kæden fra kapitalfonden Nordic Capital i november 2006 for godt 1,3 milliarder kroner. Dengang var kæden en af de førende herhjemme på markedet sammen med Parkens fitness-kæde fitness dk. Siden har lavpriskæden Fitness World dog sprængt alle rammer for branchen ved blandt andet at ophæve de lange bindingsperioder, der tidligere lænkede fitnesskunder til en kæde i typisk et år. Det har blandt andet betydet, at omsætningen i S.A.T.S herhjemme er faldet fra 125 millioner kroner til 86 millioner kroner siden 2006 samtidig med, at det har lagt et voldsomt pres på priserne.Læs også:Jørgen Huno valgt ind i tryghedsbestyrelse Derfor har S.A.T.S blandt andet lukket en række centre og sagt farvel til godt hver fjerde medarbejder. »På længere sigt er målet, at vi skal ekspandere. Men det skal ikke ske før, at vores eksisterende centre tjener penge. Om det så bliver organisk vækst eller opkøb, må vi vurdere til den tid. Nu handler det først og fremmest om at gøre forretningen profitabel,« siger Lennart Meineche.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tryg-ejer-taber-millioner-paa-fitness",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/393633/2656752-sats.jpg",
            "publication_time": "Tirsdag d. 01. juni 2010, kl. 05.01",
            "author": "Morten Johnsen",
            "related_links": [],
            "attachments": []
        }
    }
}