{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/tryllefilm-uden-magi",
        "title": "Tryllefilm uden magi",
        "content": "Fire af USAs bedste illusionister modtager alle et mystisk tarotkort med et øje. Det viser sig at være en invitation til optagelse i en mystisk og meget gammel tryllekunstnerorden kaldet »The Eye«. Men først skal tankelæseren Merritt, udbryderdronningen Henley, illusionisten Michael og Jack med de hurtige hænder bevise deres værd. Det gør de ved et storstilet show i Las Vegas, hvor de tilsyneladende teleporterer en mand til Paris, hvor han røver en bank og sender millionerne til Las Vegas, hvor de regner ned over et jublende publikum. Det fanger FBIs opmærksomhed, men agent Dylan Rhodes indser hurtigt, at de fire ryttere først er begyndt at varme op til deres egentlige mesterstykke. Der er i den grad lagt op til show og ballade i »Now You See Me«, der serverer Robin Hood-motiver, en gammel historie om hævn, et mystisk broderskab af tryllekunstnere og fire fotogene illusionskunstnere, der i den grad kan deres kram. Desværre skuffer Louis Leterrier fælt ved ikke rigtigt at udnytte de mange spændende veje, historien kunne have taget. I stedet sender han den ud over logikkens overdrev mod en løsning, der er lige så forudsigelig, som den er tåbelig. »Now You See Me« indeholder flere scener, der er en fryd for øjet, og Jesse Eisenberg brillerer som selvoptaget tryllestjerne med hurtige fingre, mens Woody Harrelson trækker gode grin med sin komiske timing som slesk tankelæser. Desværre opdager vi hurtigt, at Leterrier ikke har andet oppe i ærmet end tomme arme og en halvbagt idé, der hurtigt flyder ud. »Now You See Me« er som en kompliceret tryllekunst, der insisterer på at se flot og fascinerende ud, men i virkeligheden ikke er meget andet end røg og vildledende spejle. Der synes at foregå en masse, og være lige så meget på spil, men da kabalen til sidst går op – på absolut absurd vis – og håndteret så kluntet, at publikum sandsynligvis vil have gættet plottet længe forinden – er det svært ikke at sidde tilbage med en tom følelse af »var det virkelig bare det?« Som sine tryllekunstnere gør Louis Teterrier sit bedste for at aflede opmærksomheden fra, at manuskriptet ikke alene er fyldt med huller, men også temmelig tyndt. Der bliver klippet frem og tilbage i et rasende tempo og vist det ene tryllenummer efter det andet. Louis Leterrier har ellers samlet et stjernehold, der ud over Eisenberg og Harrelson tæller Isla Fischer, Mark Ruffalo, Morgan Freeman og Michael Caine, men mod hule effekter og dovne manuskriptforfattere kæmper selv giganter åbenbart forgæves. Karaktererne er skrevet stort set uden hverken baggrund eller motivation, og selvom det lykkes især Jesse Eisenberg, Woody Harrelson og Morgan Freeman - der spiller en mester udi at afsløre tryllekunster - at putte en smule kød på de raslende knogler, er det ikke nok til for alvor at gøre os interesserede i, hvem de er.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/tryllefilm-uden-magi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/54/549310/6635123-nowyouseeejpg.jpeg",
            "publication_time": "Onsdag d. 17. juli 2013, kl. 22.30",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}