{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/traette-gamle-maend-i-aftensolen-the-rolling-stones-dokumentar-er-mere",
        "title": "Trætte gamle mænd i aftensolen – The Rolling Stones-dokumentar er mere hyggelig end interessant",
        "content": "Boomer-generationernes idoler er ved at forsvinde. Defaderud, går bort og forsvinder langsomt, men meget modvilligt. Leonard Cohen indspillede sin sidste plade bogstaveligt talt på gravens rand, mens andre dinosaurer – Bob Dylan, Paul McCartney og The Rolling Stones – stadig turnerer, selvom alderen nogle gange ser ud til at trykke dem mere, end godt er. Selvom de med pladeindspilninger og turneer forsøger at virke levende og unge ogmidt i det hele, er de gamle koryfæer samtidig i gang med at erobre og fastlåse deres egen historie. Beatles kom først med»Anthology«-projektet fra 1995: et monumentalt værk, der bestod af en tv-serie, en bog og tre dobbelt-cd'er, som ikke alene genoplivede John Lennon, men også præsenterede spændende alternative versioner af de kendte sange og bunkevis af interessante facts for Beatles-nørder. Bob Dylan meldte sig på banen ti år senere med den ligeledes fremragende »No Direction Home«. En fire timer lang dokumentar instrueret af Martin Scorsese. Med interview og fantastiske gamle filmklip genfortalte filmen historien om popmusikkens største sangskriver – og eneste nobelpristager – på en elementært fascinerende måde. Mick Jagger og Ronnie Wood på scenen til en koncert i Californien i 2019.Fold sammenLæs mereFoto: Carlos Avila Gonzalez. Dylan medvirkede selv som »talende hoved«, men filmens mest interessante personer var alle vidnerne, som med deres bidrag formåede at tegne et portræt af den notorisk sky og flygtige hovedperson. Nu er tiden så endelig kommet til The Rolling Stones, som med BBC-serien »My Life as a Rolling Stone«, der kan ses på DR, forsøger at sætte en slags punktum – at fastslå hvilken udgave af den lange og spraglede historie, vi allesammen skal huske, når hovedpersonerne ikke går på jorden mere. Trods min store kærlighed tilthe greatest rock’n’roll band in the world,som Rolling Stones tidligt begyndte at kalde sig, når de turnerede i USA, må jeg sige, at det ikke er gået så godt for de gamle rullesten. Den fire timer lange serie er meget langt fra både »Anthology« og »No Direction Home«. Mest af alt er den en smule kedelig, hvilket må siges at være en stor præstation, når man laver en film om en så mytologisk størrelse som The Rolling Stones. Producerne – eller Mick Jagger formentlig – har som form valgt at præsentere et timelangt portræt af hver enkelt af de tilbageværende, stadig aktive medlemmer af bandet: Mick Jagger, Keith Richards, Ron Wood og trommeslager Charlie Watts, som desværre gik bort, inden han kunne nå at lave sine interview. Ved at bygge historien op om de fire personer, bliver det for en moderat fan som undertegnede desværre alt det, der mangler, som står tydeligst frem. Guitaristen Brian Jones nævnes høfligt, men det forklares ikke præcist, at »The Rolling Stones« var hans idé. Det var ham, der fandt de andre, og det var ham, der fandt på navnet, bestemte repertoiret, skaffede job, og det var ham, der kradsede pengene ind. Vi får heller ikke historien om, hvorfor de andre blev nødt til at fyre ham, ligesom hele den sørgelige fortælling om hans alt for tidlige død forbigås i – næsten – tavshed. På samme måde hører vi intet om Ian Stewart, som var en af bandets grundlæggere, men som af manager Andrew Loog-Oldham ikke fik lov til at komme med på de første pr-foto, fordi han var for grim. Stewart arbejdede for the Stones og spillede på deres plader i 20 år, men nævnes ikke med et ord – ligesom den originale bassist Bill Wyman – medlem af bandet i 31 år – heller ikke gør. Han dukker op på filmklip og billeder, men får ikke så meget som en andenhånds omtale. På samme måde underspilles betydningen af guitaristen Mick Taylor for at give plads til et helt program om Ron Wood, der altid vil være »den nye guitarist« i bandet. Taylor reduceres til en lidt kedelig, teknisk perfekt guitarist, mens Wood hæves op til noget, hans spil slet ikke kan bære. De fleste iagttagere er enige om, at The Rolling Stones’ musikalske højdepunkt sjovt nok er præcist sammenfaldende med den periode, Taylor var med i bandet. Så på den måde er der tale om en så grov sminkning af historien, at det næsten tenderer historieforfalskning. Desuden er det som om, manuskriptet er skrevet af en journalist med erfaring fra et totalitært regimes pr-afdeling: Alt og alle beskrives i superlativer om hvor »awesome« og »fantastic« det hele og de allesammen er – og selv om vi hører om skyggesiderne som stofmisbruget, alkoholismen og skænderierne, så bliver de hurtigt glattet ud med et smil og en kvik bemærkning. De fire hovedpersoner virker sympatiske, og nogle af de gamle klip er sjove nok, men for en forudsætningsløs person afslører programmerne ikke den mindste smule af den magi, der i 1965 kunne få teenagere til at gå amok og forældre til at forbyde deres børn at lytte til den farlige musik. The Rolling Stones fotograferet i Kastrup Lufthavn i 1967. Dengang bestod bandet af Mick Jagger med hatten samt Charlie Watts, Keith Richards og Brian Jones.Fold sammenLæs mereFoto: Ivar Myrhøj. Retfærdigvis skal det siges, at afsnittene om Keith Richards’ fascination af gammel amerikansk blues og Charlie Watts’ tilsvarende kærlighed til jazz er både velfortalte og godt illustrerede, men igen: Ingen af delene bringer nyt frem, og hverken som fan eller som nysgerrig, ung musikelsker får man noget med hjem. Efter fire lange timer foran skærmen må man konstatere, at der desværre har samlet sig mos på de gamle drenge, der da også i de seneste 25 år i højere grad har lydt som verdens bedste Rolling Stones-coverband end som de uforfalskede Stones, man stadig kunne opleve helt frem til cirka 1990. »My Life as a Rolling Stone«, fire afsnit à cirka en timeKan streames på DR",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/traette-gamle-maend-i-aftensolen-the-rolling-stones-dokumentar-er-mere",
            "image_url": null,
            "publication_time": "Søndag d. 04. september 2022, kl. 17.47",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}