{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunst/traenger-du-til-en-kunstoplevelse-gl-holtegaard-goer-kunsten-tilgaengelig",
        "title": "Trænger du til en kunstoplevelse: Gl. Holtegaard gør kunsten tilgængelig trods corona",
        "content": "Covid-19 er synd for alle, men nogle af dem, den dumme virus er allermest synd for, er verdens kunstmuseer. Synd – ikke blot fordi museerne ikke har nogen gæster, men også fordi vi alle sammen går glip af den ene fantastiske udstilling efter den anden. Tænk blot på Centre Georges Pompidou i Paris, der i årevis havde arbejdet på at præsentere den ultimative, komplette »once in a lifetime«-udstilling med og om Henri Matisse, og som så måtte lukke på ubestemt tid, lige da det hele udstillingen var klar til at åbne!  Hvad der er sket med den, er ikke godt at vide, men sandsynligvis har museet været nødt til at sende de dyre lån retur som aftalt, og ingen andre end nogle få kuratorer nåede altså at se det store show. Danske museer har haft lignende skuffelser. Der er ikke noget at gøre, når man er tvangslukket, men ligesom de mærkelige tider har lært alle byens restauranter at lave takeaway, så er der også nogle museer, der er begyndt at eksperimentere med nye måder at vise kunst på. Et af dem er Gl. Holtegaard, der for tiden viser den meget fine, meget tyste, meget tankevækkende udstilling »Nearly Now« med værker af fotografen Trine Søndergaard (f. 1972). Udstillingen er blevet skabt specielt til de smukke lokaler i de Thurahs lille barokperle nord for København, og selv om museet er lukket, er det faktisk muligt i denne tid at få sig et indtryk af, hvad det er, man går glip af. Dels er der udenfor Gl. Holtegaards vinduer blevet stillet en række stiger op, så man kan kravle op og kigge ind, og dels er hele udstillingen blevet3D-skannet, så man kan se den på det vidunderlige internet. Selv var jeg så heldig at få en lillebitte privat rundvisning (med både afstand, sprit og mundbind) for en måneds tid siden, og det er derfor dobbelt interessant at se, hvordan den moderne teknologi præsenterer kunsten. Mange museer har virtuelle rundture på deres websites, men selvom det på overfladen lyder ganske vidunderligt sådan at kunne svælge i mesterværker helt privat og uden forstyrrende medbesøgende, der møver ind foran én, så lader oplevelsen mig altid temmelig lunken. Når det drejer sig om malerier og skulpturer, er det tydeligt, at web-præsentationens manglende stoflighed og objektfornemmelse fjerner en stor del af oplevelsen fra selv nok så store kunstværker. Jeg forestillede mig derfor, at det ville gå bedre med Trine Søndergaards udstilling på nettet, fordi fotos måtte være mere taknemmelige som internetkunst end malerier. Nettet er jo fuldt af fotos i forvejen. Det viste sig til dels at være rigtigt – men mere om det senere. Først lidt om udstillingen. Trine Søndergaard, der blev uddannet fra fotoskolen Fata Morgana i 1996, er en af Danmarks mest berømmede og efterspurgte fotokunstnere. Hendes billedverden handler ofte om tavshed, skrøbelighed, sårbarhed, forgængelighed og forfængelighed. Hun passer på den måde som fod i hose til barokkens verden, og hun arbejder da også i flere af de udstillede fotoserier direkte med nogle af barokkens foretrukne billedfortællinger: Der er tavse portrætter, trompe l'oeil motiver, vanitasbilleder og en konstant leg med motiv og ramme, billede og rum og den slags meta-elementer, som barokkens kunstnere var så optagede af. I serien »Borgherre« (opkaldt efter den gamle æblesort, der stadig vokser i Gl. Holtegaards have) har hun således gennem et år fotograferet en bunke æbler i fremadskridende opløsning. Billedserien fungerer både som en vanitasserie og, som der står i katalogteksten, som en meget direkte illustration af motivbegrebet »nature morte« – stilleben, eller »død natur«, som det betyder. Man følger æblernes gradvise forrådnelse på sin vej gennem udstillingen og bliver så både overrasket og fornøjet, da de til sidst dukker op som bronzeafstøbninger af deres allermest rådnede inkarnation – en både ironisk og kærlig påmindelse om kunstens evne til at bevare og helliggøre selv det mest flygtige. »Borgherre«-serien ender med at præsentere en bronzeafstøbning af de ni rådne æbler. Kunsten er evig.Fold sammenLæs mereFoto: David Stjernholm . Ud over æbleserien præsenterer Søndergaard værker fra sin »Hovedtøj«-serie med unge, rygvendte piger iført spektakulære folkedragtsagtige kyser og hovedbeklædninger. Billederne er knivskarpe og tyste på samme tid, og den taktile lækkerhed i stofferne minder næsten om den måde, Rembrandt malede pibekraver på – igen en hilsen til stedet og (kunst)historien. Anonymiseringen af de portrætterede kvinder hiver billederne væk fra personen og ind i et tyst rum af stoflighed – et rum, der også udforskes i serien »Untitled«, hvor en række langhårede kvinder er fotograferet med deres lange hår trukket hen foran ansigtet, skjulte næsten som personerne i Magrittes »Les amants«. Også her rummer de maskerede kvindefigurer en eftertænksom resonans, en tyst fortælling om tidens gang, der passer fuldstændig perfekt til Gl. Holtegaards lokaler – og især til at blive oplevet, når man er alene i rummene, sådan som jeg var så heldig at være for en måneds tid siden. Serien »Untitled« viser en række (midaldrende) kvinder, maskeret med deres lange hår. Henri Magritte lurer et sted i fortællingen, der også handler om både forfængelighed, eros og forgængelighed.Fold sammenLæs mereFoto: David Stjernholm . Andre udstillede serier leger videre med sløringen og forgængeligheden, som for eksempel »Arkiv«, der hjerteskærende smukt viser papirindpakkede kjoler fra Nationalmuseets samlinger. Man holder vejret, mens man kigger på fotografierne af de sprøde pakker, som næsten ikke afslører, hvad der er i dem. Maskering synes i det hele taget at være et tema, der optager Trine Søndergaard. Udstillingen slutter med nogle fremragende, rene, næsten David Lynch-agtige kompositioner af Gl. Holtegaards udstillingslokaler (»hammershøiske« siger klicheen), som på alle måder er værd at se. En enkelt af dem er endda stillet op i en døråbning, så den virker som en spejling eller en surrealistisk forlængelse af det lange forløb af stuer en suite mod parken. David Lynch på besøg i Gl. Holtegaard? Den store fotostat af rummene virker som en spejling eller et klassisk »trompe l'oeil«-motiv.Fold sammenLæs mereFoto: David Stjernholm . Alt i alt er »Nearly Now« en stor oplevelse, og som sagt tidligere bidrog ensomheden og rummenes tomhed til at gøre den endnu større, da jeg var forbi. Indtil Gl. Holtegaard ligesom alle de andre danske museer igen får lov til at åbne, kan nysgerrige gæster nu klatre op på dertil indrettede stiger og selv kigge forsmået og nysgerrigt ind på herlighederne. Kigget kan suppleres med den 3D-scanning af udstillingen, der ligger på Gl. Holtegaards website. Den digitale oplevelse er bestemt fin, og man kan få et godt indtryk af alle værkerne, men personligt synes jeg, at den videospilsagtige svæven gennem lokalerne tager meget af det tyste nærvær ud af udstillingen. Jeg tror umiddelbart, at en mere stemningsfuld, gammeldags håndholdt videotur ville give en bedre oplevelse. Og helt uforståeligt går den automatiske tur, der udfolder sig, når man klikker på »play«, baglæns gennem udstillingen, så man ser de mest rådne æbler først, og så man ikke ser trompe l’oeil effekten af den store rumfotostat, jeg beskrev tidligere. Det er ærgerligt at oplevelsen på den måde bliver reduceret, og egentlig synes jeg, der er noget meget smukt i, at en så følsom og næsten åndeløs udstilling som Trine Søndergaards »Nearly Now« har karakter af »hemmelig udstilling«: Noget man har hørt om, som få kan fortælle om, og som endnu færre har set. Det er på sin egen måde også meget barokt – selv om det naturligvis er synd for både kunstneren og museet. TRINE SØNDERGAARDNearly Now5 februar – 5 april 2021 Gl HoltegaardAttemosevej 1702840 Holte P.t. covid-19-lukket. Hold øje med hjemmesiden: glholtegaard.dk Et af de sidste billeder i »Borgherre«-serien. Æblerne er nu næsten opløste.Fold sammenLæs mereFoto: Trine Søndergaard.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/traenger-du-til-en-kunstoplevelse-gl-holtegaard-goer-kunsten-tilgaengelig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/139/1397906/23686309-topbillede.jpg",
            "publication_time": "Søndag d. 14. marts 2021, kl. 10.48",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}