{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/traengselsringen-skaber-arbejdsloeshed",
        "title": "Trængselsringen skaber arbejdsløshed",
        "content": "Som repræsentanter for store dele af detailhandlen på Amager undrer vi os over, at der i debatten om betalingsringen ikke er nævnt noget om de mange arbejdspladser, der vil gå tabt i København, ikke mindst i detailhandlen, når ringen bliver gennemført. I dag beskæftiger detailhandlen på Amager alene ca. 4.000 medarbejdere, hvoraf en stor del ikke er bosiddende indenfor den kommende betalingsring, men hver dag fragter sig til og fra arbejde i bil. Og det samme gør sig gældende for detailhandlen i indre by. Det er en mobilitet og et rekrutteringsgrundlag som er nødvendigt, hvis detailhandlen på Amager og indre by skal kunne eksistere og fungere. Med den såkaldte trængelsring bliver det sværere for detailhandlen at tiltrække arbejdskraft udefra, hvis fremtidige medarbejdere skal betale en ekstra kørselsskat i København for at komme på arbejde, og med de nuværende tider vil det ikke være muligt for detailhandlen og den enkelte butiksejer at kunne kompensere de ansatte for udgiften. En anden trist effekt af betalingsringen vil, udover tabte job i detailbranchen, blive tabte praktikpladser. Detailhandlen har gennem tiderne været en aktiv medspiller omkring fremskaffelsen af praktikpladser til de unge og givet dem en mulighed for en uddannelse inden for branchen. Men med en handel, der i forvejen er hårdt presset på grund af den økonomiske krise og forbrugernes manglende købelyst, vil det blive mere end bare vanskeligt at kunne tilbyde praktikpladser til de unge fremover ved indførelsen af betalingsringen. Og det i en tid, hvor bl.a. beskæftigelsesminister Mette Frederiksen flere gange har været ude at sige, at ungdomsarbejdsløsheden stiger og stiger, og der er høj risiko for, at en hel generation går tabt. Det er svært for os at se, hvordan den såkaldte kommende trængselsring skaber vækst i samfundet, får de unge ud på jobmarkedet og mindre den sociale ulighed. Set fra vores perspektiv og branche skaber det kun mere trængsel i arbejdsløshedskøen!",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/traengselsringen-skaber-arbejdsloeshed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/47/470167/4852424-betalingsring.jpg",
            "publication_time": "Lørdag d. 28. januar 2012, kl. 19.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}