{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/traenger-du-til-et-skud-koffein-her-faar-du-den-absolut-bedste-kaffe-paa",
        "title": "Trænger du til et skud koffein? Her får du den absolut bedste kaffe på farten",
        "content": "Både tankstationer, 7-Eleven-kiosker og burgerbarer prøver i stigende grad at tiltrække kunder med løfter om en god kop kaffe. Men kan man nu stole på løfterne – og hvor skal man sigte efter, når man er blevet kaffetørstig langt fra Københavns mange gode kaffebarer? Berlingske satte sig for at finde den bedste caffé latte, som kan købes på farten - endda til en væsentlig billigere mønt end den abnormt dyre kaffe i storbyen. Derfor allierede jeg mig med fotojournalist Mathias Svold og tog på en køretur. Kaffe fra en tankstation kan selvfølgelig ikke kan måle sig med en rigtig kaffebar med personale, der ved, hvad de laver, og som kun arbejder med kaffe dagen lang. Derfor skal skalaen forstås sådan, at det er målt i forhold til andre kopper kaffe fra tankstationer, kiosker og lignende – for skulle de vurderes i forhold til en kop kaffe fra April eller Coffee Collective, ville de med en enkelt undtagelse alle ligge og rode rundt omkring 1-2 stjerner. Vi har testet caffe latte, der består af typisk én del espresso og to til fire dele varm mælk. En god caffe latte er kendetegnet ved, at den har temperatur, så den kan drikkes med det samme. Der skal være lidt, men ikke for meget, mælkeskum på toppen, da det meste af volumen skal være uskummet, varm mælk. Og så er den kendetegnet ved at være et hyperpopulært valg blandt danske kaffedrikkere. Da mælken udgør langt størstedelen af volumen, skal den selvfølgelig være så god som mulig, og det samme gælder selvsagt bønnerne.  Foto: Mathias Svold.  Kaffebønnerne i 7-Elevens kaffe er både fairtrade og økologiske, hvilket jo er sympatisk. Selve espressoen, som jeg smagte ved siden af, var god, havde en balanceret syre og var rund i sit udtryk. Caffe latten i sig selv var hamrende varm. Der var mange bobler i skummet, hvilket der helst ikke skal være. Mælken smagte en anelse brændt, men samlet var det en rund, meget mildt smagende kop kaffe, som kioskens automat bryggede. Ud over kædens almindelige kiosker, er der også 7-Eleven på blandt andet Uno-X-tankstationer og på en række togstationer i hele landet. Caffe Latte, 33 kroner.Pilestræde 37, 1112 København.  Foto: Mathias Svold.  Som en af de få skriver Shell rent faktisk, hvor deres kaffe kommer fra. Her var der tale om en blanding af bønner fra Nicaragua, Congo og Colombia, og kaffen brygges af en automat. Kaffens temperatur var rigtig god, sådan så man kunne drikke den med det samme. O.k. mælkeskum, men kaffesmagen druknede fuldstændig i smagen af sødmælk, hvilket gør den svær at vurdere. Men vil man gerne have lidt koffein, og har man det svært med smagen af kaffe, så kan man med fordel vælge denne. Her er vi et sted mellem 2,5 og tre stjerner. Caffe Latte, 35 kroner.Lyngbyvej 60A, 2100 København Ø.  Foto: Mathias Svold.  Circle K reklamerer for tiden massivt for sin nye kaffe, som de kalder »overraskende god kaffe«. De har da også investeret i kaffebønner, der er certificeret af Rainforest Alliance – hvilket angiveligt skulle sikre bæredygtighed for både miljøet og farmerne – og mælken kommer fra mejeriet Naturmælk, som virkelig har gode produkter. Desværre kunne den indsats slet ikke smages i koppen. Mælken var fedtfattig, og det gjorde, at det hele var lidt sjasket, og så var der ubehageligt, brunt skum ovenpå, som mindede om det, man skummer af, når man koger suppe på kød eller ben. Kaffesmagen var lidt bitter, men det blev dæmpet af mælken, hvilket jo hjælper. Derudover var der ikke mange smagsnoter at hente. Caffe Latte, 31 kroner.Nybrovej 45, 2820 Gentofte.  Foto: Mathias Svold.  På McDonald’s har man investeret i rigtige espressomaskiner, og det kan virkelig smages. Bønnerne er Rainforest Alliance-certificeret og kommer fra Peter Larsen, og Arla-mælken er økologisk og fuldfed. Det er med lysår den bedste kop kaffe i testen, og som den eneste kan man rent faktisk virkelig smage kaffen, så det ikke bare er varm mælk med en svag note af kaffe. Temperaturen er også behagelig, skummet er rigtigt, og på skalaen af kaffe på farten, kan man dårligt forestille sig, at det kan blive meget bedre. Caffe Latte, 32 kroner.Nybrovej 2, 2820 Gentofte.  Foto: Mathias Svold.  Rastepladsen Storkereden i Lyngby er blevet renoveret for relativt nyligt og har nu fået en række hurtigladere, hyggelige lokaler, og nogle faktisk virkelig gode frikadeller, der er værd at stoppe efter. Deres kaffe kommer fra Espresso House, er ristet i Sverige, og tilberedes af en automat. Det gør den nogenlunde, uden det decideret er noget at råbe hurra for. Det er værd at bemærke, at den næsten koster det samme som en baristabrygget latte af gode bønner hos Coffee Collective, og kvalitetsforskellen mellem de to produkter er milevid. Skummet er relativt tykt, og er fint uden at være prangende. Temperaturen er behagelig, og mælken er dejlig cremet. Man kan smage kaffen nedenunder, der har lidt chokoladenoter, som man tit finder i mørkristet kaffe. Der er ingen syre og ingen bitterhed, og det savner man til at skære gennem den fede mælk. Caffe Latte, 41 kroner. Lundtoftevej 233 A, 2800 Kongens Lyngby.  Foto: Mathias Svold.  Jeg fik kaffen hurtigt – den kom fra en automat – temperaturen var o.k., og den var lidt billigere end konkurrenterne. Og så er der ikke mere godt at sige om den kop kaffe, som jeg fik fra Burger King. Den smagte meget bittert og af brændt mælk, ligesom risengrød, man har brændt på. Hold dig væk fra den, hvis du har andre alternativer, og nøjes med at tage på Burger King efter deres Crispy Chicken-burger. Caffe Latte, 27 kroner.Klampenborgvej 215 J, 2800 Kongens Lyngby. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/traenger-du-til-et-skud-koffein-her-faar-du-den-absolut-bedste-kaffe-paa",
            "image_url": null,
            "publication_time": "Lørdag d. 29. marts 2025, kl. 12.53",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}