{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/privatoekonomi/traet-af-daarligt-vejr-koeb-et-hus-med-hjemmebiograf",
        "title": "Træt af dårligt vejr? Køb et hus med hjemmebiograf",
        "content": "Vejret er desværre ikke til at stole på i Danmark. Det ene øjeblik skinner solen fra en skyfri himmel – det næste åbner himlen sig og udfordrer landets kloaksystemer til bristepunktet. Men så er det heldigvis godt, at der findes indendørs-aktiviteter, der er uafhængige af vejret. En tur i biografen er en af mulighederne, men du behøver faktisk ikke investere i dyre billetter for at nyde biograf-stemningen. I stedet kan du investere i en bolig, hvor man får en hjemmebiograf med i prisen. Boliga.dkhar fundet tre huse, hvor man ikke går ned på udstyr, når man skal se film og spise popcorn. I Silkeborg ønsker man tilsyneladende heller ikke at gå ned på udstyret i hjemmebiffen. Otte millioner er i den dyre ende i det midtjyske, men så hænger den enorme fladskærm også på en rå murstensvæg. Desuden er der opstillet to rækker klassiske biografsæder, og med diverse filmplakater på væggene er der grundlag for en helt igennem autentisk biografoplevelse. Se boligen her. For 22 millioner kroner kan man få en af landets mest gennemførte hjemmebiografer i en villa i Hunderup på Fyn. Stolene er en seriøs opgradering af de traditionelle biograf-stole, og skærmen ligner også noget, der kan tage kampen op mod de etablerede biografer. Se boligen her. En komfortabel hvid sofa og et stort lærred i samme farve er udgangspunktet for denne hjemmebiograf på Vedbæk Strandvej. Villaen blev købt på tvangsauktion i 2011, men er siden blev renoveret kraftigt, så de 513 kvadratmeter udover hjemmebiograf er spækket med luksus som f.eks. vinkælder og fitness-lokale. Se boligen her. ",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/traet-af-daarligt-vejr-koeb-et-hus-med-hjemmebiograf",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/241405/14443116-hjemmebio.jpg",
            "publication_time": "Lørdag d. 20. august 2016, kl. 11.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}