{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/tunesiens-jernhaarde-ekspraesident-ben-ali-er-doed",
        "title": "Tunesiens jernhårde ekspræsident Ben Ali er død",
        "content": "Tunesiens tidligere præsident Zine El Abidine Ben Ali, der sad på magten i det nordafrikanske land i over 23 år, er død i Saudi-Arabien. Det bekræfter Mounir Ben Salha, der er advokat for ekslederens familie. »Ben Ali er lige død i Saudi-Arabien,« siger han til nyhedsbureauet Reuters. Også det tunesiske udenrigsministerium bekræfter den tidligere leders død. Det skriver nyhedsbureauet AFP. Ben Ali regerede Tunesien med hård hånd fra 1987 og frem til 2011. Her blev han efter mere end 23 på posten væltet som følge af folkelig opstand. Han måtte flygte fra sit folk og sit land og søgte asyl i Frankrig. De franske myndigheder afviste ham dog. I stedet fik han adgang til Saudi-Arabien, hvor han var i eksil frem til sin død. Ben Ali fik oprindeligt en militæruddannelse i Frankrig. Senere vendte han hjem til Tunesien. Her nåede han at blive både sikkerhedschef for landets militær, indenrigsminister og premierminister under Habib Bourguiba, landets første præsident. Ben Ali strøg selv til tops og blev landets anden præsident, da han kuppede forgængeren Bourguiba i 1987. Forinden havde han fået flere læger til at skrive under på, at den 84-årige Bourguiba var senil og ikke længere i stand til at lede landet. I løbet af sine mange år som Tunesiens præsident blev Ben Ali især kendt for at være en særdeles autoritær leder, som ikke tillod meget plads til eventuelle rivaler eller politisk opposition. Først i 1999 gav han lov til et officielt præsidentvalg, hvor han lod modkandidater stille op. Men det såkaldte demokratiske valg blev samtidig betvivlet og kritiseret af internationale observatører. Ben Ali trumfede al modstand og tog sejren med 99,6 procent af stemmerne. Samme mønster og næsten lige suveræn en valgsejr fik den enerådige præsident i 2004, og de kritiske røster begyndte så småt at brede sig blandt forskellige politiske og religiøse grupperinger i landet. De mente, at det var tid til nye ledere og ny politik. Kulminationen blev »Jasminrevolutionen« i slutningen af 2010, som resulterede i optøjer og flere dræbte landet over. Oprøret betød samtidig et farvel til Ben Ali som Tunesiens præsident. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tunesiens-jernhaarde-ekspraesident-ben-ali-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/120/1201252/23150480-file-photo-tunisias-preside.jpeg",
            "publication_time": "Torsdag d. 19. september 2019, kl. 16.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}