{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/turisterne-dropper-israel-bortset-fra-danskerne",
        "title": "Turisterne dropper Israel – bortset fra danskerne",
        "content": "Israel oplever i disse år et voldsomt fald i antallet af feriegæster. Således faldt fra juli 2014 til og med første halvår af 2015 antallet af udenlandske turister med ca. 25 pct. til godt 4 millioner. Det viser en ny opgørelse fra Israel Hotel Association (IHA), som er en sammenslutning af israelske hoteller. Størst fald oplevede man i det ellers populære bade- og dykkerferie-område Eilat, hvor der kom hele 46 pct. færre gæster, mens Jerusalem og Nazareth, der primært besøges af rundrejse- og kulturrejsegæster, »kun« faldt ca. 30 pct. Haifa og Tel Aviv slap billigst med et fald på ca. 15 procent. Spørger til sikkerheden Der er ifølge IHA ikke nogen entydig forklaring på, hvorfor så mange turister holder sig væk. Men udover at den økonomiske krise i Rusland betyder, at mange russere ikke længere har råd til at tage på udlandsferier, mon så ikke, at urolighederne i Mellemøsten og frygten for islamistiske terrorangreb mod turister, som det senest er set i Tunesien i juni i år, hvor 37 fortrinsvis britiske badegæster mistede livet, spiller ind? Læs også:Trekking i Jesu spor En gruppe ser dog ikke ud til at lade sig anfægte. Det er de skandinaviske turister. Der var sidste år en generel fremgang i antallet af skandinaviske gæster i Israel, men med en stigning på ca. 18 pct. skiller danskerne sig markant ud, oplyser de israelske turistmyndigheder. »Vi bliver indimellem kontaktet af danskere og andre fra de nordiske lande, der vil forhøre sig om sikkerhedssituationen i Israel, og her råder vi dem altid til at følge de anbefalinger, som de enkelte landes udenrigsministerier giver,« siger Göran Nilervall, der er skandinavisk marketing manager for den israelske stats turistkontor, til rejseliv.dk. Han oplyser videre, at mens størstedelen af turisterne i Israel besøger landet for at opleve landets rige kulturhistorie, så kommer danskere der først og fremmest for at bade og slappe af i solen i Eilat ved Det Røde Hav. »Er helt trygge« Bravo Tours er det danske rejsebureau, der sender flest gæster til netop Eilat, og her understreger administrerende direktør Peder Hornshøj, at man har stor fokus på netop sikkerheden for de danske gæster. »Vi havde en rigtig fin vintersæson i Eilat i 2013-2014, men efter urolighederne i sommeren 2014 (de israelske bombardementer af Gaza og palæstinensiske raketangreb mod Israel, red.) trak vi os ud i vintersæsonen 2014-15. Men nu vurderer vi, at sikkerheden er på plads igen, så vi er tilbage i Eilat den kommende vintersæson, og vi har allerede mærket stor interesse fra vores kunder,« siger Peder Hornshøj til rejesliv.dk. Læs også:Svøm med delfiner i Israel »Eilat ligger 400-500 km fra konfliktområderne, så vores gæster ser det som et almindeligt charterferiemål med masser af muligheder for sol- og strandoplevelser, og selv om vi også har udflugtsture til blandt andet Jerusalem, så er vi helt trygge ved forholdene og har ikke de store bekymringer. Der er nok heller ikke mange andre steder i Mellemøsten, hvor der er mere fokus på sikkerheden end netop Israel. Men vi er naturligvis meget opmærksomme på situationen, og hvis Udenrigsministeriet ændrer sine rejseanbefalinger, så er vi ude af Israel igen,« siger han. Udenrigsministeriet har ikke ændret sin generellerejsevejledning til Israelog skriver blandt andet, at mens der har været enkelte raketangreb i Eilat-området, så er det særligt i Jerusalem og i de nordlige grænseområder mod Libanon og Syrien, der er sikkerhedsproblemer. Man opfordrer dog generelt til at udvise agtpågivenhed. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/turisterne-dropper-israel-bortset-fra-danskerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/225108/10001865-eilat.jpg",
            "publication_time": "Onsdag d. 29. juli 2015, kl. 16.00",
            "author": "Lars Johansen",
            "related_links": [],
            "attachments": []
        }
    }
}