{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/tusindvis-kaemper-mod-massivt-olieudslip-nu-boenfalder-man-putin-om",
        "title": "Tusindvis kæmper mod massivt olieudslip. Nu bønfalder man Putin om hjælp: »Katastrofen kan ikke bekæmpes med skovle«",
        "content": "Tre russiske tankskibe blev fanget i en hård og voldsom storm i sidste uge. Et skib knækkede over i to dele og begyndte at lække olie. Et andet gik på grund 80 meter fra kysten. Hurtigt tegnede der sig en katastrofe. Massive mængder af olie flød rundt i havet, mens skibene gik til bunds. Lige siden har den spredt sig. En uge senere har den sorte substans nået den russiske kyst, og nu gruer man for, at situationen kan blive en af de største miljøkatastrofer i årevis, skriver det russiske nyhedsbureau TASS. Det store olieudslip har allerede haft fatale konsekvenser. Situationen er så grel, at antallet af frivillige, der hjælper til med oprydningsarbejdet, har passeret 10.000 personer, oplyser embedsmænd fra Ruslands ministerium for nødsituationerifølge Reuters. Mandag har man sågar henvendt sig til Ruslands præsident, Vladimir Putin, og bedt ham om at sende »akut hjælp«. Torsdag kaldte Putin selv udslippet for»en økologisk katastrofe«, og hvis situationen skal under kontrol, kræver det – ifølge en talsmand for de frivillige opryddere – »professionelle ressourcer og tekniske midler«. »Dette er et råb fra hjertet. En sådan katastrofe kan ikke bekæmpes med skovle,«lød det også fra en anden frivillig ifølge Reuters.  Olieudslippet siges at strække sig mere end 55 kilometer langs den russiske kyst, og i flere byer har man erklæret undtagelsestilstand. Sandstrandene i og omkring Anapa, der normalt er et sommerferieresort i Rusland med udsigt til Sortehavet, er et af de områder, der er særligt hårdt ramt. I disse dage er det meste af kysten omdannet til at være kulsort. Omfanget af alle skaderne er stadig uklart, men alligevel vurderes det, at mere end 200.000 ton jord kan være forurenet som følge af udslippet, siger Alexander Kozlov, der er Ruslands minister for naturressourcer, ifølge The Guardian. Frivillige arbejder for at få bugt med olien, der har overtaget strandene. Billedet er taget nær ferieresortet i Anapa i Krasnodar-regionen.Fold sammenLæs mereFoto: Sergey Pivovarov/Reuters/Ritzau Scanpix. Oprydningsarbejdet vil formentlig tage på den gode side af en måned, hvis ikke mere, men russiske medier rapporterer om, at sandet på strandene vil være forgiftet i yderligere ti år. Også dyrelivet er hårdt ramt. Havfugle, delfiner og marsvin har måttet lade livet som følge af de massive udslip. Ifølge Reuters har olien ramt et nøgleområde, hvor mange havpattedyr – især delfiner – migrerer til. Her ses nogle af de frivillige, der er i gang med det store oprydningsarbejde.Fold sammenLæs mereFoto: Sergey Pivovarov/Reuters/Ritzau Scanpix. De to olietankere, der i sidste uge kæntrede, havde mere end 62.000 tønder olie ombord tilsammen. Det svarer til 9.200 metriske ton. 40 procent af olien kan være lækket ud i havet, lyder det ifølge russiske myndigheder,skriver The Guardian. Rusland er blevet kritiseret for, at de to tankskibe havde mange år på bagen. Ifølge Reuters var skibene mere end 50 år gamle. Derfor burde de ikke været taget i brug i dag – især ikke under vinterstorme, lyder det fra Ukraine, der mandag kalder Rusland for »hensynsløse«.Det skriver The Guardian. Derfor opfordrer Ukraine nu »det internationale samfund« til at tage affære mod Rusland som følge af situationen. Ulykken, der fandt sted søndag den 15. december, resulterede i, at et besætningsmedlem mistede livet, mens11 personer blev indlagt.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tusindvis-kaemper-mod-massivt-olieudslip-nu-boenfalder-man-putin-om",
            "image_url": null,
            "publication_time": "Tirsdag d. 24. december 2024, kl. 16.17",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}