{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/tusinder-af-boern-og-unge-rammes-af-madinfektion",
        "title": "Tusinder af børn og unge rammes af madinfektion",
        "content": "Hvert år bliver mindst 40.000 danske børn og unge syge på grund af infektioner fra deres mad. Nogle er syge et par dage, andre får nyresvigt, endnu flere får alvorlige helbredsproblemer efter infektionen, og enkelte dør, skriver metroxpress. »Det er især de unge, der rammes, så det er vigtigt, at vi som samfund reducerer mængden af smittekilder,« siger seniorforsker på DTU Sara Monteiro Pires, der står bag en ny undersøgelse, som for første gang konkret vurderer, hvad tre af de mest udbredte madbakterier, nemlig salmonella, campylobacter og VTEC, koster de smittede og samfundet. Ifølge undersøgelsen fik mindst 59.000 danskere i 2012 en infektion fra en af de tre madbakterier, og i alt mistede de 2.095 års liv eller livskvalitet, hvilket vil sige, at de enten døde før tid eller måtte leve videre med forringet livskvalitet som følge af fortsat sygdom. »Inficerede fødevarer er et stort sundhedsproblem, og der vil kunne spares mange sygedage og lægebehandliner ved at sætte ind mod for eksempel smitten med campylobacter i slagtekyllinger. Vi ved, at cirka 20 procent skyldes forkert køkkenhygiejne, men resten må samfundet afhjælpe,« forklarer Sara Pires. Hvor mange danskere, der samlet bliver syge af deres mad, er ukendt. Men ifølge Statens Serum Institut rammes især børn og unge. En ud af to med salmonella var under 34 år. For VTEC og campylobacter var to ud af tre under 34 år. Omkring 40.000 børn og unge inficeres årligt. Campylobacter er den mest udbredte fødevarebak-terie og gør langt flest syge. BNB",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/tusinder-af-boern-og-unge-rammes-af-madinfektion",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/752144/8000508-legeplads.jpg",
            "publication_time": "Fredag d. 05. december 2014, kl. 04.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}