{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/tusinder-demonstrerer-i-bratislava-efter-dobbeltdrab-paa-homobar",
        "title": "Tusinder demonstrerer i Bratislava efter dobbeltdrab på homobar",
        "content": "Flere tusinde mennesker var søndag samlet til demonstrationer mod højreekstremisme og diskrimination mod seksuelle minoriteter i den slovakiske hovedstad, Bratislava. Demonstrationen kommer, fire dage efter at en enlig bevæbnet mand dræbte to mænd og sårede en tjener på en populær homoklub i det centrale Bratislava. Gerningsmanden lagde efterfølgende en serie af hadbeskeder og et slags manifest af homofobisk og højreekstremistisk karakter på de sociale medier. Efterfølgende tog han sit eget liv. »Vi vil ikke tie stille, råbte demonstranterne, mens de bevægede sig igennem byen mod det slovakiske parlament.« Med sig havde de bannere med de to ofres navn, Juraj og Matus. På andre bannere var der slogans som »Fremtiden er antifascistisk«. Ofrenes nære venner holdt taler under demonstrationen, der var arrangeret af en studenterorganisation for queer-personer. I medierne i Slovakiet har tilskyndelse på internettet og nedsættende kommentarer om seksuelle minoriteter fra politikere fået skylden for drabene. Slovakiet er et meget konservativt land, hvor de fleste er katolikker. Drabene har mødt fordømmelse fra slovakiske politikere. Fredag deltog landets præsident, Zuzana Caputova, og premierminister, Eduard Heger, i en mindeceremoni for ofrene. »Tilgiv mig. Jeg er ked af, at vores samfund har fejlet i at beskytte sine indbyggere,« sagde præsidenten under en følelsesladet tale. Torsdag sagde premierministeren til journalister, at det er »uacceptabelt, at nogen frygter for deres liv på grund af deres livsstil«. Han sagde også, at brugere på sociale medier bør tænke sig grundigt om, inden de deler opslag. Der er desuden blev lagt blomster og tændt lys ved gerningsstedet. /ritzau/dpa ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tusinder-demonstrerer-i-bratislava-efter-dobbeltdrab-paa-homobar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1604595/24234833---20221017051350715_orgjpg.jpeg",
            "publication_time": "Mandag d. 17. oktober 2022, kl. 04.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}