{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/tusinder-af-oproerere-marcherer-mod-tripoli",
        "title": "Tusinder af oprørere marcherer mod Tripoli",
        "content": "Tusinder af libyske oprørere, der befandt sig 25 kilometer vest for hovedstaden Tripoli, har sat kurs mod Tripoli, siger en korrespondent fra nyhedsbureauet Reuters. På deres march fremad tog oprørerne ifølge Reuters kontrollen med en kaserne, der tilhører den såkaldte Khamis-brigade, der er Libyens eliteenhed. Khamis-brigaden kontrolleres af Khamis, der er en af Libyens leder Muammar Gaddafis sønner. Hundreder af oprørere rykkede søndag ind på basen, der ligger 27 kilometer vest for Tripoli på hovedvejen mod byen Zawiyah. Militærbasen betragtes som den største forhindring på vejen mod Tripoli. Tidligere nåede omkring 200 libyske oprørere ad søvejen fra den oprørskontrollerede by Misrata frem til hovedstaden Tripoli. Her har de sluttet sig til oprørere, der allerede befinder sig i byen, siger en aktivist i byen til en journalist fra Reuters, der opholder sig uden for Libyen. Aktivisten tilføjer, at der er heftige kampe i gang mellem styrker, der er loyale over for Libyens leder, Muammar Gaddafi, og oprørerne i Mitiga-luftbasen i Tripolis Tajoura-distrikt. Gaddafi selv afviser igen søndag at træde tilbage. - Vi vil ikke efterlade Tripoli til besætterne og deres agenter. Jeg står sammen med jer i denne kamp, sagde Gaddafi, der opfordrede sine tilhængere til \"at marchere mod Tajoura i titusindvis for at rense kvarteret for kolonisterne\" med henvisning til de Nato-støttede oprørere. Der var også heftige skudvekslinger nær det hotel i Tripoli, hvor den udenlandske presse opholder sig, rapporterer Reuters korrespondent i byen. En libysk embedsmand siger, at 376 mennesker er blevet dræbt under kampe i Tripoli natten til søndag. Over 1000 andre er ifølge embedsmanden blevet såret. Nato vurderer, at Muammar Gaddafis 42 år lange regime i Libyen er ved at bryde sammen. - Det vi ser, er et regime, der er ved at smuldre, siger Oana Lungescu, der er talskvinde for Nato. - Jo hurtigere Gaddafi indser, at han ikke kan vinde, des bedre er det for alle, siger hun. Med henvisning til de over 4000 militære mål, der er ødelagt i de seneste fire måneder, siger talskvinden, at \"det, vi oplever i aften, er den kumulative konsekvens over tid af regimets ødelagte kapacitet\". - Det er tydeligt, at regimet befinder sig i sin sidste fase, siger Lungescu, der understreger, at Nato ikke deltager i nogen form for koordinering med oprørerne på landjorden. - Det er ikke vort mandat. Men det er klart, at vi holder øje med, hvad der sker i felten. Hvis vi ser kampvogne eller andet udstyr, der ser ud til at ville angribe (oprørerne, red.), så skyder vi, siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tusinder-af-oproerere-marcherer-mod-tripoli",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/717108/4450807-libya-conflict.jpg",
            "publication_time": "Søndag d. 21. august 2011, kl. 20.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}