{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/tusindvis-af-canadiere-evakueres-fra-byen-yellowknife",
        "title": "Tusindvis af canadiere evakueres fra byen Yellowknife",
        "content": "Tusindvis af indbyggere fra byen Yellowknife i det nordlige Canada er i de seneste døgn blevet evakueret til den sydlige del af landet, fordi naturbrande er nået til udkanten af deres by. Crystal Sangris sov næsten ikke i tre døgn, da hun fulgte brandene i store skovområder komme nærmere og nærmere på hendes hjemby. Da hun fik besked om, at hun skulle evakueres fra stedet, var hun på sammenbruddets rand, siger hun til AFP. »Jeg troede aldrig, at denne dag skulle komme,« sagde hun til AFP, da hun var blevet fløjet ud af Yellowknife og landede i Calgary. »Jeg ville ikke væk fra mit hjem, og jeg brød sammen i gråd,« siger hun. Den 33-årige blev evakueret fredag sammen med sin mand og deres tre børn. Familien blev fløjet til Calgary, som ligger 1700 kilometer fra brandene. Calgarys lufthavn i Alberta, som er naboprovins til Northwest Territories, hvor Yellowknife ligger ved søen Great Slave Lake. Brandene er omkring 15 kilometer fra Yellowknife, som siden 1967 har været regional hovedstad i Northwest Territories. Brandene kan nå frem til byen i løbe af weekenden – navnligt fordi vejrforholdene har vanskeliggjort brandfolkenes kamp mod flammerne. Flammerne er ikke det eneste problem. »Den tykke røg er også en grund til, at folk tager væk eller blive evakueret.« Det siger borgmesteren i Yellowknife, Rebecca Alty. Evakueringen af beboerne i byen Yellowknife er blot det seneste kapitel i en sommer med skovbrande i Canada, der allerede nu er langt værre, end der tidligere er set i landet. I år har Canada haft rekordmange skovbrande. Mere end 5700 brande har afsvedet over 137.000 kvadratkilometer. Ifølge tal fra organisationen CIFCC var der torsdag registreret knap 1070 aktive brande spredt ud over store dele af landet. Af dem var knap to tredjedele ude af kontrol. Hele Canada følger kampene mod de omfattende brande, evakueringerne og hjælpeindsatsen. Frivillige og lokale embedsmænd modtager de mange evakuerede og ser til at de får vand og mad, inden de blive indkvarteret på hoteller eller på nødcentre. Mange har medbragte kæledyr. »Min datter er kun to år og forstår ikke, hvad der foregår. Og min søn på fem år siger, at han vil hjem.« /ritzau/AFP  ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tusindvis-af-canadiere-evakueres-fra-byen-yellowknife",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1706165/24503351-topshot-canada-wildfire---2023.jpeg",
            "publication_time": "Lørdag d. 19. august 2023, kl. 10.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}