{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aok/tusind-kilometer-til-den-anden-side-af-plankevaerket",
        "title": "Tusind kilometer til den anden side af plankeværket",
        "content": "»Han tog en kniv, lavede en kæmpe flænge i den og råbte: Mine blomster er mere værd end jeres bold.« Rukhsana Bibi griner, mens hun fortæller historien. Tonen i køkkenet hos Rukhsana Bibi er varm, og de to døtre, Rukhsar og Maleeha, griner med. Men historien har en alvorlig pointe. Naboen blev så stiktosset, at to små drenges læderbold måtte i skraldespanden. »Det er ikke godt naboskab. Jeg har altid opdraget mine børn, og jeg er også selv opdraget med, at naboer er meget vigtige. Man skal være god ved sig selv, sine børn, familie og venner. Men ja, især naboen. Det ligger i min kultur,« siger Rukhsana Bibi.  Vi er i Taastrup. Nærmere bestemt i rækkehusområdet Blåkildegård. Her er gråt, så langt øjet rækker, og klokken 15 er de små stier mellem rækkehusene helt mennesketomme. Vinduernes skrigende røde, blå, grønne og gule farver bryder med det grå og får bygningerne til at live lidt op i et ellers uinspirerende arrangement af 403 boliger. Juliregnen, der for et øjeblik har udskudt sommeren, hjælper ikke på indtrykket. Men er man først kommet ind bag de grønne porte, er der farver. Her viser beboernes kreativitet sig, og her dufter, ser og smager man. Her er der liv. Her bor lægesekretæren Rukhsana og pensionisten Alice. Og alle deres naboer. Lægesekretær Rukhsana Bibi bor i Blåkildegård i Taastrup med sine fem børn. Her har hun boet siden 1978, hvor familien bosatte sig i Taastrup. Og de blev så glade for det, at både hende og hendes to brødre er blevet boende i de grå rækkehuse med deres familier.Fold sammenLæs mereFoto: Bax Lindhardt. Urbaniseringen tager til, og flere og flere af danskerne flytter ind til store byer. Tal fra Danmarks Statistik og det europæiske statistikbureau Eurostat viser, at befolkningen i byer med over 20.000 indbyggere er steget med 7,6 procent siden 2009. Vi vrimler til storbyområder, og Taastrup, som ikke rigtig er en del af København, men heller ikke rigtig er en landsby, har også mærket tilstrømningen. Når byerne vokser, møder vi mennesker, der er meget anderledes. Tidligere boede vi blandt mennesker, der var som os selv, men det har ændret sig. Det stiller krav til vores evne til at møde hinanden, så nogle fravælger det nærmeste naboskab. For med dating­sider, fitnesscentre og Facebook kan vi nemmere finde nogen, der ligner os selv, uden at skulle banke på naboens dør. 25 procent af alle i Høje-Taastrup Kommune bor i rækkehus – dobbelt så mange som på landsplan. I et rækkehus kommer mennesker hinanden ved, viser forskning. Er det også tilfældet her i Blåkildegård, eller har hver husejer forskanset sig i sit eget lille grå slot med grønne porte?  Hos Alice Jacobsen i Femkanten G, som adressen hedder, er der ikke andet udenfor porten, der byder velkommen end et skilt med teksten »nabohjælp«. Allerede ved porten er naboskabet organiseret, men det uformelle naboskab lever stadig, hvis man spørger Alice Jacobsen. »Hvis man er i nød, er naboen der. Det er rart, at man ved, der er nogle naboer, som vil hjælpe én. Hvis vi sidder ude og snakker lidt, kan man da godt byde naboen på en kop kaffe. Så sidder man lidt ude i haven og snakker. Det gør jeg da nogle gange,« fortæller Alice Jacobsen. Hun er 73 år gammel og har boet i Taastrup alle årene – 44 af dem i rækkehus i Blåkildegård. Hun flyttede ind et år efter, rækkehusene blev bygget i 1970, og siden da har der ikke været nogen tvivl om, at hun skulle blive boende. Som hun siger, er der jo ingen grund til at flytte, når man har det så rart. Og mange er blevet boende, som hun er. »Folk har boet her i mange år, og de er ikke lige sådan at smide ud. Det kan du næsten regne ud, når jeg har boet her så længe. Jeg skal nok bæres ud,« siger hun og smiler til naboen Annette Madsen, der lige er kommet forbi til kaffe, kage og en sludder. Her kommer man måske ikke sammen med alle naboerne, men når man som Alice og Annette har slået rødder i rækkehuskvarteret i henholdsvis 44 og 29 år, finder man et fællesskab. Naboen, man aldrig møder, og måske kun får sagt hej til i opgangen eller over hækken, kender de fleste til. Ifølge Anja Jørgensen, der er professor i bysociologi på Aalborg Universitet, er det helt naturligt, at det er de mennesker, der bliver boende længe, der bruger sine naboer til noget.  »I områder, hvor der er meget til- og fraflytning finder man en meget lille orientering mod foreninger, naboskab og frivillige fællesskaber. Det er de folk ikke særlig optaget af,« siger Anja Jørgensen. Især i de store byer er der områder, hvor naboskab betyder mindre, fordi man kun bor i boligen midlertidigt. Det kan være den studerende, der er flyttet hjemmefra, eller flygtningen, der er blevet placeret i en bolig af kommunen. Men når vi investerer stort i en bolig eller finder os til rette med villa, vovse og Volvo, er naboskabet helt anderledes vigtigt. Vi er ikke blevet dårligere naboer. Vi er bare blevet mere fleksible, og hvis vi kun bor i transit, er der ikke stor vilje til at engagere sig i naboerne. Derfor er det ifølge Anja Jørgensen en myte, at naboskabet ikke eksisterer længere. Folk er ret engagerede i sit lokalområde – hvis man lige får lov til at knytte sig til stedet.  Alice Jacobsen i Femkanten føler sig meget knyttet til Blåkildegård. Sammenholdet får en del af æren, men det var meget bedre, da hun flyttede ind for mange år siden. Alice Jacobsen, som har boet i Blåkildegård i 44 år, flyttede ind et år efter, rækkehusene blev bygget i 1970, og siden da har der ikke været nogen tvivl om, at hun skulle blive boende. Som hun siger, er der jo ingen grund til at flytte, når man har det så rart. Og mange er blevet boende, som hun er.Fold sammenLæs mereFoto: Bax Lindhardt. »Vi brugte hinanden meget. Da jeg flyttede ind i 1971, holdt vi sammen: hele rækken fra nummer et til ni. Og om sommeren kunne vi grille inde i gården. Vi sad på rad og række, og børnene rendte og legede. Dengang havde vi alle sammen små børn. Det er der ikke så meget af mere,« siger Alice Jacobsen. Det er blevet sværere at komme i kontakt med sine naboer. Det mener Rukhsana Bibi, som kom til Danmark – og Blåkildegård – fra Pakistan som barn. Hun har nu boet i Blåkildegård siden 1978, hvor familien bosatte sig i Taastrup. Og de blev så glade for det, at både hun og hendes to brødre er blevet boende i de grå rækkehuse med deres familier. »I 70 og 80erne blev vi taget imod med åbne arme. Når man gik ud, kom de og krammede én og sagde: »Vil du ikke lege med mig?« Der var rift om én, og vi blev inviteret på middage og kaffe. Vi blev behandlet som kongelige. Det ændrede sig i 90erne,« siger Rukhsana Bibi. Hun fortæller, at de mennesker, der bor i Blåkildegård er flinke og rare mennesker. Men siden 70erne har folk fået mere travlt, de rejser mere, og deres naboer er ikke nær så vigtige som før. Det, tror Rukhsana, er nogle af årsagerne til, at man ikke bare besøger hinanden. Rukhsana hiver den helt store gryde frem, da maden skal laves. Hun bor her med sine fem børn på 20, 19, 17, 16 og 13 år, og mens der bliver smidt kikærter, løg og tomat i gryden, piler hun frem og tilbage i sine pink sutsko og fortæller den ene historie efter den anden om, hvordan de frivillige klubber forsøger at engagere folk i nabolivet i Blåkildegård. »Nogle unge familier kommer bare og smider børnene af i vores madklub, som var det en daginstitution. Så kan de komme i biografen. Vi ville jo hellere, at de deltog, så vi kunne opbygge et stærkere fællesskab herude,« siger Rukhsana. For cirka en måned siden arrangerede boligforeningen en »hils-på-din-nabodag«, og Alice Jacobsen viser den fine brochure. Men da jeg spørger, hvordan de så oplevede arrangementet, er svaret ikke nær så entusiastisk. »Jeg lagde ikke mærke til det,« siger Alice Jacobsen. Danskerne møder måske ikke naboen til kaffe hver eftermiddag, men vi er stadig afhængige af naboskab for at føle os trygge, hvor vi bor. Det viser forskning fra sociolog Louise Bank. Helt konkret viser hendes undersøgelser, at jo længere fra bykernen man kommer, desto mere føler folk, at de er en del af et nabofællesskab. Og 58 procent af alle adspurgte oplever, at de i nogen eller høj grad er en del af et nabofællesskab i sit boligområde. Undersøgelsen viser også, at folk i rækkehus eller villa føler sig langt mere knyttede til sit boligområde, men når tilflytningen til byer eksploderer, og tusindvis af mennesker flytter mod København, Aalborg og Aarhus, ændrer det helt naturligt naboskabet. Bysociolog Anja Jørgensen mener ikke, at middelklassen er blevet asocial og egoistisk. Det er i hvert fald ikke den eneste grund til, at vi i bykernerne holder en distance til hinanden. »Den distance er den samme, som man har kendt altid, og det kan henføres lige så meget til en eller anden grundlæggende trang til identifikation eller en angst for den diversitet, der eksisterer i storbyen,« siger Anja Jørgensen. Danskerne strømmer mod storbyerne, men vi er tryghedsnarkomaner. Så når storbyen bliver vores nye tilholdssted, og naboen måske er alt for anderledes, bliver vi bange og holder en distance til dem, vi går op og ned ad hver eneste dag. Det har både Alice Jacobsen og Rukhsana Bibi oplevet, og selv om de ser vigtigheden i godt naboskab, er der uden tvivl ting, der har ændret sig. »Folk har sine klubber og sit arbejde. Jeg synes jo også selv, jeg har nok i mit arbejde i Ældre Sagen, så jeg arrangerer ikke gadefest,« siger Alice Jacobsen. I Blåkildegård går de stadig op i naboskab, men jo længere vi danskere flytter ind mod bykernen, desto mindre kommer vi hinanden ved. Og når supermarkedet i byen er døgnåbent, og der er lige så langt til New York på en Skype-forbindelse, som der er over til den anden side af plankeværket, er der måske ikke så meget at sige til, at vi ikke låner sukker og drikker kaffe med naboerne så ofte, som vi gjorde for 30 år siden.",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/tusind-kilometer-til-den-anden-side-af-plankevaerket",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/686216/10251931-naboer.jpg",
            "publication_time": "Søndag d. 16. august 2015, kl. 22.30",
            "author": "Esben Vest Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}