{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/tusindvis-af-giftstoffer-fra-mademballage-er-blevet-fundet-i",
        "title": "Tusindvis af giftstoffer fra mademballage er blevet fundet i mennesker",
        "content": "Mere end 3.600 kemikalier, der er brugt og godkendt i mademballage og køkkenredskaber, er blevet fundet i mennesker. Kemikalierne er blevet fundet i menneskers blod, hår og brystmælk. Det viserny forskningifølgeThe Guardian. Kræft og hormonforstyrrelser er noget af det, som flere af kemikalierne er forbundet med en risiko for at udvikle. »Hvad, der bestemt er bekymrende, er, at vi har fundet store forbindelser, der viser at giftige kemikalier bliver overflyttet fra indpakning til fødevarer, så der er en risiko for at blive udsat for det gennem fødevareemballage,« siger Birgit Geueke til The Guardian. Hun er en af medforfatterne til studiet og videnskabschef ved Food Packaging Forum, en Zürich-baseret nonprofitorganisation, der advokerer for strengere reguleringer på området. Forskningen viser også, at mennesker generelt er eksponeret for mange forskellige kemikalier i andre sammenhænge end blot fødevareemballage. Derfor viser deres undersøgelser også, at indpakningen ikke er den eneste grund til, at kemikalier er fundet i mennesker. Plastik, var det materiale, der kom på første pladsen over ressourcer, der var forbundet med at overføre flest kemikalier fra mad til menneske. Dernæst kom belægningen på metaldåser og silikone. Også pap- og papiremballage viste sig at indeholde kemikalier, da materialerne nogle gange er lakeret med PFAS eller plastik. Der er flere grunde til, at kemikalier kan smitte af fra emballagen, såsom: Undersøgelsen foreslår forbrugere, at man kan minimere sin risiko for at blive udsat for kemikalier ved at købe mad, der, i stedet for at være pakket ind i plastik, er i glasbeholdere. Det viser forskningen nemlig indeholder lidt til få kemikalier. Ellers foreslår de, at man køber madvarer i løs vægt, da det også minimerer risikoen for at blive udsat for giftstoffer. Birgit Geueke fastslår til The Guardian, at man ikke kan undgå at blive udsat for kemikalier fuldstændigt. Forskningen er peer-reviewed – altså fagfællebedømt – og udgivet i det anerkendte tidsskrift Nature.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tusindvis-af-giftstoffer-fra-mademballage-er-blevet-fundet-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1840727/24801701-mere-end-3600-kemikalier-der-er-brugt-og-godkend.jpg",
            "publication_time": "Fredag d. 27. september 2024, kl. 17.33",
            "author": "Sofie Dyhm-Junge",
            "related_links": [],
            "attachments": []
        }
    }
}