{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunst/tv-darlingen-er-klar-til-at-genfoede-sig-selv-men-frederik-naebleroed-ved",
        "title": "TV-darlingen er klar til at genføde sig selv. Men Frederik Næblerød ved ikke helt, hvor han vil hen",
        "content": "Han brød igennem med et speedsnakkende og speedmalende kaosbrag, da allerførste sæson af DRs »Kunstnerkolonien« blev vist i 2020. Han malede ti billeder om dagen, samtidig med at han snakkede, røg cigaretter og drak vin. Frederik Næblerød var navnet på den maniske unge mand, der i løbet af blot et par uger blev Danmarks nye kunstnerdarling. Året efter fik han endda sit helt eget tv-show, »Ufortyndet«, hvor han på »gonzoagtig« vis fræsede rundt i Europa som kunstnerdesperado uden bremser. Han overmalede en villa i Norditalien med vanvittige monstre, han drak mere vin, røg flere cigaretter, blev uvenner med folk og mistede sit kørekort for at køre alt for hurtigt. En vild ung mand altså, med energi i overflod og en konstant ynglende billedfantasi, som han med plask, dryp, klask og fingermaling bredte ud over enhver tilgængelig flade. Han udstillede i 2023 på det nu hedengangne Gl. Holtegaard. Nogle spøjse ansigter malet med hvid fugemasse på fornemme spejle gjorde et stort indtryk dengang, ligesom en serie keramiske ansigter på søjler lige uden for hoveddøren til udstillingsstedet. Det var åbenlyst, at Næblerød og leret passede godt til hinanden, og det skulpturelle aspekt af sin kunst er da også et, han har arbejdet videre med i de seneste to år. Frederik Næblerød er gået væk fra fingermalingen og bruger nu penslerFold sammenLæs mereFoto: Fredrik Clement. At det er sådan, det er, kan man forvisse sig om ved at tage ned på kunstmuseet ARKEN i Ishøj og der lade sig opsluge af Næblerøds store manifestation »All Walks of Life«. En udstilling, der naturligvis præsenterer sig selv med en kæmpestor edderkop malet direkte på ARKENS hvide facade, og som indvendigt fylder næsten halvdelen af museet. Den rummer både installationer, store rumdekorationer, gamle og nye malerier, modifikationer og minsandten også et åbent atelier, hvor man kan iagttage kunstneren selv i gang med arbejdet. Det er ikke en retrospektiv udstilling i klassisk forstand, men det er dog så bred og mangefacetteret en udstilling, at den virker som en slags status for den unge styrvolt her i det Herrens år 2025. »Så er vi nået hertil,« siger den, og stiller naturligvis samtidig det oplagte spørgsmål: »Hvor skal vi hen nu?«. Når man går rundt blandt værkerne, kan man se, at det er et spørgsmål, Frederik Næblerød ikke sådan lige kan besvare. Han skiftede for et par år siden medium fra vandbaseret akryl til oliemaling, og den forandring af hans praksis er noget, han stadig kæmper lidt med, kan man se. Han har samtidig indført et fortællende element i sin kunst, der altid har været figurativ, men som mest har bestået af spøgelser, edderkopper, insekter og sære figurer på lærredet. Frederik Næblerød er stadig en meget hurtig, meget aktiv malerFold sammenLæs mereFoto: Kavian Borhani. I de nye billeder maler han mennesker, der foretager sig noget. Billederne har en handling, en pointe, som for eksempel den tomme teaterscene med en enlig mikrofon. Er det kunstnerens egen tøven, han har malet her? Mange af de nye billeder har en humoristisk undertone: En pensioneret Batman i rullestol, punkere i kjole og hvidt, en sur prideaktivist eller en arbejdsnarkoman fanget i et edderkoppespind. Næblerød maler stadig hurtigt og med en vild energi, der dog i nogle af de nye værker har fået tilført en underfundig poesi, som helt klart adskiller sig fra de fartblinde eksplosioner, han excellerede i før. Et virkelig fint værk på udstillingen er totaldekorationen af ARKENS »Detlef-sal«, den store indre sal, der oprindeligt var en gårdhave, men som blev inddraget ved en ombygning i 2009. Næblerød har taget udgangspunkt netop i gårdhaven og har malet blomster, fugle og nogle sære spidsnæsede menneskefigurer ud over samtlige vægge i den ellers ret kedelige sal. Det er friskt og farverigt på en meget umiddelbar måde og fungerer fint som overgang til selve udstillingen. Menneskeskikkelserne ligner figurer fra gamle stik af pestlæger – eller karnevalsentusiaster i Venedig – et levn måske fra Næblerøds barokudstilling på Gl. Holtegaard? »Addicted to Sugar« hedder dette billede fra 2024. Den nye Næblerød maler mere figurativt end den gamle. Bag maleriet ser man den pensionerede Batman.Fold sammenLæs mereFoto: Fredrik Clement. På vej ind i udstillingen kommer man først gennem kunstnerens atelier, som altså er blevet flyttet her til ARKEN. Næblerød har bestemt sig for at gå planken ud og har stort set tømt sit normale atelier i Sydhavnen, fortæller han. I den næste tid vil han virkelig forsøge at male sine billeder her, mens der er gæster på udstillingen. En måde at udfordre sig selv på, og om ikke andet må man lette på hatten for det mod, beslutningen udviser. En sidegevinst bliver det måske, at Næblerød på grund af oliemalingens langsomme tørretider er nødt til at gå tilbage til sin gamle akrylteknik, så længe han arbejder på ARKEN. Det tror jeg er en god idé, for hvis man skal være helt ærlig, så er det, som om oliemalingen ikke passer særlig godt til kuglelynet Næblerøds rastløse temperament. Oliens langsommelighed gør, at hans farveblandinger hurtigt mudrer til i stedet for at beholde den aura af eksplosiv alkymi, han kunne opnå med akrylmalingen og lakken. Den pointe bliver meget tydelig, når man bevæger sig fra de nye malerier til nogle af de gamle hits fra tiden omkring »Kunstnerkolonien«. De hænger lidt længere inde i udstillingen og er stadig nogle skønt fandenivoldske og vilde billeder. Rummet med det genopførte skur er meget stemningsfuldt og opleves som et nyt sted for kuglelynet Næblerød.Fold sammenLæs mereFoto: Anders Sune Berg. »All Walks of Life« hedder udstillingen, fordi den præsenterer værker og »mennesker« af enhver slags. En serie keramikhoveder er virkelig veloplagte, ligesom også de bronzer, der udstilles for sig selv på et langt bord, er det. I rummet ved siden af bronzerne hænger en collage af iPhone-billeder, tegninger, skitser, overmalinger og print-»modifikationer« i en myldrende komposition, man kan fortabe sig i. Det er sjovt nok, men også måske lidt rigeligt med hele tre vægge med samme småpludrende, myldrende billedenergi. Endelig kommer man til det sidste rum, som rummer en genopførelse af et kunstinterventionsprojekt, Næblerød for cirka 10 år siden lavede sammen med kollegaen Casper Aguila Christoffersen. Her bearbejdede, malede og »reparerede« de to et lille træsommerhus helt ude på kanten af Hesselø Bugt ved Korshage nord for Rørvig. Det var næsten blevet skyllet væk af efterårsstormen og hang kun nødtørftigt sammen, da kunstnerne gik i gang. Få år senere blev det rent faktisk blæst omkuld, og ARKEN har derfor bedt Næblerød (og Christoffersen må man gå ud fra) om at genopføre huset i en installation, der også rummer video og lyd. Blandt andet hører vi en oplæsning af klassikeren »Den danske sang er en ung blond pige«. Digtet blev skrevet af Kai Hoffmann i 1924, og det er med, fordi huset oprindeligt havde været hans. Det genopførte skur og videoklippene omkring det skaber sammen et stemningsfuldt udstillingsrum, der måske ikke ligefrem præsenterer en forandret Næblerød, men som dog rummer en ny dybde for den unge kunstner. En velgørende ro i forhold til det springende »gang-i-den« univers, han har gjort til sit kendemærke. »All Walks of Life« er en vadestedsudstilling for Næblerød, fornemmer man. Han vil gerne væk fra sin »Næblerød 1.0«-persona, men er ikke helt klar over, hvor version 2.0 skal hen. Det er altid sympatisk at ville udfordre sin egen vanetænkning, så alene for det mod er udstillingen et besøg værd. Og jeg glæder mig til at se, om mødet med publikum måske ender med at føre Frederik Næblerød ned ad helt nye stier – til nye »walks of life«. Frederik Næblerød All Walks of Life Til 21. september 2025 ARKEN Museum of Contemporary Art Skovvej 100, 2635 Ishøj",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/tv-darlingen-er-klar-til-at-genfoede-sig-selv-men-frederik-naebleroed-ved",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1889307/24889789-kunstner-frederik-nblerd-har-stort-set-tmt-sit.jpg",
            "publication_time": "Mandag d. 17. februar 2025, kl. 09.39",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}