{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/tv-journalist-skudt-og-draebt-paa-aaben-gade-i-mexico",
        "title": "Tv-journalist skudt og dræbt på åben gade i Mexico",
        "content": "En mexicansk tv-journalist er blevet skudt og dræbt, da han gik gennem den centrale del af feriebyen Cancún sammen med en anden mand, oplyser de lokale myndigheder. Han er den ottende journalist, som er blevet dræbt i Mexico i år. Dermed er 2018 på vej til at blive lige så blodigt som 2017, hvor 13 journalister blev dræbt i Mexico ifølge en opgørelse fra Det Internationale Journalistforbund. Det er flere end i noget andet land i verden. Siden 2000 er over 100 journalister blevet dræbt i landet, som i mange år været plaget af blodige opgør mellem rivaliserende narkokarteller. Javier Enrique Rodriguez Valladares arbejdede som journalist og kameramand for Canal 10. Delstatsmyndighederne i Quintana Roo state, som omfatter Cancun, siger, at den mand, der gik sammen med journalisten, også blev skudt og dræbt. Valladares er den anden journalist, som er blevet dræbt i Cancún-området i år. Ruben Pat, chefredaktør for Playa News, blev skudt og dræbt uden for en bar i Playa del Carmen i juli. Den 29. juni blev Jose Guadalupe Chan skudt og dræbt i en landsby i Quintana Roo. Han arbejdede også for Playa News som journalist. I maj blev liget af Hector Gonzales Antonio fundet på gaden i byen Ciudad Victoria i den nordvestlige stat Tamaulipas. Journalisten var blevet banket ihjel. Drabet fandt sted, få dage efter at erhvervsjournalisten Alicia Diaz Gonzales blev fundet dræbt i sit hjem i Monterrey. Ligesom Hector Gonzales Antonio var hun også blevet banket ihjel. I flertallet af tilfældene er ingen blevet straffet for drabene. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tv-journalist-skudt-og-draebt-paa-aaben-gade-i-mexico",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/982905/21954075-mexico-crime-violence---201808.jpeg",
            "publication_time": "Torsdag d. 30. august 2018, kl. 10.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}