{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/tv-vaert-indroemmede-stalking-og-identitetsmisbrug-faar-betinget-dom",
        "title": "Tv-vært indrømmede stalking og identitetsmisbrug: Får betinget dom",
        "content": "Journalist og tv-vært Sisse Sejr-Nørgaard har i retten onsdag erkendt, at hun gennem lidt mere end en måned sidste sommer udsatte en kvinde for stalking. »Det kan godt passe,« sagde Sisse Sejr-Nørgaard under formiddagens retsmøde i Københavns Byret. Sisse Sejr-Nørgaards dom lyder på 30 dages betinget fængsel. Det er den samme straf, som anklageren tidligere på retsmødet oplyste, man gik efter. Sagen handler om, at Sisse Sejr-Nørgaard ikke mindre end 81 gange skulle have brugt et kvindeligt offers oplysninger til blandt andet at tilmelde sig diverse nyhedsbreve og bestille borde på forskellige restauranter. Chikanen fandt sted fra 15. juli 2024 til 20. august sidste år – altså en periode på 39 dage. Fordi chikanen har været vedvarende og systematisk, blev der rejst tiltale efter straffelovens stalkingparagraf, og anklagemyndigheden har desuden tiltalt hende for identitetsmisbrug. Sisse Sejr-Nørgaard er gift med journalist Esben Bjerre.Fold sammenLæs mereFoto: Michael Stub/Stub Michael/Ritzau Scanpix. »Jeg vil godt sende en kæmpestor undskyldning til hende. Det skulle jeg aldrig have gjort,« sagde Sisse Sejr-Nørgaard henvendt til bistandsadvokat Miriam Michaelsen, der repræsenterer den kvinde, der er blevet chikaneret af Sisse Sejr-Nørgaard. Det kvindelige offer var ikke til stede under retsmødet og fik i starten af retsmødet nedlagt navneforbud. Miriam Michaelsen ville have 60.000 kroner i erstatning til sin klient, som hun kaldte »det tavse offer«: »Det er digital vold og krænkelse. Det har haft voldsomme psykiske konsekvenser for min klient. Hun får psykologbehandling,« sagde Miriam Michaelsen. Kravet blev hurtigt afvist af Sejr-Nørgaards advokat Jakob Buch-Jepsen. Dommeren i sagen har ligeledes afvist kravet om tortgodtgørelse. Sisse Sejr-Nørgaard forklarede over for retten, at offeret i sagen havde haft en affære med hendes mand, podcast- og tv-vært Esben Bjerre. Og at det havde ødelagt hende, da hun fandt ud af det midt i en i forvejen svær periode: »Jeg kan mærke, at mit liv er fuldstændig smadret. Jeg kan godt se i dag, at det er fuldstændig forkert, når jeg har fået hjælp og terapi. Men det var så vigtigt for mig, at når mit liv var helt smadret, så skulle hun (offeret,red.) også være irriteret,« forklarede Sisse Sejr-Nørgaard i retten. Sisse Sejr-Nørgaard er blandt andet kendt som radio-, podcast- og tv-vært på en række DR-programmer gennem en længere årrække. Sidste år medvirkede hun også i TV 2-succesen »Forræder« og har tidligere været vært på programmet »Mit liv er stjålet«. En serie i seks afsnit, der handlede om identitetstyveri, og hvor nemt det er at stjæle andres identitet på nettet. Hun er gift med Esben Bjerre, der selv er en dansk journalist, podcast-, radio- og tv-vært. Han er blandt andet kendt for podcasten »Her går det godt« samt det tidligere radioprogram »Monte Carlo« på P3 – begge med kollegaen Peter Falktoft. Esben Bjerre var blandt tilhørende til dagens retsmøde. Sisse Sejr-Nørgaard var selv ude med en offentlig kommentar på det sociale medie Instagram 17. februar, kort tid efter at pressen begyndte at beskrive sagen: Hun skrev blandt andet: »I sommer befandt vi os som par midt i en uoverskuelig krise. Vores ægteskabs fundament var porøst, jeg var knust samtidigt med, at jeg oplevede alvorlig sygdom i min allernærmeste familie. Og så reagerede jeg helt åndssvagt.« »Jeg vil gerne understrege, at jeg aldrig har opsøgt, forfulgt eller truet nogen, men jeg negligerer ikke, at det må have været ubehageligt.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/tv-vaert-indroemmede-stalking-og-identitetsmisbrug-faar-betinget-dom",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1904150/24918307-mit-kbenhavn-med-sisse-sejr-tivoli-rutsjebane-b.jpg",
            "publication_time": "Onsdag d. 26. marts 2025, kl. 10.52",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}