{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/tv-2-under-voldsom-kritik-for-modbydelig-metode-ville-have-politiker-og",
        "title": "TV 2 under voldsom kritik for »modbydelig« metode: Ville have politiker og kendte advokater »ned med nakken«",
        "content": "Det fremgik af en tidligere version af denne artikel, at advokat Peter Secher ikke havde en kommentar. Det var ikke korrekt, da Peter Secher havde fremsendt en kommentar til Berlingske. Denne er nu tilføjet efter publicering. Advokaten Knud Foldschack kan der siges meget om. Stifter af Danmarks første økologiske mejeri, Øllingegaard, aktiv i forsøget på at redde Christiania fra sig selv, og ja, så naturligvis manden, der fik hentet 19 danske Syrien-børn hjem fra kummerlige lejre i Kurdistan. Men. Er han også en svindler? En »stor fisk« er han i hvert fald – og derfor en drøm at få »ned med nakken«, som en TV 2-tilrettelægger formulerede sig, da redaktionen i vinteren 2022 kæmpede for at gøre den dokumentar, vi i dag kender som »Den sorte svane«, til noget, der virkelig kunne sætte dagsordenen og få opmærksomhed. På trods af flere måneders arbejde med muldvarpen Amira Smajic, der havde en fortid i den kriminelle underverden, drømte redaktionen på TV 2 om mere. Om at fange endnu større fisk. De stod med en »enestående chance«, der aldrig ville komme igen, som en TV 2-journalist skrev til Amira Smajic på beskedtjenesten Viber i november, mens optagelserne stod på. Men »svanefolkene« – de tre TV 2-reportere, der drev det falske kontor i kulissen sammen med deres muldvarp, Amira Smajic – var undervejs også trætte af projektet. Og af Smajic. For hvor blev svindlerne af? Hun havde jo lovet, havde hun. Danmark tabte kæben, da »Den sorte svane« rullede over skærmen i sommeren 2024 med hårrejsende afsløringer af kriminalitet og hvidvask. En særlig pikant detalje var, at TV 2s egen muldvarp, der fik det hele til at ske – erhvervsjuristen med de lyssky forbindelser – i femte og sidste afsnit selv afsløres i, hvad TV 2 hævdede var gedulgte aktiviteter. Men omfattende intern korrespondance mellem Smajic og TV 2s journalister udvekslet under optagelserne af dokumentarserien i 2022 viser, at stemningen mellem parterne flere gange undervejs var tilspidset, anstrengt og uvenlig. Blandt andet 22. marts 2022, i projektets meget tidlige fase, hvor en TV 2-reporter skrev til hende på den krypterede beskedtjeneste Signal, at »(...) som sagt så er vores chefer ved at være utålmodige, og det virker til, at hvis der ikke er sket nogen fremdrift inden meget snart, så tror jeg, at de vil lukke ned for vores tid og sætte os på noget andet«. Setuppet var dyrt, journalisterne skulle have løn, skjulte kameraer og mikrofoner i et dyrt setup, et lejet kontor på Frederiksberg, og havde Smajic måske ikke lovet, at hun kunne få svindlere og bedragere ind på kontoret, så de kunne knaldes? Korrespondancen mellem journalisterne og Smajic var som regel tæt og fortrolig. Der blev jævnligt udvekslet støttende og opmuntrende hilsner mellem de fire. Men i perioder var stemningen en helt anden. Som i juni 2022, da den tilsyneladende var helt gal. »Jeg vil egentlig gerne snakke med dig om alt det her, da jeg er mere end frustreret over det her projekt og ikke helt kan gennemskue, hvad det er, du egentlig vil med det her projekt!?« skrev en af TV 2-produktionens hovedkræfter 27. juni i en besked til Smajic. Han var ikke glad: »Derfor er det ekstra frustrerende, at vi endnu ikke har haft nogen forbi kontoret (ud over Dyhr)« – altså Horten-advokaten, der da også endte med at få en fremtrædende rolle i »Den sorte svane« og dens efterspil. Nedturen har været massiv for den tidligere topadvokat Nicolai Dyhr, siden han i foråret blev afsløret på skjult kamera i TV 2-dokumentaren »Den sorte svane«.Fold sammenLæs mereFoto: TV 2. TV 2-medarbejderen sagde det, som det var: Han og journalistkollegerne havde »solgt cheferne den store pakke« og nu »stået skoleret foran de øverste chefer på TV 2«. »(...) og det er ikke til at bære, hvis det hele løber ud i sandet. Det ser efterhånden sådan ud, medmindre vi kan vise vores chefer, at du kan lande relevante møder i kontoret inden ugens udgang.« De tre svanefolk, af Amira Smajic døbt »Bjørnebanden«, var dog også under pres. Projektet var monsterambitiøst, uforudsigeligt, noget skulle ske, cheferne ville have resultater. Nogle gik også i fælden, som tiden gik – en mand, der hed Martin Malm fra Nordsjælland, en psykisk syg rocker, navnet var Fasar, en juridisk rådgiver fra Jyllingevej, der hed Juliett, for slet ikke at tale om Køge-Calle, Nabil med de tyske biler og Rocker-Jimmy. Men hvad med de kendte, de store navne? Derfor bryggede redaktionen bag TV 2-dokumentaren i det skjulte på, hvordan de kunne få »endnu flere store fisk ned med nakken«, som en tilrettelægger formulerede det i en besked, Berlingske har adgang til – her videregivet med beskedens sproglige småfejl. »Kunne man. Det er måske en hjernedød ide, men jeg tænkte bare. Kunne man kontakte Knud Foldschack og bede om et møde og på det møde byde sig til som hjælpende hånd. Du har startet juristforretning og har derudover stort netværk på staden?« skrev en af TV 2-tilrettelæggerne 29. november 2022 i en gruppechat på beskedtjenesten Viber, mens optagelserne stod på. Knud Foldschack er advokat. »Jeg bliver jo bange, paranoid. Jeg sidder i møder med hundredvis af mennesker hver uge. Skal jeg nu hver gang frygte at blive filmet, optaget, overvåget af en muldvarp,« siger Knud Foldschack til Berlingske.Fold sammenLæs mereFoto: Sofie Mathiassen/BM. I gruppen var der i alt tre tilrettelæggere fra TV 2 og muldvarpen Amira Smajic. »Tjo.. det kunne man nok.. tror han vil skide mig et stykke så det er et forsøg værd uanset,« svarede Smajic. TV 2-journalisten fortsatte: Kunne man tilbyde ham noget, der gjorde Smajic interessant? Noget med hendes netværk? Tvivlsomt, mente Smajic. For det »netværk har han jo selv«, lød det fra Smajic, der ikke kunne se, hvad de reelt kunne tilbyde advokaten. »Jeg er rent i brainstorm-mode. Sidder og ser dokumentar om en tysk erhvervsskandale og har lyst til at få endnu flere store fisk ned med nakken,« skrev TV 2-tilrettelæggeren så. Og herfra strømmede det ind med ideer. »Kunne det give mening at få Torben Bagge ind?« Torben Bagge er advokat med ekspertise i skatteret. »Ikke at han er en giga fisk, men alligevel. Flittigt brugt ekspert i medierne osv.,« skrev TV 2-journalisten videre, og Smajic svarede med en hjerteemoji. Fem minutter senere: »Har virkelig lyst til at få endnu flere store navne ned med nakken.« Fire minutter senere: »(...) føler bare, at vi står med en enestående chance i de her måneder, som vi aldrig får igen.« Ti minutter senere: »Okay. Et crazy move. Jeppe Søe. Hej Jeppe« – og herefter et udkast til en falsk e-mail, der skulle få Søe ind på kontoret. Jeppe Søe var på det tidspunkt medlem af Folketinget for Moderaterne. Jeppe Søe meddelte 5. september 2024 i B.T.s podcast »Q&amp;CO«, at han ville forlade Moderaterne. Siden er han fortsat som løsgænger.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Ti minutter senere: »(...) Korrupte advokater og kickback – Peter Secher – kan man prøve Morten Bjerregaard igen. Hvad med skatterådgivere i de store huse, er der nogen der er mere kreative end andre – nogle som du kan spare med..?« Hverken Jeppe Søe eller advokat Morten Bjerregaard har nogen kommentarer til denne artikel. I en skriftlig kommentar skriver advokat Peter Secher: »Jeg er vant til, at der er stor interesse for mit arbejde og har ikke noget at skjule. Derfor hidser det mig heller ikke op, at jeg bliver omtalt af en journalist i en samtale med en kilde. Ønsker TV 2 eller andre at vide mere om, hvordan jeg arbejder, er de velkomne til at henvende sig direkte.« I løbet af i alt 42 minutter tirsdag 29. november 2022 mellem klokken 21.54 og 22.36 blev i alt fem personer – herunder fire advokater og en folketingspolitiker – pludselig en del af puljen af folk, som TV 2 ifølge tilrettelæggernes ord ville have »ned med nakken«. For TV 2 var det brainstorming af ideer, der aldrig endte i dokumentarserien. Men ét af de mulige ofre, der først hører om planen, da Berlingske kontakter ham, tager alligevel skarpt afstand fra fremgangsmåden. »Jeg fik et chok, da jeg læste det. Jeg synes, det er uetisk, uansvarligt … jeg vil faktisk sige modbydeligt,« siger advokat Knud Foldschack. »Jeg bliver jo bange – paranoid. Jeg sidder i møder med hundredvis af mennesker hver uge. Skal jeg nu hver gang frygte at blive filmet, optaget, overvåget af en muldvarp – være bange for at sige noget, der kan misforstås, eller som bliver klippet til. Det er ødelæggende, og det skader tilliden til pressen selv,« siger Foldschack. Heller ikke ekspert i presseetik Thomas Pallesen mener, at beskederne, som Berlingske nu kan lægge frem, stiller TV 2 i et videre kønt lys. »For det første lyder det ikke godt rent sprogligt, når man skriver, at man vil have nogen ned med nakken. For det andet ser det bestemt ikke godt ud, at man som medie forsøger at lægge fælder for andre. Og det sidste er klart det mest problematiske,« siger Thomas Pallesen, der er lektor og underviser i mediejura på Danmarks Medie- og Journalisthøjskole. Fra et kontor med skjulte kameraer rådgav Amira Smajic kriminelle i »Den sorte svane«.Fold sammenLæs mereFoto: TV 2. »Redaktionen leger med tanken om at lokke bestemte folk til at begå nogle potentielle forbrydelser, som ellers ikke ville blive begået. Den metode åbner simpelthen en Pandoras æske af problemer.« For det første, siger lektoren, risikerer TV 2 at skabe en virkelighed, som ikke – nødvendigvis – eksisterede i forvejen. Og for det andet giver man personer, der måske måtte have sagt eller gjort noget problematisk, muligheden for at sige, at dehavdeluret, at TV 2 var ude på at narre dem. »Derfor kan dokumentationsværdien være noget tvivlsom,« siger Thomas Pallesen og understreger, at journalister altid bør researche historier grundigt og på anden vis, inden man benytter sig af skjulte kameraer. »Når man umiddelbart læser korrespondancen, så lader det til, at tilrettelæggerne på TV 2 er blevet forblændet af deres egen succes og fartblinde i deres idéudvikling.« Torben Bagge, advokat med speciale i at håndtere skattesager og tidligere hyppigt anvendt ekspert i de danske medier, er blandt de personer, som TV 2 gerne ville have ned med nakken. »Det lyder jo helt vildt … Enhver har selvfølgelig ret til at interessere sig for, om jeg overholder landets lov og ret, men jeg synes, at det er overordentlig trist, hvis man journalistisk går til værks med det mål at få nogen ned med nakken,« siger Torben Bagge og fortsætter: »At TV 2 vil konstruere en fiktiv virkelighed for at få mig eller andre 'ned med nakken' ... det er over grænsen. Og så er det lige meget, om du er advokat, folketingspolitiker eller noget helt tredje.« Når en journalist på TV 2 ovenikøbet selv foreslår hans navn, så mener Torben Bagge ikke, at redaktionen blot dokumenterer, hvad der »naturligt« kunne ske på det falske kontor, men direkte forsøger at lokke folk i fælder. »Det er voldsomt chokerende. Det er ikke rimeligt, og jeg kan ikke se, hvordan det kan være gyldig og saglig journalistik,« siger han. Sten Schaumburg-Müller, professor i medieret ved Syddansk Universitet, understreger, at det ikke er i strid med retningslinjerne for god presseskik blot at brainstorme om »gode ideer«, som TV 2s journalister gør i korrespondancen. »Man kan selvfølgelig kritisere ideerne og mene, at de ikke er særlig gode, at de er problematiske og så videre. Men jeg vurderer ikke, at retlige eller presseetiske regler er overtrådt,« siger han. Hvorvidt det havde forholdt sig anderledes, hvis planerne var ført ud i livet, afhænger af resultatet, mener han: »Hvis TV 2 med skjult kamera optager på advokat Foldschacks kontor og efterfølgende udsender optagelserne, selvom disse ikke afslørede noget som helst, vil det være i strid med god presseskik. Efter retningslinjerne skal medier som udgangspunkt undgå udsendelser med skjulte optagelser, medmindre der vises noget af samfundsinteresse, og oplysningerne ikke har kunnet skaffes på anden måde.« Klart står det, at TV 2 og Amira Smajic ville have projektet til at lykkes. Men en lang række beskeder, udvekslet mellem hende og TV 2, efterlader indtrykket af, at Smajic undervejs i svaneprojektet påvirkes stærkt af de voksende krav fra journalisterne og deres chefer: I flere beskeder, Berlingske har set, bad Smajic om fred, herunder ro til at passe sit syge barn. Men arbejdet måtte fortsætte, og TV 2-redaktionen tilbød endda på et tidspunkt at »tage« det syge barn, så Smajic kunne arbejde. Det afviste hun, men: Kontoret opsiges, »hvis der ikke kommer resultater inden ferien, så det er jo op til dig«, skrev en af TV 2-folkene og fortsatte: »Det sidste, der skete, var, at du garanterede X (en navngiven chef på TV 2,red.), at der ville komme resultater inden ferien. Hvis du lever op til den garanti, bliver det jo ikke opsagt, men hvis du ikke lever op til den, så kan jeg ikke se, hvordan de skal lade det fortsætte.« Presset var stort under produktionen af »Den sorte svane«, og Amira Smajic søgte flere gange hjælp hos Mads Brüggers faste producer Peter Engel.Fold sammenLæs mereFoto: TV 2. Lidt forhistorie er nødvendig. Da Amira Smajic endte hos TV 2, kom ideen: et falsk kontor, hvor hun kunne invitere de røvere, hun kendte fra gamle dage, ind på en omgang hvidvask og skjult kamera. Aftalen var ganske vist, at TV 2 ikke måtte organisere ny kriminalitet, men hvis de selv sagde, at de var klar på noget kriminalitet, så var det o.k. Men kampen var lang. Så mange kom heller ikke forbi, og TV 2 måtte suge marven ud af de svindlere, der trods alt dukkede op. En gennemgang af hundredvis af beskeder mellem Smajic og TV 2-redaktionen viser, hvor vanskelig opgaven var, og at TV 2 derfor var meget optaget af de personager, der viste sig. Fasar kom, rockeren med de vilde øjne og karrydressing i skægget, og Smajic skulle blandt andet hjælpe ham med at få en opholdstilladelse i Danmark til hans datter. De elskede ham, få ham ind, få ham ind, viser en lang række beskeder på beskedtjenesten WhatsApp. Han kom ind, men på et tidspunkt i november 2022 blev luften kold, og TV 2 frygtede at miste ham: »Er der livstegn fra F?« »Kan du tjekke, om han har set dine beskeder?« Smajic vægrede sig. Han havde ikke set dem, skrev hun, men hun gad ikke »kime ham ned eller undskylde for noget, der i realiteten er sket oppe i hans hoved«. Hun havde gjort nok. Men der var brug for »at hæfte ende« på de historier, der var gang i med ham. Og det var »et problem, hvis han har mistet tilliden« til Smajic. Den landskendte rocker Fasar Abrar Raja var indtil 26. november varetægtsfængslet i en større sag om skattesvig i millionklassen samt vold og trusler.Fold sammenLæs mereFoto: TV 2. »Hvis der er det mindste livstegn fra ham, er han førsteprioritet. Alt for stolt et tab at miste ham nu,« skriver TV 2-reporterne til Smajic trods Fasars truende og aggressive opførsel – han skal sikres, og Smajic skal, skriver de, gøre alt for at »genvinde« hans tillid og »være hans fortrolige også i nødens stund«. »Det er virkelig bare, fordi tanken om at miste relationen til ham er ubærlig. Håber, at du forstår.« Presset var stort, og Amira Smajic søgte flere gange hjælp hos Mads Brüggers faste producer Peter Engel, der bistod produktionen. Og ifølge beskeder, Berlingske har set, forsøgte Engel flere gange at tale »Bjørnebanden« til rette. Både i august, november og december 2022. Den 18. august 2022 skrev hun, at hun »virkelig er ved at brænde ud«, og nævner især én af medarbejderne, »der altid skal presse citronen til det yderste«. Engel skrev, at han ville sætte et »møde op ASAP« og tage »en snak med »Bjørnebanden«. Han beklagede presset. »Jeg beder i morgen Bjørnebanden om at skrue ned for charmen. Koste hvad det vil,« skrev Peter Engel videre og tilføjede efterfølgende, at han ville tage en »alfaderlig snak« med den pågældende journalist, der altid pressede citronen. »Jeg forstår godt, at du føler dig presset (...) De (TV 2-journalisterne,red.) er nervøse for, at cheferne ikke er med hele vejen,« afslutter Engel. Den 7. november 2022 bekræftede Engel igen, at han ville tage et »faderligt møde« med TV 2 redaktionen. Og igen i december 2022, hvor han skrev, at »Bjørnebanden får en tur på fars kontor i morgen«. Langsomt brænder det hele ud, Smajic vil ikke mere, hun isolerer sig, og hun mener ikke, at den sikkerhed, hun tilbydes af TV 2, er tilstrækkelig. Måneder senere opdager hun, at TV 2 vil afsløre, at hun stadig er kriminel, en løgner, en bedrager. Hun nægter, hun har ikke svindlet, siger hun i retten, blot bistået politiet, hun bliver rasende, føler sig svigtet, forsøger at få de fem programmer stoppet i retten, men forgæves. Chefredaktør Michael Nørgaard fra TV 2 skriver i et svar, at Berlingskes udlægning af, hvordan »Den sorte svane« blev til, er »meget langt fra virkeligheden«, og at »Berlingske baserer denne artikel på det mest spinkle grundlag, nemlig angiveligt løsrevne uddrag af, hvad der påstås at være en korrespondance«. Michael Nørgaard kalder desuden Berlingskes dækning »kategorisk forkert« og »med påstande opfundet til lejligheden«. Han har dog ikke uddybet, hvilke dele af Berlingskes dækning han henviser til, og han forholder sig heller ikke til de specifikke beskeder i Berlingskes gennemgang. Michael Nørgaard hævder desuden, at Berlingskes dækning er baseret på kilder, der medvirker i »Den sorte svane«. »Det forvrænger Berlingskes dækning, for kilderne – herunder særligt Amira Smajic – har et åbenlyst og veldokumenteret motiv for at kritisere TV 2,« skriver han. Endelig understreger Michael Nørgaard, at TV 2 ikke har publiceret indhold, hvor de navngivne personer fra korrespondancen indgår. »Deres navne bringes nu frem på grund af Berlingskes vildfarelser. TV 2 står naturligvis på mål for den journalistik, vi har publiceret. Det giver sig selv, at TV 2 i sin research på baggrund af Amira Smajics oplysninger har undersøgt en lang række forhold og personer.« Berlingske har forelagt artiklens indhold for producer Peter Engel. Han er ikke vendt tilbage på Berlingskes henvendelse. Amira Smajic har ingen kommentarer til Berlingskes artikel. FAKTABag om historienI denne artikel gengiver og citerer Berlingske en lang række beskeder udvekslet mellem parterne bag »Den sorte svane«, som avisen har adgang til. Det drejer sig om følgende:Korrespondancer på den krypterede beskedtjeneste Signal, som Berlingske har set i original form.Korrespondancer på beskedtjenesten Viber i en ekstraheret backupversion.Korrespondancer på beskedtjenesten WhatsApp i en ekstraheret backupversion.Korrespondancer på sms i både original såvel som affotograferet form.Berlingske har i god tid forelagt materialet for TV 2, så tv-stationen kunne forholde sig til det og komme med eventuelle indsigelser til de enkelte beskeder. Dette har TV 2 ikke ønsket.FOLD UD I denne artikel gengiver og citerer Berlingske en lang række beskeder udvekslet mellem parterne bag »Den sorte svane«, som avisen har adgang til. Det drejer sig om følgende: Berlingske har i god tid forelagt materialet for TV 2, så tv-stationen kunne forholde sig til det og komme med eventuelle indsigelser til de enkelte beskeder. Dette har TV 2 ikke ønsket.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/tv-2-under-voldsom-kritik-for-modbydelig-metode-ville-have-politiker-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1869734/24854506-forsvarsadvokat-knud-foldschack.jpg",
            "publication_time": "Onsdag d. 18. december 2024, kl. 20.31",
            "author": "Simon Andersen",
            "related_links": [],
            "attachments": []
        }
    }
}