{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/tv-2-slukker-businesskanal",
        "title": "TV 2 slukker businesskanal",
        "content": "Efter et halvt år i luften, lægger TV 2 nu deres digitale Business-satsning i graven ved årets udgang. Det oplyser TV 2 i en pressemeddelelse. Kanalen, der kun eksisterer digitalt, havde premiere den 17. maj i år. »Vi må desværre konstatere, at TV 2 BUSINESS som selvstændig digital kanal ikke har levet op til vores forventninger om antallet af abonnenter. Vi har mistet troen på, at kanalen på sigt kan blive en overskudsforretning, og derfor har vi besluttet en ny struktur for erhvervsdækningen på TV 2 fremover,« siger TV 2s digitale direktør, Anders Blauenfeldt i pressemeddelelsen.  »På TV 2 arbejder vi på højtryk med en digital transformation. Et af vilkårene i den strategi er, at ikke alle nye produkter er flyvedygtige – og vi må desværre erkende, at TV 2 BUSINESS falder i den kategori,« siger Anders Blauenfeldt videre. Lukningen af TV 2 Business betyder, at tre fuldtidsstillinger bliver nedlagt. Men det betyder ikke, at TV2 har opgivet erhvervsdækningen, understregeter Jacob Kwon, der er nyhedschef på TV 2 Nyhederne og ansvarlig for TV 2 Business: »Vvi har fulgt erhvervslivet tæt i både vores løbende nyhedsopdateringer og i magasinprogrammerne. Det fortsætter vi naturligvis med – blot på vores øvrige platforme.«  Modsat eksempelvis TV2 News, der gik i luften på TV i 2006, kan TV2 Business udelukkende findes digitalt. Ved lanceringen i maj, sagde Anders Blauenfeldt, at det skulle give danskerne mulighed for, at kanalen kunne være med i lommen over hele verden. »Produktet er dermed et godt svar på den ændrede medievirkelighed og helt i tråd med den digitale transformation, TV 2 er i fuld gang med,« sagde TV 2s digitale redaktør dengang. TV2 Business har hjemme sammen med TV 2 News på Teglholmen i København. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tv-2-slukker-businesskanal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/46688/15683626-tv.jpg",
            "publication_time": "Tirsdag d. 06. december 2016, kl. 09.44",
            "author": "Mikkel Walentin Mortensen",
            "related_links": [],
            "attachments": []
        }
    }
}