{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/tv-2s-egen-vagthund-kritiserer-den-sorte-svane",
        "title": "TV 2s egen vagthund kritiserer »Den sorte svane«",
        "content": "Berlingskekunne i december afdække, at en TV 2-tilrettelægger i forbindelse med tilblivelsen af »Den sorte svane« formulerede et ønske til muldvarpen Amira Smajic om at få flere store fisk og navngivne personer »ned med nakken«. Det kritiserer Lars Bennike, TV 2s såkaldte seernes redaktør, i sinårsberetning. Han skriver om en del af de forhold, der er blevet bragt frem i artikler i Berlingske. »Set fra min stol var det en mere alvorlig kritik, der blev fremsat 19. december 2024, også i en artikel i Berlingske,« skriver Bennike, hvis funktion er at agere intern vagthund på TV 2. Han mener nemlig, at Berlingske med artiklen rejste væsentlige spørgsmål om selve arbejdsmetoden, hvor man gør brug af en muldvarp eller agent provocateur. Enagent provocateurer en person, der tilskynder til begåelse eller fuldbyrdelse af en forbrydelse for at opklare denne. »Efter min vurdering er der stor og principiel forskel på at afdække begivenheder, når de finder sted – og så at arbejde på at få folk 'ned med nakken'. TV 2s opgave er at dokumentere, hvad der foregår – hverken mere eller mindre,« skriver Bennike. Han nævner dog blandt andet, at hele konteksten ikke fremgår af de lækkede sms-beskeder i Berlingskes artikel. »Oplysninger af den karakter ville formentlig have tegnet et mere klart og dækkende billede af situationen, men uanset disse mangler kastede Berlingskes artikel 19. december 2024 efter min vurdering en uheldig skygge over årets ellers mest opsigtsvækkende og skelsættende dokumentar,« skriver han. En af de navngivne i fra beskederne fra »Den sorte svane«-redaktionen var advokat Knud Foldschack. En tilrettelægger skrev i en af beskederne, som Berlingske har adgang til, og som her er gengivet med de oprindelige sproglige fejl: »Kunne man. Det er måske en hjernedød idé, men jeg tænkte bare. Kunne man kontakte Knud Foldschack og bede om et møde og på det møde byde sig til som hjælpende hånd. Du har startet juristforretning og har derudover stort netværk på staden?« Chefredaktør Michael Nørgaard fra TV 2 svarede i december, at Berlingskes udlægning af, hvordan »Den sorte svane« blev til, er »meget langt fra virkeligheden«, og at »Berlingske baserer denne artikel på det mest spinkle grundlag, nemlig angiveligt løsrevne uddrag af, hvad der påstås at være en korrespondance«. Michael Nørgaard kaldte desuden Berlingskes dækning »kategorisk forkert« og »med påstande opfundet til lejligheden«. Han har dog ikke uddybet, hvilke dele af Berlingskes dækning han henviser til, og han forholder sig heller ikke til de specifikke beskeder i Berlingskes gennemgang. ",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/tv-2s-egen-vagthund-kritiserer-den-sorte-svane",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1884832/24881902-den-sorte-svane.jpg",
            "publication_time": "Fredag d. 31. januar 2025, kl. 14.06",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}