{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/tv-2-taber-en-tragedie-af-dimensioner-paa-gulvet",
        "title": "TV 2 taber en tragedie af dimensioner på gulvet",
        "content": "Ryan Lumbye er på en mission. Passer den gamle historie om hans slægt? Har hans familie virkelig en forfader iH.C. Lumbye, komponisten bag »Champagnegaloppen« og alle de andre ørehængere? »Lumbye-mysteriet« er den korte dokumentar på TV 2 om Ryans mange veje og endnu flere vildveje i projektet. Kameraet følger i tre kvarter hans kortlægning af sin navnkundige slægt og dermed hans tapre jagt på sandheden. Missionen som sådan fejler ikke noget. H.C. Lumbye var nu engang et af de største musiknavne overhovedet i dansk guldalder. Københavnere valfartede i stort tal til det nystartede Tivoli på grund af hans galante udstråling og muntre melodier. At nedstamme fra ham, ville da være hyggeligt for børn og børnebørn – for så var man næsten selv noget ved musikken. »Lumbye-mysteriet« handler på mange måder slet ikke om genetik, men derimod om Ryans hårdt prøvede mor.Fold sammenLæs mereFoto: TV 2. Resultatet er alligevel blevet ret trist. Dokumentaren lader Ryan følge nogle mærkelige spor. Man ser ham for eksempel tage skrabet med henblik på en gentest. Kedsommeligt nok først i den ene side og så den anden side af munden. En gængs test på nettet til få hundrede kroner ville bare aldrig sige noget konkret om slægtskabet. Sandheder af den art kommer først frem ved hjælp af professionelle menneskers tjek i gamle bøger og dermed regulær slægtsforskning. TV 2 burde helt klart have sparet seerne for sådan nogle blindgyder. Man skulle have brugt de i forvejen meget få minutter på bedre ting. Hvorfor hører man først landets største kender af H.C. Lumbye afsløre noget helt afgørende om familien et kvarters tid før tæppefald? Ryan Lumbye er i den flotteste kontakt med sine følelser, men det har nogle mediefolk tydeligvis ikke haft den store interesse i.Fold sammenLæs mereFoto: TV 2. Og hvad værre er: Historien fortælles helt forkert. TV 2 taber en tragedie af dimensioner på gulvet. »Lumbye-mysteriet« handler – viser det sig hurtigt – slet ikke om genetik og glade galopper. Dokumentaren handler om Ryans hårdt prøvede mor. Om en kvinde med bøvl i bagagen og den evindelige flaske for munden. Om en misbruger med drømmen om arven fra den folkekære komponist som sidste halmstrå. Om en klassisk neurotiker og narcissist med alt for hårde metoder i opdragelsen af den ellers så søde dreng. Seeren skulle have fået den historie i stedet for. Historien om udtryksfulde Ryan og hans forhold til moren. Historien om en opvækst med eksistensen af selv meget nær familie som tabu. Dokumentaren havde i det tilfælde handlet om noget mere genkendeligt: Man havde fået den vedkommende fortælling om en mands vej til forståelsen af sig selv. Om nogle katastrofale svigt tidligt i livet og deres indflydelse på den voksnes vildfarelser og velsignelser. Når man har set »Lumbye-mysteriet«, har man mødt en mand i den flotteste kontakt med sine følelser – men prisgivet nogle mediefolk uden antydning af blik for hans kampe. »Lumbye-mysteriet« kan ses på TV 2 Play.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/tv-2-taber-en-tragedie-af-dimensioner-paa-gulvet",
            "image_url": null,
            "publication_time": "Fredag d. 29. november 2024, kl. 18.30",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}