{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/privatoekonomi/tvang-kan-give-billigere-kabel-tv",
        "title": "Tvang kan give billigere kabel-tv",
        "content": "Det kan rive tæppet væk under TDC’s eneste selskab, Yousee, der i dag viser fremgang, hvis IT- og Telestyrelsen forlanger fri adgang til selskabets kabler til tv, skriver Børsen mandag. Men det vil formentlig betyde markant billigere kabel-tv for forbrugerne - præcis som det skete, da TDC i sin tid blev tvunget til at åbne kobbernettet, så andre bredbåndsselskaberne kunne bruge TDC's net. IT-og Telestyrelsen anser TDC’s kabel-tv netfor værende så omfattende, at det har en dominerende indvirkning på markedet for bredbånd. Derfor skal TDC, mener styrelsen, give adgang for konkurrenters bredbånd på kabel-tv nettet, og det kan i værste tilfælde betyde farvel til 200.000 kunder i et hug for TDC. \"Gennemføres dette indgreb, anbefaler jeg vores medlemmer at opsige aftalen med Yousee og det drejer sig om cirka 200.000 kunder,\" siger formanden for Forenede Danske Antennelaug, Poul Juul, til Politiken. IT- og Telestyrelsen vil nemlig ikke bare tiltvinge adgang til TDC’s eget net, men også til de lokale antenneforeninger landet over, der har indgået tætte aftaler med TDC. \"Disse foreninger opfatter vi som en del af TDC's net, for TDC har fuld råderet over nettene på grund af de aftaler, der er indgået,\" siger Jakob Willer, kontorchef i IT- og Telestyrelsen. Dermed skal private selvejede antennenet tvinges til at give adgang til andre leverandører, hvilket kan medføre øget konkurrence og lavere priser.",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/tvang-kan-give-billigere-kabel-tv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/79/795555/3249259-colourbox_artikel_og_teaser__x_jpg.jpg",
            "publication_time": "Mandag d. 09. februar 2009, kl. 14.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}