{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/tvivlen-er-blevet-toplederens-vigtigste-redskab",
        "title": "Tvivlen er blevet toplederens vigtigste redskab",
        "content": "Landets topledere har fået nyt værktøj i redskabskassen. Væk er den enerådende koncernchef, der ved alt og sætter sig tungt på hele magten. Og den stålsatte topleder, der uden en gran af tvivl iskoldt og hurtigt udstikker nye retninger, er forældet. Verden er blevet mere kompliceret, og det betyder, at toplederne også er i tvivl og tillader sig at være i tvivl, når store beslutninger skal træffes.  Det fremgår af en ny undersøgelse, som den internationale konsulentvirksomhed og searchfirmaHeidrick & Struggleshar udarbejdet. Virksomheden har interviewet 150 topledere fra hele verden for at fastslå, hvordan de navigerer i en verden, der er under konstant forandring. Syv ud af ti af toplederne erkender, at tvivlen er blevet deres tro følgesvend. Kun ti procent af de adspurgte nægtede, at de kan være tvivlende undervejs i deres ledelse.  Det skyldes i høj grad, at det i dag er umuligt for toplederne, at have detailviden og være fuldt opdateret på alle områder, når en beslutning om en investering eller et opkøb skal træffes. Ledende partner i den danske afdeling af Heidrick & Struggles Nina Nærby fortæller, at undersøgelsen bygger på interview på op til en times varighed med de enkelte topchefer, som har skullet svare på, hvordan de oplever deres rolle som øverste leder. Nina Nærby fremhæver, at selv i de allerstørste virksomheder er topcheferne i tvivl. Jo større position den enkelte har, desto større ydmyghed har vedkommende ofte over for de beslutninger, der skal træffes.  »Verden forandrer sig så hurtigt i dag, og der er langt flere »stakeholders«, man skal forholde sig til. Det er umuligt at have 100 pct. viden, når man skal træffe en beslutning. Derfor er det ingen skam som topleder at være i tvivl i ny og næ. Tværtimod. Det er en kilde til fokus og indsigt, hvis tvivlen udnyttes positivt,« siger Nina Nærby, der mener, at det for toplederne handler om, at de skal forlige sig med, at der vil være sager, som nager og skaber tvivl i sindet. »I de tilfælde kan lederen for eksempel bruge udvalgte personer i sit netværk til at sparre med. Vedkommende kan også lufte tvivlen over for bestyrelsen. Det helt afgørende er dog, at tvivlen får toplederen til at se sagen fra flere sider,« siger Nina Nærby.  Resultaterne i undersøgelsen ligger på linje med en række udsagn som landets mest magtfulde bestyrelsesformand Michael Pram Rasmussen fra blandt andetA.P. Møller - Mærskkom med for nylig. Da over 800 ledere var samlet til det årlige VL-døgn holdt Michael Pram Rasmussen et oplæg, hvor han sagde, at topcheferne ikke længere kan vide alt. Derfor gælder det om at sætte organisationen og medarbejderne fri. Nina Nærby understreger, at fordi påvirkningen fra omverdenen bliver større, er det en kunst for en topchef at være autentisk og tro mod sig selv og samtidig være lydhør og fleksibel over for omverdenen »Når toplederne skal træffe beslutninger inden for et nyt område, er det langtfra sikkert, at deres umiddelbare viden og mavefornemmelse er korrekt. Her skal de have evnen og ydmygheden til at spørge andre. Som topleder er det en skam ikke at lytte til de personer, som kan give nødvendigt og konstruktivt modspil,« siger Nina Nærby. ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/tvivlen-er-blevet-toplederens-vigtigste-redskab",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/130063/9053560-tvivl.jpg",
            "publication_time": "Onsdag d. 27. maj 2015, kl. 07.00",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}