{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/tvivl-om-svensk-snegumlers-utrolige-historie",
        "title": "Tvivl om svensk snegumlers utrolige historie",
        "content": "Det var en spektakulær overlevelseshistorie, der gik verden rundt og fascinerede vidt og bredt. Men måske var det også en historie, hvor sandheden gik glemt i netop fascinationen. I alverdens medier kunne man i denne måned læse, hvordan en 44-årige svensk mand havde overlevet i mere end to måneder indespærret i sin bil ved stort set kun at spise af den sne, som forinden havde begravet ham og hans bil i de nordøstlige svenske skove. Men nu tyder en ny forklaring på, at historien måske slet ikke er så utrolig, som alle hidtil har troet.  En af de redningsfolk, der var med til at hjælpe den svenske mand ud af bilen, sår nemlig alvorligt tvivl om historien i et interview med den engelske avis The Sunday Telegraph, der har gravet dybt i den imponerende snefortælling. Her siger han, at den svenske mands bil aldrig var helt spærret inde af de omfattende snemasser. - Den var ikke sneet inde. Ikke den højre dør i passagersiden, siger Andreas Gidlund, der er en af de to politimænd, der hev den 44-årige Peter Skyllbergs udmagrede krop ud ad bilen. - Hvis du ser på den bagerste dør, på venstre side, var sneen helt tætpakket, men på den anden side var det meget løs sne, forklarer han og fortsætter: - Så jeg forestiller mig, at det er fra det sted, han har kunnet gå ud. Der var ikke så meget sne der, som der var på den anden side. Den havde været åbnet i flere omgange. Forklaringen fra redningsarbejderen strider imod fortællinger fra andre redningsfolk, der undervejs har taget del i redningen. Og tilbage står nu spørgsmålet om, hvem man skal stole på. I første omgang udsprang historien fra den indespærrede svensker selv, og herfra rullede snebolden - om man vil. Svenskerens overlevelseshistorie blev viderebragt af betjenten Ebbe Nyberg, som fortalte den til aftonbladet.se - Han sagde, at han ikke havde spist mad siden 19. december, undtagen noget sne. Han kunne tale en lille smule, men han var meget dårlig, sagde betjenten Ebbe Nyberg. Hvilken af historierne, der viser sig at være sand, må lade vente på sig, og måske kommer det aldrig frem.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tvivl-om-svensk-snegumlers-utrolige-historie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/675857/4916889-sweden-snowed-in-car-umea.jpg",
            "publication_time": "Lørdag d. 25. februar 2012, kl. 23.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}