{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/tyrefaegtning-med-boernetaekke-i-spanien",
        "title": "Tyrefægtning med børnetække i Spanien",
        "content": "Sådan. Så er han ved at have fat i det. Han kigger ondt på mig. Justerer hornene. Skraber langsomt foden i gruset. Pludselig sætter han af. Med fuld fart lige imod mig. Jeg kigger ham i øjnene, og i sidste øjeblik træder jeg til side og lader ham løbe målløst gennem tørklædet. Han udbryder »Arrjjj, far« da han stopper op og lader hornene i form af sine strittende pegefingre falde. Gruppen af engelske turister på rundvisning peger, griner og kommenterer. De er trådt lige ind i en omgang far-og-søn undervisning i tyrefægtning. Se også:Her holder spanierne selv ferie Vi står i midten af tyrefægterarenaen i Ronda. Her har Hemingway set, hyldet og beskrevet den traditionsrige sydspanske tyrefægtningskultur. Og vi er her en solbeskinnet efterårsdag. Sommerens turister er væk, og indtil englænderne kom, havde vi arenaen helt for os selv. Og sådan skal Ronda opleves. For om sommeren er den spanske by stuvende fuld af det ene buslæs turister efter det næste. Og der kan let blive 40 grader først på eftermiddagen. Men venter man til oktober og november, er her stadig lunt og samtidig til at komme til. Ronda ligger på toppen af en klippe. Eller i hvert fald den gamle bydel, som er den, de fleste kommer for at se. Med tyrefægtningsarenaen og Puente Nuevo som højdepunkterne. Puenta Nuevo betyder den nye bro – en noget misvisende betegnelse al den stund, den er fra slutningen af 1700-tallet. Inden vi indtog arenaen, gik vi over broen, hvorfra man fra et udkigspunkt kan kigge direkte ned i kløften. 120 meter er der ned, og der går et gys gennem kroppen på enhver med det mindste tilløb til højdeskræk. Apropos Hemingway er et af kapitlerne i hans bog »Hvem ringer klokkerne for?« om den spanske borgerkrig inspireret af kløften i Ronda. Det handler om en lille spansk landsbys opgør med fascisterne, og fortæller om landsbyboerne og en kommunistisk milits, som har omringet den lokale kirke, hvor landejerne og byens fascister har søgt tilflugt. Én efter én tvinger de lokale de skræmte fascister til at forlade kirken og løbe ud over skrænten. Alt imens de står i espalier med stokke, piske og sten og skynder dem på vej. Og med præsten som den sidste mand udover skrænten. Jeg kigger ned en sidste gang, det har været en grum død. »Tyrefægtningen« i ringen er højintens. Til sidst får junior mig dog, og jeg falder død om. Da han overtager tørklædet, er udfaldet modsat. Han går sejrrigt ud af duellen, og jeg falder også som tyr død om, som mangen en 800 kg tyr før mig har gjort det i arenaen her. Arenaen i Ronda er Spaniens ældste tyrefægtningsarena. Den stod færdig i 1785, nogenlunde samtidig med, at tyrefægtningen havde fundet den form, vi kender i dag. Det var den lokale Romero familie, der var primus motor i den udvikling, og det var bl.a. den, der udviklede kappen og det særlige estoque-sværd, man bruger til at ekspedere tyren videre fra denne verden med. Vigtigst af alt var dog stilen. Tyrefægtning har været kendt siden før Middelalderen, men hele det teatralske spil omkring kampen kom først til med Romero-klanen. Det tilførte den lidt primitive og barbariske skik et anstrøg af elegance og civilisation. Den største af alle Romero’erne med fornavnet Juan døde i 1839 i Ronda, 102 år gammel. Han skal efter sigende have nedlagt over 5.500 tyre i sin karriere. I dag er det kun en enkelt uge om året, der er tyrefægtning i den gamle arena. Resten af året fungerer den som museum for sporten. Hvis man kan kalde tyrefægtning for en sport. Dyreretsaktivister har i årevis presset de spanske myndigheder for at få dem til at forbyde tyrefægtning, og det er lykkedes i Catalonien og på de kanariske øer. Se også:Turister strømmer til spansk smølfeby På den anden side står det konservative spanske etablissement med Kong Juan Carlos i spidsen. Han har engang sagt, at den dag, EU forbyder tyrefægtning, bliver den dag, Spanien melder sig ud af det europæiske fællesskab. Uanset om man er for eller imod, kommer man dog ikke udenom, at der på en eller anden måde er noget fascinerende ved tyrefægtning. Også for junior, og også selv om, eller måske netop derfor, hans introduktion til tyrefægtning ikke er den ægte vare, men en fantasikamp mellem mand og dyr. RejseinfoTransport: Bl.a. Vueling flyver til Malaga til priser fra 1.500 kr. retur. Herfra er der cirka to timer i bil til Ronda.Ophold:Ronda er fuld af overnatningsmuligheder. Lige fra dyre femstjernede hoteller til camping.Bedste rejsetidspunkt:Mellem september og november eller marts og maj er klimaet perfekt og antallet af turister ikke for voldsomt.Info:turismoderonda.es/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/tyrefaegtning-med-boernetaekke-i-spanien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/120787/6963842-09rejronda1-1jpg.jpeg",
            "publication_time": "Onsdag d. 13. november 2013, kl. 10.52",
            "author": "Henrik Dreboldt",
            "related_links": [],
            "attachments": []
        }
    }
}