{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/tyrkisk-bud-paa-randers-kant-jeg-er-klar-til-et-skifte",
        "title": "Tyrkisk bud på Randers-kant: Jeg er klar til et skifte",
        "content": "Da Randers fredag aften slog FC København i Parken med 3-1, var det med kantspiller Tosin Kehinde på banen, som igen fik vist sig flot frem. Han har i den seneste tid været rygtet væk fra Kronjylland, hvor Randers-sportsdirektør Søren Pedersen har bekræftet, at der er blevet indledt forhandlinger med tyrkiske Sivasspor. Kehinde har kontraktudløb til næste sommer, og han er da også klar til at komme videre i sin karriere nu. »Der kommer et tidspunkt, hvor man indser, at det er tid til at komme videre. Jeg har udviklet mig meget i Randers, så jeg føler, at jeg er nået til det moment nu.« »Jeg er klar til et skifte, og så må vi se på, om det bliver til Tyrkiet, der også har en god liga,« lyder det fra Tosin Kehinde, som tilføjer, at Randers også har noget at sige. »Det er jo noget, som klubben må beslutte. Jeg har haft over tre gode år her, men med et år tilbage af min kontrakt, er det en beslutning, som klubben skal tage.« Men hvis det står til cheftræner Thomas Thomasberg, så behøver Kehinde ikke at finde flyttekasserne frem. »Jeg vil jo gerne beholde alle spillere, og han er en rigtig dygtig spiller, så ham vil jeg selvfølgelig også gerne beholde.« »Vi er dog en klub, der gerne vil sælge, så økonomien kan hænge sammen, og så de spillere, som vi kan tiltrække til klubben, kan se, at man kan komme videre.« »Det har vi gjort flere gange de seneste sæsoner,« fortæller Thomasberg, inden han nævner en spiller som Vito Hammershøy-Mistrati, som blev solgt til rumænske Cluj i sommerpausen. 24-årige Tosin Kehinde kom til Randers tilbage i 2019 fra portugisiske Feirense på først en lejeaftale, som sidenhen blev gjort permanent. I alt har han spillet 103 kampe for kronjyderne med ni mål og 16 assister til følge. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/tyrkisk-bud-paa-randers-kant-jeg-er-klar-til-et-skifte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1580495/24172720-.jpg",
            "publication_time": "Lørdag d. 13. august 2022, kl. 07.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}