{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/tyske-medier-dansk-syrien-kriger-er-blevet-anholdt-i-tyskland",
        "title": "Tyske medier: Dansk Syrien-kriger er blevet anholdt i Tyskland",
        "content": "BERLIN/KØBENHAVN: Tre unge danskere er ifølge det tyske medie Bild blevet arresteret i Tyskland mistænkt for at have bortført en 52-årig egypter på åben gade og for at have forsøgt at afpresse hans familie for 10.000 euro i løsepenge. Ifølge tyske Spiegel Onlines oplysninger skal én af de tre mænd være den 22-årige MC fra Århus, der er erklæret islamist og to gange er rejst til Syrien for at føre hellig krig mod Assad-styret.  Anklagemyndigheden i byen Aachen i delstaten Nordrhein-Westphalen undersøger ifølge avisen Frankfurter Allgemeine, om motivet skulle være at rejse penge til en islamistisk organisation, men har ikke nogen grund til at formode at det er tilfældet. Der er »ingen tegn på en politisk sammenhæng«, siger en talsmand til Bild Zeitung. Samme melding kommer fra MCs advokat, Andreas Fleuster, til Spiegel Online.  De tre danskere og en ung iraker, der alle er mellem 20 og 29 år, skal ifølge politiet have bortført egypteren midt på dagen den 3. september foran mandens lejlighed i Aachen. Med en kniv og en skruetrækker skal de have tvunget ham ind i en bil og kørt i retning af byen Düren. De ringede ifølge anklagemyndigheden til egypterens onkel og krævede en løsesum på 10.000 euro, hvilket svarer til ca. 75.000 kr. Onklen ringede angiveligt til politiet, og samme aften skal specialstyrker have taget de fire til fange. Offeret er ifølge Bild Zeitung uskadt. Politiet i Aachen vil ikke kommentere sagen over for Berlingske, men henviser til anklagemyndigheden i Aachen, som det i går ikke lykkedes Berlingske at komme i kontakt med. Udenrigsministeriets Borgerservice bekræfter over for Berlingske Nyhedsbureau, at to danskere er tilbageholdt i Tyskland. MC, som angiveligt er en af de anholdte, er en af de mest fremtrædende danske Syrien-krigere med optrædender i både aviser og på TV. Både TV2 Østjylland og Århus Stiftidende har således bragt interview med manden, hvor han fortæller om sine to ture til krigen i Syrien i 2013. Den i dag 22-årige MC konverterede ifølge den aarhusianske avis til islam under afsoning af en to år lang fængselsdom for blandt andet vold og røverier, før han blev løsladt i 2010. Religionen blev hans redning fra et liv med kriminalitet, lød det: »Hvis jeg ikke var begyndt at tro på Gud, var jeg fortsat med kriminalitet. Jeg var nok blevet medlem af en bande,« sagde MC dengang til avisen.  Om sin første tur til Syrien forklarede han desuden, at han ikke deltog direkte i kamphandlinger med Assad-styret, men at hans opgave udelukkende var at fordele proviant til Den Frie Syriske Hær, som nyder vestlig opbakning. Ved samme lejlighed beskrev MC også for avisen, hvordan han i Syrien så massive ødelæggelser, nøgne kvindelig i gaderne og børn med afhuggede hoveder. Han fortalte også, at han havde lært at bruge våben.  Kort før rejse nummer to til Syrien, i sommeren 2013, udtalte han til Tv2 Østjylland: »Første gang det var bare lige for at snuse til tingene. Den her gang er det ligesom all-in.« MCs rejsemønster det seneste år er uklart, men angiveligt er han altså nu dukket op i tysk politis varetægt. Politiets Efterretningstjeneste (PET) vurderer, at Syrien-krigerne øger terrortruslen mod Danmark. Samtidig er det anslået, at Danmark set i forhold til indbyggertallet er et af de vestlige lande, der har leveret flest krigere til konflikten. Politiets Efterretningstjeneste har udpeget de danske Syrien-krigere som »helt centrale« for terrortruslen mod Danmark. Den seneste officielle vurdering af området kom fra PET i juni. Her slog efterretningstjenesten blandt andet fast, at antallet af udrejste fra Danmark til Syrien overstiger 100, og at mindst 15 af de udrejste er blevet dræbt. Siden er det kommet frem, at omkring 25 af disse er taget afsted i år, og at mindst 50 er vendt tilbage til Danmark.  Også i Tyskland har man grund til at tage truslen alvorligt. De tyske myndigheder arrestede i Berlin fredag en tilbagevendt Syrienkriger, der mistænkes for at være medlem af terrormilitsen Islamisk Stat. Ifølge myndighederne skal han i Syrien være blevet uddannet til våben- og sprængstofekspert. Der skal være tale om en 30-årig med tyrkisk pas. Der findes ikke lignende opgørelse fra Danmark, men det er ikke usædvanligt, at Syrienkrigere – lige som danske MC – har kriminelle forhold bag sig.  De tyske sikkerhedsmyndigheder er i en analyse nået frem til, at næsten hver anden af de udrejste tyske Syrien-krigere har en lovovertrædelse bag sig før deres radikalisering. Sikkerhedsmyndighederne i Nordrhein-Westfalen, hvorfra særligt mange af dem kommer, har også undersøgt, hvad der leder unge konvertitter frem mod fundamentalisme. Det handler – ligesom med højreekstremisme – især om unge mænd fra brudte familier, der tiltrækkes af de enkle budskaber og det tilsyneladende broderskab, skriver Spiegel. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/tyske-medier-dansk-syrien-kriger-er-blevet-anholdt-i-tyskland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/259338/7665052-syrien_krigere_16.jpeg",
            "publication_time": "Mandag d. 22. september 2014, kl. 22.30",
            "author": "Jesper Thobo-Carlsen",
            "related_links": [],
            "attachments": []
        }
    }
}