{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/tyske-flyvende-taxaer-har-kurs-mod-konkurs",
        "title": "Tyske flyvende taxaer har kurs mod konkurs",
        "content": "Selvom flyvende taxaer måske lyder som fremtiden, er det svært at holde ideen flyvende og skaffe penge til den. Det erkender den tyske iværksættervirksomhed Volocopter, som derfor nu har indleveret konkursbegæring til distriktsretten i Karlsruhe. Volocopter har opbakning fra Mercedes-Benz og Honeywell – men harikke været i stand til at skaffe de fornødne pengetil at kunne fortsætte. »Trods nylige, intensive forsøg på at rejse penge har det ikke været muligt at finde en farbar løsning til at fastholde almindelig drift,« konstaterer selskabet, der har sæde i Bruchsal, 20 kilometer nord for Karlsruhe i det sydvestlige Tyskland. Volocopter forsøger dog stadig at skaffe investorer, så den to personer store VoloCity-helikoptertaxa kan komme på markedet i 2025. Volocopter mangler stadig en certificering fra EUs luftfartssikkerhedskontor European Union Aviation Safety Agency (EASA). Den europæiskedrøm om flyvende taxaer, som fragter kunderne rundt gennem luften i stedet for i trafikpropperne på vejene, har svært ved at finde den nødvendige, økonomiske opbakning. Indtil det lykkes at få en investor med om bord er konkursbegæringen nødvendig for at kunne komme videre, skriver Deutsche Welle. »Forretningsdriften vil fortsætte som normalt,« fastslår Volocopter. VoloCity er en fuldt elektrisk helikopter, som kan lette og lande lodret. Den domstolsudpegede kurator Tobias Wahl forventer ved udgangen af februar 2025 at kunne fremlægge en omstrukturering af selskabet, således at det kan overleve. Der er allerede planer om en ny model med fem sæder, som skal være klar i 2027. Volocopter er stiftet i 2011. Selskabet måtte i juli 2024 nøjes med at holde demonstrationsflyvninger under OL i Paris. Man havde ellers satset på, at VoloCity-taxaen med plads til to om bord skulle have fragtet besøgende rundt i den franske hovedstad. Nyhedsbureauet Bloomberg skrev i november, at der var forhandlinger i gang med kinesiske Geely, som ejer Volvo, og som muligvis kan være klar til at skyde 95 millioner dollar (672 millioner kroner) i Volocopter og dermed sætte sig på en ejerandel på 85 procent. Det er kun en uge siden, at en anden tysk iværksætter inden for elektriske fly, Lilium, blev reddet fra konkurs. Selskabet blev købt af konsortiet Mobile Uplift Corporation. Liliums problemer udløste en debat i Tyskland om, hvorvidt der gøres nok for at støtte iværksættervirksomheder.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tyske-flyvende-taxaer-har-kurs-mod-konkurs",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1873928/24861654-epa11544701-the-volocity-takes-off-for-a-test-flig.jpg",
            "publication_time": "Tirsdag d. 31. december 2024, kl. 11.20",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}