{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/tysk-vejrmand-i-bizar-sexsag",
        "title": "Tysk vejrmand i bizar sexsag",
        "content": "BERLIN: Jörg Kachelmann er en vejrmand, som de sidste seks år har præsenteret udsigter om sol og regn på den tyske TV-station ARD. Han er med egne ord en »fjerderangs kendis«, han har været vært på underholdningsprogrammer og en hyppig gæst til premierer og andre offentlige arrangementer. 20. marts blev han anholdt i lufthavnen i Frankfurt, netop hjemkommet fra Canada, og sigtet for voldtægt af en tidligere veninde. De følgende fire måneder var han varetægtsfængslet, alt imens tyske medier beskæftigede sig indgående med sagen, ofte krydret med fortrolige oplysninger som øjensynligt stammede fra statsadvokaturen - altså den offentlige anklager. Retssagen begynder mod ham i dag i Mannheim. Der er ingen, undtagen kvinden og ham selv, der ved, om han er skyldig. Selv hævder han, at han er uskyldig. Han er ingen engel, siger han, og han er ikke stolt af, at han, som det er kommet frem, har haft et vidtløftigt privatliv. Medarbejdere i hans meteorologiske firma har spøgt med, at han havde en veninde ved hver målestation. I betragtning af, at selskabet, Metomedia, har 820 målestationer spredt over Europa, kan det være en del. Kvinderne har ikke kendt til hinanden. Hver af dem troede, at hun var den eneste ene. Hvad der optager juridiske eksperter er imidlertid, om Kachelmann kan få en ordentlig og uafhængig rettergang. Voldtægt er en alvorlig forbrydelse, men der er så mange mærkelige enkeltheder, at også lægmænd kan have deres tvivl. Kniven Ifølge kvinden, som har haft et forhold til Kachelmann gennem tolv år, trak han hende i februar ved hårene til hendes seng, holdt en køkkenkniv mod hendes hals og gennemtvang et samleje. En uge efter anholdelsen kunne man læse i aviserne, og ikke mindst de kulørte blade, at Kachelmanns fingeraftryk var fundet på kniven, lige som hans DNA og blod, der stammede fra det angivelige offer. Senere viste det sig, som nyhedsmagasinet Der Spiegel har påpeget, at der ikke var fingeraftryk fra Kachelmann, selv om han ifølge kvinden holdt om kniven i flere minutter. Blodet stammer ikke entydigt fra kvinden, man kan ikke engang fastslå, at det er fra et menneske - det kan have været fra et dyr og hidrøre fra madlavning. Der er også uenighed om, hvorvidt de mærker, som en læge kort efter konstaterede på hendes krop, er fra en mishandling eller kan være selvpåførte. Kvinden har desuden viklet sig ind i selvmodsigelser og løgne. Hun siger f.eks., at voldtægten fandt sted, efter at hun havde beklaget sig over hans utroskab. Hun var blevet gjort opmærksom på et af de andre forhold i et anonymt brev, hun havde modtaget, erklærer hun. Men hun havde åbenbart sendt brevet og to flybilletter til sig selv. Hun skal også have skjult for politiet, at hun havde ledt efter den anden kvindes navn på internettet i flere måneder inden den angivelige voldtægt. Psykologen Ifølge Der Spiegel bestilte statsadvokaten en psykologisk analyse af sagen, men lod Kachelmann anholde, før rapporten forelå. Da analysen, foretaget af en kvindelig psykolog, endelig kom, lød konklusionen, at det formodede offers udsagn indeholdt så mange mangler, at voldtægten ikke på grund af disse beretninger lod sig be- eller afkræfte. Det gjorde tilsynelandende ikke indtryk på statsadvokaten, der formentlig står bag de negative meddelelser, som medierne har gnavet i. Dommeren i Mannheim, der skal lede forhandlingerne, vækker også opsigt. Han har afvist fire anmodninger om Kachelmanns løsladelse, og ifølge lokale aviser omtalte han kvinden som offeret, ikke det formodede offer. Dommeren er åbenbart overbevist om Kachelmanns skyld, endnu inden sagen er kommet for retten. En højere domstol afgjorde siden, at Kachelmann skulle løslades øjeblikkeligt, fordi påstand står mod påstand og man ikke kunne stole på kvindens udsagn. Hun er selv studievært ved et foretagende, der hedder Radio Sunshine. Den 52-årige Kachelmann kan stadig være skyldig, og kvindens centrale påstand vise sig at være rigtig. Men grundlaget synes i det mindste at være tvivlsomt, og flere medier stiller spørgsmålet, om dommeren er forudindtaget. Sagen er tidligst afsluttet sidst i oktober, og en række tidligere veninder er indkaldt som vidner for at fortælle om Kachelmanns væsen - for eksempel om han tidligere har vist tegn på voldelig adfærd. Nogle har allerede svaret bekræftende, andre erklæret, at han var noget af det kærligste, man kan forestille sig. Kendes han skyldig, kan han få mellem fem og 15 års fængsel. Kritikere siger, at dommen allerede er faldet for længst. INFOshop:Danskerne beskylder LO og eks-formanden for grådighed",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tysk-vejrmand-i-bizar-sexsag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/835396/3029802-mrke-skyer-over-vejrmanden.jpg",
            "publication_time": "Mandag d. 06. september 2010, kl. 08.42",
            "author": "Michael Kuttner",
            "related_links": [],
            "attachments": []
        }
    }
}