{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/tyskland-undersoeger-overgrebsanklager-mod-rammstein-forsanger",
        "title": "Tyskland undersøger overgrebsanklager mod Rammstein-forsanger",
        "content": "Offentlige anklagere i Berlin har indledt en efterforskning af forsangeren for rockbandet Rammstein, Till Lindemann. Det bekræfter en talsperson for anklagerne onsdag til nyhedsbureauet AFP. »Der er taget indledende retlige skridt mod Till Lindemann om beskyldninger, som relaterer sig til strafbare seksuelle handlinger og distribution af narkotika,« udtaler en talsperson. Hun uddyber, at efterforskningen er indledt på eget initiativ samt på henvendelse fra »tredjeparter«. Det er personer, som ikke direkte er involveret i de påståede hændelser. Flere kvinder har beskyldt Lindemann for seksuelle overgreb og misbrug af sin magtposition. Kvinderne har ifølge nyhedsbureauet dpa beskrevet situationer, som gjorde dem bange. Unge kvinder blev ifølge beskyldningerne udvalgt under koncerter og bedt om at komme til efterfesten. Ifølge nogle af kvinderne er der efterfølgende foregået seksuelle handlinger, efter at de havde fået bedøvende stoffer. Advokater for Lindemann har – inden anklagernes udmelding onsdag – afvist beskyldningerne. »På sociale medier, især Instagram, Twitter og YouTube, er diverse kvinder kommet med alvorlige beskyldninger mod vores klient,« sagde advokaterne Simon Bergmann og Christian Schertz ifølge dpa torsdag. »For eksempel har der gentagne gange været beskyldninger om, at kvinder blev givet bedøvende stoffer eller alkohol for at gøre vores klient i stand til at udføre seksuelle handlinger på dem. Disse beskyldninger er uden undtagelse usande.« Beskyldningerne har ifølge nyhedsbureauet AFP ført til, at efterfester til en række Rammstein-koncerter i München har været aflyst. Rammstein gav i begyndelsen af juni to koncerter på Dyrskuepladsen i Odense for tusindvis af danskere. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/tyskland-undersoeger-overgrebsanklager-mod-rammstein-forsanger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/168/1686623/24455391-files-germany-entertainment-ri.jpeg",
            "publication_time": "Onsdag d. 14. juni 2023, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}