{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/opinion/tysklands-benzinslugende-pengemaskine",
        "title": "Tysklands benzinslugende pengemaskine",
        "content": "BERLIN: Hvis man ikke har råd til at sætte sig i en Porsche, kan man nøjes med at købe sædet fra en 911. Den fås nu som lænestol til 3900 euro eller lige omkring 30.000 kroner. Men trods økonomisk krise og global opvarmning er der flere og flere, der har både råd og lyst til den ægte vare. Sidste år afleverede den sydtyske luksussportvognsproducent det bedste regnskab i sin 82-årige historie. Der blev solgt 143.096 porscher. 22 procent flere end året før. I år regner Porsche med at nå de 150.000 biler. I august lå de 15,5 procent over året før. Og der er bestemt ikke tale om rent liebhaveri eller brandpleje for moderkoncernen Volkswagen. Porsche en usædvanlig god forretning. Selvom 911, Cayman og Cayenne, og hvad de ellers hedder, produceres i mindre antal og laves i mindre automatiserede arbejdsgange end almindelige familiebiler, så udgør afkastet hele 18 procent af omsætningen. Porsche er én af verdens mest lønsomme bilproducenter. En pengemaskine på varme brede dæk - for nu at låne et udtryk fra brødrene Bisp.  Biler er generelt Tysklands stolthed, og de tyske bilproducenter er det ærketypiske symbol på landets aktuelle styrke. I starten af 1990erne var Porsche i vanskeligheder, mens Tyskland sloges med arbejdsløshed og blev betegnet som Europas syge mand. I dag er Tysklands økonomi sund. Volkswagen-koncernen satser enorme summer på at overhale Toyota som verdens største bilproducent, mens kineserne og på det seneste amerikanerne driver prestigemærkerne BMW, Daimler og Volkswagen-koncernens Audi fremad. Der er kun ét problem, der bliver ved med at genere som en mislyd under motorhjelmen. De tyske biler sluger meget benzin. \r\nDe tyske biler er med deres ingeniørarbejde en vigtig del af den tyske selvforståelse, men det er som om, at det også er i bilen, at tyskeren tager et fritkvarter fra landets dyder om moderation, bæredygtighed og fornuft. Bilen skal være stærk og køre hurtigt. Daimler brøler kunderne i hovedet, at de skal have »det bedste eller ingenting«. Det er meget langt fra Lidl-tyskerens normale forbrugsmønster.  Da EU-Kommissionen i 2008 lagde nye planer for en gradvis begrænsning af den europæiske bilflådes CO2-udledning var svaret fra Porsches udviklingsdirektør Leo Spiegel en trodsig kærlighedserklæring til livsglæden og friheden. »Vi producerer luksus, skønhed på fire hjul, og en verden som ikke længere tillader det, er ikke min slags verden,« sagde Leo Spiegel til nyhedsmagasinet Der Spiegel med en patos, der lød mere latinsk end germansk. Da EU-landene i år skulle lægge målene fast for tiden frem mod 2020, gik den stærke tyske bilindustri til kamp og bevidste, hvor tætte båndene er til tysk politik. Den tidligere transportminister for CDU Matthias Wissmann er nu formand for de tyske bilproducenters organisation. Han skrev et brev til kansler Angela Merkel, hvor han advarede mod at »ødelægge« den tyske bilsektorens vigtige prestigesegment gennem »tilfældige« grænser for udledning. Angela Merkel handlede. Stillet i et valg mellem sin rolle som »klimakansler« og rollen som forsvarer af bilindustrien valgte hun bilindustrien. Hun undsagde den europæiske aftale, som Tyskland selv havde været med til at indgå. I forrige uge fik Tyskland EU-landene til at acceptere en ny forhandling om CO2-udledningen.  Men modsat i 2008, hvor Porsche truede EU-kommissionen med sagsanlæg, var der denne gang roligt i hovedkvarteret i Stuttgart. Matthias Wissmann talte ikke på vegne af alle tyske bilproducenter. Den magtfulde chef for Volkswagen-koncernen, Martin Winterkorn, er gået en anden vej end Daimler og BMW. Han accepterede EU-kommissionens mål om, at den gennemsnitlige udledning skal bringes ned fra dagens omkring 132 gram CO2 per kilometer til 95 gram i 2020. »Volkswagen-koncernen klarer 95-gram-målet inden 2020,« lovede han i Spiegel. Porsche har siden 2008 gennemført en ofte turbulent og kritiseret sammensmeltning med VW-familien, og selvom en Porsche 911 Turbo ifølge EU udstøder 326 gram CO2 per kilometer, er VWs flåde i gennemsnit mere benzineffektiv end de tyske konkurrenters. De tyske bilgiganters tillid til egne teknologiske evner svigter lige præcis, når det handler om benzinøkonomien, mener Frankfurter Allgemeine Zeitungs bilekspert Christoph Ruhkamp. Han beklager, at de ellers førende tyske biler kun er gennemsnitlige, når det handler om videnskaben at bevæge vægt fremad effektivt. I dag trækker stigende efterspørgsel i vækstlandene de store tyske biler frem, men en dag, når væksten tager af, vil samfundets accept af de tyske biler afhænge af benzinforbruget, advarer han. Selvom man hos Porsche arbejder med benzineffektivteten vil sportsvognene aldrig blive klimavenlige. Men i Stuttgart forventer man ikke, at det vil bremse salget. 2018-målsætningen hedder 200.000 porscher, og den håber man at nå allerede i 2016. Porsches 70-årige bestyrelsesformand, Wolfgang Porsche, hvis bedstefar Ferdinand Porsche grundlagde firmaet, siger til avisen Bild Zeitung, at hybridmotoren nok vil reducere CO2-udledningen yderligere: »Men folk skal også fortsat have det sjovt med at køre«. ",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/tysklands-benzinslugende-pengemaskine",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/367356/6920983-porsche-jpg.jpg",
            "publication_time": "Lørdag d. 26. oktober 2013, kl. 20.30",
            "author": "Jesper Thobo-Carlsen",
            "related_links": [],
            "attachments": []
        }
    }
}