{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/europa/tyskland-dirrer-af-spaending-en-61-aarig-naesepillende-mand-forlader-sit",
        "title": "Tyskland dirrer af spænding: En 61-årig, næsepillende mand forlader sit job efter 15 år",
        "content": "Man kan godt blive lidt rundtosset af at tænke på, hvad der ville være sket, hvis der ikke havde været regnvejr i Bern den dag i 1954. Hvordan det havde påvirket Tyskland frem til i dag, hvis der ikke havde været »Fritz Walter-vejr«. Fritz Walter havde pådraget sig malaria som soldat på Sardinien under Anden Verdenskrig, og han var ekstrem følsom over for vejret. I solskin var han ikke noget værd, men i regnvejr var han fantastisk. Og miraklet skete. Der var sandsynligvis også lidt snyd iblandet for at hjælpe det mirakuløse på vej. Det ændrer ikke på, at tyskernes nationale selvforståelse blev genfødt den mindeværdige dag i Schweiz, som man kan læse om på hjemmesiden om»die Helden von Bern«. Sepp Herberger havde gjort ret i at sætte sin lid til den 33-årige »alte Fritz«, der havde afbrudt sin lovende karriere for at deltage i krigen og kun med nød og næppeundgik at blive sendt viderefra en krigsfangelejr i Rumænien til Sibirien. Der er igen lejlighed til at dvæle ved den overraskende triumf med verdensmesterskabet i fodbold kun ni år efter, at Tyskland havde tabt alt i Anden Verdenskrig. For fodboldlandstræner Joachim Löw har sagt sit job op. Han stopper efter europamesterskabet til sommer. Hvis man ikke kan forstå, hvorfor det i disse dage får Tyskland til at dirre, at en nogle gange nervøst næsepillende, 61-årig mand forlader sin stilling efter 15 år, så begynder svaret med sejren i 1954 i Bern og fortsætter hen over 1974 i München, 1990 i Rom og går frem til – foreløbigt – 2014 i Rio de Janeiro. Den tyske VM-sejr i Brasilien har været Joachim Löws (i midten med pokalen) største bedrift som landstræner for »Die Mannschaft«.Fold sammenLæs mereFoto: Lee Smith/Action Images/Scanpix/Ritzau. I symbiose medFritz Waltersgeniale fodboldhjerne inde på banen var Sepp Herberger den første træner for det tyske fodboldlandshold, der leverede varen med en sensation af en 3-2-sejr over de ungarske storfavoritter i finalen og sikrede det første tyske verdensmesterskab. Siden har først Vesttyskland og siden det genforenede Tyskland spillet en ny rolle i Europa og i verden. Den tyske befolkning genvandt med fodboldtriumferne en national stolthed, som de kunne genrejse landet på. Det er blevet til et næsten mytisk begreb med »Die Mannschaft« eller »Nationalelf«, som herrelandsholdet kaldes i Tyskland med indforstået vished om, at det unikke umuligt kan misforstås, og det har vakt både irritation og beundring. »Vi vandt krigen,« som engelske fodboldtilskuere i desperation lader gjalde ud over stadion, når det tyske landshold igen er ved at vinde fodboldkampen. Tyskerne vinder som regel, og for Tyskland har herrelandsholdet i fodbold en helt særlig betydning, der rækker helt ind i de inderste kamre af folkesjælen. Som Berlingskes tidligere Tyskland-korrespondentLykke Friis beskrev detforud for VM-finalen i 2014: »Hvis der er noget, der har smeltet dét Tyskland sammen, der i år fejrer 25 året for Berlinmurens fald, er det Die Nationalelf. Hvis Tyskland vinder i aften, vil hele nationen fejre sejren med tyske flag og nationalmelodi. Væk er tidligere tiders nervøsitet for det nationale, hvor alene flaget fik tankerne tilbage på nationalsocialismen og genskabte angsten for, at det kunne ske igen.« Landstrænernavne som Helmut Schön og Franz Beckenbauer har opnået legendarisk status i Tyskland efter deres VM-triumfer. Det seneste af de fire tyske fodboldverdensmesterskaber er Joachim Löws fortjeneste, men nu vil han ikke længere. Jagten på hans afløser er gået ind. Spekulationerne om, hvem det kan blive, og ikke mindst buddene på, hvem det bør være, får i øjeblikket i Tyskland mindst lige så stor opmærksomhed som spekulationerne om, hvem der efter valget til efteråret skal afløse Angela Merkel som forbundskansler. Forleden fulgte tyske tv-nyhedsmedier et afgørende coronamøde, hvor det lød, at kansler Merkel pønsede på et erklære et udgangsforbud. Men pludselig forsvandt de politiske analyser fra skærmen. Coronaforbud eller ej. Nu havde Oliver Bierhoff – selv tidligere fodboldstjerne og sportschef i det tyske fodboldforbund – altså indledt en pressekonference, hvor han indviede tyskerne i de seneste tanker om trænerskiftet. Jürgen Klopp har sagt, at han ikke er tilgængelig som ny landstræner i denne omgang. Men hvis Liverpools stime af dårlige resultater fortsætter, kan man aldrig vide.Fold sammenLæs mereFoto: Phil Noble/Reuters/Scanpix/Ritzau. Det er vigtigt for selvforståelsen og roen i folkesjælen at finde den rigtige afløser til posten, og spørgsmålet om den nye mand – det bliver en mand – i spidsen for »holdet« er fortsat åbent. De to hede diskussionsemner, hvem det kan blive, og hvem det bør være, giver ikke nødvendigvis helt det samme svar, når det gælder det nok vildeste og mest krævende job, som en tysker kan tænke sig til. På den ene side har Tyskland netop nu en hel række af verdens mest succesfulde fodboldtrænere. Ingen af dem vil fraskrive sig lysten til også at prøve sig af på den i Tyskland mest mytiske og ærefulde post af dem alle. På den anden side er de mest eftertragtede centrale personer på millionkontrakter i nogle af verdens mest glamourøse klubber og daglige trænere og managers for den absolutte top i verdens fodboldelite. Tiden er måske ikke rigtig. Sådan er det tilsyneladende for Jürgen Klopp, der har ført Liverpool tilbage i verdenseliten, og som på en pressekonference sagde til ivrigt spørgende tyske journalister: »Jeg har ikke selv bragt mig i spil. Nej, jeg står ikke til rådighed som en mulig afløser. Hvorfor? Jeg har fortsat tre år tilbage af min kontrakt i Liverpool. Man underskriver en kontrakt, og så prøver jeg at overholde den.« I den tyske storklub Bayern München harKarl-Heinz Rummeniggepå vegne af ledelsen sagt, at succesmanager Hansi Flick »i helt klart sprog har fået besked« om, at han ikke får lov at forlade sin stilling til sommer. En plan B kunne ifølge Bild være eks-Leipzig-manager Ralf Rangnick, tidligere landsholdsanfører Lothar Matthäus eller U21-landsholdets succestræner Stefan Kuntz. Hansi Flick var egentlig en nødløsning som manager. Men nu er han så succesfuld i Bayern München, at klubben har set sig nødsaget til at fortælle hele Tyskland, at han ikke får lov til at blive den nye landstræner.Fold sammenLæs mereFoto: Günter Schiffmann/Reuters/Scanpix/Ritzau. To af fodboldens varmeste managernavne lige nu, Thomas Tuchel i Chelsea og Julian Nagelsmann i Leipzig, bliver derimod ikke nævnt som kandidater i de intense spekulationer. Hvor enorme forventninger en tysk landstræner er stillet over for, gav Lykke Friis en smagsprøve på, da hun i overensstemmelse med tyskernes egne vurderinger forud for VM-finalen i 2014 skrev om »den såkaldte gyldne generation med Schweinsteiger, Lahm og Müller i spidsen, der indtil videre ikke har vundet noget på landsholdsplan«. Forud var Tyskland blevet nummer tre ved VM i 2010 og var i semifinalen ved europamesterskabet i 2012 samt i finalen i 2008. Efter VM-triumfen i 2014 kom Tyskland i øvrigt igen i EM-semifinalen i 2016. Det er ikke nok at være lige ved. En tysk landstræner skal levere den ultimative sejr. Det er tyskernes nationale ære, der står på spil. Hvis ens hold ikke kan slå Tyskland under Joachim Löws ledelse, så kan man i det mindste finde videoklip frem, hvor landstræneren blamerer sig. Joachim Löw har leveret. Hans suverænt største triumf var VM-sejren for syv år siden efter sejre over værterne Brasilien med utrolige 7-1 i semifinalen og 1-0 i finalen over Argentina. Det var den hidtil eneste VM-triumf for et europæisk hold på det amerikanske kontinent og med afsluttende sejre over de to sydamerikanske fodboldgiganter. Den bedrift bliver aldrig glemt, men forsmædelige nederlag til Mexico og Sydkorea ved det seneste VM i 2018 har slidt på den tyske selvforståelse. Det resulterede i det dårligste VM-resultat nogensinde for Tyskland med en 17.-plads. Et ydmygende 0-6-nederlag til Spanien i november sidste år var så slemt, at det fodboldglade Tyskland glippede med øjnene og bøjede hovederne af skam. Og skammen er med denne uges chokerende nederlag på hjemmebane til miniputterne fra Nordmakedonien ikke blevet mindre. Så der er tid til at prøve noget nyt. Og der skal gerne være garanti for, at storheden kommer tilbage. Siden Joachim Löw overtog styringen af landsholdet i 2006 efter et par år som nummer to under fodboldlegenden og træneren Jürgen Klinsmann, har tyskerne båret over med, at han ikke havde den majestætiske aura eller etablerede stjernestatus, som forgængerne har haft. For en person, der altid er i kameralinsers fokus, har Joachim Löw en uheldig vane med at pille sig i næsen.Fold sammenLæs mereFoto: Kai Pfaffenbach/Reuters/Scanpix/Ritzau. Det seneste års tid har landstrænerens nervøse næsepilleri ikke været det store problem.Fold sammenLæs mereFoto: Wolfgang Rattay/Reuters/Scanpix/Ritzau. I forhold til andre på posten havde han ikke erfaring fra toppen af fodboldverdenen. Cv'et var lidt, som da tyske Sepp Piontek blev hentet ind i spidsen for det danske fodboldlandshold i 1980erne. Det passede heller ikke til det tyske selvbillede af den ærefulde post, at tv-kameraer for en tid kunne fokusere på trænerbænken i håbet om, at Joachim Löw igen ville bukke under for sin vane med intetanende at pille næse, når han var fuldt koncentreret om kampen på banen. Lige det problem har Joachim Löw til dels været forskånet for det seneste års tid, hvor der ofte har været krav om at bære mundbind mod coronasmitten. Og selv med de seneste fiaskoer vejer det første verdensmesterskab i 24 år tungt på den tyske vægtskål. Og da det hele begyndte i 1954? Da Tyskland vandt VM i fodbold og fik selvtilliden tilbage og lagde grunden til den mentalitet, der skulle skabe et andet mirakel i økonomisk forstand? Den mytiske fortælling om VM-triumfen i 1954 har været med til at forme efterkrigstidens tyske folkesjæl. I en tysk forskningsrapport fra 2010 lød vurderingen, at sejren var bygget på doping under dække af, at nogle af spillerne fik C-vitaminer.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Tyskland havde i den indledende runde tabt hele 8-3 til det legendariske og tilsyneladende uovervindelige ungarske landshold med Ferenc Puskás og Sándor Kocsis, men ifølge en tysk forskningsrapport, »Doping i Tyskland«, fik nogle af de tyske spillere et skud Pervitin-metamfetamin, som det blandt andet er blevet referereti Der Westen. Det var der allerede gået ry af som et vidundermiddel for de tyske soldaters tilsyneladende utrættelige blitzkrig under Anden Verdenskrig. Det er dog ikke hele historien bag triumfen, trøsterSWR Sporteventuelle beskæmmede tyskere, der kunne miste barnetroen på miraklet. Regnvejret var en gave fra oven til Fritz Walter og holdet. Adi Dassler, ja, den Adidas-mand, havde lavet nogle nye fodboldstøvler, der i modsætning til ungarernes støvler ikke blev ekstra tunge af væde. Dertil kommer, at en del af den tyske taktik ifølge overleveringer var at slippe helskindet igennem første halvleg og så satse på, at de ungarske fodboldlegender ville falde lidt sammen i anden halvleg. Det tyske holds læge havde nemlig gjort opmærksom på, at næsten alle de ungarske spillere var cigaretrygere, og at deres ydeevne i en krævende kamp nok ville være derefter. Uanset baggrunden står miraklet i Bern fortsat som et lysende forbillede for tyskerne. Joachim Löws kommende efterfølger skal bære en tung arv. Han bør nok hverken ryge, pille næse eller få sjove ideer om stimulanser til holdet. Og sådan så Joachim Löw (t.h.) ud, da han begyndte sin trænergerning for det tyske landshold som hjælpetræner for Jürgen Klinsmann.Fold sammenLæs mereFoto: Jochen Lübke/AFP/Scanpix/Ritzau.",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/tyskland-dirrer-af-spaending-en-61-aarig-naesepillende-mand-forlader-sit",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/140/1405064/23702908-soccer-uefanations-esp-gerreport.jpg",
            "publication_time": "Torsdag d. 01. april 2021, kl. 19.50",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}