{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/tysk-transportminister-det-burde-ikke-kunne-ske",
        "title": "Tysk transportminister: Det burde ikke kunne ske",
        "content": "Bad Aibling: De tyske myndigheder er fortsat uforstående over for, hvordan to passagertog kunne køre direkte ind i hinanden tirsdag morgen nær byen Bad Aibling sydøst for München. Det fremgår af et pressemøde om ulykken, der indtil videre har kostet ni mennesker livet og kvæstet 100 andre, tirsdag eftermiddag. - Det er en strækning, der er sikret med et system, der automatisk skulle sørge for, at togene ikke kører ind i hinanden og bremser automatisk i et nødstilfælde, forklarer den tyske transportminister, Alexander Dobrindt. Ifølge de tyske myndigheder skete kollisionen mellem de to tog i et sving i en skov, hvilket betyder, at lokoførerne ikke har været i stand til at se hinanden, før togene kolliderede. Begge lokoførere er blandt de i alt ni døde. - Systemet er standard alle steder, også her. Medarbejderne ved jernbanemyndighederne er i gang med at undersøge, hvad der præcis er sket, siger transportministeren. Han tilføjer, at to af de tre sorte bokse er blevet fundet. Den tredje er fortsat fastklemt i et af togene. Alexander Dobrindt påpeger samtidig, at myndighederne er nødt til at vente på undersøgelserne, før de kan sige noget om, hvordan sammenstødet kunne ske. - Alt andet vil være spekulation. Man forestiller sig ikke, at sådanne ulykker kan forekomme her hos os, og derfor er vi interesseret i at finde ud af, om der er tale om et teknisk problem eller en menneskelig fejl, så vi kan drage vores konklusioner ud fra det, siger han. Ifølge indenrigsministeren i delstaten Bayern, Joachim Herrmann, har flere end 600 mennesker og adskillige helikoptere deltaget i redningsarbejdet, der blev vanskeliggjort af, at man ikke kunne køre ambulancer hen til ulykkesstedet, der ligger klos op af en å. Ulykken skete tirsdag klokken 06.48 på strækningen mellem Holzkirchen og Rosenheim cirka 60 kilometer sydøst for München. Ulykken skete på et såkaldt enkeltspor, hvor togene må køre 120 kilometer i timen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tysk-transportminister-det-burde-ikke-kunne-ske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/13110/12275217-germany-traincrash.jpg",
            "publication_time": "Tirsdag d. 09. februar 2016, kl. 14.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}