{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/tyskland-sender-hjaelp-til-ukraine-i-kiev-haaner-de-indholdet-er",
        "title": "Tyskland sender hjælp til Ukraine. I Kiev håner de indholdet: »Er det en joke?«",
        "content": "I Ukraine er politikerne efterhånden dødtrætte af Tyskland. For mens USA og flere andre lande varsler hårde sanktioner mod Rusland og sender våben til de ukrainske soldater, er tyskerne noget mere fodslæbende. Nu har den tyske regering igen vakt vrede i Kiev. Onsdag meddelte den tyske forsvarsminister, Christine Lambrecht, at Tyskland vil flyve en sending med hjælp til Ukraine: 5.000 hjelme til de ukrainske soldater. I Kiev bliver leverancen modtaget med hån og spot af byens borgmester, den tidligere bokseverdensmester Vitali Klitsjko: »Er det en joke?« »Den tyske regering gør mig mundlam. Forsvarsministeriet har åbenbart ikke forstået, at vi står over for en perfekt udrustet russisk styrke, der kan starte en ny invasion hvert øjeblik,«klager Vitali Klitsjko til avisen Bild. »Hvad sender Tyskland næste gang? Puder?« Vitali Klitsjko var i årevis verdens bedste sværvægtsbokser. Nu er han Kievs borgmester. Arkivfoto: Fabian Bimmer/Reuters/Ritzau ScanpixFold sammenLæs mere Klitschko og den ukrainske regering vil have Tyskland til at sende våben – ligesom USA gør i stor stil. Men det vil tyskerne ikke. De står fast på, at de har en »historisk forpligtelse« til ikke at sende våben til konfliktzoner. For nylig kom det frem, at Tyskland ikke bare selv nægter at sende våben. De blokerer også Estland fra sende militærstøtte til Ukraine. De våben, som Estland vil sende, bliver produceret på tyske fabrikker, og derfor kan den tyske regering holde dem tilbage – til stor fortrydelse i både Ukraine og Estland. Denne tegning illustrerer, hvordan ukrainere ser den tyske hjælp, tweetede den ukrainske ambassadør i Berlin. That is how Ukrainians view German “help” to deter a new Russian aggressionhttps://t.co/8C8LMJjBB0pic.twitter.com/Gk7IwVssrc— Andrij Melnyk (@MelnykAndrij)January 22, 2022 That is how Ukrainians view German “help” to deter a new Russian aggressionhttps://t.co/8C8LMJjBB0pic.twitter.com/Gk7IwVssrc Desudenforlyder det, at Tyskland modsætter sig nogle af de sanktioner, som andre NATO-lande overvejer at indføre mod Rusland. Den tyske kansler, Olaf Scholz, har opfordret til at Vesten udviser »forsigtighed« i forhold til mulige sanktioner. »Vi er også nødt til at overveje, hvilke konsekvenser det kan få for os selv,« sagde Scholz i et interview medavisen Süddeutsche Zeitung i weekenden. Den passive tyske tilgang har fået Ukraines udenrigsminister, Dmytro Kuleba, til at beskylde tyskerne for ligefrem at »opmuntre« Vladimir Putin til at angribe. I forhold til sagen om de 5.000 hjelme, siger den tyske forsvarsminister, at Ukraine selv havde anmodet om hjelmene. »Jeg modtog et brev fra den ukrainske ambassade, som anmodede om militært udstyr – hjelme for at være præcis,« siger Christine Lambrecht ifølge Reuters. Tyskland planlægger desuden at sende et felthospital til Ukraine. USA fragter i disse dage militærhjælp og våben til en værdi af 1,4 milliarder kroner til Ukraine.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tyskland-sender-hjaelp-til-ukraine-i-kiev-haaner-de-indholdet-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/150/1509758/23992413-ukraine-russia-conflict-afp-pictures-of-the-year-2020.jpg",
            "publication_time": "Onsdag d. 26. januar 2022, kl. 20.24",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}