{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/tysk-minister-frifindes-for-plagiat-og-beholder-doktorgrad",
        "title": "Tysk minister frifindes for plagiat og beholder doktorgrad",
        "content": "Hannover: Tysklands forsvarsminister slipper for at omformulere sit cv. Ursula von der Leyen kan beholde sin doktorgrad i folkesundhed, har et udvalg på Medizinischen Hochschule Hannover onsdag besluttet. Forsvarsministeren har haft plagiatsagen, der kunne true hendes politiske karriere, hængende over hovedet siden sidste sommer. Men der er ikke tale om plagiat. Selv om der blev fundet fejl i afhandlingen.  - Det drejer sig kun om fejl, siger universitetets rektor, Christopher Baum, og altså ikke plagiat. Han slår ifølge det tyske nyhedsbureau dpa fast, at der ikke er konstateret hensigt om snyd. Universitetet har brugt et halvt år på at undersøge afhandlingen på blot 62 sider, efter at plagiatjægere havde beskyldt Ursula von der Leyen for alvorlig snyd. Afhandlingen er fra 1990.  Efter påstanden om plagiat bad ministeren universitetet i Hannover om at gennemgå afhandlingen. Det er ikke den første plagiatsag mod en tysk minister. En tidligere forsvarsminister, og en af Leyens partikolleger, Karl-Theodor zu Guttenberg, måtte trække sig fra posten i 2011, da det blev afsløret, at han havde plagieret dele af sin afhandling på universitetet. Ursula von der Leyen har været nævnt som en fremtidig afløser for forbundskansler Angela Merkel.  /ritzau/dpa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tysk-minister-frifindes-for-plagiat-og-beholder-doktorgrad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/72824/12594472-files-germany-politics-cabinet.jpg",
            "publication_time": "Onsdag d. 09. marts 2016, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}