{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/tysk-familiefirma-angriber-novo-pa-hjemmemarkedet",
        "title": "Tysk familiefirma angriber Novo på hjemmemarkedet",
        "content": "Novos danske hjemmebane er under angreb. Over de seneste måneder er Novo Nordisk med supersællerten Victoza blevet overhalet i Danmark af den tyske familievirksomhed Boehringer Ingelheim. Med diabetespillen Jardiance har det tyske selskab siden oktober 2016 trukket flere nye patienter til end Novos topsællert. De nyeste tal fra Sundhedsdatastyrelsen viser, at der i årets første tre måneder i gennemsnit var 549 nye patienter, der fik udskrevet Jardiance, mens det tilsvarende tal for Victoza var 376 patienter om måneden.  Jardiance og Victoza tilhører to forskellige medicinklasser i behandlingen af diabetes, men når det alligevel giver mening at sammenligne de to midler, skyldes det, at der er tale om de to første diabetesmidler nogensinde, som har vist en reduktion af risikoen for hjerte-kar-sygdomme. Omkring 25-30 pct. af patienter med type 2-diabetes har samtidig en hjerte-kar-sygdom. »Hvis du kigger på det seneste halve år, er antallet af nye patienter på Jardiance steget med omkring 85 pct. Vi har stor tiltro til, at trenden vil fortsætte,« siger Nedim Pipic, der er direktør i Boehringer Ingelheim Danmark. Ud over forskellen på de to medikamenters lægemiddelklasser er der også stor forskel på midlernes prissætning i Danmark. Det koster omkring 15 kr. om dagen at blive behandlet med Jardiance, mens prisen på Victoza til sammenligning ligger på mellem 35 til 50 kr.  Hos Boehringer Ingelheim vurderer Nedim Pipic, at prisforskellen mellem de to diabetes-midler har været med til at give det tyske middel et salgsboost i Danmark. »I Danmark er prisen på et lægemiddel også et parameter, som både læger og patienter kigger på. Der er ingen tvivl om, at den signifikante prisforskel mellem Jardiance og Victoza spiller en rolle. Det kan meget vel være en medvirkende årsag til, at flere og flere læger vælger at udskrive Jardiance,« siger Nedim Pipic. Hos Novo Nordisk mener selskabets danske direktør, Christophe Duret, dog ikke, at det giver mening at sammenligne priserne på de to diabetesmidler.  »Vi mener ikke, at en prissammenligning mellem Victoza og Jardiance giver et retvisende billede af den reelle forskel i udgift, idet effekten af de to lægemidler ikke er sammenlignelig,« skriver Christophe Duret til Berlingske Business. Novo Nordisk har fortsat et stort forspring, hvis man kigger på det samlede antal danske patienter på de to forskellige midler, da Novos middel anvendes af omkring 37.000 patienter sammenlignet med Boehringer Ingelheims knap 8.000. FAKTAKampen om diabetesmarkedetVictozaVictoza er en såkaldt GLP-1-analog. Midlet bygger på en kopi af et naturligt forekommende hormon i menneskets krop, der frigives i tarmen, når vi spiser. Et GLP-1-middel har den særlige fordel, at patienterne både får deres behandling mod diabetes og samtidig ofte taber sig, når de anvender midlet. Et GLP-1-medikament indeholder nemlig en kunstig version af et naturligt hormon, der skaber en følelse af mæthed. Midlet skal tages en gang i døgnet som en indsprøjtning.JardianceJardiance tilhører en relativt ny klasse af medikamenter til behandling af type 2-diabetes – de såkaldte SGLT-2-hæmmere. Det aktive stof i Jardiance virker ved at blokere for, at et bestemt transportprotein i nyrerne, der går under forkortelsen SGLT-2, optager glukose. Det har den virkning, at nyrerne i stedet udskiller mere glukose gennem urinen, hvilket betyder, at blodsukkeret falder. Jardiance bidrager ligeledes til vægttab. Midlet indtages oralt en gang i døgnet.FOLD UD Victoza Victoza er en såkaldt GLP-1-analog. Midlet bygger på en kopi af et naturligt forekommende hormon i menneskets krop, der frigives i tarmen, når vi spiser. Et GLP-1-middel har den særlige fordel, at patienterne både får deres behandling mod diabetes og samtidig ofte taber sig, når de anvender midlet. Et GLP-1-medikament indeholder nemlig en kunstig version af et naturligt hormon, der skaber en følelse af mæthed. Midlet skal tages en gang i døgnet som en indsprøjtning. Jardiance Jardiance tilhører en relativt ny klasse af medikamenter til behandling af type 2-diabetes – de såkaldte SGLT-2-hæmmere. Det aktive stof i Jardiance virker ved at blokere for, at et bestemt transportprotein i nyrerne, der går under forkortelsen SGLT-2, optager glukose. Det har den virkning, at nyrerne i stedet udskiller mere glukose gennem urinen, hvilket betyder, at blodsukkeret falder. Jardiance bidrager ligeledes til vægttab. Midlet indtages oralt en gang i døgnet. Når det gælder den fremtidige konkurrence mellem de to diabetesmidler, holder Christophe Duret sig til følgende korte udsagn: »Vi tror på, at begge lægemidler fortsat vil have en fremtrædende plads i diabetesbehandlingen i Danmark.« Hos det tyske familiefirma mener Nedim Pipic, at Boehringer Ingelheim med Jardiance vil vokse sig endnu større på det danske marked, fordi det er lettere for patienterne at indtage det tyske middel sammenlignet med Novos.  »Det er lettere at tage en tablet frem for en indsprøjtning. Det er helt klart en faktor for patienterne, at det skal være bekvemt at tage medicin. Der har vi en fordel med Jardiance sammenlignet med Victoza,« siger Nedim Pipic. Tyskerne fik tidligere på året godkendt Jardiance som et middel, der også sænker risikoen for hjerte-kar-sygdomme. Novo Nordisk er på vej mod samme status med Victoza, da Det Europæiske Lægemiddelagentur i slutningen af juni anbefalede at opdatere indlægssedlen for Novos middel på tilsvarende vis. Over 320.000 danskere lider i dag af diabetes. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tysk-familiefirma-angriber-novo-pa-hjemmemarkedet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/45493/17822057-11busforside-i-siden-160811jpg.jpeg",
            "publication_time": "Tirsdag d. 11. juli 2017, kl. 06.58",
            "author": "Thomas Mikkel Mortensen",
            "related_links": [],
            "attachments": []
        }
    }
}