{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/tyskland-klar-med-naesten-75-milliarder-kroner-for-at-kapre",
        "title": "Tyskland klar med næsten 75 milliarder kroner for at kapre amerikansk chipproduktion",
        "content": "Tyskland er på nippet til at skyde statsstøtte for ti milliarder euro eller 74,5 milliarder kroner ind i at få den amerikanske chipgigant Intel til at bygge en stor fabrik i landet, således at afhængigheden af Asien ved produktionen afde vigtige »elektronhjerner«mindskes. Den tyske regering har ellers været hård i sine forhandlinger med Intel, efter atEU gav grønt lys til, at statspenge kan blive brugtpå at bygge en større chipproduktion op i Europa. Og så sent som i sidste uge gjorde den tyske finansminister Christian Lindner det klart, at han ville afvise mere støtte til en aftale. Ifølge den tyske erhvervsavis Handelsblatt er der imidlertid nu tæt på enighed om, at Intel får ekstra tre milliarder euro oven i de 6,8 milliarder euro, som man tidligere var enedes om. Og den tyske forbundskansler, Olaf Scholz, skal mandag mødes i Berlin med Intels topchef, Pat Gelsinger. Intel, der hører til blandt verdens største chipproducenter, og hvis logo kendes fra et utal af bærbare pc'er, har argumenteret for, at den oprindelige statsstøtte er blevet udhulet af inflationen og de højere energipriser. Angiveligt vil det koste mellem 17 og 20 milliarder euro at bygge fabrikken i Magdeburg i det tidligere Østtyskland. Der er tale om en af de største, udenlandske investeringer i Tyskland nogensinde. EU er i skarp konkurrence med USA om at tiltrække produktionen af højteknologi. På begge kontinenter er man indstillet på at bruge statsstøtte som en måde at lokke mulige producenter til at lægge deres kommende fabrikker netop her. Den amerikanske regering har sat 52 milliarder dollar (353,3 milliarder kroner) af som led i sin chiplovgivning, der skal fremme produktionen af de avancerede regneelementer i USA. Den tyske aftale kommer, samtidig med at Intel har meldt ud, at selskabet vil investere 4,6 milliarder dollar i at bygge en chipfabrik i Tysklands naboland, Polen. Den skal ligge i Wroclaw og være klar i 2027, altså samtidig med at fabrikken i Magdeburg står til at åbne. Den polske fabrik ventes at skabe 2.000 stillinger. Intel har i forvejen sit største forsknings- og udviklingscenter i Europa placeret i Gdansk i det nordlige Polen. Her arbejder omkring 4.000 ansatte. Det fremgår ikke, hvor stor statsstøtte Intel har fået fra Polen. Chips – også kaldet mikrochips eller halvledere –udgør »hjernen« i det meste, nye elektronikog sidder i alt fra smartphones, computere, biler og husholdningsmaskiner til de datacentre, der får internettet til at fungere. Chips kræver en enorm præcision at fremstille. De består af mikroplader af silicium, som det tager omkring 90 dage at gøre til en chip. Samtidig er selve produktionen så avanceret og dyr, at der går et år med at udvide, afprøve og finjustere processen, når man udvider fabrikkerne. Det er derfor ikke muligt hurtigt at udvide produktionskapaciteten. Størstedelen af verdens chipproduktion foregår i dag i Asien. Verdens største chipproducent er Taiwan Semiconductor Manufacturing Co. (TSMC). En enkelt chipfabrik kan rumme 1.000 eller flere værktøjer, der hver især er indstillet til at tage hånd om sin egen del af den samlede produktionsproces. På et af de kritiske trin, kaldet litografi, bruges ifølge nyhedsbureauet Reuters redskaber, som kan være på størrelse med en dobbeltdækkerbus, veje mere end 200 ton og koste op mod 160 millioner dollar. Disse redskaber sender fokuseret lys, som skaber de mikroskopiske kredsløb, der sidder i computerchippene. Det er amerikanske, japanske og hollandske virksomheder, der producerer maskinerne, som indgår i chipproduktionen.Hollandske ASML er Europas største teknologifirmaog sidder på mere end 90 procent af litografimarkedet. Søndag meddelte den israelske premierminister Benjamin Netanyahu, at Intel »i princippet« har indvilliget i at investere omkring 25 milliarder dollar i en ny chipfabrik i Israel. Den skal forstærke Intels nuværende produktion i landet, der begyndte i 1974. For to år siden blev en udvidelse til ti milliarder dollar aftalt. Den forstærkes nu med endnu 14 milliarder dollar. Fabrikken skal ligge i Kiryat Gat, hvor Intel allerede er, og vil ifølge premierministeren blive »den største investering nogensinde« i Israel, skriver den britiske finansavis Financial Times. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tyskland-klar-med-naesten-75-milliarder-kroner-for-at-kapre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1688027/24458533-.jpg",
            "publication_time": "Mandag d. 19. juni 2023, kl. 13.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}