{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/tysk-statsmand-forsvarer-wikileaks",
        "title": "Tysk statsmand forsvarer WikiLeaks",
        "content": "BERLIN:Julian Assange, som står bag offentliggørelsen af hemmelige, amerikanske dokumenter, får støtte fra uventet hold - den tidligere tyske forbundskanslerHelmut Schmidt, der fylder 92 år på torsdag. Schmidt mener, at USA bør holde sig tilbage i jagten mod Assange og internetplatformen WikiLeaks, der senest har offentliggjort indberetninger fra amerikanske ambassader. \"Det ligner hævn, og det er det også,\" siger han i ugemagasinet Die Zeit. Schmidt, der var tysk regeringschef 1974-1982 og i dag hører til de mest respekterede, offentlige figurer i forbundsrepublikken, kalder amerikanernes fremfærd \"uklog\". Amerikanske kreditkort- og finansselskaber harlukket for overførslen af pengetil WikiLeaks, og justitsmyndighederne undersøger, om Assange kan retsforfølges. Enkelte amerikanske politikere har krævet en voldsom straf for Assange, som er australsk statsborger. Den tidligere kansler har et tvedelt syn på offentliggørelserne. På den ene side mener han, at der omkring overgreb i Abu Ghraib-fængslet i Irak eller forholdene i fangelejren Guantanamo i Cuba er en \"moralsk pligt til offentliggørelse\". På den anden side \"må det være muligt, at en samtale, som tom personer fører med hinanden, forbliver fortroligt\", siger han. Han har \"forståelse, men ingen sympati\" for, at aviser har offentliggjort telegrammerne fra WikiLeaks. I sidste uge tog også Tysklands tidligere ambassadør i Washington, Wolfgang Ischinger, afstand fra USAs håndtering af affæren.Ischinger udtrykker forståelsefor, at Amerika vil til bunds i sagen for at hindre gentagelser, men opfordrer til \"tilbageholdenhed\" udadtil. \"Det var jo ikke Julian Assange eller tilhængerne af WikiLeaks, men amerikanske informanter, som udløste lækagerne,\" siger han til nyhedsmagasinet Der Spiegels internetudgave. Både Schmidt og Ischinger er kendt som transatlantikere, altså fortalere for et tæt samarbejde mellem Europa og Amerika. Ischinger er desuden formand for den årlige, internationale sikkerhedskonference i München, hvor bl.a. europæiske og amerikanske politikere udveksler synspunkter.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tysk-statsmand-forsvarer-wikileaks",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/804533/3426058-helmut-schmidt.jpg",
            "publication_time": "Tirsdag d. 21. december 2010, kl. 15.13",
            "author": "Michael Kuttner",
            "related_links": [],
            "attachments": []
        }
    }
}