{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/tyskland-soegte-aftale-med-ol-terrorister",
        "title": "Tyskland søgte aftale med OL-terrorister",
        "content": "Det tyske magasin Der Spiegel skrev i går, søndag, at den tyske regering i tiden efter 1972-massakren i München søgte en samarbejdsaftale med Sorte September-gruppen, der havde begået mordene på de israelske sportsfolk. Formålet var at forhindre nye angreb. Aftalen omfattede, at ingen palæstinensiske terrorister ville blive retsforfulgt. Forløbet viser også, at de tyske myndigheder ikke ønskede mistænkte terrorister udleveret til Tyskland. Dette aspekt minder stærkt om Blekingegadesagen fra Danmark, hvor Justitsministeriet ikke ønskede to palæstinensere udleveret, da fransk politi i 1983 havde anholdt dem med 6 millioner kroner fra bankrøveriet i Lyngby. Ingen europæiske lande ønskede palæstinensere i fængsler, for det ville blot udløse nye terroraktioner. 11 døde israelereMassakren i München var organiseret af en gruppe ved navn Sorte September, der var en del af den palæstinensiske paraplyorganisation PLO. Sorte Septembers medlemmer sneg sig ind i den olympiske by og skød flere israelske sportsfolk. Derefter tog de resten med som gidsler til en lufthavn og forlangte et fly, der kunne transportere dem væk. Tysk politi åbnede imidlertid ild og under skudkampe blev flere terrorister og alle israelere dræbt. I alt døde 11 israelske sportsfolk. Efterfølgende blev 3 palæstinensiske terrorister frigivet, da Sorte September stod bag en flykapring. De tre blev transporteret til Libyen, hvor de blev modtaget som frihedshelte.Der Spiegel skriver, at et hemmeligt møde fandt sted mellem flere medlemmer fra Sorte September og den daværende tyske udenrigsminister Walter Scheel. Ifølge Spiegel var formålet at skabe \"en ny basis for tillid.\" Men den tyske regering krævede noget til gengæld. Man forlangte, at Sorte September og PLO ophørte med angreb på tysk jord, og til gengæld ville tyske myndigheder undlade at retsforfølge morderne. Det tyske udenrigsministeriums departementschef Paul Frank sendte en besked til PLO om, at \"München-kapitlet nu er lukket.\"Mistænkt blev frigivetI kølvandet på München-massakren arresterede fransk politi Abu Daoud, der var mistænkt for at være hovedmanden bag massakren. De franske myndigheder forespurgte, om Tyskland ville have ham udleveret. Men den bavariske justitsminister Alfred Seidl svarede, at man ikke ville foretage sig noget for at få ham udleveret. Derefter frigav de franske myndigheder Abu Daoud - nøjagtig ligesom de franske myndigheder frigav de to palæstinensere med de 6 millioner danske kroner. Abu Daoud fandt senere et fristed i Syrien. Tyske efterretningskilder siger til Spiegel, at Tyskland i dag har samme aftale med den palæstinensiske gruppe Hezbollah, der opererer fra Libanon og er på internationale terrorlister. Ifølge Spiegel har Hezbollah 950 aktive medlemmer i Tyskland. På 40 året for massakren i München forsøgte bl.a. præsident Obama at få Den olympiske Komite til at holde et minuts tavshed ved de officielle ceremonier for at mindes de 11 israelske sportsfolk. Ønsket blev afvist.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tyskland-soegte-aftale-med-ol-terrorister",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/623631/5519515-oly-1972-munich-attempt.jpg",
            "publication_time": "Mandag d. 27. august 2012, kl. 08.07",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}