{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/tysk-politiker-moedes-med-snowden-om-usas-spionage",
        "title": "Tysk politiker mødes med Snowden om USAs spionage",
        "content": "TYSKLAND: Den tyske politiker Hans-Christian Ströbele fra partiet de Grønne har torsdag besøgt den amerikanske whistleblower Edward Snowden, der er i asyl i Rusland, skriver tagesschau.de. De Grønne har krævet en offentlig høring i det tyske parlament om USAs spionage mod Tyskland, hvor de ønsker Edward Snowden indkaldt som vidne. Ifølge Hans-Christian Ströbele er Edward Snowden principielt parat til at rejse til Tyskland for at belyse USAs overvågning og spionage mod kansler Angela Merkel, »men omstændighederne må diskuteres«, sagde den tyske politiker.  Ifølge Hans-Christian Ströbele understregede Edward Snowden under mødet den svære situation, han står i, da USA kræver ham udleveret til retsforfølgelse for omfattende lækage af efterretningsdokumenter. Den tyske regering har ikke hidtil garanteret Edward Snowden fri passage til Tyskland, eller at han kan undgå udlevering til USA. Hvis forholdene ikke tillader, at whistlebloweren kommer til Tyskland, er der også mulighed for, at han afgiver vidneforklaring fra Rusland, sagde den tyske politiker.  Hans-Christian Ströbele, der er medlem af Forbundsdagens kontrolkomité, som fører kontrol med efterretningsarbejde, vil fredag dele et brev fra Edward Snowden med den tyske regering, skriver tagesschau.de. Edward Snowden har siden juni opholdt sig i Rusland, hvor han har fået midlertidigt asyl, der kan forlænges på årlig basis.  Ruslands præsident, Vladimir Putin, har stillet som betingelse for whistleblowerens ophold i Rusland, at han ikke foretager sig aktiviteter, der kan skade USA, herunder at han ikke lækker yderligere dokumenter.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tysk-politiker-moedes-med-snowden-om-usas-spionage",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/40/404795/6935398-usa-securitygermany-snowden.jpg",
            "publication_time": "Torsdag d. 31. oktober 2013, kl. 23.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}