{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/tysk-mands-drone-lukkede-luftrummet-over-flyvestation",
        "title": "Tysk mands drone lukkede luftrummet over flyvestation",
        "content": "Luftrummet over Flyvestation Karup blev onsdag lukket, da en tysk mand havde sendt en drone i luften – blot få kilometer fra flyvestationen. Det oplyser Forsvaret på sin hjemmeside torsdag. Det var onsdag omkring klokken 13, at en dronedetektor slog alarm om, at en højtflyvende drone havde bevæget sig ind på flyversikringskritisk område i Karup. En bevogtningspatrulje måtte derfor sendes afsted for at finde ejermanden, mens luftrummet over Flyvestation Karup blev lukket. Da patruljen ankom til stedet, hang dronen stadig i luften, og en tysk mand viste sig at være dens ejer. Ifølge Forsvaret skulle dronen angiveligt være sat op i arbejdsøjemed, men det var stadig ulovligt. Derfor blev manden tilbageholdt af patruljen, ind til politiet kom frem. Tyskeren er blevet sigtet for at have brudt Trafikstyrelsens Dronebekendtgørelse. Den indebærer, at man ikke må flyve med drone nærmere end otte kilometer fra en militær flyvestation. Dog er det med et dronebevis tilladt at flyve til to kilometers afstand, så længe dronen ikke overskrider en højde på 40 meter, oplyser Forsvaret. Trods det ellers harmløse formål, kan ulovlig flyvning med droner ende rigtigt galt, advarer oberst Jens Lønborg, der er chef for operationer i Forsvarskommandoen. »Droneflyvning kan være meget farlig for flyvende trafik, når reglerne ikke bliver overholdt.« »Hvis dronen kommer i karambolage med fly eller helikopter, kan det have store konsekvenser – i værste tilfælde kan det koste både fly og menneskeliv,« siger han på hjemmesiden. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/tysk-mands-drone-lukkede-luftrummet-over-flyvestation",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1582217/24177240-flyvevbnet-fremviser-el-fly--.jpeg",
            "publication_time": "Torsdag d. 18. august 2022, kl. 15.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}