{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/tyske-giganter-kritiserer-eus-planer-om-datadeling",
        "title": "Tyske giganter kritiserer EUs planer om datadeling",
        "content": "To af Europas helt tunge drenge inden for teknologiverdenen, de tyske giganter SAP og Siemens, kritiserer nu lige som de amerikanske teknologigiganter EUs kommende lovgivning om brugen af data fra forskellige smarte forbrugerprodukter. Kritikken kommer, mens EU arbejder på at få gjort sin nye datalovgivning, den såkaldte Data Act, som EU-Kommissionen fremlagde sidste år, færdig. Lovgivningen handler om deling af indsamlede data og er tænkt som et bolværk mod, at de amerikanske teknologigiganter sætter sig på al indsamlet viden om brugerne men tvinges til at dele dataene, når de er samlet lovligt ind, med andre – brugere, andre virksomheder og myndigheder. Softwaregiganten SAP og ingeniørkonglomeratet Siemens mener dog, at de nye regler vil tvinge dem til at skulle opgive handelshemmeligheder og dermed give Kina konkurrencemæssige fordele. Derfor har topcheferne for de to selskaber – sammen med topcheferne for også de europæiske Brainlab, Datev og Siemens Healthineers, som er et selvstændigt selskab uden for Siemens-koncernen – henvendt sig til EU-Kommissionens formand, Ursula von der Leyen, for at få indført ændringer. Det skriver den britiske finansavis Financial Times og det britiske nyhedsbureau Reuters. Topcheferne mener, at den nye datalovgivning »vil medføre varig skade på konkurrencen i nogle af Europas mest succesfulde virksomheder, der beskæftiger millioner af mennesker«. Ydermere mener de, at lovgivningen »kan udgøre alvorlige trusler mod cybersikkerheden og trygheden«, fordi »dette kan betyde, at EU-virksomheder tvinges til at fremlægge data for tredjelandekonkurrenter, særligt dem, der ikke arbejder i Europa, og mod hvilke tiltagene i datalovgivningen vil være ineffektive«. De fem selskaber understreger, at netop på området for Tingenes Internet (IoT) – hvor man kobler millioner af dimser og dingenoter på internetforbindelsen – er Europa førende, fordi der i årevis er brugt store midler på at udvikle datadrevne produkter og tjenester. »Ved at gennemtvinge datadeling ødelægger vi rygraden i fremtidige, datadrevne, europæiske forretningsmodeller med lille garanti for, hvad der så vil ske,« skriver de fem topchefer i brevet, som også er stilet til den danske konkurrencekommissær, Margrethe Vestager, og det svenske EU-formandskab. Sverige håber ifølge Financial Times at kunne fremlægge et endeligt udkast 27. juni. Det skal herefter godkendes af alle 27 EU-lande og af Europa-Parlamentet, før det kan blive til lov. EUs kommissær for det indre marked, franske Thierry Breton, sagde i februar, at han anser datalovgivningen for at skulle hjælpe med at få opbygget Europas datamarked, som der ikke hidtil var blevet gjort noget for at få etableret. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/tyske-giganter-kritiserer-eus-planer-om-datadeling",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1674166/24422419-pix-google-home.jpg",
            "publication_time": "Mandag d. 08. maj 2023, kl. 08.05",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}