{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/tysk-politiker-traeder-tilbage-mistaenkt-for-doktor-svindel",
        "title": "Tysk politiker træder tilbage mistænkt  for doktor-svindel",
        "content": "BERLIN: Endnu en fremtrædende, tysk politiker er trådt tilbage efter beskyldninger om svindel i forbindelse med en doktortitel. Det liberale FDPs ledende medlem af Europa-ParlamentetSilvana Koch-Mehrinmeddelte i aftes, at hun afgiver samtlige sine poster i partiet. Koch-Mehrin har været formand for FDP-gruppen i parlamentet og medlem af partiets ledelse. Desuden har hun været en af parlamentets næstformænd. Disse hverv afgiver hun, men ventes at fortsætte som menig EU-parlamentariker. Beslutningen kom samme dag som Tysklands tidligere forsvarsministerKarl-Theodor zu Guttenbergaf universitetet i Bayreuth fik papir på, at han med forsæt havde skrevet store dele af sin doktortitel af. Guttenberg, der var en af Tysklands mest populære politikere, trak sig tilbage fra samtlige politiske poster for godt to måneder siden. Fiflede hun også med doktordisputatsen? Den 40-årige Koch-Mehrin var i forvejen omstridt, efter det for halvandet år siden kom frem, at hun ikke hørte til EU-parlamentets flittigste medlemmer og ofte var fraværende ved møder. Nu undersøger universitetet i Heidelberg, hvor hun offentliggjorde en doktorafhandling 2001, om også hun har fiflet med disputatsen. FDP er i øjeblikket i enoverlevelseskamp. Partiet befinder sig ifølge meningsmålinger under spærregrænsen på fem procent og ville således ikke komme i Forbundsdagen, hvis der var valg nu. Den hidtidige formand, udenrigsminister Guido Westerwelle, er blevet presset til at træde tilbage fra partiets lederpost. Hans afløser skal udpeges i weekenden, og partiet ønskede åbenbart at skaffe en ny, pinlig sag af vejen hurtigst muligt. Tidligere i går erklærede universitetet i Konstanz, at Veronica Sass, datter af Bayerns tidligere ministerpræsidentEdmund Stoiber, frakendes sin doktortitel, fordi næsten 40 sider af disputatsen skal være plagiat. Sass har meddelt, at hun vil kæmpe mod afgørelsen i retten. Det burde hun teoretisk være rustet til, for hendes nu frakendte doktortitel er i jura.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tysk-politiker-traeder-tilbage-mistaenkt-for-doktor-svindel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/739982/4066047-germany.jpg",
            "publication_time": "Onsdag d. 11. maj 2011, kl. 06.21",
            "author": "Michael Kuttner",
            "related_links": [],
            "attachments": []
        }
    }
}