{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/tysk-kanslerkandidat-oensker-permanent-graensekontrol-ogsaa-mod",
        "title": "Tysk kanslerkandidat ønsker permanent grænsekontrol. Også mod Danmark",
        "content": "Valgkampen i Tyskland er for alvor gået i gang, og det samme gælder kapløbet om at blive landets næste kansler. Fra den fremtrædende kanslerkandidat, Friedrich Merz, lyder en opsigtsvækkende melding, som også kan få betydning for danskerne. Han ønsker nemligpermanent grænsekontrolhele vejen rundt om Tyskland. »Der vil reelt være et indrejseforbud til Forbundsrepublikken Tyskland for alle, der ikke har gyldige indrejsedokumenter,« siger Friedrich Merz. Målet er at bremse illegal immigration, som er et af de helt store temaer i den igangværende valgkamp. Det kan man blandt andre tilskrive Friedrich Merz selv æren for. »Vi står med ruinerne af en fejlslagen asyl- og indvandringspolitik, der har været ført i Tyskland i ti år. Hvis jeg vinder valget, vil jeg på min første dag i embedet instruere indenrigsministeriet om at kontrollere alle tyske landegrænser permanent og afvise ethvert forsøg på ulovlig indrejse – uden undtagelse,«sagde Merzved et stort pressemøde tidligere på året. Hans indignation var denne dag udløst af etknivangreb i Bayern, hvor to mennesker døde. Den formodede gerningsmand er en 28-årig mand fra Afghanistan. DR har talt med flere stemmer på den danske side af grænsen til Tyskland, og de er ikke just tilfredse med udsigten til permanent grænsekontrol. En af dem er Stefan Seidler, der er medlem af det danske mindretalsparti SSW i det tyske parlament. Han mener, at forslaget er unødvendigt, og at det kan være direkte skadeligt for handel på tværs af grænsen. »For et grænseland, der i virkeligheden prøver på at vokse sammen, er det her en absolut bremseklods,«siger han til DR.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tysk-kanslerkandidat-oensker-permanent-graensekontrol-ogsaa-mod",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1888934/24889090-arkivfoto-regeringen-forlnger-den-midlertidige-g.jpg",
            "publication_time": "Tirsdag d. 11. februar 2025, kl. 18.40",
            "author": "Josefine Harboe",
            "related_links": [],
            "attachments": []
        }
    }
}