{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/tysk-dreng-finder-1800-aar-gammel-romersk-soelvmoent-i-bremen",
        "title": "Tysk dreng finder 1800 år gammel romersk sølvmønt i Bremen",
        "content": "En eftermiddag efter skole blev lidt mere speciel end de fleste andre dage, da drengen Bjarne fra Bremen i Tyskland var ude at lege og fandt en mønt, som viste sig at være fra en helt anden tidsalder. Den nu niårige Bjarne må have haft en formodning om, at han stod med noget specielt mellem hænderne, for mønten blev indleveret til relevante eksperter, som kunne slå fast, at den er 1800 år gammel og fra romertiden. Det kom frem fredag under et pressemøde, som blev afholdt af Den Statslige Afdeling for Arkæologi i Bremen, skriver det tyske nyhedsbureau dpa. Mønten, der er af sølv, blev støbt i Romerriget, mens Marcus Aurelius var kejser. Marcus Aurelius var Romerrigets øverste leder fra år 161 til 180. Sølvmønten blev allerede fundet sidste sommer, men det er først nu, det står klart, hvilken historie der ligger bag den. »Vi ved, at denne mønt er noget specielt her i Bremen,« sagde Bremens statsarkæolog, Uta Halle, på pressemødet fredag. Hun påpegede, at hun kun har kendskab til to andre lignende fund gjort i Bremen, og at mønten i øvrigt er fundet uden for det område, som for 1800 år siden udgjorde Romerriget. Uta Halle gætter på, at mønten enten var blevet brugt ved handel med romerne, at den tilhørte en romersk lejesoldat, eller at den var en form for souvenir, som en rejsende havde bragt med sig hjem fra Romerriget. Det er foreløbig uvist, hvad der skal ske med mønten. Ifølge Uta Halle er det noget, som skal drøftes med Bjarnes familie. Selv vil statsarkæologen gerne have den romerske artefakt udstillet på Bremens Statsmuseum for Kunst og Kulturhistorie. Og den idé er den niårige finder ikke helt skeptisk overfor. »Hvis det kun er mig, der ser den, er det lidt kedeligt,« lød det fra Bjarne på pressemødet. /ritzau/dpa ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tysk-dreng-finder-1800-aar-gammel-romersk-soelvmoent-i-bremen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/170/1704101/24497809-asdf.jpg",
            "publication_time": "Lørdag d. 12. august 2023, kl. 02.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}