{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/tyskland-reagerer-med-maadehold-landet-har-foer-set-terror-komme-og-gaa",
        "title": "Tyskland reagerer med mådehold: Landet har før set terror komme og gå",
        "content": "Et økseangreb mod togpassagerer mandag, et dødeligt skudattentat ved et indkøbscenter fredag og et angreb med en machete samt, hvad der menes at være et selvmordangreb med en bombe, søndag. Den seneste uge har Tyskland været vidne til en stribe blodige angreb i den sydlige del af landet, men selvom det naturligvis optager hele den tyske befolkning og gør folk anspændte, er politikerne tilbageholdne i deres retorik efter angrebene, fortæller lektor ved Syddansk Universitet og ekspert i tysk sikkerhedspoliti, Thomas Wegener Friis. »Der har været et ret kraftigt mådehold især fra den tyske regering. Peter Altmaier (forbundskansler Angela Merkels stabschef og koordinator for Tysklands efterretningstjeneste red.) har været ude og sige: 'Jamen, der findes ikke absolut sikkerhed for borgerne, for det forudsætter en absolut overvågningsstat, og det vil vi ikke have.' Det var en ret stærk melding at komme med i en situation, hvor det alt andet lige er enormt let at sige: 'Nu må vi virkelig gribe hårdt fat'.« »Der har været en tendens til at sige: Nu skal vi ikke lade os rive med. Vi har et demokrati at forsvare,« siger Thomas Wegener Friis.  Efter attentatet i München, hvor en 18-årig tysk-iraner skød og dræbte ni mennesker ved et indkøbscenter, var Angela Merkel ude og fordømme angrebet, men hun understregede i samme omgang, at »i friheden og medmenneskeligheden ligger vores styrke«, og hun opfordrede tyskerne til at fortsætte deres liv som hidtil. Hvert af ugens angreb har været genstand for spekulationer om, hvem der står bag, og hvorvidt der er tale om terror. Og mange tyskere har ifølge lektoren spurgt sig selv: Er det nu, terroren kommer til Tyskland, sådan som den har været set i andre Europæiske lande såsom Frankrig den seneste tid. I Tyskland er der imidlertid et stort fokus på, at terroren både kan komme fra islamister, ligesom den kan komme fra stærkt højreorienterede, sådan som man eksemplvis så det med Anders Behring Breivik i Norge for fem år siden. Tyskland har nemlig selv kæmpet med den såkaldte NSU-skandale de seneste år, hvor tre nynazistiske terrorister under betegnelsen Nationalsocialistisk Undergrund fra 2000 til 2006 tog livet af flere indvandrere og en kvindelig politibetjent, uden at politiet koblede mordene. I stedet blev der henvist til interne kriminelle opgør, indtil et mislykket bankrøveri satte politiet på sporet af, hvad der egentlig foregik.  Tyskland oplevede også alvorlig terror fra den venstreekstremistiske terrororganiation Rote Armee Fraktion, der var aktiv fra 1970 frem til starten af 1990'erne, hvor de gennemførte både bombeattentater, mordbrande, brankrøverier og gidseltagninger. Og netop det forhold spiller også ind på den dæmpede reaktion i landet efter den seneste uges angreb. »Der er ingen tvivl om, at historien spiller ind. Man har erfaring med, at politisk vold findes, men man har også erfaring med, at meget af det er gået væk igen,« siger Thomas Wegener Friis.  De tyske sikkerhedstjenester har i øjeblikket et særligt fokus på både islamistisk terror og højreorienteret terror. »Det har været skiftende, hvem man vurderer som værende den største trussel for Tyskland, men senest har man meldt ud, at den største trussel kommer fra islamister,« siger lektoren. Han tilføjer, at de tyske myndigheder forventer, at der er omkring 10.000 islamiske ekstremister i landet. Hvad angår den seneste uges angreb har politiet dog afvist, at skudattentatet fredag var politisk motiveret, ligesom politiet udelukker, at der er tale om terror i sagen, hvor en 21-årig syrisk flygtning søndag slog en kvinde ihjel og sårede fem andre. Men det seneste angreb søndag aften, hvor en syrisk mand detonerede en bombe ved en musikfestival i Ansbach, mener indenrigsministeren i Bayern dog ligner et »islamistisk selvmordsangreb«.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/tyskland-reagerer-med-maadehold-landet-har-foer-set-terror-komme-og-gaa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/30819/14132471-rb-plus-ty.jpg",
            "publication_time": "Mandag d. 25. juli 2016, kl. 13.30",
            "author": "Mathilde Graversen",
            "related_links": [],
            "attachments": []
        }
    }
}