{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/tysk-politis-erfaringer-med-kriminelle-klaner-goer-dybt-indtryk-paa-danske",
        "title": "Tysk politis erfaringer med kriminelle klaner gør dybt indtryk på danske politikere: Vi skal ind i kampen nu",
        "content": "Erkendelsen fra tysk politis kamp med kriminelle klaner gør dybt indtryk på danske politikere. I et af de europæiske hovedkvarterer for bekæmpelse af klankriminalitet vurderes det nemlig, at Danmark står over for en lang kamp mod de kriminelle klaner. »Det er et langt sejt træk, og hvis man ikke indser problemet, kan det tage mindst ti, men nok nærmere 20 år at bekæmpe klanerne,« siger politikommissær Matthias Werk, som også er talsmand for Polizei Essen, i et interview tilBerlingske. I Danmark er man imidlertid først nu i gang med at kortlægge fænomenet. Ifølge Socialdemokratiets retsordfører, Bjørn Brandenborg, har Danmark et stort arbejde forude. »Vi skal gøre meget mere for at bekæmpe dem, end hvad vi har gjort hidtil. Erfaringerne fra Essen vidner om, at vi står over for en kompliceret opgave.« Han understreger dog også, at problemet med klaner formentlig er mindre i Danmark, fordi man overordnet set har ført en strammere udlændingepolitik. »Men når det er sagt, er jeg ikke i tvivl om, at kriminelle klaner også er et problem i Danmark – det fortæller borgmestre, og det bekræfter Berlingskes afdækning,« siger S-ordføreren. Berlingske har besøgt Polizei Essen og beskrivererfaringernemed at bekæmpe de kriminelle klaner, som er yderst problematiske i store tyske byer. Og mens Rigspolitiet først nu undersøger omfanget af kriminelle storfamilier, praktiserer det tyske politi i byen Essen nultolerance med 20 dedikerede efterforskere og mindst fire ugentlige razziaer. I Essen vurderes klanerne som et af områdets største kriminalitetsproblemer, ligesom det i øvrigt er tilfældet iOdense. SFs retsordfører, Karina Lorentzen Dehnhardt, er noget foruroliget over de tyske erfaringer med kriminelle klaner. »Jeg må jo sige, at det er lidt en mavepuster, at det kan vare mellem 10 og 20 år at bekæmpe problemet, når først man går i gang. Dermed er det i hvert fald så meget desto vigtigere at komme i gang med at håndtere det,« siger hun. SFeren er dog også usikker på, om dansk politi har de ressourcer, det kræver at bekæmpe klankriminaliteten. »Set i lyset af at dansk politi har meget få ressourcer i forhold til andre sammenlignelige lande, så bliver det svært at få tid til fire ugentlige razziaer og et stor hold efterforskere, der alene beskæftiger sig med klankriminaliteten,« siger Karina Lorentzen Dehnhardt. Berlingske har de seneste måneder beskrevet, hvordan kriminelle klaner plager blandt andet de udsatte boligområder i detvestlige Aarhusog Odenses udsatte boligområder. Fænomenet har det seneste årti været velbeskrevet i Tyskland, og de seneste år har man i Sverige fået øjnene op for, hvordan kriminelle klaner infiltrerer det svenske samfund. Flere af Danmarks største kommuner advarer også om fænomenet, og Odenses borgmester, Peter Rahbæk Juel (S), sendte for nylig enappeltil justitsminister Peter Hummelgaard (S) med ti forslag til, hvordan kommuner og politi kan bekæmpe de multikriminelle familier.   Liberal Alliances retsordfører, Steffen Larsen, påpeger, at han i to år »har råbt op« om kriminelle klaner i Danmark: »Men der er ikke sket andet fra politiets og Justitsministeriets side, end at vi efter et samråd har fået lov til at få en kortlægning af problemet. Der er åbenlyst behov for meget mere.« Det omfatter blandt andet en gennemgang af, hvordan kriminelle medlemmer af storfamilier misbruger de sociale systemer i form kontanthjælp, førtidspension og andre offentlige ydelser, mener LA-ordføreren. Det kræver nok også, at klanmedlemmer bliver smidt ud af de udsatte boligområder, som de tilsyneladende klumper sig sammen i. Måske skal de ifølge LA-ordføreren smides helt ud af Danmark, og det bliver i det hele taget en kæmpe opgave for myndighederne. »Det svarer til at fjerne en igle, som virkelig har gravet sig godt fast,« siger Steffen Larsen. Peter Skaarup, Danmarksdemokraternes gruppeformand, lægger også vægt på, at det er på tide at komme i gang med kampen mod klanerne. Selv vil han blandt andet holde justitsministeren op på Odense-borgmesterens ti forslag. »Det er dybt foruroligende, at politiet i Essen siger, at det tager mindst ti år – formentlig længere – at dæmme op for kriminelle klaner,« siger Peter Skaarup: »Det understreger betydningen af, at vi snart får Rigspolitiets kortlægning, så vi ved, hvor vi skal angribe. Og at vi skal give politi og andre myndigheder de nødvendige ressourcer, så de ligesom i Essen har dedikeret mandskab til at tage sig af den komplicerede opgave.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/tysk-politis-erfaringer-med-kriminelle-klaner-goer-dybt-indtryk-paa-danske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1892091/24895259-peter-skaarup-karina-lorentzen-bjrn-brandenborg.jpg",
            "publication_time": "Mandag d. 24. februar 2025, kl. 11.16",
            "author": "Jens Beck Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}