{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/taenk-paa-et-tal-hvad-koster-ansvarlighed",
        "title": "Tænk på et tal: Hvad koster ansvarlighed?",
        "content": "Kan man købe sig ansvarlighed for 8.000 kroner? Det mener en række organisationer, herunder Dansk Iværksætter Forening, som for kort tid siden i spalterne i Berlingske foreslog, at8.000 kr. skal være prisenpå at starte et anpartsselskab i Danmark. Forslaget er en reaktion på, at Folketinget i 2019 afskaffede de såkaldte iværksætterselskaber eller »én-krone-selskaber«. Iværksætterselskaberne blev afskaffet efter at det kom frem, at de blev misbrugt og derudover trak en hale af ubetalte skatter og udgifter til nedlukning af selskaberne efter sig. Jeg er fra flere kanter blevet bedt om at sætte mit tal på den fremtidige selskabskapital. Jeg mener, at al tale om et tal er skudt helt ved siden. Det er ikke det, sagen handler om. Det, sagen handler om, er ansvarlighed og tillid. Kapitalkravene til anpartsselskaber er reelt at anse som prisen for at opnå begrænset ansvar, så man ikke sætter privatøkonomien på spil, når man afprøver iværksætterdrømmen. Skal vi som samfund ikke sikre os, at den tillid ikke bliver misbrugt? Det mener jeg. Nuvel, skal vi alligevel tænke på et tal, så kan jeg nævne flere. Lad os starte med 0 kr.Det er prisenfor at starte enpersonligt ejet virksomhed, hvor ejeren hæfter med privatøkonomien for virksomhedens gang på jord. Det er altså allerede gratis at starte virksomhed i Danmark. Det, vi diskuterer, er prisen på at afskære privatøkonomien fra selskabet – og dermed lade samfundet og samhandelspartnerne tage risikoen i stedet. Jeg kan også nævne et andet tal. Mindst 1.500 virksomheder. Et ofte hørt argument er, at afskaffelsen af iværksætterselskaberne har medført, at antallet af nystartede selskaber i Danmark er styrtdykket. 10.000 virksomheder har været fremført. Det er et tal med nuancer. Når vi sammenligner med 2019, skal vi huske, at 2019 havde et unaturligt højt niveau af nystartede selskaber. Blandt andet fordi der blev hamstret hundredvis af iværksætterselskaber op til nedlukningen i 2019 – eksempelvis har blot en håndfuld personer stiftet over 1.500 iværksætterselskaber. Det skal man huske, når man bruger antallet af nystartede selskaber som benchmark for vækst i Danmark. Jeg kan også nævne et tredje tal. 5.000 kr. Det er det, som det koster samfundet i omkostninger til en tvangsopløsning, når ejeren af et selskab i strid med loven lader stå til og dermed afleverer regningen for at lukke selskabet til den fælles kasse. Hvis man for sjov stifter et »en-krones-selskab« en våd aften i venners lag og glemmer alt om det, så betyder den begrænsede hæftelse, at regningen for nedlukningen ender hos alle danskere. Er det ansvarlighed? Jeg synes det faktisk ikke. Det største tal er 1.000.000.000 kr.På baggrund af Skatteministeriets talfor IVSernes restancer fra 2014 til 2017 viser FSR - danske revisorers estimater, at de samlede skatterestancer fra iværksætterselskaberne formodentlig ender på mere end en milliard kroner. Det er vigtigt at huske, at det ikke kun er tvangsopløsninger, som efterlader en regning til fællesskabet. Når lavt kapitaliserede »vækstselskaber« ikke opnår fornuftig drift, efterlader de ofte en ubetalt regning til Skat.  Jeg vil ikke snyde læserne for et sidstelille tal: 33 procent.Når vi taler om vækst, er det min holdning, at væksten skal være holdbar og løfte Danmark som samfund. En måde at måle det på er ved at se på overlevelsesraten. Tal fra 2014 til 2018 viser, at hvert tredje iværksætterselskab ikke overlever, mens det kun er hvert syvende anpartsselskab, som ender i samme situation. Der er altså en klar sammenhæng mellem kravet til selskabskapital og overlevelsesevnen. Jeg vil slutte med ikke at nævne et tal. Når politikerne på et tidspunkt begynder at tænke på kapitalkrav for anpartsselskaber i Danmark, så vil min anbefaling være, at vi ender med et tal, der skaber balance mellem vilkårene for at starte selskab og ansvarlighed til gengæld for den tillid, samfundet har vist stifteren. Det skal være nemt at etablere og drive virksomhed i Danmark. Det er afgørende for vores konkurrencekraft og dermed for velstand og velfærd i samfundet. Selskabskapitalen er en del af prisen for at afskære privatøkonomien fra virksomhedseventyret. Derfor skal niveauet for selskabskapital være så højt, at det tilskynder til ansvarlig virksomhedsdrift og så lavt, at det sikrer dynamikken i erhvervslivet. Charlotte Jepsen er adm. direktør i FSR – danske revisorer",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/taenk-paa-et-tal-hvad-koster-ansvarlighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1310483/23462321-.jpg",
            "publication_time": "Tirsdag d. 07. juli 2020, kl. 07.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}