{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/taenk-stort-ivaerksaetter",
        "title": "Tænk stort, iværksætter!",
        "content": "2010 var et frygteligt år for det lille IT-iværksætterselskab Daintel. Daintels bank Capinordic gik konkurs, kassekreditten blev inddraget og med et momsudestående på 385.000 kroner, som ikke kunne betales, balancerede selskabet på fallittens rand. Daintel lignede en iværksættervirksomhed, der skulle ende i statistikkerne over de mange virksomheder, der ikke formår at vokse sig store og robuste nok til at modstå udefrakommende trusler. Men med neglene lykkedes virksomheden at hænge i, og de fik i første omgang henstand fra Skat og dermed nok tid til at samle investorer, der kunne sikre selskabets overlevelse.I dag åbner årets største iværksættermesse »For tre år siden var selskabet ved at vende benene i vejret. Men så kom der en kunde, der var seks gange så stor som det, vi var vant til, og så skete der noget,« forklarer selskabets kommercielle direktør, Troels Bierman Mortensen.  »Sammen begyndte vi at tænke i en langt større skala. Det, der er sket de seneste år for selskabet, er, at vi er gået fra at tænke udvikling til at se på markedet. Vi kunne pludselig konstatere, at vi sad på 50 pct. af det danske marked, og vi derfor skulle ud for at finde ny vækst,« forklarer Troels Bierman Mortensen. Daintel er gået fra en omsætning på 3,5 mio. kr. i 2010 til en omsætning på 24 mio. kr. i seneste årsregnskab, og hvor der var tre ansatte i 2010, er der i dag over 30 på lønningslisten, og forventningen er en fordobling af det antal de næste år. Daintel har i dag fået kunder i Brasilien, Tyskland, Norge og har konkrete forhandlinger i gang i Sverige og Schweiz.Målet er en omsætning på over 100 mio. kr. inden for fem år og en rentabel vækst med afkast på cirka 20 pct. Daintel er på vej til at blive en af den slags virksomheder, som vi har hårdt brug for i Danmark. Unge virksomheder i stor vækst, der skaber nye arbejdspladser.  En undersøgelse fra erhvervsorganisationen Dansk Industri viser, at flertallet af danske iværksættere ikke har vækstambitioner i samme målestok. En rundspørge, der er udsendt til 154 virksomheder, spørger til iværksætternes forventninger i forhold til at ansætte flere medarbejdere på sigt. Her er der tydeligvis loft over væksten. Rundspørgen viser, at en stor andel på 43 pct. ikke forventer at have mere end højst ti ansatte i det lange løb.»Alle iværksættere er jo enormt vigtige og spiller en vigtig rolle. Tit har det jo også sine naturlig årsager, at den enkelte virksomhed ikke bliver større. Men det er en samfundsudfordring, at andelen af vækstiværksættere er lav i Danmark sammenlignet med eksempelvis de andre lande i Norden. For så er der færre til at skabe job til os andre, der ikke har evnerne og modet til at skabe en virksomhed,« forklarer Sidsel Dyrholm Holst, der er chef for MMV og Entrepreneurship i Dansk Industri. Den samme undersøgelse viser, at 60 pct. af iværksætterne forventer en stigning i omsætningen på 20 pct. det næste år, og at de er klar til at ansætte flere folk også inden for et år. Det får DI til at konkludere, at mange af iværksætterne forventer at opnå den ønskede virksomhedsstørrelse inden for få år efter deres opstart og efterfølgende holde dette leje fremadrettet.  »Der er jo mange ting, der skal til. Det skal som udgangspunkt være nemmere at få finansiering til udviklingsaktiviteter, og det er vigtigt at understøtte alternativer til almindelig bankfinansiering. Mentaliteten skal der også arbejdes med, og den vender man ikke fra den ene dag til den anden. Det begynder i vores uddannelsessystem. Derudover skal vi se på skattesystemet, hvor der er behov for at skabe flere incitamenter for iværksættere,« forklarer hun. For Daintel er der ingen vej tilbage. De skal fremad og søge væksten uden for landets grænser. »Jeg mener, at vi »got nowhere else to go«. Vi bliver ganske enkelt nødt til at komme ud af Danmark, men det handler om at minimere risikoen og ikke være for optimistisk omkring budgetterne, når man gør det. Man skal sørge for at have pengene med, for det tager måske tre til fire år, før nye markeder bliver en succes,« forklarer Troels Bierman Mortensen.  Iværksættermessen »Iværk & Vækst« finder sted 13. og 14. september i Øksnehallen i København.Her er programmet -mød bl.a. Asger Aamund, Morten Wagner og Morten Strunge ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/taenk-stort-ivaerksaetter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/256958/6800765-daintel_business.jpg",
            "publication_time": "Fredag d. 13. september 2013, kl. 10.46",
            "author": "Morten Jasper",
            "related_links": [],
            "attachments": []
        }
    }
}