{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/taenketanken-kraka-bliver-kaldt-en-elefantkirkegaard-hvilken-humor-men",
        "title": "Tænketanken Kraka bliver kaldt en elefantkirkegård: »Hvilken humor, men dog også forkert«",
        "content": "Lørdag 1. februar i Berlingskediskuterede Thomas Bernt Henriksen(TBH) Tænketanken Krakas uafhængighed af private bidragydere samt det faktum, at Kraka gennem tiden har udnævnt en rækkesenior fellows, der har haft deres gang i De Økonomiske Råd. TBH mener, at vi er en »Elefantkirkegård for økonomer«. Hvilken humor, men dog også forkert. Først uafhængigheden. Den diskussion har vi taget før, og nu igen. Men det er vigtigt, at der er transparens omkring tænketanke. Hvis man er en privat finansieret tænketank, kræver det nu engang – privat finansiering. Vil vi have dem, handler debatten ikke om, hvorvidt der er private bidragydere, men hvilke præmisser disse bidrag gives under. For os i Kraka er det enkelt. Fra etableringen i 2011 har vi sat os for at være den tænketank, der, via upolitiske og økonomfagligt uangribelige analyser, bidrager til at højne debatniveauet om de politiske reformer, som løbende drøftes på Christiansborg. En kamp mod »Fake News«. Derfor får vi støtte. TBH anerkender Kraka, som det bedste bud på et dansk svar på Brookings. Han har ret.  Situationen hos os i Kraka er selvregulerende: I det sekund, vi ligger under for faglig pression fra en sponsor, vil denne ikke få det produkt, som pengene bruges på, nemlig en uafhængig faglig analyseproduktion. Ligeså vil vores tilknyttede forskere – senior fellows - samt os medarbejdere forlade Kraka i det sekund, en sponsor prøver at »føre hånden«. Endelig vil vi, der har arbejdet i Kraka gennem årene, have spildt vores kræfter med at etablere det stærke brand, som tiltrækker topforskere fra det akademiske miljø. Pression er en loose-loose-loose. TBH nævner vores tætte og gode samarbejde med Deloitte som et faretruende eksempel. I de år, vi har udarbejdet analyser til projektet »Small Great Nation«, har vi aldrig mærket Deloittes direkte eller indirekte ånde i nakken. Deloitte med topchef Anders Dons i spidsen har været ordentlig i alle ordets facetter. Det nævnes ligeså, at vi har startet et rådgivningsben i Kraka – Kraka Advisory. Det er uklart, hvad TBH ved herom, men vi giver gerne en kop kaffe og fakta. Kraka Advisorys eneste mission er at skabe et overskud via rådgivning af kunder, der går ubeskåret til tænketanken. Kraka Advisory er en selvstændig økonomisk aktivitet – et topkonsulenthus – som har den faglige etik til fælles med tænketanken, men sin egen mission. Vi er begejstret over at gå til markedet i et stærkt strategisk samarbejde med Deloitte. Og så tilbage til elefantkirkegården. TBH glemmer at fortælle, at Michael Svarer, som vi er utrolig glade for starter hos os, forlod os dengang, han startede som vismand. Præcis som vores senior fellow, professor Jakob Roland Munch, nu forlader os for at træde ind i Rådet. Så ja, vi ansætter med glæde tidligere (over)vismænd. Og Carl Johan Dalgaard, som vi sætter stor pris på i Kraka, er yderst velkommen den dag, han slutter sin gerning i rollen. Ikke fordi han har været overvismand eller er en gammel hanelefant, som skuer efter en kirkegård, men fordi han, som de øvrige, tilhører den absolutte top af økonomer i Danmark.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/taenketanken-kraka-bliver-kaldt-en-elefantkirkegaard-hvilken-humor-men",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/125/1256095/23334235-peter.jpg",
            "publication_time": "Torsdag d. 06. februar 2020, kl. 10.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}