{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/taet-kontakt-om-aabning-af-supermarked-borgmesteren-sagsbehandler",
        "title": "Tæt kontakt om åbning af supermarked: »Borgmesteren sagsbehandler ansøgninger fra venner i private beskeder«",
        "content": "Goddag kære læser og velkommen til Berlingskes nyhedsoverblik »Metropol«, hvor vi i denne uge ser på renoveringen af en gammel perle ved Bagsværd Sø. Og på nyt hærværk på Palæstinas Plads. Men først en grøn, våd klud i ansigtet på bilister i København.  Københavns Kommune er ved at udarbejde en ny klimastrategi og -handleplan. Her afslører et bilag, at det kan blive dyrt for byens bilister.Fold sammenLæs mereFoto: Mathias Svold. Kort fortalt:København lægger op til at reducere borgernes klimaaftryk, og det bliver ikke mindst byens bilister, der kan komme til at betale prisen for det.Det afslører et udkasttil en ny klimahandleplan. Perspektiv:Over de næste ti år kan priserne på en beboerlicens stige med op mod 200 procent, mens op mod hver tredje parkeringsplads på gadeplan nedlægges eller øremærkes til eksempelvis delebiler, står der i et bilag til udkastet. Frederiksbergs borgmester Michael Vindfeldt (S) og første viceborgmester Lone Loklindt (R) var med, da dagligvarekæden Alma med Alfred Josefsen i spidsen for nylig åbnede den første butik, der ligger på Frederiksberg.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Kort fortalt:Frederiksbergs borgmester Michael Vindfeldt og Alma-stifter Alfred Josefsenskriver til hinandenom alt fra kommunal hjælp til at promovere den nye butik i medierne til en statue af Irma-pigen. Perspektiv:»Det er dybt kritisabelt, at borgmesteren sagsbehandler ansøgninger fra venner i private beskeder,« lyder fra De Konservative på Frederiksberg. Borgmesteren afviser kritikken. Palæstinas Plads blev til virkelighed efter en afstemning i begyndelsen af marts. Her stemte 29 ud af de i alt 55 medlemmer af Borgerrepræsentationen for.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Kort fortalt:Kun 24 timer efter, at vejskiltet blev sat op på den nye Palæstinas Plads, blev det udsat forhærværk. Nu er skiltetatter en gang blevet vandaliseret. Perspektiv:Den forklarende tekst under skiltets navn lyder: »Navngivet efter et område ved Middelhavets østlige bred.« Men nogen har malet ordet »område« over og har skrevet »land« i stedet. Det var et stort tilløbsstykke, da metrolinje M3 – også kendt som Cityringen – åbnede i 2019. Nu kan linjen komme til at koste danskerne seks milliarder kroner mere.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Kort fortalt:Den københavnske metrolinje Cityringen risikerer atkoste danskerne seks milliarderkroner mere. Det fremgår af et nyt regnskab fra hovedentreprenøren, Copenhagen Metro Team. Perspektiv:Den italienske entreprenør mener, at Metroselskabet bærer skylden for, at projektet er blevet dyrere, og har derfor trukket det offentligt ejede selskab i retten med det store krav. Siden 1752 har Frederiksdal Slot set sådan her ud. Både tagstenene og de udhuggede sandstensornamenter trænger efterhånden til en kærlig hånd, og det er der nu råd for.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Frederiksdal Slot ligger ved Bagsværd Sø og blev tegnet af 1700-tallets store rokokoarkitekt Nicolai Eigtved. Manden bag Frederiksstaden, Amalienborg og Christianskirken på Christianshavn. Slottet stårnu foran et stort restaureringsprojekt. »Jeg ser det som et livsprojekt«, siger Carl Christian Sigismund Ahlefeldt-Laurvig, der er ottende generation på stedet. André Skjødt Andersen til venstre og Bo Bratlann står bag det nye spisested på Frederiksberg.Fold sammenLæs mereFoto: PR. Kombinationen lyder måske en anelse bredtfavnende. Men nu har borgerne påFrederiksberg fået en ny heldagsrestaurantmed vinbar, bageri og konditori: Harlo & Meyer. Bag restauranten står André Skjødt Andersen, der er tidligere souschef på Alouette, og Bo Bratlann, der har en nabo til stedet, Botti – Vinhandel & Bar. Der er udeservering hele sommeren, og frem til efteråret er der åbent hver dag fra klokken 7.00 til 17.00, inden der til efteråret åbnes for aftenservering. Tak fordi du læste med. Har du ris, ros eller et godt tip fra hovedstaden til os, så er du altid meget velkommen til at sende det vores vej påmetropol@berlingske.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/taet-kontakt-om-aabning-af-supermarked-borgmesteren-sagsbehandler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1910913/24930395-.jpg",
            "publication_time": "Fredag d. 11. april 2025, kl. 11.09",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}