{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/taet-paa-katastrofen",
        "title": "Tæt på katastrofen",
        "content": "Menneskeheden står i stor gæld til Stanislav Petrov, der var oberst i den russiske hær under den kolde krig. I 1983 var han manden, der holdt hovedet koldt og reddede menneskeheden. I stedet for at svare på et amerikansk atomangreb på russisk grund, valgte han at tro på, at der var tale om en fejlalarm i systemet. Og det var der heldigvis. Den danske instruktør Peter Anthony fulgte Petrov, da han for nogle år siden var på en æresoprejsningsrejse til USA, hvor hans største ønske pudsigt nok var at møde idolet, skuespilleren Kevin Costner.  Det lyder måske en smule kulørt, men ved at følge Petrov på rejsen til USA og ved at rekonstruere hændelserne tilbage i 1983 med rigtige skuespillere, giver Peter Anthony os nu den spændende historie i form af filmen »The Man Who Saved the World«. Og i tilgift historien om, hvordan Petrov måske også for åbent kamera forliger sig med ulykkerne i sit liv sidenhen. Og med sin gamle mor. »The Man Who Saved the World« hænger dog bedre sammen rent teknisk, end den gør tematisk. Til tider kan filmen også føles noget manieret og konstrueret. Det virker, som om Petrov spiller vel meget op til kameraet og hvad værre er, så er der redigeret meget i hans livsforløb. I filmen virker det, som om konen dør ikke ret lang tid efter missilalarmen, mens det faktisk først sker næsten 15 år senere.  Men den følelsesmæssige kraft i historien er heldigvis så stærk og vigtig, at man tilgiver det andet. Og det er under alle omstændigheder godt gjort af Anthony at forfølge den essentielle historie så langt og kompromisløst. At en mand, der har gjort så meget for verden, kan gå ned på psyken og blive alkoholiker er også noget af det fascinerende ved filmen. Hvad: »The Man Who Saved the World«. Hvem: Instruktør: Peter Anthony. Hvor: Premiere i København, Aarhus, Aalborg, Odense, Kolding og Helsingør.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/taet-paa-katastrofen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/288386/9251197-worldjpg.jpeg",
            "publication_time": "Torsdag d. 11. juni 2015, kl. 17.00",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}