{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/taet-paa-et-hus-alle-i-danmark-kender-ligger-denne-lille-perle",
        "title": "Tæt på et hus, alle i Danmark kender, ligger denne lille perle",
        "content": "Det er en villa, alle i Danmark kender. Det er selveste Mads Skjerns villa. Den hvide villa, Ingeborg rasende forlader i Matadors næstsidste afsnit. »Der er jeg vokset op,« siger Lise Øvlisen, da vi går forbi. »Min mor boede der, da de lavede »Matador« – og hun elskede det«. Selv bor Lise og Mads Øvlisen i en anden villa et par hundrede meter længere mod øst – en villa, Arne Jacobsen renoverede i sin tid – og midt imellem de to fantastiske huse ligger endnu en fint stykke arkitektur – et hus, Dissing & Weitling har tegnet for Øvlisen-parrets datter. Matadorvillaen er i øvrigt stadig i familiens eje. Det er altså mennesker med både midler og evner til at søge det ekstraordinære, der bor her. En verden, der i økonomisk muskelkraft adskiller sig markant fra min egen lønmodtager-i-rækkehus-verden, men som bag sin eksklusive facade er lige så optaget af kunst, kultur og arkitektur, som jeg selv er, og derfor let at kende, let at føle sig hjemme i. Gavlen mod søen er rød, mens den mod stien og bakken på land er grøn.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Der er moderne kunst i indkørslen, ser jeg, mens jeg stiller cyklen. Et stort amerikansk vejskilt, der peger på sig selv, og en blank skulptur i rustfrit stål. Indenfor er der mere kunst og en fantastisk toetagers vinduesmontre med keramik fra gulv til loft. Det er Novos verdensomspændende succes, der er grundlaget for tilværelsen i de tre huse her på skrænten mod Furesøen. Lise Øvlisen er barnebarn af Harald Pedersen, den ene af de to brødre, der grundlagde Novo. Hun er desuden datter af Knud Hallas-Møller, også mangeårig Novo-direktør. Hele virksomhedens historie er med andre ord så tæt på her, at man bogstaveligt talt kan røre ved den. Stuerne i hjemmet på Dronninggårds Allé er fulde af originale Arne Jacobsen-møbler, som i sin tid blev tegnet til Novo-direktørernes kontorer, og den store grund er i sig selv en tydelig fortælling om en meget succesfuld virksomhed og dens ejere. Selvom Øvlisenparrets villa i gåseøjne »kun« er renoveret af Arne Jacobsen, som jo var Novostifternes yndlingsarkitekt, udstråler den »Arne« i alle detaljer. »Det her lille sofabord fandt jeg ude i firmaet,« fortæller Mads Øvlisen, mens han viser mig rundt i stuerne. »Vi havde sådan et lager, hvor de møbler, der skulle udskiftes, blev sat hen. Til gengæld måtte vi købe stolen der hos Bruun Rasmussen – så det var til en helt anden pris«. Stolen og bordet er begge, fra før Arne Jacobsen for alvor blev modernist. I vinterhaven står en Jacobsen sofa – også den til brødrene Pedersens kontorer. »Han tegnede én til dem hver« fortæller Mads Øvlisen. Tømmerkonstruktionen er både økonomisk og meget speciel. Den minder om de konstruktioner, man kan finde i lader og ridehuse.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Jeg er taget herud til drømmelandet ved Furesøen for at se nærmere på et restaureringsprojekt, Rudersdal Kommune netop har givet hædrende omtale ved den årlige bygningspræmiering. Et projekt, Lise og Mads Øvlisen påtog sig, da de erhvervede et lille grundstykke umiddelbart i forlængelse af den store fælles grund mellem Dronninggårds Allé nummer 70 og 80. »Vi var så ærgerlige over, at folk fældede alle træerne herude« fortæller Lise Øvlisen, »Så vi købte det lille stykke jord for at være sikre på, at de store træer ikke blev fældet.« Det sammenhængende stykke park mellem de tre Øvlisenhuse var i mange år uindhegnet. »Vi kunne godt lide at folk, der gik tur langs søen, kunne bruge det,« siger Øvlisen-parret, »men vores børn har hunde, så nu har vi været nødt til at sætte et hegn op.« Hegnet er dog meget diskret, ser jeg, da vi begiver os ned over græsplænen og ned til stien mod vest rundt om søen for at kigge nærmere på den egentlige anledning til mit besøg. Helt nede ved søbredden på det lille stykke skov, parret erhvervede sig, var der nemlig et lille, men meget bemærkelsesværdig bådhus. En simpel 11 meter lang tøndehvælvet bygning. Udefra ikke på nogen måde spektakulær, men når man kommer ind i den, åbenbarer den et helt særligt rum, der virker næsten alt for specielt til sit beskedne formål. Træhvælvet er konstrueret som en låst gitterkonstruktion i et design, jeg i hvert fald aldrig har set før, men som tydeligvist er udviklet med materialeøkonomi og fleksibilitet for øje. De mange forbundne spanter har alle en krumning, der passer til hvælvets geometri, og på den måde holder de både sig selv, hinanden og loftets bræddelag på plads. Det er en tømmerkonstruktion, der minder om dem, man ser i lader og ridehuse, og den har sikkert hørt til i mange tømreres standardrepertoire i 1934, då bådehuset blev bygget. Med stor omhu har Øvlisen-parret fundet de smaltsprossede stålvinduer. Præcis som de originale og kittet med lindoliekit som i 1930erne.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Huset var noget forfaldent, men det viste sig hurtigt, at det mest af alt trængte til en oprydning,« fortæller Mads Øvlisen. Hele trækonstruktionen var for eksempel intakt. Her var hverken svamp-, fugt- eller rådskader. Gulvet var et almindeligt cementgulv, men det har Øvlisenparret opgraderet til et trægulv, lagt i enkle ubehandlede planker på tværs af husets længderetning. I gulvet er der skinner, der fører helt ud i Furesøen, og på skinnerne står en lille vogn, der kan trækkes med et motoriseret spil, monteret i et skab inde i bådhuset. Alt i alt såre simpelt og funktionelt i sin udformning. Før de gik i gang med renoveringsprojektet, fandt Lise og Mads Øvlisen frem til den originale byggesag og mange af de gamle beskrivelser af konstruktioner og detaljer, heriblandt en to sider lang og meget grundig ingeniørberegning, der efterviser, hvordan tagkonstruktionen skal dimensioneres. Det er med andre ord en bygning, der trods sin beskedne størrelse har fået opmærksomhed lige fra begyndelsen. Bådhusets to gavle er henholdsvis røde og grønne på maritim vis, men ellers er det materialerne, der får lov til at tale for den lille bygning. Taget er beklædt med tagpap, og isolering er der naturligvis ingen af. I den sydlige ende af huset er et lille rum med en brændeovn, et bord og tre stole. Her kan man sidde og planlægge dagens sejlads, inden man sætter båden i søen, eller man kan skrive logbog, når man har trukket den op med det motoriserede spil, der hiver i den lille skinnevogn, båden står på. Huset orienterer sig naturligvis udelukkende mod søen. Med en stor port, der forklarer enhver, hvad det er, det hele går ud på her. Trods den nøgterne konstruktion og bådhusets generelle aura af »less is more«, fra før det begreb overhovedet blev almindeligt kendt, er der hist og her små sigende detaljer, som hæver bygningen over det rudimentære. Mads og Lise Øvlisen har gjort sig stor umage for at finde stålvinduer med tynde rammer, som man brugte dem i 1930, og de har fået lavet en ny dør, der passer bedre til huset end den lidt triste byggemarkedsdør, det var udstyret med før. Hele det lille bådhus der ved stien langs Furesøen er en fin oplevelse. En simpel bygning, der er formgivet efter sin funktion, og som gør præcis den ene ting, den er placeret i verden for at gøre. Ved Rudersdal Kommunes årlige bygningspræmiering fik Lise og Mads Øvlisen hædrende omtale for deres restaurering af bådhuset ved Furesøen.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Projektet her er specielt, netop fordi det er så uanseligt, men samtidig rummer en tagkonstruktion, man ikke finder magen til mange steder. »Eksempelværdien af denne konstruktion er så interessant, at den bare skal ses af flere!« skriver arkitekten Dan Cornelius i sin prismotivation for Rudersdal Kommune. Og i virkeligheden er denne form for prunkløs renovering af gamle brugsbygninger et interessant område at tage fat på. Mange steder i den industriarkitektur, der er ved at forsvinde, kan man uden tvivl finde lignende simple bygninger, som med få, men rigtige midler kan bevares som eksempler for eftertiden. Vinteren er på vej, så jeg hjælper med at flytte en bænk fra bådebroen udenfor og ind i huset. Det er et behageligt rum at gå ind i, kan man mærke. Et rum, der kunne være langt mere end et tøndehvælv over en robåd. Og netop det er den fascinerende tanke i dette projekt. At selv den mest ydmyge bygning, tegnet af den bestemt ikke kendte arkitekt A.J. Madsen i 1934, faktisk kan rumme så store, bevaringsværdige kvaliteter. Det er i høj grad et eksempel til efterfølgelse i vore dage. På vej tilbage langs søen kommer vi igen forbi Matador-huset. Lise Øvlisen fortæller, hvordan hendes far havde fået skiftet palævinduerne i villaen til nogle, der var »lettere at pudse«, så Nordisk Films scenografer måtte stå og tape sprosser på vinduerne, hver gang de skulle optage en scene ved huset. »Men når jeg så scenerne inde fra villaen, så lignede det fuldstændig mit barndomshjem, selv om de var optaget i et studie i Valby,« fortæller hun. Så Nordisk Films scenografer har været omhyggelige. Vi taler også om udviklingen i kvarteret. Det er begrædeligt, at kommunen ikke har formået at implementere en bevarende lokalplan i kvarteret, siger Øvlisen-parret. »Her er både Kay Fisker-villaer og huse af mange andre store arkitekter, men det sker hele tiden, at folk køber dem bare for at rive dem ned og så opføre et typehus«. Og ja, det er trist at høre, også for en københavnersnude, der ikke hører naturligt til her blandt de hvide palæer. Det undrer mig gang på gang, at mennesker med midler til at bygge godt så ofte vælger at bygge dårligt. Det sker heldigvis ikke altid, og det er det lille grønne og røde bådhus ved den blå sø i Holte et fint eksempel på.",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/taet-paa-et-hus-alle-i-danmark-kender-ligger-denne-lille-perle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1618840/24271327-.jpg",
            "publication_time": "Lørdag d. 26. november 2022, kl. 13.35",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}