{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/www_berlingske_dk/toejcontainere-skal-selv-melde-naar-de-er-fulde-og-spare",
        "title": "Tøjcontainere skal selv melde, når de er fulde – og spare millioner",
        "content": "En lillebitte mobilsender, som nu bliver monteret i de første af Frelsens Hærs tøjindsamlingscontainere, står til at give hjælpeorganisationen en besparelse i millionklassen og vil oveni også gavne miljøet. De små sensorer, som Frelsens Hær har indgået aftale med Danmarks tredjestørste teleselskab Telia om, melder nemlig selv tilbage over mobilnettet, når tøjcontaineren skal tømmes. »I dag risikerer vi at køre fra Præstø til Hvidovre til en container, der er tom. Nu kan vi målrette kørslen mod de fulde containere og redder samtidig mere tøj, for hvis en container er overfyldt, stiller folk tøjet foran. Her bliver det tit vådt, og når en venlig sjæl så alligevel kaster posten i containeren, ødelægger det resten af tøjet. Vi vil på den måde kunne få 20-25 procent mere tøj ind og dermed kunne tjene to-fem millioner kroner mere til hjælpearbejdet,« fortæller Søren Kragh, der er udviklingskonsulent i Frelsens Hærs Genbrug. Sådan ser den ud tættere på, den vejr- og vindbestandige mobilsensore, som monteres i tøjcontaineren. Den har forbindelse med mobilnettet og sender besked af sted, når den måler tøjcontaineren til at være så fuld, at den skal tømmes. Foto: Frelsens HærFold sammenLæs mere Det koster hjælpeorganisationen 400-500 kroner om året at have hver sensor med mobilforbindelse siddende, så investeringen begynder at tjene sig ind med det samme. »Vi sætter dem i de første omkring 200 tøjcontainere på Sjælland nu og vil inden for omkring halvandet år have dem i alle op mod 1.000 tøjindsamlingscontainere i hele landet. Det vil formentlig også gøre det en tak nemmere for os at få lov til at sætte tøjcontainere op. I dag er det rigtigt svært at få lov til at have dem stående, fordi designet af bytorve m.m. ikke har gjort plads til dem, og fordi mange ikke synes, at de er pæne – bl.a. fordi der tit står en masse tøj foran, når de er fyldte,« siger Søren Kragh. I dag samler Frelsens Hær mellem 5.000 og 6.000 tons tøj ind om året og håber med det nye, mere effektive system at kunne nå op på 7.000-8.000 tons. Det er en lillebitte dims, der sættes på her en af de skraldespande, som nu står på Bornholm og selv fortæller, hvornår den skal tømmes, så ingen kører forgæves. Men perspektiverne i at bruge den nye teknologi, som er koblet på mobilnettet, er store. Arkivfoto: Celina DahlFold sammenLæs mereFoto: Celina Dahl. Hos Telia ser erhvervsdirektør Thomas Kjærsgaard også store perspektiver i den nye teknologi, som kaldes for »Tingenes Internet« (på engelsk: Internet of Things, forkortet IoT). Den går ud på at koble milliarder af dimser og dingenoter på internetforbindelsen, oftest over mobilnettet, så de kan give oplysninger og data videre til hinanden og i sidste ende muliggøre selvkørende biler, der konstant skal fodres med her-og-nu-opdateringer. »Det handler om at optimere forretningsgange, spare på kørsel og forbedre miljøregnskabet. Vi kan se et stort potentiale, og lige for ligger områder som transport, logistik og produktion,« siger Thomas Kjærsgaard. Aftalen med Frelsens Hær er ikke et støtteprojekt. Organisationen betaler altså for at kunne bruge den nye teknologi, som kan bruges på hele Telias mobilnet i Danmark med cirka 2.500 master og antenner. Telia tog hul på mulighederne med en aftale tidligere i år medBornholms Regionskommune, som i første omgang sætter 68 skraldespande op i sommerhusområdet på Dueoddepå solskinsøens sydspids. Herfra vil de selv fortælle renovationsselskabet BOFA, hvornår de skal tømmes, så skraldevognene kun behøver at lægge vejen forbi, når der faktisk er behov for det. De små sensorer bruger næsten ingen batteri og kan formentlig holde i op mod ti år. FAKTAI kø for at komme på nettetTingenes Internet (»Internet of Things«, forkortet IoT) er tanken om, at milliarder af dimser og dingenoter trådløst eller over mobilnettet kobles på internetforbindelsen. Så kan man f.eks. fjernstyre kaffemaskinen eller vaskemaskinen, tænde og slukke lyset derhjemme, skrue op for varmen i sommerhuset på vej dertil eller automatisk sænke energiforbruget om natten og tilsvarende.Små følere/sensorer kan sættes op langs vejene og i bilerne og konstant måle trafikken og sende oplysninger, så selvkørende biler på et senere tidspunkt – formentlig omkring 2030 – kan undgå trafikpropper og ikke kører ind i de forankørende, fordi de stopfodres med helt opdaterede informationer uden forsinkelse. Varer kan udstyres med sendebrikker, så man altid ved, præcis hvor de ligger, og hvor mange der er tilbage, så man i tide kan bestille et nyt parti hjem.Det kræver, at der er signalforbindelser, som virker både dybt inde i bygninger og i f.eks. kældre og parkeringskældre, typisk gennem en opgradering af mobilnettene. Batteritiden i de mange dimser er meget lang. De holder formentlig i fem-syv år, før de skal skiftes.Th.FOLD UD Tingenes Internet bliver et vigtigt nyt forretningsområde for teleselskaberne. »Jeg vil ikke sige altafgørende men rigtigt vigtigt. Telekommunikation er ikke som i gamle dage. Nu handler det om partnerskaber om eksempler på, hvad man kan gøre for virksomheder og samfundet. Vi kommer som teleselskab tættere på kunderne og deres forretningskritiske stillingtagen, hvilket giver os en bedre indsigt i nye muligheder for at bruge teknologien. Det afgørende er at bringe den nødvendige teknologi og know-how sammen, så alle forstår det, og så det bliver gjort konkret og målbart. Først da bliver det relevant,« siger Thomas Kjærsgaard, som lige nu fører drøftelser om nye tiltag inden for produktions- og medicinalsektoren. Søren Kragh fra Frelsens Hærs Genbrug tror, at mere udbredt brug af sensorerne også vil kunne kaste nye, sjove initiativer af sig. »Boligkvarterer, der minder om hinanden, vil kunne kæmpe om, hvem der er bedst til at samle skrald. Det kan man jo følge i realtid, fordi det pludselig bliver muligt,« siger han. Det svenske analysefirma Berg Insight anslår, at antallet af tilkoblede dimser og dingenoter til Tingenes Internet over mobilnettet ved årsskiftet lå på 1,2 milliarder efter at være steget med 70 procent. Forventningen er, at ni milliarder ting vil være koblet på i 2023.",
        "metadata": {
            "source": "https://www.berlingske.dk/www.berlingske.dk/toejcontainere-skal-selv-melde-naar-de-er-fulde-og-spare",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/115/1152903/22859616-pix-tjindsamling.jpg",
            "publication_time": "Onsdag d. 15. maj 2019, kl. 14.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}