{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/toerken-kan-blive-draaben-der-sender-landmaend-mod-konkurs",
        "title": "Tørken kan blive dråben, der sender landmænd mod konkurs",
        "content": "Der er ikke umiddelbart tegn på, at priserne på hverken mælk eller brød vil skyde i vejret som følge af tørken. Men den langvarige og usædvanligt varme og tørre sommer kan alligevel betyde, at flere landmænd drejer nøglen om. Det vurderer Henning Otte Hansen, seniorrådgiver og forsker ved Institut for Fødevare- og Ressourceøkonomi på Københavns Universitet. »Man skal ikke regne med, at fødevarerne bliver dyrere, for tørken er et meget lokalt fænomen. Høsten det øvrige Europa er stadig god, så kornpriserne stiger ikke. Dermed reddes landmændene så heller ikke af prisstigninger som kompensation for det faldende udbytte,« siger han til Berlingske. Dette er mange steder i landet et sjældent syn: En ko, der kan spise friskt - og grønt - græs. Tørken sætter sit præg på landet. Arkivfoto: Simon Skipper, ScanpixFold sammenLæs mereFoto: Simon Skipper. Der har været store forskelle på, hvor i landet tørken har ramt hårdest, og hvor meget regn der trods alt er kommet. Landbrug & Fødevarers rådgivningscenter, SEGES, opgjorde for en uge siden, at vandunderskuddet i Danmark som helhed ved udgangen af juni er større end i noget år siden 1970, og tørken er dermed værre end i 1992, som mange fortsat husker. SEGES konkluderer derfor, at »det kan udvikle sig til at blive katastrofalt i visse områder«. Det er blevet anslået, at tørken indtil videre har kostet 4 til 4,5 milliarder kroner ifaldende produktionsværdi i landbruget. »Især landmænd, der i forvejen har en høj gæld og en dårlig likviditet, rammes af tørken og er de mest udsatte. Er man i forvejen klemt, kan sommeren blive dråben, der får landmændene til at låse og smide nøglen væk,« mener Henning Otte Hansen. Mens haveejere måske glæder sig over, at hverken ukrudtet eller græsset vokser og skal klares, kan det ramme landmændenes EU-tilskud, at der ikke kommer noget op af jorden. »Når der er høstet, skal efterafgrøderne sås, så jorden står grønt og kan opsuge næring, som den skal ifølge lovgivningen. Men jorden er så knoldet og tør, at frøene ikke kan spire, hvilket de skal for at opnå støtte fra EU. Derfor er nogle landmænd bange for, at støtten ikke kommer, fordi de ikke kan bevise, at de har sået, når der ikke kommer noget op. Igen er der store forskelle. Jeg talte med en landmand på Lolland, hvis jord godt nok er tør, men stadig rimeligt fed på grund af lerjorden,« siger Henning Otte Hansen. En landmand er i færd med at sikre nyslået græs til brug for ensilage nær Serritslev i Vendsyssel. Mange steder har landmændene svært ved at skaffe foder til dyrene. Foto: Henning Bagger, Ritzau ScanpixFold sammenLæs mereFoto: Henning Bagger. Han hæfter sig ved, atlandbruget ikke har klaget sin nød i stort omfangunder tørken. »Landmændene er blevet langt mere realistiske. For 20 år siden krævede man, at samfundet skulle betale for at rette op på problemerne. Nu er der blot ønsker om at fremrykke nogle bevillinger. Det er landmændenes vilkår, at et år er godt, mens et andet er skidt. Man må tage det sure med det søde,« siger seniorrådgiveren. Grovfoder til køer og heste kniber det med nogle steder. Kyllinger og svin kræver derimod en masse korn og er derfor ikke ramt. Også rene planteavlsbrug med eksempelvis kartofler er klemt af tørken, som dog har én fordel: »Det bliver rimeligt nemt og billigt at høste, fordi man ikke har omkostningerne til tørring af kornet. Markerne skal dog stadig høstes, og her er omkostningerne de samme som altid,« fastslår Henning Otte Hansen. Også nabolandene er ramt. Nordtyskland kæmper med samme problemer som de danske, og i Sydnorge oplever man som i Sydverige flere steder akut foderkrise. Græssende køer og heste har intet at spise på markerne. Situationen er nogle steder så alvorlig, at eksempelvis Länsstyrelsen i Jönköpings Län syd for søen Vättern opfordrer jordejere til at stille områder til rådighed for dyrene. »Vi ser eksempler med landbrugere, som allerede nu er tvunget til at fodre dyrene med det foder, som er tiltænkt at skulle anvendes til efteråret og vinteren,« siger Lars Sandberg, afdelingschef ved Länsstyrelsen. Mod nordøst i Östergötland er alle kommuner blevet bedt om at gøre op, hvad man har af marker, for at se, om man kan hjælpe landbrugere i nød. Nogle kommuner har tilladt, at bønder kan hente små jordbidder med græs og bringe med sig hjem. Store mængder af foder fragtes hver uge fra området vest for Stockholm, hvor høsten har været bedre, til ramte gårde i syd.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/toerken-kan-blive-draaben-der-sender-landmaend-mod-konkurs",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/52390/21461184-pix-trke-1.jpg",
            "publication_time": "Onsdag d. 11. juli 2018, kl. 09.55",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}