{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/toerlastmarkedet-i-kollaps-ser-gradvis-bedring-herfra",
        "title": "Tørlastmarkedet i kollaps - ser gradvis bedring herfra",
        "content": "Norden havde forberedt sig på hårde markedsvilkår på tørlastmarkedet i årets første kvartal, men rederiet havde ikke regnet med, at det skulle udvikle sig så grelt, som det gjorde. Det fortæller administrerende direktør Jan Rindbo, efter at rederiet tirsdag morgen har offentliggjort regnskab for første kvartal af 2019. Han fortæller, at flere ting var med til at skabe et »kollaps« i tørlastmarkedet: »Vi har haft et rigtig svagt tørlastmarked i starten af året. Det skyldes en opbremsning i Kinas økonomi og en mineulykke i Brasilien, som har betydet, at myndighederne har lukket flere jernmalm-miner, hvilket har haft en negativ effekt på markedet.« »Derudover er første kvartal typisk lavsæson inden for tørlast. Kina fylder selvfølgelig meget - der har også været kinesisk nytår i første kvartal - så det er noget af den forventede modvind, men det har været forstærket, lyder det fra direktøren.« I Nordens to tørlastdivisioner - Dry Owner, der dækker over den traditionelle rederidrift med ejede skibe og lange kontrakter, og Dry Operator, som indeholder de kortsigtede tørlastaktiviteter - faldt driftsoverskuddet (EBIT) fra året før. I Dry Owner faldt det til 1,4 mio. dollar mod 14,2 mio. dollar samme kvartal året før, mens der i Dry Operator var et driftstab på 1,5 mio. dollar. Første kvartal af 2018 var der i divisionen et driftsoverskud på 4,0 mio. dollar. »Vi havde forberedt os på et dårligere tørlastmarked, men ikke forudset, at det skulle falde så markant - vi oplevede en halvering af fragtraterne på nogle skibstyper inden for tre uger.« »Overordnet set var vi dog forberedt på et svagere kvartal, og det er også derfor, at vi er kommet forholdsvis helskindet ud af kvartalet,« fortæller Jan Rindbo. Direktøren peger på, at tørlastmarkedet gradvist forbedrer sig, og det værste nu er fortid: »Men når det så er sagt, forventer vi ikke, at tørlastmarkedet kommer til at være boomende resten af året. Noget af den makroøkonomiske modvind fortsætter, og vi ser også en svineinfluenza i Kina.« »Det kan have effekt, fordi vi sejler en del kornprodukter, der bliver brugt til at føde grise, kyllinger, osv. Der forventer vi en lavere import,« siger Nordens administrerende direktør. I de to tørlastdivisioner nedjusteres forventninger til åres justerede resultat til et overskud på 5 mio. dollar i Dry Owner, mens der i Dry Operator ventes et justeret årsresultat på 15-25 mio. dollar. Tidligere ventede Norden resultater på henholdsvis 0-10 mio. dollar og 20-30 mio. dollar. En stærkt tankmarkedet har dog resulteret i, at forventningen for tankdivisionen løftes, så Norden fastholder sin samlede forventning om et justeret årsresultat på 25-60 mio. dollar. Norden-aktien falder efter regnskabet med 2,0 pct. til 99,70 kr. på børsen i København. /ritzau/FINANS",
        "metadata": {
            "source": "https://www.berlingske.dk/business/toerlastmarkedet-i-kollaps-ser-gradvis-bedring-herfra",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/114/1149087/22839972-.jpg",
            "publication_time": "Tirsdag d. 07. maj 2019, kl. 10.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}