{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/toerke-afsloerer-vragdel-fra-rumfaerge",
        "title": "Tørke afslører vragdel fra rumfærge",
        "content": "En kraftig tørke, som har ramt det sydlige USA med rekordtemperaturer, har ikke kun bragt dårlige ting med sig. I den texanske by Nacogdoches har solen bagt så meget ned over en sø, at den næsten er totalt udtørret. Og frem af det våde mudder i den nordlige ende af søen er der dukket en større vragrest frem. En lokal beboer kontaktede NASA, da han mistænkte den cirka 1,5 meter store runde vragrest for at stamme fra rumfærgen Columbia,der eksploderede under landingeni 2003 og sendte en regn af vragrester ned over området.  Da NASA kort efter overfløj området, identificerede de vragdelen til at være en del af en tank fra Columbia rumfærgen, der forsyndede fartøjet med vand og energi. Selvom NASA for længst har identificeret årsagen til ulykken – beskadigede varmeisolerende kakler på rumfærgens underside – er rumfartsorganisationen stadig interesseret i at få fat i vragresten. - Vi undersøger lige nu, om vi skal sende et hold ud til søen, eller om de lokale myndigheder kan klare opgaven, siger Lisa Malone, NASA’s talskvindetil CNN. Nacogdoches politi advarer samtidigt eventuelle rumsouvenir-jægere om, at de skal holde fingrene langt væk fra vragdelen, der stadig ligger boret ned i mudderet. - Vi vil gerne minde alle om, at reglerne er de samme, som de var tilbage i 2003. Hvis denne del er en del af rumfærgen, er det statens ejendom, det er derfor kriminelt at pille ved den, siger kommissær Greg Sowell til CNN.  To år efter rumfærgen Columbias tragiske ulykke, der kostede syv astronauter livet, besluttede USA’s daværende præsident, George W. Bush, at lukke rumfærgeprogrammet. Den sidste rumfærge, Atlantis, landede i Florida 21. juli i år og blev derved den 135. og sidste flyvning med de store rumfærger.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/toerke-afsloerer-vragdel-fra-rumfaerge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/719980/4381674-us-space-shuttle-weather.jpg",
            "publication_time": "Onsdag d. 03. august 2011, kl. 18.45",
            "author": "David Tarp",
            "related_links": [],
            "attachments": []
        }
    }
}