{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/u-landskalender-presses-af-legetoej-og-lakridskalendere",
        "title": "U-landskalender presses af legetøj- og lakridskalendere",
        "content": "I månederne op til jul bugner forretningerne af julekalendere, som rummer alt fra slik og ost til kosmetik og legetøj. En fast julekalender, som har stået på hylderne siden 1962, er Børnenes U-landskalender, som har til formål at samle penge til projekter for børn i udviklingslande. Men hylderne med julekalendere bliver bredere år for år, og det presser u-landskalenderen, forklarer Thit Haldrup. Hun er projektleder for Børnenes U-landskalender i Danmarks Radio, som sammen med Danida står bag kalenderen. »For hvert år kan vi se, at der kommer flere og flere slags kalendere på markedet skrabekalendere, chokoladekalendere og pakkekalendere til både børn og voksne.« »Vi kan og vil ikke proppe slik og legetøj ind bag lågerne, så man skal købe Børnenes U-landskalender, fordi der er tale om et godt formål og en stærk og vigtig tradition, som man kan give videre til børn og børnebørn,« lyder det. De seneste år har antallet af solgte eksemplarer ligget omkring 100.000. I 2008 lå tallet på det dobbelte. Ambitionen er at fastholde det nuværende salgstal. »Hvis vi kan det, er vi stolte og glade, for konkurrencen på markedet er så stor, men alligevel vælger mange det gode formål og traditionen til i juletiden,« siger Thit Haldrup. Det har også betydning, at den sælges tidssvarende steder, mener hun. Kalenderen kan købes i supermarkeder, boghandlere, legetøjsbutikker og enkelte webshops som nemlig.com. »Vi sælger dem ikke længere i bankerne, da salget primært foregår, når folk køber dagligvarer,« lyder det. Mange børn og voksne vil formentlig kunne genkende stregen i årets kalender. Det er nemlig animator og instruktør Thorbjørn Christoffersen, som har illustreret kalenderen. Han har netop animeret Anders Matthesens succesfilm \"Ternet Ninja\" og illustreret børnebøgerne »Sallys far.« Kalenderen bliver lanceret ved fire arrangementer onsdag på skoler i Aalborg, Sønderborg, Svendborg og Roskilde. Overskuddet fra årets kalender går til PlanBørnefondens arbejde med at bekæmpe børnearbejde i Bangladesh. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/u-landskalender-presses-af-legetoej-og-lakridskalendere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/121/1215564/23231674-kronprinsessen-deltager-i-lanc.jpeg",
            "publication_time": "Onsdag d. 23. oktober 2019, kl. 17.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}