{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/u2s-nye-single-lyder-som-en-slet-skjult-kindhest-til-bono",
        "title": "U2s nye single lyder som en slet skjult kindhest til Bono",
        "content": "U2 (feat. Kendrick Lamar): »Get Out Of Your Own Way«På mange måder er alt, som det plejer i U2-lejren, når man lytter til deres nye single: En intro, der langsomt fades ind, en forudsigeligt pumpende bas-rundgang, et stort stadion-omkvæd med åh-åh-kor tilsat en pseudo-politisk tekst fra Bono om USA, Det Forjættede Land. Intet nyt her, passér gaden, tak. Men så dukker Kendrick Lamar pludselig op på outroen og skyder med skarpt efter de rige og berømtes selvtilstrækkelighed. Det lyder mest af alt som en slet skjult kindhest til Bono.  N.E.R.D. & Rihanna: »Lemon«Åh Rihanna! Ingen har din swagger. Comeback-singlen fra N.E.R.D. (der i dag virker til at være mere eller mindre lig med Pharrell Williams) findes både i en version med og uden rappet gæstevers fra Rihanna, og det er i den grad hende,  der gør forskellen med sin sprøde stemme og give-zero-fucks-attitude. Williams prøver selv at snige lidt anti-Trump-budskaber ind, men det stramme, karrosseri-rystende hip-hop-beat indbyder i sidste ende mere til fest end protest.  Karl William: »Om igen«Karl Williams’ talent har været helt evident fra hans helt tidlige udgivelser med melankolsk soveværelses-r&b. Udviklingen mod et mere rendyrket poppet udtryk har været i gang i et stykke tid og får nu endnu et nøk op med »Om igen«, der svæver afsted som en laber brise af groovy vellyd. Thomas Helmig og Eric Gadd har ikke levet forgæves, men det renskurede udtryk modsvares flot af Karl Williams blå tone og mere abstrakte lyrik.  The New Spring: »The Moon«Nøj, hvor det bare glæder Bastian Kallesøe og hans The New Spring-projekt at få en mere livlig musikalsk ramme at folde sig ud i. De sædvanlige spartanske folk-rammer er her udvidet med lyse, vestafrikanske guitar-guirlander, ekko- og effekt-behandlede rytmer og groovy bas, der smelter sammen i en forunderligt klarsynet produktion. Det er lyden af en skandinavisk knægt, der danser under fuldmånen på den afrikanske savanne.  Eugenia: »Byen«Det er en usædvanligt veldrejet sang, som den alternative danske popduo Eugenia debuterer med. Den er lidt svær at placere, og det er lige netop en af styrkerne. Sangerinden Camilla Pape har en let teatralsk klang - lidt a la Beth Gibbons - men benytter samtidig en sært bølgende intonation, der er meget unik. Omkring hende simrer og pibler arrangementet, indtil det åbner sig  i nogle brusende klimaks af horn og kor, der føle som at blive gennemlyst af en stærk og livgivende kraft. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/u2s-nye-single-lyder-som-en-slet-skjult-kindhest-til-bono",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/77783/19012570-epaselect-netherlands-music.jpg",
            "publication_time": "Fredag d. 03. november 2017, kl. 12.00",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}