{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/ubalance-i-skedens-bakterier-kan-foere-til-akut-kejsersnit",
        "title": "Ubalance i skedens bakterier kan føre til akut kejsersnit",
        "content": "En skæv sammensætning af bakterier i en kvindes skede er forbundet med øget risiko for akut kejsersnit. Det viser et nyt studie, som er udført af forskere fra blandt andet Københavns Universitet (KU) og Dansk BørneAstma Center. Det skriver KU i en pressemeddelelse. »Vores resultater peger på, at jo større ubalance en gravid kvinde har i vagina, des større er risikoen for, at hun føder ved akut kejsersnit,« siger Jakob Stokholm, lektor på Institut for Fødevarevidenskab på KU. Forskerne har i forbindelse med undersøgelserne analyseret 1396 bakterieprøver fra 736 gravide kvinder. Forskellen ses hos de gravide kvinder, der føder ved akut kejsersnit. Andelen ændrer sig, alt efter hvor stor en ubalance de har. Resultaterne viser, at ti procent af de kvinder, der havde mindst ubalance i bakteriesammensætningen, fødte ved akut kejsersnit. Imens skete det for 22 procent af de kvinder, som havde den »højeste grad af ubalance«. Jakob Stokholm kalder resultaterne »overraskende«, da der ikke tidligere er set en »så markant sammenhæng« mellem bakterier og akut kejsersnit. Han siger, at det tidligere er koblet til problemer med infertilitet, spontane aborter og for tidligt fødte børn. Hvorfor bakterierne også kan påvirke behovet for akut kejsersnit, kan Jakob Stokholm og forskerholdet til gengæld ikke sige med sikkerhed endnu. Han har dog et bud: »Når fostervandet på den gravide kvinde går, og fødslen er i gang, er der en direkte passage fra skeden og op til livmoderen.« »Under en langvarig fødsel kan man forestille sig, at særlige bakterier fra vagina kan påvirke livmoderen på en måde, der gør, at der bliver behov for akut kejsersnit.« »Det kunne være infektionstegn hos moren, eller at barnet bliver stresset inde i maven eksempelvis med påvirket puls, hvorfor man må operere og tage barnet ud,« siger Jakob Stokholm. Den ideelle sammensætning af bakterier i skeden er ifølge forskerne, når den er ensartet, og mælkesyrebakterierne fylder mest. Og der er nogle ting, man selv kan være opmærksom på. Det siger Søren Sørensen, der er professor på Biologisk Institut på Københavns Universitet. Han er en del af det nye studie. »Plejeprodukter, der indeholder antibakterielle stoffer, kan fjerne nogle af de vigtige mælkesyrebakterier og dermed forstyrre den naturlige bakterieflora.« »Derfor er det bedste, man selv kan gøre, at droppe overdreven brug af sæbe og cremer i vagina,« siger han i pressemeddelelsen. Cirka hver tredje kvinde i Danmark mellem 15 og 45 år oplever på et tidspunkt at have en ubalance i bakterierne i skeden. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/ubalance-i-skedens-bakterier-kan-foere-til-akut-kejsersnit",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/149/1491310/23940273-.jpg",
            "publication_time": "Tirsdag d. 30. november 2021, kl. 09.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}