{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/ubeskrevne-e-mail-og-en-telefonopringning-tegner-tydeligt-billede",
        "title": "Ubeskrevne e-mail og en telefonopringning tegner tydeligt billede: Københavns biskop fulgte overgrebssag tæt",
        "content": "Landets mest fremtrædende biskop, Københavns biskop, Peter Skov-Jakobsen, har fulgt sagen om en ansats overgreb på et barn langt tættere, end det hidtil har været fremme. Hidtil ubeskrevne interne e-mail samt en opringning til Kirkeministeriet tyder således på, at biskoppen løbende var dybt engageret i sagen, da den landede på hans bord i 2014. Dog tilsyneladende uden at tage affære. Biskoppens ageren i sagen fra Københavns Domkirke, som Berlingskeførste gang kunne beskrive i maj, møder kritik fra flere politikere: »Det er selvfølgelig ikke i orden eller tillidsvækkende, at kirkens øverste ledelse ikke har reageret,« siger SFs retsordfører, Karina Lorentzen, der vil have undersøgt ledelsens rolle. »Det er helt centralt at få afdækket, hvorfor ledelsen ikke har reageret. Særligt i den type af sager. Det skal være sikkert og trygt for børn og unge at komme i kirken, og derfor skal vi have klarlagt, hvorfor man ikke har handlet med den viden, man havde,« siger hun. Venstres kirkeordfører, Louise Schack Elholm, mener, at sagen, der skal behandles på et lukket samråd i Folketingets kirkeudvalg på mandag, »ikke er særligt professionelt håndteret«. »Der skal andre boller på suppen,« siger hun. »Vi skal tage den slags anklager alvorligt. Det gælder også biskoppen,« siger Louise Schack Elholm, der dog også anerkender, at landets biskopper i kølvandet på Berlingskes afdækning har varslet etsamlet opgør med krænkelseri folkekirken. Adjunkt Rasmus H.C. Dreyer, der forsker i kirkehistorie ved Københavns Universitet, mener, at de nye oplysninger bekræfter billedet af, at biskoppens rolle i overgrebssagen var alt for passiv: »I stedet for at undersøge anklagerne med henblik på at sanktionere den ansatte eller at rense ham, lod biskoppen som ingenting. Og så blev sagen tilsyneladende fejet ind under gulvtæppet. Det er biskoppens grundlæggende fejl i denne sag,« siger han. Berlingske kunne i maj bringe første afsløring om, at en centralt ansat i Københavns Domkirke, Vor Frue Kirke, for år tilbage havde forgrebet sig påen 12-årig dreng. Også to andre unge mænd er blevet krænket af den pågældende mand. Ledelsen, herunder biskoppen, blev i 2014 bekendt med børnesagen, men manden beholdt sit job i kirken. Siden har Berlingske i flere artikler beskrevet biskoppens rolle i sagen: Blandt andet er det kommet frem, at biskoppen i en e-mail afviste bekymringer fra domkirkepræst Christian Monrad ved at understrege, at kirken ikke skulle ikke være»folkedomstol«eller føre »selvjustits«. De nye oplysninger, som Berlingske har fået adgang til, forstærker yderligere billedet af, at Københavns biskop dengang løbende fulgte sagen tæt, men at hans udførlige viden om sagen ikke førte til handling. I en e-mail den 11. marts 2015 blev biskop Peter Skov-Jakobsen udførligt orienteret om, at den ansatte ved domkirken i »det store hele« havde erkendt forholdet, og at han havde opfattet sig selv som »ven og seksuelvejleder i de år forholdet stod på fra offeret var 9-14 år«. Hertil svarede biskoppen i en e-mail, der hidtil ikke har været omtalt: »Så vidt så godt. Jeg er interesseret i at vide, om du mærker nogen adfærdsændring. Jeg ville egentlig håbe det. Du skal have tak for at du lagde mod og liv til denne omgang.« Flere andre oplysninger fortæller ligeledes om en biskop og et stift, der opmærksomt fulgte med i sagens udvikling. Allerede da sagen første gang landede på biskoppens bord tilbage i november 2014, tog Københavns Stift således telefonisk kontakt til Kirkeministeriet om sagen. Det fremgår af en aktindsigt, som Berlingske har fået hos Kirkeministeriet, hvor det nærmere indhold af samtalen dog ikke fremgår. En anden e-mail viser, at præst Christian Monrad i december 2014 skrev til en sagsbehandler ved politiet, at han var blevet »spurgt af blandt andet biskoppen«, hvornår man kunne »forvente, der sker noget i sagen«. Senere i 2015 skrev Christian Monrad atter til politiet, at »biskoppen har spurgt mig om en samtale til orientering« om den pågældende kollega. Samlet tyder oplysningerne ifølge Rasmus H.C. Dreyer på, at biskoppen oprindeligt reagerede konsekvent, og at alvoren hurtigt stod klart for domkirkens overhoved. »Men derefter begår biskoppen den helt grundlæggende fejl: Overgrebsanklagerne fører ikke til en suspension, mens politianmeldelsen behandles, eller en efterfølgendeansættelsesretlig prøvelse. Dermed bliver forløbet, og hvad der eventuelt senere er sket, ikke tilstrækkeligt undersøgt,« siger han. En anden e-mail indikerer, at både spørgsmålet om en politianmeldelse af den ansatte samt det faktum, at sagen var forældet efter de daværende regler, også var forbi biskoppens skrivebord. E-mailen er sendt under et centralt forløb i november 2014, da præst Christian Monrad blev orienteret om kollegaens overgrebssag. Efter en samtale med Københavns Politi skrev Monrad tilbage til biskoppen: »Beskeden (fra politiet,red.) var meget klar, at det ikke er op til mig at vurdere en evt. forældelsesfrist, men at jeg skal skrive en anmeldelse hellere i dag end i morgen,« lyder det blandt andet i e-mailen. Samlet viser de nye oplysninger ifølge Rasmus H.C. Dreyer, at biskoppen ikke kan sige frasige sig at have haft viden om sagens detaljer. Og at han dermed har svært ved at forsvare, at han ikke reagerede kraftigere. »Det helt åbne spørgsmål omkring den ansattes forhold blev aldrig afklaret: Altså, kan den ansatte leve op til det værdighedskrav, som en tjenestemandsansat skal? Det er kritisabelt, at biskoppen ikke lever op til sin tilsynsforpligtelse eller vejleder menighedsrådet som arbejdsgiver til at sagen videre i et ansættelsesretligt spor,« siger Rasmus H.C. Dreyer, der peger på, at hele menighedsrådet burde have været orienteret. »Biskoppen har tilsynet med menighedsrådet og bør derfor underrette det om den slags sager. Sagen ender også med at sætte menighedsrådet i en kattepine, fordi angiveligt kun få medlemmer af rådet reelt endte med at have kendskab til sagen, da den brød ud i pressen,« siger Rasmus H.C. Dreyer. I et interview med Berlingske i weekenden lagde Christian Monrad ikke skjul på, at biskoppen ifølge ham havde væretdybt involvereti sagen. »Han er den omkring domkirken, der, udover mig, har haft mest med sagen at gøre,« sagde Christian Monrad således. Christian Monrad, præst ved Vor Frue Kirke, Københavns Domkirke, har lagt sig ud med alle sine chefer i den sag om overgreb ved kirken, som Berlingske først beskrev i maj i år. I et interview med Berlingske søndag anklagede han blandt andet biskoppen for at have svigtet sit ledelsesansvar.Fold sammenLæs mereFoto: Søren Bidstrup. Men kirkehistoriker Rasmus H.C. Dreyer undrer sig også over Christian Monrads rolle i sagen. Hvorfor insisterede præsten ikke på at rejse sagen over for menighedsrådet, og hvorfor forfulgte han ikke sagen yderligere, da den blev lukket tilbage i 2015? spørger han. »Det ser ellers ud til, at han har gjort alt, hvad han kunne ved at søge vejledning hos biskoppen. Men det er et åbent spørgsmål, hvorfor han ikke dengang eller senere tager sagen op med hele rådet, og hvorfor sagen først dukker op i offentligheden mere end syv år efter, hvis Monrad har gået med den frustration i al den tid,« siger Rasmus H.C. Dreyer. Berlingske har forelagt dette spørgsmål for Christian Monrad, der forklarer sin tavshed dengang med, at han af sin overordnede fik en »klar besked« om, at der ikke var mere at gøre i sagen. »Så det troede jeg på til sidst. Da jeg over for biskoppen ytrede min utilfredshed med, at formanden ikke ville gå videre med sagen til menighedsrådet, fik jeg besked om, at der ikke var mere at gøre, fordi manden ikke var dømt. Jeg blev vildledt og ikke vejledt af mine overordnede,« siger præsten til Berlingske. Berlingske har forelagt de nye oplysninger for biskoppen, der via sin presserådgiver oplyser, at han ikke har yderligere kommentarer til sagen, der undersøges af Kirkeministeriet. FAKTASagen kortBerlingske kunne i maj fortælle, at en centralt ansat i Københavns Domkirke, Vor Frue Kirke, er anklaget for at have misbrugt en 12-årig dreng seksuelt samt krænket to unge mænd med tilknytning til kirken.Børnesagen blev politianmeldt i 2014, men henlagt på grund af forældelse. Den anmeldte fortalte dog under afhøring, at han var »indforstået med noget af indholdet i anmeldelsen«.Både biskop Peter Skov-Jakobsen, domprovst Anders Gadegaard samt menighedsrådets daværende formand, Ole Ehlers, blev bekendt med sagen i 2014. Alligevel beholdt manden sit job indtil Berlingskes afsløring.Sagen har fået Kirkeministeriet til at iværksætte en advokatundersøgelse af forholdene. Der er nu indledt en personalesag mod den pågældende mand, der er hjemsendt.Menighedsrådet ved Vor Frue Kirke har måttet beklage og berigtige redegørelsen, efter at Berlingske beskrev, hvordan et centralt forhold om menighedsrådets viden om overgrebsanklagerne var forkert gengivet.I et interview med Berlingske har præst ved domkirken Christian Monrad rettet et hårdt angreb imod kirkens ledelse, som han anklagede for at have svigtet i sagen.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/ubeskrevne-e-mail-og-en-telefonopringning-tegner-tydeligt-billede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/156/1560365/24124203-mindegudstjeneste.jpg",
            "publication_time": "Onsdag d. 15. juni 2022, kl. 20.56",
            "author": "Christian Birk",
            "related_links": [],
            "attachments": []
        }
    }
}