{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/udenlandske-forskere-i-danmark-slaar-rekorder-paa-nogle-universiteter-er",
        "title": "Udenlandske forskere i Danmark slår rekorder: På nogle universiteter er der nu flere udlændinge end danskere",
        "content": "De kommer til Danmark i stadig større antal, og de spreder sig over hele landet lige fra Aalborg over Aarhus og Odense til København, Lyngby og Roskilde. De kommer for at arbejde på universiteterne. Aldrig har der været så mange udenlandske forskere på universiteterne. Aldrig har deres andel af det videnskabelige personale på de otte universiteter været så stor. De bliver i særdeleshed ansat inden for naturvidenskab, sundhedsvidenskab og teknisk videnskab. Udviklingen i antal og andel bliver beskrevet som overraskende. Den bliver forklaret med alt fra globalisering til stadig større international konkurrence mellem universiteterne om at tiltrække de bedste forskere. Universiteterne selv og erhvervslivet er ikke i tvivl om, at udlændingene er »en gevinst« for Danmark. »De betaler skat, de bidrager med viden,« lyder det fra formanden for Danske Universiteter, Anders Bjarklev. Men, lyder advarslen, udviklingen risikerer også at føre til yderligere, såkaldt domænetab. Altså at engelsk afløser dansk som et sprog, der herhjemme bliver brugt i forskning og formidling af forskning. Også kaldet domænetab. »Der er grund til en helt reel bekymring for, om nogle forskningsområder vil dø ud på dansk,« siger Dansk Folkepartis uddannelses- og forskningsordfører, Jens Henrik Thulesen Dahl. På DTU er udviklingen nået så langt, at der i dag flere udenlandske end danske forskere. Således udgjorde udlændinge 44 procent af det videnskabelige personale på DTU i 2017. Fire år senere – i 2021 – var andelen af de såkaldte vip’ere steget med ni procentpoint til at udgøre 53 procent. På IT-Universitet er andelen af udenlandske forskere det højeste på alle otte universiteter. Her har 60 procent af forskerne andet statsborgerskab end dansk. Ifølge rektor på DTU og formand for Danske Universiteter Anders Bjarklev kommer de udenlandske forskere, fordi »vi har flere internationalt anerkendte forskningsmiljøer i Danmark«. Han beskriver eksempelvis forskningsmiljøet i vindenergi på DTU som »i verdensklasse«. Anders Bjarklev erkender, at det kan virke som et paradoks, at han over forBerlingskehar beskrevet, at danske udlændingeregler gør det svært at tiltrække og fastholde internationale forskere. »Men det er langtfra sikkert, at de bliver her så længe. På DTU er der mange unge phd’er og postdoc’er. Det er ikke sikkert, at de bliver her så længe,« siger rektoren: »Tager vi ikke ordentlig imod dem, så er det sikkert, at de rejser hjem igen.« På Københavns Universitet (KU) er udviklingen den samme som på DTU og IT-U. På KU var der 1.534 ikkedanske vip’ere i 2014. I dag er der 2.313. På Aarhus Universitet er der ifølge en opgørelse fra december sidste år 1.826 internationale ansatte i vip-stillinger. Ifølge Danske Universiteter er den samlede andel af såvel akademisk som ikkeakademisk videnskabeligt personale fra udlandet siden 2010 steget fra at udgøre knap en femtedel til i 2020 at udgøre en tredjedel. Ikke mindst inden for hovedområdet naturvidenskab har andelen af udlændinge haft vokseværk. Fra 25 procent i 2010 til 43 procent i 2020. Inden for teknisk videnskab er andelen nu oppe på 41 procent. En af de udenlandske forskere er italienske Andrea Crovetto. Han er netop blevet ansat som adjunkt på DTU Nanolab, hvor han finansieret af fondsmidler for omkring 23 millioner kroner skal forske i nye materialer til blandt andet solceller. 34-årige Andrea Crovetto har tidligere skrevet sit speciale og taget sin ph.d. på DTU. Han kommer han fra en stilling i Tyskland og har tidligere arbejdet i USA. Han er EU-statsborger og kan ikke genkende de problemer, som andre udenlandske forskere oplever med blandt andet udlændingemyndighederne, når de flytter til Danmark. 34-årige italienske Andrea Crovetto er netop blevet ansat på DTU som adjunkt. Han har tidligere skrevet sit speciale og taget sin ph.d. på DTU.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Andrea Crovetto har en dansk kæreste, og parret har for nylig fået en søn. Det var lidt af en tilfældighed, at han i sin tid rejste til Danmark fra Milano for at skrive sit speciale på DTU. Men han blev, som han siger, »glad for arbejdslivet på DTU og kunne godt lide livet i København«. Da han senere fik muligheden for at søge en ph.d., gjorde han det, og efterfølgende arbejdede han i en periode som postdoc på DTU. Da der ifølge Andrea Crovetto er en forventning om som forsker også at arbejde udenlands, rejste han siden til USA og Tyskland, inden han nu er tilbage på DTU. Han har »stort set« kun godt at sige om livet i Danmark. »I Tyskland er der en masse bureaukrati og mange, der ikke taler engelsk. Det er noget helt andet her i Danmark,« siger han. Ifølge formand for den akademiske fagforening DM, Camilla Gregersen, er det »helt naturligt, at danske universiteter ansætter internationale forskere«. Men, understreger hun, det »skal det være attraktivt for både internationale og danske unge forskere at søge karriere på danske universiteter«. »Det er ærgerligt, hvis unge danske forskere begynder at fravælge forskervejen, for vi har brug for, at alle talenter kommer i spil,« lyder det fra Camilla Gregersen: »Jeg tror bestemt, at de udenlandske forskere er lige så dygtige som de danske. Det er jo et stærkt konkurrencepræget miljø.« Ifølge DFs Jens Henrik Thulesen Dahl skal universiteterne »sikre og understøtte, at der bliver formidlet på dansk«. Han afviser derfor også, at der kan være forskningsområder, der er så internationale, at det danske sprog er irrelevant som forsknings- og formidlingssprog. »Man er nødt til at have et blik for, hvordan man kan opretholde dansk inden for alle forskningsområder,« siger han: »Gør man ikke det, risikerer dansk at uddø inden for nogle områder.« Jens Henrik Thulesen Dahl henviser til, at et lille dansksproget tidsskrift som Kulturstudier i 2021 fik afslag på støtte fra Danmarks Frie Forskningsfond (DFF). Begrundelsen var, som beskrevet iBerlingske, blandt andet, at tidsskriftet »kun i begrænset omfang tilstræber international udbredelse«. »Det er et tegn på, at man glemmer at understøtte den dansksprogede forskning,« mener han. Anders Bjarklev »tror simpelthen ikke på det med domænetab«. »Jeg vil ikke kalde det domænetab, men domænegevinst,« siger han: »Udlændinge bidrager med ny viden og ny forståelse. De beriger det danske samfund. De gør samfundet stærkere.« Han kender med egne ord »ikke en eneste dansk ingeniør, der er blevet dårligere til at udtrykke sig om sit fag på dansk, fordi vedkommende arbejder på engelsk«. Du tror simpelthen ikke på, at dansk kan tabe terræn, når det hele foregår på engelsk? »Overhovedet ikke. Tværtimod hører jeg fra erhvervslivet, at de er glade for, at vores kandidater kan begå sig på fremmedsprog,« siger Anders Bjarklev. »Det er en rigtig god nyhed.« Sådan lyder den umiddelbare vurdering af udviklingen fra underdirektør og chef for forskning, uddannelse og mangfoldighed i DI, Mikkel Haarder. »Det siger noget om, at Danmark er et attraktivt land med stærke forskningsmiljøer og virksomheder, der formår at samarbejde med universiteterne, så der på den måde bliver trukket dygtige folk til,« mener han. »Udenlandske forskere, studerende og arbejdskraft skal vi ikke lægge for mange hindringer i vejen for. Vi er en åben økonomi. De er en overskudsforretning.« Han afviser, at udviklingen kan føre til domænetab. »Forskningssproget er mange steder engelsk, og mange virksomheder har engelsk som koncernsprog,« siger han: »Jeg er tryg ved udviklingen, fordi vi har masser af dygtige danske forskere, som både forsker og formidler på dansk.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/udenlandske-forskere-i-danmark-slaar-rekorder-paa-nogle-universiteter-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/153/1537271/24062411-corona2022.jpg",
            "publication_time": "Onsdag d. 13. april 2022, kl. 11.00",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}