{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/cykling/udenlandske-medier-erklaerer-vingegaard-som-sejrsherre-efter-gaarsdagens",
        "title": "Udenlandske medier erklærer Vingegaard som sejrsherre efter gårsdagens triumf",
        "content": "Efter et foreløbigt Tour de France, der har jongleret sejrspodiet mellem slovenske Tadej Pogacar og danske Jonas Vingegaard med bare få sekunder, trynede danskeren sin slovenske rival i gårsdagens 17. etape. Nu fører Vingegaard med 7 minutter og 35 sekunder. Danskeren kunne godt nok ikke kalde sig etapevinder, men kom i stedet ind på dagens fjerdeplads. Felix Gall blev dagens etapevinder, 34 sekunder foran Simon Yates. Selvom thyboen ikke selv tør poppe champagnen endnu, er samtlige europæiske medier ikke i tvivl: Jonas Vingegaard vinder årets Tour de France. »Jonas Vingegaard knækker Pogacar fuldstændigt og tager endegyldigt Touren til sig,« skriver belgiskeHet Nieuwsbladog fortsætter: »Danskeren lugtede blod, da hans rival Tadej Pogacar måtte slippe mere end syv kilometer fra toppen af Col de la Loze. Han blæste Pogacar fuldstændig væk«. Også Frankrigs største nationale avis,Le Parisien, tøver ikke med at sætte to streger under danskerens triumf: »Vingegaard tørrede gulv med Pogacar. Sloveneren var i store vanskeligheder på Col de la Loze og sagde farvel til sit sidste håb om sejren,« skriver de kort efter gårsdagens etape. Jonas Vingegaard var ikke blot på alles læber efter gårsdagens sejr over Tadej Pogacar – Danskeren prægede også de udenlandske forsider, der ikke var bange for, at udråbe ham som kommende vinder af årets Tour de France.Fold sammenLæs mere På trods af gårsdagens triumf, tør den stille thybo ikke selv erklære sejren for sikker endnu. »Tour de France er ikke ovre endnu. Jeg er sikker på, at Tadej vil prøve på noget i løbet af de tre sidste etaper,« siger Vingegaard i et interview efter etapen. »Jeg er selvfølgelig meget glad lige nu, men meget kan stadig ske. Vi er ikke i Paris endnu,« siger han og fortsætter: »Jeg kan styrte eller have en dårlig dag. Der venter en svær etape lørdag,« siger danskeren og hentyder til 20. og næstsidste etape på 133,5 km fra Belfort til Le Markstein Fellering. En rute der blandt andet byder de slidte ryttere på 3.471 højdemeter og seks kategoriserede stigninger.",
        "metadata": {
            "source": "https://www.berlingske.dk/cykling/udenlandske-medier-erklaerer-vingegaard-som-sejrsherre-efter-gaarsdagens",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1697797/24482462-cycling-fra-tdf2023-stage17-podium.jpg",
            "publication_time": "Torsdag d. 20. juli 2023, kl. 13.42",
            "author": "Karoline Noer",
            "related_links": [],
            "attachments": []
        }
    }
}