{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/uden-trusser-og-haar-paa-tungen-i-malaga",
        "title": "Uden trusser og hår på tungen i Málaga",
        "content": "BARCELONA: Det er ofte befriende, når politikere taler lige ud af posen – eller uden hår på tungen, som spanierne siger. Det er også velkendt og alment accepteret på disse breddegrader, at især de slagfærdige andalusiere tager sig visse friheder i forhold til gængs politisk korrekthed, når en pointe skal slås effektivt fast. Alligevel vakte det både opsigt og forargelse over hele landet, da indholdet af Teresa Porras’ interview med Málaga Hoy forleden blev kendt.  Emnet virkede ellers som udgangspunkt ganske ufarligt. Avisen havde sat den konservative lokalpolitiker stævne til en snak om stort og småt i forbindelse med den forløbne uges traditionelle byfest –la feria– i Solkystens hovedstad. Hovedparten af samtalen kunne da også kun bringe blodet i kog hos deciderede Málaga-nørder. Men da Porras, som har det politiske ansvar for festen,blev spurgt, hvad hun ville gøre ved det omfattende drikkeri af høkersprit på gader og stræder, fór der en djævel i hende. »Politiet gør, hvad de kan. Men dybest set handler det her om mangel på pli i store folkemængder. Sidste år gik de unge piger rundt med trusserne i hånden, for at de skulle tørre. Synes du, at det er særlig normalt,« lød modspørgsmålet fra lokalpolitikeren. Hvordan de var blevet våde, kom Porras ikke ind på. Bemærkningen var, må man formode, ment som et billede på nogleferia-deltageres lige lovlig hedonistiske tilgang til festlighederne. Samtidig skal det retfærdigvis tilføjes, at hun i den næste sætning også var ude med riven efter »de mænd, der møder op i bar overkrop og ligner svin«.  Men det var, om man så må sige, trusseindlægget, der blev hængende i læsernes bevidsthed. Og deres antal bredte sig hurtigt langt ud over Málaga Hoys normale dækningsområde. Ikke blot kritiserede en række politikere på venstrefløjen Porras’ »sexistiske« bemærkning og krævede hendes afgang. Også centralregeringens særlige delegerede i kampen mod kønsrelateret vold betegnede udtalelsen som »ødelæggende« og »demoraliserende«. »Politikere burde være rollemodeller, når det handler om respekten for kvinder og for menneskerettighederne,« pointerede hun. Spanien har de seneste uger oplevet en bølge af kvindemord, i de fleste tilfælde begået af ofrenes tidligere partnere. Og netop timingen af lokalpolitikerens grovkornede bemærkninger, gør dem særlig graverende, hævder flere meningsdannere. »De falder midt i en sommer formørket af kønsrelateret vold, mens politiet endnu efterforsker den seneste mandschauvinistiske morder, som kvalte to kvinder i Cuenca, og vidner ikke om den store solidaritet og empati,« skriver eksempelvis José María Calleja i eldiario.es og fortsætter:  »Teresa Porras’ ord minder om den dom i en voldtægtssag, hvori retsformanden for år tilbage skrev, at offeret selv »havde bragt sig i en situation, hvor hun kunne blive udnyttes seksuelt«, fordi hun var iført et miniskørt.« Andre hæfter sig ved, at denne »kompleksløse mandschauvinisme« ikke blot fremføres af en folkevalgt person men også af en kvinde. Borgmesteren i Málaga bakker imidlertid op om sin partikammerat, der heller ikke selv har nogen planer om at nedlægge sit hverv endsige beklage bemærkningen. »Jeg opfordrede blot til lidt almindelig anstændighed og kan ikke se sammenhængen med kønsrelateret vold,« siger Porras og tilføjer om sit ordvalg: »Medierne kræver, at vi politikere udtaler os klart, og det eneste, jeg har gjort, er at sige tingene, så de ikke kunne misforstås.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/uden-trusser-og-haar-paa-tungen-i-malaga",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/259426/10338453-24udlla-feriajpg.jpeg",
            "publication_time": "Søndag d. 23. august 2015, kl. 22.30",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}