{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/udenlandsk-milliardaer-koeber-stor-del-af-dansk-virksomhed",
        "title": "Udenlandsk milliardær køber stor del af dansk virksomhed",
        "content": "I ejerkredsen er allerede tidligere Ørsted-topchef Henrik Poulsen og partner i kapitalfonden EQT Morten Hummelmose. Nu får det danske cykeltøjmærke Pas Normal Studios endnu en rigmand i ejerkredsen – og han er ikke hvem som helst. Hans navn er Remo Ruffini – en italiensk forretningsmand med en placering som nummer 836 på Forbes' liste over de rigeste mennesker i verden. I alt sidder han på omkring 26 milliarder kroner. Størstedelen af det svimlende beløb har han optjent qua sin rolle som administrerende direktør for og bestyrelsesmedlem i modeimperiet Moncler, som han selv ejer en fjerdedel af. Nu overtager den italienske milliardær også omkring en fjerdedel af den danske virksomhed. Detskriver Detailwatch. I et interview i Børsenlægger stifterne af Pas Normal Studios, administrerende direktør Peter Lange og designeren Karl-Oskar Olsen, som tidligere har stiftet mærket Wood Wood, ikke skjul på deres begejstring over deres nye italienske investor. »Vi delte det med vores medarbejdere i går, og det var første gang, at det gik op for mig, hvor stort det egentlig er. Det er en voldsom anerkendelse at få, fordi det netop er dem. Remo Ruffini er en ikonisk modeguru, som er dybt forankret i branchen, og som jeg altid har set meget op til,« fortæller Karl-Oskar Olsen til Børsen. Det er uvist, hvor meget den italienske rigmand har betalt for at blive en del af den danske virksomhed. I forbindelse med Remo Ruffinis investering i Pas Normal Studios får milliardærens søn, Pietro Ruffini, en plads i bestyrelsen, som Morten Hummelmose er formand for. Pas Normal Studios sælger cykeltøj til mænd og kvinder. I 2021 tog virksomhedens vækst for alvor fart, da den tredoblede sit resultat.Fold sammenLæs mereFoto: PR-foto. Pas Normal Studios blev stiftet i 2014, og særligt de seneste år har virksomheden haft medvind på cykelstien. I 2022 voksede bruttofortjenesten med 14 millioner til over 60 millioner kroner. Overskuddet faldt dog en smule samme år fra 26 til 25 millioner kroner. Regnskabet for 2023 er ikke kommet endnu, men til Børsen fortæller direktør Peter Lange, at de forventer en fremgang på 23 procent på toppen, ligesom de også forventer fremgang på bunden.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/udenlandsk-milliardaer-koeber-stor-del-af-dansk-virksomhed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1789159/24690681-moncler-chairman-and-ceo-remo-ruffini-attends-the.jpg",
            "publication_time": "Fredag d. 26. april 2024, kl. 09.12",
            "author": "Anna Sofie Laue",
            "related_links": [],
            "attachments": []
        }
    }
}