{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/udlandet-kan-hoeste-frugterne-af-topsoees-forgaeves-arbejde",
        "title": "Udlandet kan høste frugterne af Topsøes forgæves arbejde",
        "content": "For bare tre år siden var troen på den miljøvenlige energiform ellers stor fra både energibranchen og politikere. Der blev spået om, at et milliardboom var på vej til den danske energibranche, da man mente, at der var et gennembrud på vej i kommercialiceringen af brændselsceller. Perspektiverne blev sammenlignet med den danske vindmølleindustri, men nu er den hidtil stærkeste bro mellem udvikling og markedet ikke-eksisterende. En af de aktører, som har støttet udviklingen af brændselsceller i Topsøe Fuel Cell, er Energinet.dk, der er ejet af Klima-, Energi- og Bygningsministeriet. Ifølge forsknings- og miljøchef Kim Behnke har visionen været at få glæde af brændselscellerne på de danske kraftvarmeværker, hvor de skal hjælpe elsystemet og fjernvarmesystemet. Han håber, at andre danskere griber bolden efter Topsøe Fuel Cell. »Men risikoen er, at udviklingen løber ud af Danmark og kommer til at foregå i Finland eller Sydkorea, og det ville være ærgerligt set med danske øjne,« siger Kim Behnke. Med et officielt mål om, at Danmark skal være uafhængige af fossile brændstoffer, når vi rammer 2050, er der grund til at vende blikket mod andre områder inden for udviklingen af et bæredygtigt samfund. Haldor Topsøe har meddelt, at selskabet fremover vil satse på udvikling af SOEC, som med andre ord er elektrolyseteknologi. Ifølge chefkonsulent Anders Smith fra DTUs institut for Energikoncertering og lagring er udviklingen inden for området den rette vej at gå. Men det er et skridt tilbage i forhold til kommercialisering. »Elektrolyseteknologi er et af de allermest lovende, men den kommercielle horisont er blevet rykket,« siger Anders Smith. SOEC er en lagringsteknologi, der ifølge Aksel Mortensgaard, direktør for brancheforeningen Partnerskabet for brint og brændselsceller, er langt mere enkelt og markedsnært. Selv om han ærgrer sig over lukningen af Topsøe Fuel Cell, er han ikke bange for, at udviklingen flytter til udlandet. »Alt er ikke spildt, og det er glædeligt, at Topsøe forsætter udviklingen inden for elektrolyseteknologi,« siger han. Fra statsselskabet Energinet.dk er der håb om, at andre vil videreudvikle på SOFC, når Topsøes pengestrøm nu er lukket. »Vi håber, at der er nogle andre danske virksomheder, som vil arbejde videre med de her brændselsceller, når støvet har lagt sig. Der kommer til at mangle en virksomhed, som kan kommercialisere det og modne det og gøre det markedsklar. Vi må håbe, det er en dansk virksomhed, der kan gøre det,« siger han og tilføjer: »Når vi støtter med danske elforbrugeres penge, ville det også være rigtig dejligt, hvis det kunne give nogle højt betalte arbejdspladser i Danmark. Vi kan selvfølgelig altid købe vores ting i Canada eller Sydkorea, men det pynter, hvis det bidrager med job i Danmark,« siger Kim Behnke. I forbindelse med lukningen af Topsøe Fuel Cell blev 90 medarbejdere ud af 117 fyret. De resterende skal fortsætte arbejdet med udviklingen af SOEC.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/udlandet-kan-hoeste-frugterne-af-topsoees-forgaeves-arbejde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/173201/7566110-topse.jpg",
            "publication_time": "Tirsdag d. 12. august 2014, kl. 22.30",
            "author": "Signe Ferslev Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}