{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/udligningerne-ruinerer-mange-i-region-hovedstaden",
        "title": "Udligningerne ruinerer mange i Region Hovedstaden",
        "content": "Leve­omkostningerne er meget høje i københavnsområdet, derfor er der i overenskomsterne givet højere stedtillæg, men stedtillæggene indregnes i udligningerne og afleveres således videre til provinsen med de lave leveomkostninger! Eksempelvis udligner Lyngby-Taarbæk Kommune 839,5 mio. kroner brutto. Ejendomsskatterne er blevet en ekstra belastning for ældre borgere, der kun har pensionen. Folkepensionens størrelse er den samme, uanset hvor i landet man bor; det samme gør sig gældende for aktiers og obligationers afkast. Dette i modsætning til mange lønninger, hvor der er stedtillæg i konsekvens af, at der faktisk er stor forskel på leveomkostningerne de forskellige landsdele imellem. Stedtillægget i københavnsområdet er størst, for her er leveomkostningerne de højeste. Skatterne på ejendommene udgør et væsentligt større beløb her på grund af vurderingerne. Men da pensionen ikke er større, bliver der et langt mindre beløb til disposition for pensionisten til øvrige leveomkostninger og køb af diverse ydelser, end for pensionisten i provinsen, hvor de lavere vurderinger af tilsvarende ejendomme og stadig samme størrelse af folkepensionen gør, at restbeløbet til leveomkostninger bliver væsentligt større. »Vor« pensionist betaler en stor del af sin pension til boligbeskatninger til kommunen. Kommunen beholder ikke alle disse penge, for de indgår i beregningsgrundlaget til udligningen til de »fattige« kommuner. Så hverken kommune eller pensionist er særligt godt stillet. »Vore« folkepensionister i lejeboliger mærker også dette, men knapt så grelt, da boligstøtteloven kommer dem til undsætning. De høje ejendomsvurderinger giver også børnefamilierne høje boligudgifter. Da de er nye boligejere, er der udover de høje ejendomsskatter store lån. Dvs. der skal to indkomster til i de fleste tilfælde for at få enderne til at nå sammen. Begge forældre på arbejde betyder, at børnene skal passes af andre. Det er som nævnt dyrt for forældrene, skønt de kun betaler ca. en tredjedel af beløbet selv. Resten betaler kommunerne, så det er også omkostningstungt for kommunerne. To identiske familier, der har samme slags bil og hus - to voksne med ens uddannelse og to børn. Hvis den ene er fra provinsen og den anden fra københavnsområdet, har provinsfamilien langt over 100.000 kroner mere om året til rådighed efter skat. Så I må undskylde mig - udligninger er gået over gevind - og »Det skæve Danmark« er ude i urent trav. Det kan godt være, at man kan finde enkelte eksempler på dårligt stillede i provinsen, men vi kan finde endnu flere.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/udligningerne-ruinerer-mange-i-region-hovedstaden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/975823/5149204-lene-kaspersen-aut-lgesekretr-brne--og-fritidsforvaltningen-i-lyngby-taarbk-kommune.jpg",
            "publication_time": "Mandag d. 14. maj 2012, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}