{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/udlicitering-paa-loest-grundlag",
        "title": "Udlicitering på løst grundlag",
        "content": "AKF (Anvendt Kommunal Forskning) har netop udgivet en rapport, som viser, at beslutninger om udlicitering ofte foregår på et løst grundlag, og der ikke på alle områder er dokumentation for, at udlicitering fører til økonomiske besparelser. Det har givet anledning til en ophedet debat om, hvorvidt forskellige offentlige opgaver skal udliciteres eller ej. Fra arbejdsgiverside er det blevet pointeret, at det er forkert at påstå, at udlicitering ikke kan betale sig. Fra lønmodtagerside er det omvendt blevet fremhævet, at der næsten ingen fordele er ved udlicitering. Reaktionerne er ikke i sig selv så overraskende, da debatten om udlicitering længe har været ophedet. Det nye er imidlertid, at der med AKFs forskningsundersøgelse nu findes et samlet overblik over, hvad der faktisk er af viden om effekterne af udlicitering. Lad os starte med at slå fast, at vi taler om et enormt område. De danske kommuner bruger hvert år mere end 60 milliarder kroner på private leverandører. Der er ingen tal for, hvor meget der er udlicitering, og hvor meget der f.eks. er offentlige indkøbsaftaler, men der er ingen tvivl om, at omfanget af udliciteringsaftaler er stigende i kommunerne. Hidtil har f.eks. vejområdet, affaldsindsamling og rengøring været udliciteret. Det nye er, at mange kommuner og regioner nu i stigende grad taler om udlicitering på de bløde velfærdsområder såsom ældrepleje, sundhed, handicappede mv. AKFs rapport påpeger efter en gennemgang af 80 danske og internationale undersøgelser, at der især på de bløde velfærdsområder er en udtalt mangel på viden om effekterne af udlicitering. På de tekniske områder er dokumentationen bedre, og det er således relativt veldokumenteret, at man f.eks. på vedligeholdelse af veje eller rengøringsområdet kan spare penge ved at udlicitere. Omvendt er der ikke på de store velfærdsområder generelt påvist gevinster ved at udlicitere. Billedet er altså blandet, men der knytter sig også en række forbehold til de opgjorte effekter. For det første er det kun de færreste undersøgelser, som også belyser, hvad udliciteringen betyder for kvaliteten. Reelt ved man i mange tilfælde ikke, om en økonomisk besparelse ved udlicitering bliver ledsaget af en tilsvarende kvalitet i opgaveløsningen. En besparelse på f.eks. ti eller 15 procent på vedligeholdelse af veje eller rengøring af sygehuse er ikke nødvendigvis en samlet gevinst for den offentlige sektor, hvis kvaliteten er faldet tilsvarende eller mere. Manglen på gode studier, som inddrager kvalitetsaspekter, betyder, at beslutninger om udlicitering i dag sker med begrænset viden om, hvad der sker med kvaliteten efter en udlicitering. For det andet er det en væsentlig problemstilling ved eksisterende undersøgelser af udlicitering, at de kun i begrænset omfang tager højde for de såkaldte transaktionsomkostninger. Denne form for omkostninger er typisk tid og ressourcer i forbindelse med gennemførelse af et udbud, men også til at følge op på, at der bliver leveret den vare eller service, som er aftalt med den private partner. Det er kun ganske få undersøgelser, der opgør denne form for omkostninger i forbindelse med udlicitering. Reelt ved vi derfor ikke, hvor store omkostninger der er ved at gennemføre og følge op på en udlicitering, ligesom der er begrænset viden om, hvad kommunerne selv bruger af ressourcer på at tilrettelægge og følge op på opgaverne, når de løses i offentligt regi. For det tredje viser AKFs rapport, at det er relativt veldokumenteret i både Danmark og udlandet, at udlicitering kan føre til forringelser i medarbejdernes tilfredshed og arbejdsvilkår. Dette kan give umiddelbare negative konsekvenser for den enkelte medarbejder, som berøres af udlicitering. Det kan også føre til afledte samfundsmæssige omkostninger, hvis f.eks. et dårligere arbejdsmiljø medfører mere sygefravær, eller hvis medarbejdere opsiges og skal understøttes af den offentlige sektor, indtil de finder ny beskæftigelse. Fremtidige undersøgelser bør derfor i højere grad måle de langsigtede effekter af udlicitering for medarbejdernes trivsel og arbejdsvilkår. Der er samlet set et stort behov for at etablere et mere solidt grundlag for fremtidige beslutninger om udlicitering. Et grundlag, som på baggrund af de bedst tilgængelige metoder kan påvise effekter for både økonomi, kvalitet og medarbejdere på centrale offentlige serviceområder. Det er i den sammenhæng vigtigt, at fremtidige undersøgelser tager højde for de specifikke regulerings- og markedsmæssige vilkår inden for de forskellige sektorer. Disse vilkår kan være afgørende for, hvilke effekter vi kan forvente ved udlicitering. Eksempelvis vil det være helt afgørende for udlicitering på sundhedsområdet, om man stiller krav til private hospitaler om at drive forskning og uddannelse på lige fod med offentlige, og om man stiller krav om kompensation for eventuel opfølgning af komplikationer ved behandling i privat regi. Det er desuden en central pointe i rapporten, at når der faktisk påvises gevinster ved at udlicitere, så tyder de hidtidige erfaringer på, at gevinsterne ofte skabes i forbindelse med den konkurrencesituation, som et udbud giver anledning til. Udover at udbuddet skaber en konkurrencesituation mellem de private leverandører, så giver det også den offentlige sektor selv mulighed for at byde på løsningen af opgaven på lige fod med de private leverandører. Det er altså i højere grad konkurrencesituationen, som er væsentlig, end om opgaven i sidste ende løses i enten offentligt eller privat regi. Det er på tide, at parterne på området kommer op af skyttegravene og får tilvejebragt en tilbundsgående og fagligt funderet viden om, hvornår udlicitering og konkurrenceudsættelse faktisk virker og ikke virker. Med mere end 60 milliarder kroner i spil alene på det kommunale område hvert år, har vi ikke råd til at lade være.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/udlicitering-paa-loest-grundlag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/710393/4556233-udlicitering.jpg",
            "publication_time": "Søndag d. 02. oktober 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}