{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/udlaendingepolitikken-er-ikke-laengere-en-trumf-og-saa-laenge-de",
        "title": "Udlændingepolitikken er ikke længere en trumf – og så længe de borgerlige ikke forstår det, vil Mette Frederiksen herske",
        "content": "Kontraktpolitikken har fået en genkomst. Skønt skatterne hæves for erhvervslivet i strid med de løfter, statsministeren udstak så sent som i marts, er formuleringen tilbage. Jeg hørte den selv til et selskab fra statsministerens egen mund: Det, vi siger, er det, vi gør. Det, vi lover før valget, er det, vi gør efter. Det er dristigt. Og altså, kan man se på de kommende erhvervsskatter, heller ikke så let, når den konkrete dagligdag melder sig. Det er (dum)dristigt, fordi vi lever i det 21. århundrede, hvor folkevandringer og pandemier kun er forvarsler om, hvad der skal komme. Disse ting er mere end historiske enkelttilfælde. De er tegn. Jeg greb mig selv i – hvad Søren skal man ellers – forleden at trække på smilebåndet af mig selv over min dengang faste overbevisning i septemberdagene i 2015 – femårsdagen nærmer sig. En overbevisning om, at dette ville blive det mest udfordrende i den første halvdel af det 21. århundrede. You know nothing, Søren Pind … Det er dristigt, fordi den digitale hastighed katapulterer beslutninger og konsekvenser ud iblandt os, som resulterer i så store forandringer som pandemierne og folkevandringerne selv. Vi er alle koblet direkte på myretuens hjerne, med al den summen, støj og aktivitet. Det startede allerede i slutningen af Fogh Rasmussens regeringsperiode, finanskrisen opstod, og kontraktpolitikken var historie. Det moderne samfund er for hastigt til en fastlåst politik, der rækker ud over de grundlovssikrede frihedsrettigheder. Man forstår, hvorfor ledere gerne vil give indtryk af stabilitet og forudsigelighed. Men det er ikke det 21. århundredes politiske svar. Lad mig i forbifarten nævne, at den, der svækker de demokratiske samfunds efterretningstjenester i en sådan tid, ved mindre, end jeg gjorde dengang i 2015. You know nothing … Men dette er ikke ærindet i dag. På ryggen af kontraktpolitikken fulgte til gengæld en anden analyse: Nemlig at det handlede om midten. De fem procent. At prisen for at regere bestod i, at man målrettede sit budskab til dem, du kunne få til at overveje at stemme på dig – ikke dem der aldrig og altid ville gøre det. Deraf disse vulgære navne, jeg tidligere har beskrevet: Blå Bjarne, Gule Karina. Ikke eksisterende vælgere, men epitomer på den højreorienterede socialdemokrat, der følte sig svigtet af Socialdemokratiets fornægtelse af udlændingepolitikken. Det står klart, at den del har Socialdemokratiet nu fået styr på. Men sikke en arv, de 30 års tøven efterlod os med først og sidst i skikkelse af udlændingeloven af 1983 – Europas dengang mest liberale. Et udkomme af samarbejdet mellem S og de Radikale. Den lov forandrede den danske befolknings sammensætning således, at den aldrig bliver, som den var igen. Det er uhøfligt, må man forstå, at tale om det tunge ansvar, som Socialdemokratiet dermed har for, hvor svær integrationsopgaven har vist sig at være. Og sagen er jo også, at de fem procent, der forlod Socialdemokratiet i 2000erne og 2010erne, er kommet hjem. For med Mette (!) – sådan hedder hun nu, uden Frederiksen – er »indvandrerdrenge« og kontant udlændingepolitik blevet en socialdemokratisk mærkesag. Det er en af Henrik Sass’ og Mette Frederiksens fortjenester, at Socialdemokratiet reelt er blevet flyttet fra det parti, der var Aukens, Lykketofts, Nyrups Og Ritts. På den borgerlige side har man nok fat om det med arven, men den åbenlyse tillid, Socialdemokratiet nyder på den kurs, der blev indført, mens S sad i opposition, deler man ikke. Venstre har meldt ud, at regeringens udlændingepolitik er for slap, og man vil rulle alle – ALLE – de lempelser, regeringen har gennemført tilbage. Herunder putte små børn i lejre og oprette fiktive centre ud på øer. Det sker i det forfængelige håb, at man netop kan lokke Blå Bjarne eller Gule Karina tilbage igen. Det er en illusion.  Jo hurtigere det borgerlige Danmark forstår, at udlændingepolitikken ikke længere er en trumf desto bedre. Jo hurtigere man får lavet en pagt mellem de bærende partier – S, V og evt. K – om en fast og begavet udlændingepolitik, jo bedre. Jo hurtigere, man i stedet for at stå at bræge, at Socialdemokratiet fører en slap udlændingepolitik, og bruge den angivelig ikke for store men tilsyneladende hele intellektuelle kapacitet til i stedet at udvikle en ny politik rettet mod nye fem procent, jo bedre. I modsat fald vil Socialdemokratiet sidde på magten i Danmark så længe, at vi vil se en ulykkelig gentagelse af store dele af det 20. århundrede. Udlændingepolitik er ikke længere en trumf, men en bund. Hvis man er slap, kan man ikke spille med om magten. Den nye erkendelse er, at det kan man heller ikke, hvis man er dum. Det er en tankevækkende oplevelse at se, hvor lille iderigdommen er fra borgerligt hold. For grundlæggende er Socialdemokratiets projekt tilbageskuende. Der er fri bane til en begavet fremtidsfortælling. Hvor er den? Det, de borgelige partier bør spørge sig selv om, er, hvad kan trække de berømte fem procent over midten? Og hvem skal påtage sig opgaven? Indtil da hersker Socialdemokratiets formand, Danmarks statsminister, Mette (!). Søren Pind er bestyrelsesformand og fhv. folketingsmedlem og minister for Venstre",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/udlaendingepolitikken-er-ikke-laengere-en-trumf-og-saa-laenge-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/132/1328188/23507482-srenpind.jpg",
            "publication_time": "Lørdag d. 29. august 2020, kl. 07.00",
            "author": "Søren Pind",
            "related_links": [],
            "attachments": []
        }
    }
}