{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/udpinte-selskaber-skal-holdes-vaek-fra-boersen",
        "title": "Udpinte selskaber skal holdes væk fra børsen",
        "content": "Endnu et potentielt børsselskab sejler forbi vinduerne hos fondsbørsen i København, Nasdaq OMX.Tagpapkoncernen Icopal bliver mod forventning ikke børsnoteret, men sælges til den amerikanske virksomhed i samme branche GAF med hovedkontor i delstaten New Jersey. Spørgsmålet er dog, om fondsbørsen skal græde eller glæde sig over, at Icopal ikke bliver børsnoteret. Umiddelbart betragtet er Icopal ikke et stærkt børskort. Der er ingen tvivl om, at der er brug for flere nye selskaber på fondsbørsen. Afvandringen fra børsen er større end tilgangen, og det risikerer at mindske Nasdaq OMXs betydning i København. Det skal dog med, at mens antallet af børsselskaber bliver færre, er handelen med de bestående børsselskabers aktier steget ganske kraftigt over de senere år.  Det betyder, at investorerne, også de internationale, ser aktiemarkedet i København som et attraktivt marked at handle på. Nok er børsen i København forholdsvis lille, men til gengæld ganske effektivt og transparent. Derfor handler det ikke alene om at hælde så mange nye selskaber ind på børsen som muligt, men at få fat i de rigtige selskaber, der passer til en daglig aktiehandelsplads. Icopal fra Herlev har været på børsblokken længe. Noget tyder på, at ejeren, kapitalfonden Investcorp, Bahrain, ikke har kunnet få en tilstrækkeligt høj pris for aktierne på børsen, og nu vælger den næstbedste løsning – til en lavere pris. Man må formode, at GAFs bud på en mia. euro har ligget og simret i lang tid, så godt som GAF og Icopal kender hinanden.  En børsnotering af Icopal ville være svær, og det ville selvfølgelig udtrykke sig i den pris, som investorerne ville betale for vækstsvage og hårdt gældsatte Icopal. Skandalen med OW Bunker, der også var en kapitalfondsejet virksomhed, trækker fortsat sine lange, grimme spor efter sig i den verden. Kapitalfonde må indstille sig på, at de skal komme med selskaber til børsen, som ikke er udpinte, hvis de vil have en god pris. Noget tyder på, at historik og ejerskabstillid betyder meget for prisfastsættelsen af nye aktier. Novo Nordisk kunne børsnotere sit NNIT-selskab, fordi Novo-gruppen nyder stor tillid. På samme måde med den kommende børsnotering af Scandinavian Tobacco Group. Også her er tilliden til tobaks­fondene bagved større end tilliden til kapitalfonde med selskaber til salg.  Det er sundt, at børsen i København ikke alene overrendes med selskaber, som har været igennem et kapital­fondsejerskab, hvor de nye penge »blot« hældes ned i kapitalfondens kasse eller bruges til gældsafvikling. Tænk om vi igen så nye selskaber på børsen, som havde en konkret og tillidsvækkende vækststrategi at lægge frem og derfor gerne ville have nye aktionærer med på en sådan rejse. Det skal med, at ikke alle kapitalfondsejede selskaber er lige udpinte. Pandora og Chr. Hansen er gode eksempler. Mens eksempelvis TDC og Matas er kapitalfondsejede selskaber, som har ført en noget omtumlet tilværelse på børsen rent kursmæssigt.  Snart må årtiets børsnotering forventes at blive annonceret. Nemlig stats- og kapitalfondsejede DONG Energy. Hvordan skal DONG vurderes? Som en privatisering eller et kapital­fondsejet selskab? Det kan blive en delikat balancegang. En børsnotering er en stor ting, og derfor er det et sundhedstegn, at tilliden både til virksomheden og ejerne bagved skal være i top, hvis man vil sælge aktier på børsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/udpinte-selskaber-skal-holdes-vaek-fra-boersen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/184737/12114187-jens.jpg",
            "publication_time": "Mandag d. 25. januar 2016, kl. 20.15",
            "author": "Jens Chr. Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}