{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/udrejsecentre-i-vinterhi-i-det-mindste-er-det-lykkedes-meloni-at",
        "title": "Udrejsecentre i vinterhi: »I det mindste er det lykkedes Meloni at få sendt de ansatte hjem«",
        "content": "Officielt er Italiens spritnye udrejsecentre i Albanien blot blevet sat på »vinterblus«. De kommende måneder er vejret alligevel så dårligt, at kun få migranter er desperate nok til at begive sig ud på en farlig sejltur fra Nordafrika til Europa, lyder det. Men beslutningen om at trække hovedparten af centrenes ansatte hjem på ubestemt tid fortæller alt om Giorgia Melonis problemer med at føre sit banebrydende prestigeprojekt ud i livet. Den højrenationale premierministers aftale med Albanien om at indkvartere asylansøgere her, mens deres sag behandles, lyder ellers besnærende. Også set fra EU-lande med socialdemokratisk ledede regeringer –herunder den danske. Eksempelvis besøgteden britiske premierminister, Keir Starmer, i september Rom for at vise sin interesse. Den italienske premierminister, Giorgia Meloni, og hendes britiske kollega, Keir Starmer, hygger sig under hans besøg i Rom.Fold sammenLæs mereFoto: Andrew Medichini/AP/Ritzau Scanpix. Men siden centrene åbnede midt i oktober, er de migranter, som skulle tage dem i brug, i flere omgange blevet sendt tilbage til Italien. Ifølge landets domstole opfyldte de ikke kravene til ekstern asylbehandling – nemlig at de kan sendes tilbage til et sikkert land. Og der er ingen udsigt til, at det juridiske slagsmål om såvel italiensk lovgivning som EU-ret vil blive afgjort foreløbig. Det er givetvis den vigtigste grund til, at Meloni-regeringen i weekenden valgte at skrue ned for bemandingen på centrene, hvor kun syv sagsbehandlere nu holder skansen. Og det har ikke skortet på skadefryd og sarkastiske bemærkninger fra oppositionen, efter at »tilbagetoget« blev kendt. »Endelig er det lykkedes for regeringen at få gang i hjemsendelserne. Bare ikke af migranter, men af de ansatte i Albanien,«bemærker Riccardo Magifra midterpartiet +Europa. Det italienske flådefartøj »Libra« ankom 8. november til havnebyen Shëngjin med otte migranter ombord. Men de måtte sendes tilbage til Italien igen efter ordre fra en domstol med speciale i migrationsret.Fold sammenLæs mereFoto: Malton Dibra/EPA/Ritzau Scanpix. Socialdemokraten Rachele Scarpa glæder sig over, hvad hun ser som begyndelsen til enden på en »nyttesløs og grusom operation«. »Stop nu jer selv. Det er ikke andet end propaganda,« opfordrer hun. Kritikken af udrejsecentrene i Albanien handler imidlertid ikke kun om »venligbo«-forargelse men også – i stadig højere grad – om penge. For hvis man –som flere italienske medier har gjort– kigger nærmere på projektets økonomi, er regnestykket alt andet end fordelagtigt for de italienske skatteydere. Siden åbningen 11. oktober har modtageinstallationerne i havnebyen Shëngjin og et udrejsecenter ved Gjadër inde i landet kostet cirka to millioner euro – små 15 millioner kroner. Det svarer til 85.600 euro for hver af de migranter, som i perioden er ankommet til Albanien – inden domstolene, som nævnt, sendte dem tilbage til igen. Til sammenligning koster en asylansøgerplads hjemme i Italien 35 euro om dagen. Selv hvis det på et tidspunkt lykkes at fylde det albanske udrejsecenters cirka 1.000 senge, vil dagsprisen løbe op i næsten 300 euro. Udrejsecenteret i Gjadër er en dyr fornøjelse for de italienske skatteydere.Fold sammenLæs mereFoto: Antonio Sempere/AP/Ritzau Scanpix. Riccardo Magi fra +Europa noterer sig desuden, at kun 18 migranter siden 11. oktober er blevet forsøgt indsat i centret. Det er altså kun et fåtal, der kan komme i betragtning til ekstern asylbehandling – også ifølge regeringens egne kriterier. »Siden centrene i Albanien åbnede, er omkring 6.000 migranter ankommet til Italien,« siger hantil Corriere della Sera. Melonis forkromede plan er, med andre ord, ikke blot hundedyr. Den forslår også som en skrædder i helvede, påpeger oppositionen. I hvert fald som love og regler p.t. er udformet, og det bliver der næppe for alvor lavet om på, før EU-Domstolen engang i det nye år tager stilling til sagen. Meget tyder på, at udrejsecentrenes »vinterferie« – ligesom julen i den populære sang – kan komme til at vare lige indtil påske. Martin Tønner er Berlingskes korrespondent i Sydeuropa.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/udrejsecentre-i-vinterhi-i-det-mindste-er-det-lykkedes-meloni-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1862244/24840983-files-an-italian-police-officer-stands-in-a-rece.jpg",
            "publication_time": "Torsdag d. 28. november 2024, kl. 08.22",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}