{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/udrevne-negle-braekkede-knogler-og-braendemaerker-paa-huden",
        "title": "Udrevne negle, brækkede knogler og brændemærker på huden. Retsmedicineren læser ligenes lidelseshistorie",
        "content": "Portøren viser beredvilligt vej gennem hospitalets korridorer. Han kender vejen. For der er travl trafik mod lighusets kølerum i disse dage. Allerede inden vi når frem, slår rædslerne os i møde. En kvindes isnende skrig skærer gennem svingdørene. Det er lyden af en mor, som netop har genkendt sin forsvundne tyveårige søn på en ligbåre. Snart iler sygeplejersker og portører forbi os. Moren er besvimet på gulvet foran båren med sin døde søn. Omkring hende står en lille skare slægtninge. Neonlysene kaster et blåligt skær over hospitalsfliserne. Som var det lyssætningen til en gyserfilm. Liget er lagt frem på en båre dækket af en hvid plastikdug. På dugen står de sporadiske detaljer skrevet med sort tusch. Snart har personalet bragt moren på benene igen. Hun vakler ud af ligsynsrummet i armen af en mandlig slægtning. Men halvvejs nede ad korridoren flår hun sig løs af mandens greb og går sporenstregs tilbage til kølerummet. For at se sin døde søn i øjnene endnu en gang. Som kan hun ikke tro det. Som vil hun ikke tro det. Men det er ham. Hulkende forlader hun rummet og lader sig dumpe ned på en hospitalsseng, mens hun river sig håret. Hun er iført en lilla sweater og sort tørklæde. »Det er deres søn.« Et familiemedlem fortæller, hvordan forældrene næppe har identificeret liget af deres tyveårige søn. Han forsvandt, efter at Assad-regimets styrker anholdt ham.Fold sammenLæs mereFoto: Gunnar Willum. Så er det slægtningenes tur til at gøre den grusomme opdagelse under den hvide plastikdug. »Åh, Gud hjælpe os. Åh, Gud hjælpe os,« råber en kvinde iført et hvidt hovedtørklæde, mens hun styrter ud af obduktionsstuen hjulpet af en mandlig slægtning. En verden bryder sammen. »Det er deres søn,« forklarer et mandligt familiemedlem og peger på kvinden i den lilla sweater, der nu bliver holdt oppe ad væggen af sin mand. Ligesom faren er han iført en traditionelt hovedbeklædning som bruges af beduiner. De er fra Damaskus opland. »Det var det gamle regimes soldater. Der var en eksplosion, og de samlede ham op. Vi ved ikke præcis, hvad der skete. Det skete i vores kvarter. Han forsvandt.« En ung mand fanget på det forkerte sted på det forkerte tidspunkt. En enkelt skæbne i en blodig statistik, hvis enorme omfang man endnu kun aner konturerne af. Det er kun to uger siden, Bashar al-Assad steg på et fly til Moskva og gjorde en ende på fem årtiers diktatordynasti. Nu vælter ligene bogstavelig talt ud af køleskabene på landets lighuse. Overalt i Syrien udspiller sig scener som denne. Pårørende studerer fotografier af uidentificerede lig uden for Mujtahid Hospitalet i Damaskus. De leder efter forsvundne slægtninge.Fold sammenLæs mereFoto: Gunnar Willum. Mujtahid Hospitalet i Damaskus’ centrum har foreløbig kun modtaget 37 lig, forklarer portøren. De fleste stammer fra Harasta-militærhospitalet. Andre er bragt ind fra fængsler som Sednaya nord for byen. Nogle var i live for mindre end to uger siden. Dræbt i diktaturets døende timer. Andre er allerede ved at gå i opløsning, forklarer retsmedicineren Admer Alsdragiby på sit kontor. Alle bærer de tegn på tortur og udsultning. Med lavmælt stemme og sørgmodige øjne udpeger han ved hjælp af fotografier på sin computer ondskabens intime detaljer. Som en musiker, der ubesværet omsætter noderne fra et partitur til musik. Her er negle revet ud. Der har en cigaret efterladt brændemærker. Brækkede fingre. Knuste knogler. Overalt tegn på slag. Med en blanding af professional distance og menneskelig indlevelse hjælper han os med at læse den lidelseshistorie, ligene fortæller. Doktor Admer Alsdragiby, retsmedicineren, på Mujtahid Hospitalet i Damaskus.Fold sammenLæs mereFoto: Gunnar Willum. Ansigterne er grotesk forvredne. Hvordan kan nogen se en tabt søn, bror eller onkel i de opsvulmede ansigter og skeletagtige kroppe? Ofte er ligene så medtagne, at tandsæt eller tatoveringer er eneste måde at identificere ligene på. »Jocelyne« står der på en tatovering. »De fleste døde af tortur eller mangel på lægehjælp. Eller mad,« opsummerer lægen med et suk. Siden 2008 har han arbejdet som retsmediciner. Han er bekendt med regimets metoder til at skaffe sig af med de mange lig, som styrets massive undertrykkelse af befolkningen producerede. »De opbevarede dem som regel i kølerummene i en uge eller to. Så begravede de dem i massegrave,« forklarer Admer Alsdragiby. »Når regimet fandt massegrave, efter de havde generobret oprørskontrollerede områder, blev ligene sendt til os,« forklarer han. Ofrene for oprørernes forbrydelser blev undersøgt og udleveret til de efterladte. Sådan gik det ikke, når det var regimet, som havde begået forbrydelserne. Og det var det i langt de fleste tilfælde. »Ligene fra deres egne massegrave kom ikke til os.« Dem tog militærets retsmedicinske afdeling sig af. Ifølge enafhopperfungerede fængslerne som rene dødslejre, hvor titusinder forsvandt. Uden at deres familier nogensinde fik at vide, hvad der var overgået deres kære. Admer Alsdragiby er ikke tvivl om, at han kun har set toppen af det bjerg af knogler, diktaturet har efterladt sig. »Så snart vi er færdige med et sæt lig, kommer der nye,« sukker han. »Der er arbejde til et helt årti.« Retsopgøret er endnu ikke begyndt. Onsdag blev de første massegrave opdaget i udkanten af Damaskus. Det vurderes, at langt over100.000er gået til grunde i Assads gulag af fangelejre. Alligevel ville retsmedicineren ønske sig, at både de nye magthavere og familiemedlemmerne ville udvise lidt mere tålmodighed. »Vi har bedt den nye regering om ikke at komme med alle ligene på samme tid. Vi er ikke i stand til at håndtere sådan et stort antal lig.« En mand inspicerer et lig i Mujtahid Hospitalets lighus.Fold sammenLæs mereFoto: Gunnar Willum. Men familier, som har ventet i mere end et årti på nyt fra deres kære, har ikke tålmodighed til at vente et øjeblik længere. De har stormet fængsler, hospitaler og ligrum i en desperat jagt på livstegn eller vished. »Vi kan ikke holde dem tilbage,« forklarer han. Derfor har han oprettet en Facebook-side, hvor folk kan studere fotografierne. »Hvis de mener, de kan genkende nogen, kan de kontakte mig på det her nummer,« forklarer han. Uden for ligrummet har portøren hængt fotos af ligene på en væg. Sort-hvide fotografier udskrevet af en printer. »Når nogen identificerer et lig, tager vi det ned,« forklarer portøren og river et fotografi ned. Mere end et dusin er stadig tilbage. Mens en mor finder liget af sin søn indenfor, går en søn forgæves efter sin far udenfor. »Jeg forsøger hver dag. Jeg leder alle steder. På alle hospitaler,« fortæller Yousef, en ung mand sidst i tyverne. I fotografierne leder han efter sin far, som forsvandt ved en demonstration i 2013. På sin telefon viser han et gulnet billede af en midaldrende mand med moustache og skaldet isse. Yousef ved ikke hvordan han ser ud i dag, eller om han er i live. Yousuf leder efter sin far, som forsvandt, efter at han havde deltaget i en fredelig demonstration i 2013.Fold sammenLæs mereFoto: Gunnar Willum. Han var del af opstanden mod Assad-styret, forklarer han. »Dengang den stadig var fredelig.« Med jævne mellemrum kommer grupper af familiemedlemmer forbi muren for at inspicere billederne. De fleste går snart igen. Enkelte fortsætter ind i lighuset. En ung mand løfter et ligklæde og studerer ansigtet grundigt, inden han lader dugen falde. Men han fortrækker ikke en mine. Med samme nonchalance som inspicerede han en opslagstavle i et supermarked på jagt efter tilbud på en brugt cykel. Så kigger han rundt i kølerummet og går. Efter ham følger, hvad der efter ansigtstrækkene at dømme er en gruppe af søskende. De ser trætte ud. Hvor mange lig skal man nærstudere efter spor fra en forsvunden fætter, før man ikke længere lader sig mærke af synet af endnu et lig, der er mishandlet til ukendelighed. »Se, hvad de gjorde med dem i Sednaya,« siger en sortklædt midaldrende kvinde og peger på fotografierne. »Må Assad brænde i helvede.« Syrisk kvinde forbander Bashar al-Assad på Mujtahid Hospitalet i Damaskus: »Må Assad brænde i helvede.«Fold sammenLæs mereFoto: Gunnar Willum. »Om Gud vil,« mumler de omkringstående i tilslutning. »Om Gud vil.« Men de fleste går i stilhed. Som havde de allerede opbrugt al deres vrede. Mange har ikke modtaget livstegn fra deres kære i mere end ti år. Kvinden i den lilla sweater er faktisk blandt de heldige, hvor brutalt det end lyder. Hun har i det mindste et lig, hun kan begrave. For der er langt flere spørgsmål end svar i de syriske hospitalers ligrum. Langt flere savnede end lig. De fleste går tomhændede fra hospital til hospital uden at finde spor efter deres kære.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/udrevne-negle-braekkede-knogler-og-braendemaerker-paa-huden",
            "image_url": null,
            "publication_time": "Søndag d. 22. december 2024, kl. 09.46",
            "author": "Gunnar Willum",
            "related_links": [],
            "attachments": []
        }
    }
}