{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/udsigt-til-stop-for-ukraine-krig-udloese-oliefald-og-aktiestigninger",
        "title": "Udsigt til stop for Ukraine-krig udløse oliefald og aktiestigninger",
        "content": "Udsigten til, at der kan komme en afslutning på krigen i Ukraineefter Donald Trumps og Vladimir Putins samtale, har fået oliepriserne til at falde og aktiekurserne til at stige. Prisen på en tønde råolie faldt onsdag med 2,4 procent til under 75 dollar, hvilket er det største fald i mere end to måneder. Hvis der faktisk kan findes en løsning på krigen, så den ophører, vil det muligvis kunne føre til, at Rusland vil kunne levere olie igen, skriver nyhedsbureauet Bloomberg.Lige nu er russisk olie underlagt internationale sanktioner. Efterspørgselen på olie har i en periode været faldende, hvilket har afspejlet sig i priserne. Usikkerheden om Donald Trumps meget om- og optalte straftoldsatser skaber dog stadig nogen uro. Også på aktiemarkedet spores der nogen optimisme efter samtalen mellem Trump og Putin.Ifølge den amerikanske præsident skal de to mødes »snart«i Saudi-Arabien. På de asiatiske børsmarkeder steg kurserne generelt. Det japanske Nikkei-indeks lå klokken 7.45 i +1,28 procent, mens Hang Seng i Hongkong lå på +2,13 procent. Sydkoreas Kospi-indeks lå i +1,37 procent, hvorimod Shanghai-børsen oplevede et lille minus og lå i -0,16 procent. »Optimismen er sandsynligvis en smule på forskud,« siger senioranalytiker Kyle Rodda fra Capital.com til nyhedsbureauet Reuters. Også andre analytikere advarer mod at rykke alt for hurtigt, før der foreligger noget mere konkret om både Ukraine og den internationale handelskrig. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/udsigt-til-stop-for-ukraine-krig-udloese-oliefald-og-aktiestigninger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1889453/24890058-russisk-olie-er-internationalt-sanktioneret-men-d.jpg",
            "publication_time": "Torsdag d. 13. februar 2025, kl. 08.14",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}