{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/udskaeldt-norsk-minister-udpeger-ny-politiboss",
        "title": "Udskældt norsk minister udpeger ny politiboss",
        "content": "Kritikken har væltet ned over både statsminister Jens Stoltenberg og justitsminister Grete Faremo, efter at en rapport i stærke vendinger har kritiseret både Norges regering og politiet i forbindelse med Anders Breiviks terrorangreb i Oslo og på Utøya 22. juli sidste år. Torsdag aften gik den nu forhenværende politidirektør Øystein Mæland af som følge af den kritiske rapport, og fredag har justitsministeren »beordret« 51-årige Odd Reidar Humlegård ind på pladsen som midlertidig chef for det norske politi. Han tiltræder mandag og fortsætter, indtil en ny og mere permanent politidirektør er på plads. - Ledelsen i politidirektoratet bliver også yderligere styrket, siger Grete Faremo på et pressemøde. Hende og statsminister Jens Stoltenbergs roller i forbindelse med den tidligere politidirektørs farvel er blevet skældt ud i stort set samtlige norske medier, hvor flere i øvrigt har krævet Øystein Mælands afgang. Efter en TV-debat torsdag aften, hvor Grete Faremo afslørede Øystein Mælands afgang for åben skærm, er kritikken taget til, og en leder i VG kalder det eksempelvis et »karaktermord« på Mæland. Sagen bliver ikke bedre af, at både Stoltenberg og Faremo har erklæret sig inhabile i håndteringen af Øystein Mæland-sagen. Mæland var Jens Stoltenbergs forlover og er ligeledes private venner med Grete Faremo, men de to ministre har reelt skubbet aben videre til Mæland selv og ladet det været op til ham at gå af, lyder kritikken. - Mæland bliver ofret på den allerkoldeste måde. Det er nådesløst, fejt og desperat. En regering, som ifølge 22. juli-kommissionen næsten bogstaveligt talt har blod på hænderne, lader en nær ven af både statsministeren og justitsministeren, en mand som er udnævnt fordi han er Arbeiderparti-mand og åben omkring det, gå af på direkte TV, hedder det i VGs leder. Den midlertidige politidirektør, Odd Reidar Humlegård, kommer fra en stilling som leder for Kripos, der er Norges nationale enhed for bekæmpelse af organiseret og anden alvorlig kriminalitet. Kripos bliver også kritiseret i 22. juli-rapporten, men i væsentlig mindre grad end de øvrige politiinstanser i Norge.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/udskaeldt-norsk-minister-udpeger-ny-politiboss",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/624809/5490029-grete-faremo-og-ystein-mland.jpg",
            "publication_time": "Fredag d. 17. august 2012, kl. 15.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}