{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/udskaeldt-metrofirma-skal-redegoere-for-sort-arbejde",
        "title": "Udskældt metrofirma skal redegøre for sort arbejde",
        "content": "Manglende skatteindbetalinger, udeblevne lønsedler og lønudbetaling i kontanter eller vekslende acontobeløb. Dårlige sager står i kø hos underentreprenør ved metrobyggeriet i København Cipa, og nu kræver hovedentreprenør CMT en redegørelse i sagen om sort arbejde. En sag, der skaber vrede blandt Folketingets politikere, der er stærkt utilfredse med, at skatteydernes penge bliver brugt til Cipas tvivlsomme forretningsmetoder. SFs arbejdsmarkedsordfører, Eigil Andersen (SF), kalder hele byggeriet for et »rædselskabinet«. »Det er et rædselskabinet med hensyn til, hvordan man ikke skal gøre både i forhold til social dumping og arbejdsmiljø,« siger Eigil Andersen. Politiken kunne lørdag afsløre, hvordan en stikprøve viser, at 13 ud af 33 udenlandske arbejdere hos Cipa ikke betaler Skat, selvom de har været i Danmark flere måneder. En medarbejder fortæller desuden, at han ikke har fået en eneste lønseddel siden september, og at han får udbetalt mindre, end han er blevet lovet i sin kontrakt. Udbetalingerne foregår direkte fra byggepladsens kontor som kontanter eller acontobeløb til hans bankkonto i Italien. Kommunikationschef ved CMT, Sigurt Nissen-Petersen, vil ikke svare på, hvilken konsekvens sagen får for den fremtidige brug af underentreprenøren. »Nu har vi bedt om en redegørelse, og den vil vi kigge på og foretage en vurdering derfra. Vi har bedt om at få den hurtigst muligt,« siger han til Berlingske Nyhedsbureau. Skattesagen er blot én i en række dårlige sager, der har ramt Cipa på det seneste. Virksomheden er for nylig - som afdækket af TV 2 - blevet politianmeldt for at forfalske ansattes underskrifter, og sidste uge nedlagde medarbejdere arbejdet på grund af underbetaling og manglende lønsedler. Desuden falder der næste uge afgørelse i en sag om social dumping, hvor 3F kræver 47 millioner kroner efterbetalt af virksomheden. »Der har været så mange historier om Cipa, og nu også - så vidt man kan se - en direkte ulovlighed. Så jeg synes da, at man i Metroselskabets bestyrelse bør diskutere, om man overhovedet kan have noget med firmaet at gøre. Det kan ikke være rigtigt, at skatteyderes penge skal gå ned i lommerne på et foretagende, der bryder landets love,« siger Enhedslistens ordfører for social dumping, Finn Sørensen (Ø).  Hos Socialdemokraterne undrer man sig også over sagen. »Der har været så meget snak om social dumping og firmaer, der snyder, og så virker det jo fuldstændig grotesk, at der kan dukke sådan en historie op,« siger arbejdsmarkedsordfører Lennart Damsbo-Andersen (S). Kommunikationschefen ved CMT forsvarer dog det samlede metrobyggeri. »Der har været 45 sager relateret til metrobyggeriet, siden projektet startede ifølge Dansk Byggeri, og så vidt jeg er orienteret, er det ikke voldsomt mange set i forhold til størrelsen af projektet,« siger Sigurt Nissen-Petersen.  CMT understreger dog, at det er uacceptabelt, hvis nogle forhold ikke er i orden i forhold til korrekt afregning af skat, men understreger, at det i første omgang er en sag mellem Cipa og Skat. Venstres arbejdsmarkedsordfører Hans Andersen (V) vil på baggrund af de seneste sager bede beskæftigelsesminister Henrik Dam Kristensen (S) redegøre for, hvilke tiltag Skat og Arbejdstilsynet har taget for at bekæmpe social dumping. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/udskaeldt-metrofirma-skal-redegoere-for-sort-arbejde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/250579/8301314-metrobyggeri-metro.jpg",
            "publication_time": "Lørdag d. 14. februar 2015, kl. 15.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}