{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musik/udsolgt-nordsjaellandsk-festival-offentliggoer-solid-buket-af-nye-navne",
        "title": "Udsolgt nordsjællandsk festival offentliggør »solid buket« af nye navne",
        "content": "Til sommerens Musik i Lejet i Tisvilde er der nu blevet offentliggjort fem nye navne, som festivalgæsterne forhåbentlig kommer til at kunne nyde sammen med deres rosévin. Festivalen, der finder sted 22., 23. og 24. juli, cykler på den store klinge, og de offentliggjorte navne hører til i toppen af danske musik: Alle navnene er danske, fordi Musik i Lejet har valgt at dedikere musikprogrammet i år til danske artister, skriver festivalen i en pressemeddelelse. Berlingskes musikredaktør, Michael Charles Gaunt, synes først og fremmest, at det er dejligt at se, at en musikfestival offentliggør navne i denne tid. »Og det er jo en solid buket af navne, der både har god kunstnerisk bund og solid, bred appel. Når det så er sagt, er det ikke mit indtryk, at Musik i Lejet sælger billetter på navnene, men snarere den særlige stemning, de tilbyder. Det virker, som om det er blevet en fast tradition for det unge, kvalitetsbevidste Instagram-postende københavnersegment at tage derop hvert år i juli,« siger Michael Charles Gaunt. »Rygterne går jo om solnedgangen ved stranden og generelt god stemning,« siger Michael Hovmand fra Jung.Fold sammenLæs mereFoto: Helena Lundquist/PR-foto. Jung har de seneste par år opnået stor popularitet i Danmark og er et af de få bands, der er i fast rotation på både P3 og P4. Michael Hovmand, der spiller keyboard i bandet, glæder sig til Musik i Lejet og til festivaler i det hele taget. De tre bandmedlemmer, Jonas Jung, Michael Hovmand og Sigurd Boesen, er nemlig faste festivalgængere. Michael Hovmand (th.), Jonas Jung (midten) og Sigurd Boesen (tv.) fra Jung.Fold sammenLæs mereFoto: Pr. »Ingen af os har været på festivalen, men rygterne går jo om solnedgangen ved stranden og generelt god stemning,« siger Michael Hovmand. Musik i Lejet er kendt for at være en lidt mere afdæmpet affære end for eksempel Roskilde Festival, og det passer godt til Jungs gemyt: »Vi har en tradition for at tage på Heartland Festival, som også er lidt mere stille og rolig festival. Men det, alle festivaler kan, er jo at skabe et sammenhold, der ikke kan findes andre steder. Det virker jo stadig helt uvirkeligt at forestille sig, at man må samles med et glas af noget lækkert, men håbet er jo lysegrønt og endnu mere lysegrønt nu,« siger Michael Hovmand. Imarts blev en aftalevedtaget, som blandt andet indebærer, at større arrangementer som festivaler, men også konferencer og dyrskuer, kan modtage økonomisk kompensation, såfremt et forsamlingsforbud gør, at de må aflyse. Har man endnu ikke sikret sig billet, må man ty til dba.dk, for årets festival er for længst udsolgt. Billetter fra den aflyste 2020-festival overgik direkte til 2021-udgaven, medmindre man valgte at returnere billetten. Under 50 personer af festivalens 10.000 gæster valgte imidlertid at annullere billetten og få pengene retur, skriver Musik i Lejet i pressemeddelelsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/udsolgt-nordsjaellandsk-festival-offentliggoer-solid-buket-af-nye-navne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1410925/23718085-grn-koncert-har-i-r-30-rs-jubilum-festlighederne-starter-i.jpg",
            "publication_time": "Torsdag d. 15. april 2021, kl. 14.29",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}