{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/udvikling-paa-dele-af-boligmarkedet-giver-tilsyn-panderynker",
        "title": "Udvikling på dele af boligmarkedet giver tilsyn panderynker",
        "content": "Trods udbruddet af coronavirus har der været knald på boligmarkedet det seneste år, hvor priserne er steget stejlt. Og udviklingen på dele af boligmarkedet giver Finanstilsynet panderynker. Det skriver Jyllands-Posten Finans. Det er særligt den øgede gældsætning - om der bliver påtaget for store risici - som tilsynet er opmærksom på. Generelt er udviklingen ikke bekymrende. Men på dele af boligmarkedet er det en anden historie. I vækstområderne og særligt København stiger gælden nemlig mere end den disponible indkomst. »Vi er en tilsynsmyndighed, så vi er altid bekymrede,« siger Kristian Vie Madsen, vicedirektør i Finanstilsynet, til Finans. »Men når vi ser en udvikling, hvor vi ikke helt kan se sammenhængen med den generelle økonomiske udvikling, så er vi mere bekymrede.« Fra februar 2020 til februar i år er et gennemsnitligt hus steget 9,2 procent i værdi, viser tal fra Boligsiden. Lejlighedspriserne er steget med 11,7 procent, mens kurven har været endnu stejlere for sommerhusene, hvor priserne er steget 12,7 procent i gennemsnit. Ifølge Kristian Vie Madsen har corona gjort, at folk skal være mere hjemme. Der kan derfor godt for den enkelte være fornuftige årsager bag aktiviteten på boligmarkedet. Når der kigges på samfundsniveau, er Danmark dog ikke blevet rigere: »Det er bemærkelsesværdigt,« siger han til Finans. Det er dog endnu for tidligt at sige, om der skal reageres på udviklingen, lyder det. Men Kristian Vie Madsen mener, at der generelt er grund til at være mere opmærksomme på, hvad det er for nogle lån, der bliver givet - både som kunde, bank og tilsyn. »Banken er jo kreditgiver og skal lave en vurdering af, at det er realistisk, at kunden kan betale pengene tilbage. Derfor har banken et ansvar, og kunden har selvfølgelig også et ansvar for at få belyst sin økonomiske situation ordentligt,« siger vicedirektøren til Ritzau. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/business/udvikling-paa-dele-af-boligmarkedet-giver-tilsyn-panderynker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/139/1399868/23690706-.jpg",
            "publication_time": "Mandag d. 15. marts 2021, kl. 07.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}