{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/udviklingshaemmede-skaber-glaede-i-dr",
        "title": "Udviklingshæmmede skaber glæde i DR",
        "content": "Engagement, livsglæde, passion og kreative såvel som tekniske færdigheder er dét, der skal til for at lave godt tv. Det har tv-stationen TV-Glad, der drives af udviklingshæmmede, længe vidst, og nu har også DR's Ramasjang fået øjnene op for kanalens mangfoldighed og inspirerende måde at producere tv på. I foreløbigt 15 programmer af et kvarters varighed kan såvel børn som voksne hele efteråret følge tv-værten Casper Ronak, når han i programserienGlad i Lufteninviterer børn i studiet til bl.a. at undersøge, om forskellige lege er sjove eller ej. Er det f.eks. muligt og sjovt at cykle under vand? Programserien byder også på animationsprogrammet \"Pip på hjernen\", hvor der fortælles historier, mens der tegnes, og på \"Poesi-bogen\", hvor børn inviteres i studiet til at fortælle om deres drømme og ønsker. Fælles for alle programmerne er, at de udelukkende er produceret af udviklingshæmmede, og formålet er, udover at producere godt tv, at give \"normale\" børn og andre en bedre forståelse for, at der findes mange forskellige slags mennesker og dermed skabe øget tolerance overfor udviklingshæmmede. - Ramasjang er en rigtig god samarbejdspartner for os, for de har de samme værdier og den samme legende og glade tilgang til det at lave tv, som TV-Glad har. Den står på humor, leg og poetiske øjeblikke, og via Ramasjang kommer vi ud til rigtig mange mennesker, og vi får vist, at vi både teknisk og indholdsmæssigt producerer vanvittigt godt tv. Derudover giver samarbejdet gode muligheder for at inkludere flere og skabe øget indsigt i, at udviklingshæmmede på mange måder er ligesom resten af os andre, siger Svend Ade Junker, pressechef i Glad Production, der er produktionsselskabet bag TV-Glad. Kan du lege?Det var Ramasjang, der tog initiativ til samarbejdet, da kanalen sidste år troppede op på TV-Glad og spurgte, om ikke de skulle lave noget sjovt sammen- om ikke de kunne lege. Og det har DR Ramasjang ikke fortrudt.- Vi har fået en fantastisk legekammerat i form af TV-Glad. Alle her er så positive og fulde af liv. Der kommer generelt nogle ideer, som vi i DR aldrig selv ville have tænkt på, og det er super godt, siger kanalredaktør på Ramasjang, Kirstine Vinderskov. Glad i Luftenkan følges på Ramasjang første gang søndag den 30. september kl. 18:00 med genudsendelse den efterfølgende lørdag.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/udviklingshaemmede-skaber-glaede-i-dr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/602949/5648559-ramasjang.jpg",
            "publication_time": "Lørdag d. 29. september 2012, kl. 12.00",
            "author": "Albert Rønning-Andersson",
            "related_links": [],
            "attachments": []
        }
    }
}