{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/uffe-ellemann-jensen-hiv-op-i-eu-sokkerne_-det-gaar-godt-i-eu",
        "title": "Uffe Ellemann-Jensen: Hiv op i EU-sokkerne. Det går godt i EU.",
        "content": "Når man her ved nytårstid skal gøre udenrigspolitisk status over året der gik, kan det være vanskeligt at finde lyspunkter, hvis man bekender sig til det liberale demokrati. Det har faktisk været en nyt »annus horribiles«, for nu at citere den britiske dronning efter hendes rædselsår i 1992. For i 2018 har vi også oplevet mange rædsler – Trump, Putin, Orban, Brexit, gule veste, tyske Alternative, svensk valg osv. Der er måske ikke noget at sige til, at mange tror påfortællingen om et Europa i krise, måske ligefrem på vej mod undergang. Der er masser at være ked af, når man ser sig rundt i verden, men så meget vigtigere er det at minde om, at her i Europa er der faktisk rigtig meget, der går godt. Det er det, vi skal huske at tage med i den europæiske fortælling, for det er, hvad vi skal bygge videre på i det nye år. Først og fremmest er det næsten et lille mirakel, at der har været enighed blandt 27 EU-lande om at holde fast i principperne i forhandlingerne med Storbritannien om Brexit. Der er mange forskellige interesser på spil, og briterne har gjort, hvad de kunne, for at splitte resten af EU for at købe sig fordele. Det er ikke lykkedes, og det lover godt for det videre samarbejde, når (og hvis) UK forlader EU om godt tre måneder. For der er opstået et »hvis« her i den sidste fase af den utrolige Brexit-proces. Det ser ud til, at mange britiske vælgere pludselig har opdaget, hvordan tingene hænger sammen – og at de er blevet vildledt af den ansvarsløse kampagne fra den hårde kerne af Brexiteers. Pludselig luftesmuligheden for en ny folkeafstemning, hvor man kan håbe på, at de unge vælgere møder frem og stemmer for deres fremtid i større tal, end de gjorde tilbage i 2016. Det kan stadig gå galt, men der er dog omsider bevægelse at spore i den ellers fastfrosne debat. Det er også lykkedes EUs medlemmer at stå sammen over for pres, provokationer og lokketoner fra Moskva. Selv om der er store forskelle i holdninger og interesser, står man sammen om den sanktionspolitik, der skal gøre det klart for Rusland, at europæerne ikke endnu en gang vil acceptere, at internationale aftaler og love brydes. Også NATO holder sammen på trods af den byge af tweets, der er udspyet fra Det Hvide Hus i Washington. NATO har nu sine fremskudte styrker i Baltikum, som skal advare Putin om, at han lægger sig ud med en samlet alliance, hvis han forsøger sig med aggressioner som dem, vi har set Georgien og Ukraine blive udsat for. Og der er ved at blive opbygget et europæisk forsvarssamarbejde som et vigtigt supplement til NATO, og ikke en konkurrent. Det er især til fordel for Sverige og Finland, som har behov for at styrke sikkerheden. Forhåbentlig finder vi også i Danmark en dag ud af at være med.  Det fælles forsvar af de ydre grænser er ved at blive udbygget, så vi forhåbentlig en dag kan nå frem til en genåbning af de indre grænser. Det ser også ud til, at den europæiske Bankunion, som skal styrke europæiske banker mod nye internationale valutakriser, bliver en succes. De første afviklinger af storbanker i Italien og Spanien er sket på ordentlig vis, uden at andre europæiske lande måtte gribe i statskasserne. Også her finder Danmark forhåbentlig en dag ud af at være med. Der er altså flere lyspunkter, også selv om mange er bekymret for, at Europa mangler stærkt lederskab. Merkel har kastet håndklædet i ringen, og Macron er svækket af de gule vestes oprør. Men til gengæld ser man gode eksempler på, at dygtig ledelse ikke nødvendigvis kommer fra de store spillere. Hele den europæiske konstruktion giver plads for også de små lande, blot der findes talent. Se bare på det danske bidrag til EU-Kommissionen. Alt i alt er der derfor ingen grund til at tage rygterne om EUs snarlige sammenbrud alvorligt. Der er masser af sortseere, som markedsfører den sang – ikke kun de nationalkonservative grupperinger i parlamenterne. Men til gengæld viser meningsmålingerne en stærk stigning i tilslutningen til EU. Brexit synes at have været en øjenåbner for skeptiske europæere, også i Danmark, hvor holdningen til det europæiske samarbejde er større end i rigtig mange år. Det nye år er et europæisk valgår. Der er risiko for, at de negative kræfter igen bliver stærkt repræsenteret i Europa-Parlamentet. De styrkes, hvis den negative fortælling fylder for meget. Hvor ville det være velgørende, hvis flere kunne bruge lidt flere kræfter på at tale EU op og ikke ned. Så hiv op i EU-sokkerne og gå ud med det positive budskab. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/uffe-ellemann-jensen-hiv-op-i-eu-sokkerne.-det-gaar-godt-i-eu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/109/1099210/22530901-jensen.jpg",
            "publication_time": "Torsdag d. 27. december 2018, kl. 07.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}