{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/koncertanmeldelser/uforudsigelig-amerikaner-slog-dybe-slag-i-luften-paa-heartland",
        "title": "Uforudsigelig amerikaner slog dybe slag i luften på Heartland",
        "content": "Man kan komme langt, hvis man ikke er helt som de andre. På godt og ondt. Tag nu den amerikanske sanger og sangskriver Mark Kozelek, der fredag aften indtog Lowland-scenen på Heartland Festival under kunstnernavnet Sun Kil Moon. Sjældent har jeg oplevet en koncert svinge så vildt mellem deciderede what-the-fuck-øjeblikke, letbenet laissez-faire-attitude og sangskrivning af den slags, der rammer der, hvor det gør allermest ondt. Lad os bare tage den fra toppen: Vi sidder i den lave aftensol på bakkeskråningen ned mod scenen. Papkrusene er fyldt med perlende rose, det hele er lækkert. Ind kommer 49-årige Mark Kozelek med far-jeans, høj pande og bulende skovmandsskjorte. Han er berygtet for at være en utilregnelig gnavpot med dybe, personlige og tragikomiske sange om døden, alting og ingenting.  Han starter med at fortælle os, hvor meget han elsker Danmark. Fordi han yndlings-fighter kommer herfra. Kongen afprol, antitesen til Heartlands Politiken-lækre publikumsprofil: Brian Nielsen, mine damer og herrer!!!  Og så sætter han koncerten i gang med et cover af Frank og Nancy Sinatras fnuglette evergreen »Something Stupid«. Sunget med hans brægende og monotone mandestemme, der lyder som et såret dyr i brunst. Så er vi i gang, alt kan ske. Og det gør det. Og så alligevel ikke. Mellem numrene spiller han villigt op til sit ry som den uforudsigelige og antagonistisk sure mand. Han sigerfuck jertil fotograferne og beder dem kun tage billeder fra hagen op. Han ved godt, at han er tyk, som han siger.  Sangene er som små non-fiction-noveller tilsat en musik, der mest af alt fungerer som underlægning spillet diskret frem af hans medbragte trommeslager, bassist og tangentspiller. Kozelek selv virker som om, at han lige præcis i dag ikke gider spiller på sin guitar. Så det lader han være med. Selvom netop hans fingerspil er så væsentlig en del af hans musikalske pondus og udtryk på plade. Kozelek gør sin ting, præcis som det passer ham. Men de tunge sange med de mange dybt personlige fortællinger om venner, slægtninge og popkulturelle referencer, kræver mere opmærksomhed, end Heartland-publikummet er i stand til at give denne tidlige aftenstund. Sådan er indtrykket i store dele af koncerten.  Men bedst som man troede, at det aldrig helt skulle lykkes for ham musikalsk, ramte han plet med et af de helt dybe stød. Sangen »Exodus« fra hans seneste album lavet i samarbejde med den britiske sanger Jesu. En sang, der handler om forældre, der mister et barn. Fra Nick Cave over Mike Tyson til Danielle Steele. Til medlemmer af Kozeleks egen familie. »For all bereaved parents - I send you my love« messede han igen og igen. Med en dyb medmenneskelighed. Og som ingen andre kunne finde på det. 50 meter derfra sad forældre og deres børn og badede sammen i Heartlands Wellness-afdeling. Lige der blev jeg sgu ramt. Og øv, det måtte der altså godt have været mere af. Men at koncerten var unik, kan man ikke tage fra ham. Og med det kommer man trods alt også langt. Hvem:Sun Kil MoonHvor:Heartland Festival, fredag",
        "metadata": {
            "source": "https://www.berlingske.dk/koncertanmeldelser/uforudsigelig-amerikaner-slog-dybe-slag-i-luften-paa-heartland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/172297/13623463-.jpg",
            "publication_time": "Fredag d. 10. juni 2016, kl. 20.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}