{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/uforloest-potentiale-saadan-faar-vi-bygget-bro-mellem-forskningsmiljoeer",
        "title": "Uforløst potentiale: Sådan får vi bygget bro mellem forskningsmiljøer og embedsværket",
        "content": "Dansk forskning er i topklasse. På vores forskningsinstitutioner produceres der masser af højaktuel forskning med stor samfundsmæssig værdi. Der er stærke nationale og internationale forskningsmiljøer. Der er masser af eksisterende viden på hylderne, og der er hele tiden nyt på vej. For enhver forskningsinstitution er det en bunden kerneopgave, at forskning kommer ud at virke. Forskningsbaseret viden skal bruges. Det skal formidles klart og anvendeligt. Viden skal kvalificere samfundsmæssige beslutninger. I ministerierne spiller embedsmænd en afgørende rolle i forhold til at sikre det bedste grundlag, som ministre og regeringen kan træffe beslutninger på. I den politiske beslutningsproces indhenter embedsmænd input fra forskellige kilder til at kvalificere et politikområde. Embedsmænd masseproducerer notater og beslutningsoplæg, hvor der hurtigt skal skabes overblik over den bedst tilgængelige viden på et politikområde. På Slotsholmen efterspørges der evidens, viden og fakta. Det synes åbenlyst, at banen er kridtet op til samarbejde mellem embedsværk og forskningsverden. Embedsværket har øjensynligt et behov for viden, og forskerne har den viden.  Så er konklusionen vel, at det omsætter sig til et tæt samarbejde mellem de to verdener. Det er ikke helt tilfældet. Som tidligere embedsmand i en række ministerier er det min oplevelse, at en betragtelig del viden og forskning ikke tilgår ministerierne. Det betyder, at oplagte muligheder for at understøtte det politiske beslutningsgrundlag med mere viden forpasses. Der er ganske enkelt et potentiale for samarbejde, der ikke er forløst mellem embedsværket og forskningsinstitutioner. Spørgsmålet er hvorfor? Noget af forklaringen er, at en stor del af embedsværket synes, at afstanden til forskningsmiljøerne er for stor. Embedsmændene mangler en direkte indgang til forskningsmiljøerne for at få input og klare svar til at kvalificere deres arbejde. Som embedsmand har man ikke tid til at skulle gå ad snørklede veje ind i en stor forgrenet forskningsinstitution for at skaffe viden i en ministeriel hverdag kendetegnet ved højt tempo og korte tidsfrister. Her ligger der en opgave hos forskningsinstitutionerne i forhold til at opsøge embedsværket og have et smidigt operationelt videns- og kommunikationsberedskab, så det er klart, hvem der kan levere den viden kvikt og smidigt. Samtidig er det mit indtryk, at der i flere forskningsmiljøer mangler et kendskab til og en sikker fornemmelse for, hvordan ens viden skal formidles, så ministerierne kan bruge det. Nøgleordene er, at det skal være kort, konkret og anvendeligt. Formidlingen af viden til embedsværket er en væsentlig ingrediens i et vellykket samarbejde mellem forskere og embedsmænd. Det er en opgave for embedsværket at få formidlet dette til forskningsmiljøerne. Samtidig skal embedsmænd forstå spillereglerne i forskningsverdenen om den forskningsmæssige frihed og integritet. Det manglende kendskab gør det svært at se, hvordan man som forsker kommer i gang med at samarbejde med ministerierne. Det kan betyde, at man afstår sig ved at gøre forsøget med at kontakte embedsværket. Men der er muligheder, når der tages initiativ. På Aalborg Universitet har vi fokus på dette og yder rådgivning til vores forskere i forhold til, hvad forskerne kan gøre for at bringe deres forskning og viden i spil over for embedsværket. Formålet er at bygge broer mellem vores forskningsmiljøer og embedsværket. Vejen frem er at skrue op for mængden af henvendelser. Nævnte betragtninger er ikke nye. Tilbagei 2016 udgav Danmarks Forsknings- og Innovationspolitiske Råden række fremragende anbefalinger til en bedre kvalitet i politikudviklingen. Særligt to af rådets anbefalinger står krystalklare. For det første skal forskningsinstitutionerne skærpe deres orientering mod efterspørgslen fra ministerierne. Det skal ske ved at opsætte klarere mål og sikre en bedre incitamentsstruktur. For det andet skal ministerier have en strategi for videnssamarbejde. Der skal udformes en politik og strategi med klare mål for, hvordan de vil samarbejde og anvende evidensbaseret viden i politikudviklingen. De anbefalinger er stadig lige aktuelle, men mangler at blive ført helt ud i praksis. Det positive er, at udgangspunktet for at forløse potentialet er til stede. Der er noget at stå på. Der er en bevågenhed på forskningsinstitutioner og hos ministerier om at anvende forskningsbaseret viden. Samtidig er der erfaringer med at samarbejde, der er sat i system. Der er forskere, der har opbygget et netværk til embedsmænd, og hvor der løses konkrete opgaver for ministerier. Det er positivt, og de erfaringer skal udbredes Nogle af de gode erfaringer findes på miljøområdet, hvor Miljø- og Fødevareministeriet har tradition for at samarbejde med forskningsmiljøerne, og hvor samarbejdet er forankret organisatorisk og ledelsesmæssigt gennem rammeaftaler. Selv om der er gode erfaringer, er der stadig et stykke vej til at indfri potentialet. Der er brug for et bindeled, hvis det skal lykkes. Sportens verden er en fin inspirationskilde. Lad os tage fodbold som eksempel. På ethvert fodholdhold i verdensklasse er der en løbestærk midtbanespiller, typisk en 8er, som har til opgave at binde forsvar og angreb sammen. Lige sådan en type »spiller« er der brug for til opgaven med at skabe større tæthed mellem embedsværket og forskermiljøerne. Der er brug for flere brobyggere mellem embedsværket og forskningsinstitutionerne, der kan oversætte, koordinere og filtrere viden og forskning. Kaster vi blikket mod Storbritannien, har man i de britiske ministerier mulighed for at trække på en »science advisor«, der kan træde til og rådgive og vurdere vidensgrundlaget i en sag, og som samtidig kan binde forskningsmiljøer og det politiske system tættere sammen. Der er ikke umiddelbart udsigt til, at der kommer en lignende funktion herhjemme, men mindre kan også gøre det. Flere ministerier har analysekontorer og dygtige medarbejdere med stor faglig indsigt og viden. Det er et godt udgangspunkt for at knytte samarbejdsflader til forskningsmiljøerne. Desuden er der behov for at få realiseret Danmarks Forsknings- og Innovationspolitiske Råds anbefalinger om at sikre en bedre incitamentsstruktur på forskningsinstitutionerne, så der er en gevinst for en forsker ved at indgå i samarbejde med myndigheder. Det skal tælle på forskerens CV, og så skal der være en ledelsesmæssig prioritering af området. Der skal sættes ressourcer af til det, hvis man som forsker for alvor skal kaste sig i arbejdet, samtidig med at man skal at fastholde et højt niveau i undervisning og forskning. Men lad os starte med at få aftalt flere kaffemøder mellem embedsmænd og forskere. Det er en udemærket måde at starte på og få opbygget kendskab til hinanden. Det kan så give afsæt for mere formaliserede møderækker, hvor man kan begynde at tale mere konkret om samarbejdets form. De fysiske møder skal suppleres med mails, hvor forskere kort opridser 3-4 forskningsområder, der kan have interesse for embedsværket og med bud på, hvilke typer opgaver man kan løse i samarbejde. Så er vi i gang. Klavs Odgaard Christensen er tidligere embedsmand med ansættelser i Socialministeriet, Integrationsministeriet, Trafik- og Boligstyrelsen og det tidligere Ministerium for By, Bolig og Landdistrikter. Aktuelt er han ansat som strategisk rådgiver ved Aalborg Universitet. Med afsæt i sine erfaringer som embedsmand er hans rolle til at styrke universitetets samarbejde med embedsværket og rådgive forskere om muligheden for at løse opgaver for ministerier.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/uforloest-potentiale-saadan-faar-vi-bygget-bro-mellem-forskningsmiljoeer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1317870/23480898-slotsholmen.jpg",
            "publication_time": "Søndag d. 02. august 2020, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}