{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/vores-liv/uge-1-paa-berlingskes-loebeskole-saadan-kommer-du-godt-i-gang-med-at",
        "title": "Uge 1 på Berlingskes løbeskole: Sådan kommer du godt i gang med at løbe ti kilometer",
        "content": "Velkommen til første uge af Berlingskes nye løbeskole. Det er januar,vi skal i form, og hvilken bedre måde at gøre det på end at træne op til at kunne løbe den famøse løbedistance på ti kilometer?  Jeg har glædet mig til at skyde løbeskolen i gang, hvor du hver lørdag hen over de næste ti uger får et løbeprogram og en masse gode råd til at optimere dit løb. Denne uges løbeprogram finder du længere nede i artiklen. Hvis du ikke ved, hvad løbeskolen er, vil jeg anbefale dig at læsedenneartikel eller klikke ind påberlingske.dk/lobeskolen. Her kan du blive klogere på, om løbeskolen er noget for dig – hvilket den garanteret er, hvis du gerne vil blive en bedre løber og – ligesom mig, Julie Dalgas, sundhedsjournalist på Berlingske – trænger til at forbrænde decembers sukkerchok. For mit eget vedkommende bliver det ikke første gang, jeg løber ti kilometer, men det er efterhånden længe siden, at jeg har tilbagelagt distancen. Selvom jeg er uddannet løbeinstruktør og elsker at løbe, har jeg på det seneste fået for vane at tilbagelægge den samme femkilometersrute i samme rolige tempo uge efter uge. Men den går ikke længere! Mit personlige mål er, at jeg om ti uger kan løbe ti kilometer i et hurtigere tempo, end jeg plejer. Hvad er dit mål? Måske har du aldrig løbet ti kilometer før. Måske vil du optimere din tid. Eller måske har du blot brug for motivation til at skyde året godt i gang. Jeg vil i hvert fald gøre mit ypperste for at hjælpe dig på vej mod dit mål. Jeg er – ud over at være journalist – også uddannet personlig træner og løbeinstruktør, og jeg vil de næste ti uger guide dig i din løbetræning – med hjælp fra nogle af Danmarks førende løbeeksperter.Fold sammenLæs mereFoto: Mathias Svold.  I den kommende uge skal vi ud og løbe tre gange. Inden vi kommer til programmet, får du her tre råd til at komme igennem ugens tre løbepas. 1. Læg en konkret plan, og skriv den ned Alt forskning inden for målsætning viser, at det ikke er nok at sige »mit mål er at løbe tre gange i denne uge«. Der er langt større chance for, at du når målet, hvis du har lagt en meget mere konkret plan. Det er bedre for motivationen at sige: »På tirsdag, når jeg kommer hjem fra arbejde, vil jeg lade være med at sætte mig i sofaen, som jeg plejer, men gå direkte ind og skifte til løbetøj og derefter løbe mit første løbepas«. Prøv det. Gør det så konkret som muligt. Og skriv det gerne ned først på ugen. Så er der større sandsynlighed for, at du holder dig til planen. 2. Belønning, mens du løber Er der en podcast, du elsker at lytte til? Er der lige udkommet et nyt album fra din yndlingskunstner? Eller plejer du at hente brød hos bageren søndag morgen? Sig eventuelt til dig selv, at du kun må lytte til podcasten eller musikken, mens du løber. Eller at du kun må få morgenbrød fra bageren, hvis du løber dertil og hjem igen. På engelsk kaldes det forrewarding binding– at vi binder en belønning til en ny vane – og det øger motivationen for at komme afsted. 3. Fortæl en ven, at du har sat dig et mål Der er større sandsynlighed for, at du når dit mål, hvis du deler det med en ven, veninde, søskende eller ægtefælle. Du vil nemlig føle dig mere forpligtet, når du har sagt det højt til en anden. Det kan endda være, at du kan lokke personen med på dine løbeture! Så til programmet. I denne uge består løbeprogrammet af tre rolige ture, da vi liiige skal i gang og vænne os til at bruge tid i løbeskoene. Derefter begynder vi at lægge intervaltræning ind. Men den tid, den glæde. Ugens løbeprogram ser således ud:  Hvis du endnu ikke kan løbe tre kilometer uden at gå en gang imellem, er det fint. Du kan eventuelt vælge at løbe i tre minutter, gå et minut, løbe tre minutter og så videre. Og hvis du allerede er en habil løber, kan du bare løbe tre rolige ture på det antal kometer, du plejer og glæde dig til de kommende uger, hvor jeg indlægger nogle løbepas, der kan give mere fart i benene. Husk at holde en hviledag mellem hvert løbepas – især hvis du ikke er vant til at løbe ofte. Inden du smutter ud på din første tur, har jeg en lille forespørgsel. Jeg vil nemlig rigtig gerne følge med i, hvordan du klarer dig hen over de næste ti uger. Så hvis du har lyst til at dele, hvordan dine løbeture går, og hvilke udfordringer og sejre du oplever, må du meget gerne sende en e-mail eller måske et lille videoklip, hvor du fortæller om det, tillobeskolen@berlingske.dk. Her kan du også stille spørgsmål til din træning. Så vil jeg en gang imellem trække nogle af spørgsmålene frem i ugens artikler og svare på dem med hjælp fra kyndige løbeeksperter. God vind på løbeturene! Vi skrives ved på næste lørdag, hvor du blandt andet får nogle vigtige råd til at forebygge de typiske løbeskader. Julie Dalgas er sundhedsjournalist på Berlingske og uddannet personlig træner og løbeinstruktør. Løbeprogrammet er lavet i samarbejde med Spartas løbschef, Christian Friis. ",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/uge-1-paa-berlingskes-loebeskole-saadan-kommer-du-godt-i-gang-med-at",
            "image_url": null,
            "publication_time": "Lørdag d. 04. januar 2025, kl. 07.44",
            "author": "Julie Dalgas",
            "related_links": [],
            "attachments": []
        }
    }
}