{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/ugens-vindere-og-tabere-indbrud-i-big-business-mandeverden",
        "title": "Ugens vindere og tabere: Indbrud i Big Business' mandeverden",
        "content": "Hovsa, hvad er nu det? Den nye topchef i Novozymes blev IKKE en midaldrende, hvid mand, plus/minus 50 år, med kone og to børn, bopæl nord for København og cykelentusiast i sort lycra. Et brud med årtiers indgroede traditioner i business-toppen. I stedet valgte Novozymes-formanden Jørgen Buhl Rasmussen en kvinde.Den 48-årige spanskfødte Ester Baiget,bosiddende i Schweiz og forud for det med en række udstationeringer rundt om i verden for den amerikanske kemikoncern Dow Industrial. Det bliver nu Ester Baigets opgave at genstarte Novozymes-motoren, få gang i væksten og få gang i aktien. Gossipperne følger udskiftningerne i business-toppen i Danmark tæt, og Ester Baiget er en kærkommen fornyelse. Som Lundbeck-chefen Deborah Dunsire var det. Ligesom også den tidligere Leo Pharma-chef, Gitte Aaboe, som topchef i GN Hearing »brød ind« i mandedominansen blandt de største børsselskaber. Velkommen til København fru Baiget. Men tro nu ikke, at du er fredet for gossippernes hårde og uretfærdige dom fremover. Her skelner vi ikke mellem mænd og kvinder. Her skal der leveres for at komme på ugens vinderspalte. Sydbank-direktør Karen Frøsig overlevede drama i bankbestyrelsen, og nu stiger aktien.Fold sammenLæs mereFoto: PR-foto. Vi bliver i kvindeverdenen. Denne gang skal vi igen-igen en tur til Aabenraa i det sønderjyske, hvor direktør Karen Frøsig på Peberlyk residerer som topchef i Sydbank. Trofaste gossiplæsere vil vide, at vi ind i mellem har været hårde og kontante ved Frøsig. Men noget tyder på, at Sydbank-chefen er gjort af et særligt stof – et særligt overlevelsesstof.Siden dramaet i Sydbank-bestyrelsenfor halvanden måned siden, der splittede bestyrelsen og fik både formand og næstformand til at gå, er Sydbank-aktien steget næsten 30 procent. Vi ved ikke præcist, hvad der er foregået i Sydbank-toppen, men Karen Frøsig vandt det slagsmål. I hvert fald i første omgang. Der er to mulige forklaringer på den overraskende kursstigning. Børsmarkedet venter, at Karen Frøsig er presset til at foretage sig noget stort og strategisk med Sydbank, eller at Karen Frøsig erdead woman walking. Stay tuned, gossipperne følger det drama helt til dørs. Den norske vildmand, Petter Stordalen, går i sit idols fodspor og køber Spies Rejser.Fold sammenLæs mereFoto: JANERIK HENRIKSSON. Selvfølgelig måtte det blive en vild nordmand, der overtager vandrepokalen Spies Rejser. Hotelmilliardær og entertainer Petter Stordalen. Sammen med et par kapitalfonde har Petter købt det sunde Spies Rejser ud af konkursboet Thomas Cook. Som Berlingskes Stordalen-kyndige Rasmus Bragh skrev, fejrede den nye ejer købet med et show i Stockholm i en gul poloshirt og høj popmusik – og ikke mindst store armbevægelser. Når Stordalen gør forretninger lister han sig ikke ind på scenen, men brager ind på scenen på en måde, der ikke er typisk for penge- og direktørtoppen. Dermed følger han i hælene på sit idol, salig Simon Spies. Hvis Stordalens regnskaber holder, hvad de udgiver sig for, jamen så står Petters karismatiske og til tider vilde rockstjernestatus i skærende kontrast til snusfornuften og hårdheden, når det handler om penge. Præcis som det var med Simon Spies. Energiselskabet Ørsteds topchef er med ét slag forvandlet fra Gud til menneske.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Her gik gossipperne og troede, at Henrik Poulsen kunne gå på vandet. Han har jo forestået omkalfatringen fra sort DONG til grøn Ørsted, og hans navn popper op, hver gang et prestigefyldt topjob bliver ledigt. Men i tirsdags gik det op for alle, at Poulsen skuffende nok er et almindeligt menneske, der kan begå fejl. En topchef, der som mange andre må gribe tilbesparelser, fyringer og nedskruede forventninger. Poulsen havde ikke regnet med, at konkurrencen var SÅ hård, og at indtjeningen ville blive SÅ presset. Ørsted-chefen har heller ikke haft styr på, hvordan havvinden opfører sig, når den stryger om vindmøllerne på havet. Hastigheden falder faktisk,stupid! Bliver den gode Poulsen ikke netop betalt i dyre domme for at have styr på den slags? Det klæ'r ikke Ørsted-bossen at sende sin finansdirektør i byen med det kedelige budskab. Fadæsen koster nu aktionærerne – og det vil dig og mig og alle andre danskere – dyrt. Øv! Morten Albæk, direktør i Voluntas, er god til at sælge varm luft.Fold sammenLæs mereFoto: Thomas Lekfeldt. Morten Albæk med den excentriske frisure har en evne til at dukke op, hvor de tunge drenge mødes, og hvor rigmænds penge sidder løst. Således også med etableringen af Voluntas sammen med Brøndby-rigmanden Jan Bech Andersen, som skulle investere i virksomheder efter særlige principper som mangfoldighed og meningsfuldhed. Nu afslører Børsen (og tillykke med den historie, kære konkurrent), atVoluntas ikke har investeret i noget som helst. Investeringer i Kasi Jespers konkursramte Endless Jewelry og gummistøvlevirksomheden Ilse Jacobsen, er alle sket for Jan Bech Andersens private midler i modsætning til, hvad Morten Albæk ellers har sagt. »Misforståelsen« skyldes en strategiændring i 2016, lyder forklaringen nu. Det var meningen, at flere af Jan Bech Andersens investeringer skulle lægges ind under Voluntas, lyder Morten Albæks forklaring nu. Men det turde rigmanden måske så ikke alligevel. Søren Boe Mortensen blev fyret fra Alm. Brand. Nogle vil sige ti år for sent.Fold sammenLæs mereFoto: Claus Bech/Ritzau Scanpix. Efter mange års maskulin dominans er det lykkedes at få senior-gossipperen (blandt venner også kendt som Sølvræven) til at sende hele to kvinder op i denne uge. Og selvfølgelig skal der være ligestilling, men timers søgning efter en kvinde, som har dummet sig, er løbet ud i sandet. Men en mand på nedtur kan man jo altid finde, og valget falder med stor selvfølgelighed på Alm. Brands mangeårige direktør Søren Boe Mortensen, som blevfyret på gråt papir forleden. Nogle vil sige ti år for sent. Især Alm. Brand Bank har været en katastrofe. Boe Mortensen måtte lide den tort at se Alm. Brands aktiekurs juble og ryge i vejret med næsten ti procent, da meddelelsen om fyringen tikkede ind på børsen. Den snart 64-årige Søren Boe Mortensen kan dog glæde sig over fyringen hele vejen hen til banken. Tre års løn står han til at få for at gå. I 2018 lød bundlinjen på hans lønseddel på lige knap ti mio. kr. – 30 mio. kr. er trods alt et pænt plaster på såret.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/ugens-vindere-og-tabere-indbrud-i-big-business-mandeverden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/121/1218874/23250626-larsbogegaard.jpg",
            "publication_time": "Fredag d. 01. november 2019, kl. 10.32",
            "author": "Jens Chr. Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}