{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/ugens-aktie-kursfald-goer-igen-schouw-co_-til-en-attraktiv-aktie",
        "title": "Ugens aktie: Kursfald gør igen Schouw & Co. til en attraktiv aktie",
        "content": "Schouw & Co. har efter frasalg satset offensivt med opkøb og udvidelser i de eksisterende datterselskaber. Den investerede kapital er i løbet af to og et halvt år øget fra 6,1 til 10,4 mia. kroner, og personalet er udvidet fra 2.382 i 2015 til nu 7.073. De to tilkøbte forretningsområder GPV og Borg Automotive tilførte 2.500 medarbejdere, men hertil kommer fortsættelse af den generelle linje med supplering, hvor gode muligheder opstår. Her er det værd at fremhæve BioMars opkøb i Ecuador af Alimentsa, som fremstiller foder til rejer. Halvårsregnskabet viser imidlertid, at man er løbet ind i uventede problemer i de to største og normalt velkørende aktiviteter, BioMar (fiskefoder) og Fibertex Personal Care (plastmembranmateriale til brug i bleer o.l.). Begge selskaber har netop gennemført store investeringer i nye fabriksanlæg, men de er nu ramt af skærpet konkurrence pga. overkapacitet. Andre firmaer har nemlig også udvidet. Der er ikke tale om krise, men et wake up-call til ledelsen om hele tiden at have fingeren på pulsen. Schouw er et konglomerat med seks uafhængige virkefelter, men de kendetegnes alle ved opgaver som underleverandør til andre selskaber. Business-to-business' salg indebærer hård konkurrence og krav om evne til at levere varer udført i god og ensartet kvalitet til aftalt tid. Produktudvikling er nødvendig for at følge med og helst være lidt foran andre udbydere, men der er tale om modne produkter. Det er hårde vilkår, men til gengæld giver det mulighed for høj vækst, hvis man kan overhale konkurrenterne. Forspringet er dog sjældent så stort, at det udgør en barriere, og netop den mekanisme ser ud til at ramme BioMars salg i Norge. Just som man har investeret 350 mio. kroner i verdens største fabrik på Karmøy, er selskabet gået glip af store kontrakter, så nu skal der strammes op i stedet for at tjene penge. Udvidelse af landets lakseavl med licenser er i gang, så stigende efterspørgsel burde give BioMar mulighed for at komme tilbage på banen. Det bliver interessant at se, hvor dygtigt denne opgave håndteres. Ledelsen har muligvis været for selvsikker og optaget af ekspansionen i nye lande, hvor der skal etableres anlæg på et tidligt stade og derfor udsigt til en besværlig opbygningsfase. Nye steder omfatter Australien, Kina og Tyrkiet. Havbrug udbredes til stadig flere lande, og potentialet er enormt. Rentabiliteten er høj i fiskeopdræt, og det største problem er risikoen for udbrud af smitsomme sygdomme blandt fiskene. De øvrige selskaber leverer varer til industrikunder. Her producerer de to Fibertex-selskaber plastbaserede massevarer, som søges specialiseret mest muligt, og markedspositionen forstærkes via opkøb i nye lande. Opbremsningen i salget fra fabrikkerne i Malaysia vil formentlig vare et par år. Metalvirksomhederne er delvis baseret på ordrer og står godt i hver deres marked. Udviklingen bestemmes fra to sider. Indefra gælder det evnen til at udvikle nye produktløsninger, og udefra drejer det sig om adgangen til at opnå nye opgaver og være parat til at følge med kunderne ud i verden, når de etablerer sig i nye lande. GPV udfører montage af elektronik mv. Her satses på at etablere kapacitet i Mexico og Thailand, der har et lavt omkostningsniveau. Borg Automotive har derimod en modsat struktur med fokus på nærmarkederne. Ekspansionen er løbet ind i uventede vanskeligheder. Heldigvis er det ikke dyre tekniske fejl ved de store investeringer i anlæg, men afsætningsproblemer og dermed tab af dækningsbidrag. Indtjeningen bliver klemt og stagnerer i år trods 12 procent flere folk i arbejde. Nu skal der strammes op i de to datterselskaber med overkapacitet. De fire øvrige virkefelter viser fremgang. Den langsigtede indsats for at være med i udvikling af fiskeopdræt i nye lande fortsættes. Afkastet vil næppe blive højt i startfasen. Ideen er at være »first mover« med et brohoved med henblik på markant udvidelse i anden omgang. Vi forventer ikke opkøb af et ekstra virkefelt, men koncentration af indsatsen. Her kan overtagelse af små firmaer dog forekomme som led i den almindelige vækst. Aktiekursen (501) er tilbage på niveauet ultimo 2016, og bjergtoppen op til 756 er væk igen. Spørgsmålet er, om kursfaldet ikke er overstået nu? P/E tallet ligger på 14, indre værdi er 348, og egenkapitalen forrentes med ti procent. Faktisk er der udsigt til højere indtjening i 2019, når ledelsen atter har fået greb om det hele. Selskabets profil er langsigtet industriel vækst med mulighed for særlige gevinster ved frasalg på toppen af det hele. Her rummer BioMar efter vores opfattelse en skjult goodwill-værdi af virkelig stor dimension. Konklusionen må derfor være, at Mr. Market nu igen kommer forbi med Schouw-aktien som et godt tilbud. Langsigtede investorer får på ny en virkelig god placeringsmulighed. Køb og gem. ",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/ugens-aktie-kursfald-goer-igen-schouw-co.-til-en-attraktiv-aktie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/980898/22008552-gpv---internet-of-things.jpg",
            "publication_time": "Søndag d. 09. september 2018, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}