{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/ugens-profil-han-leverer-det-vildeste-og-stoerste-comeback-i-dansk",
        "title": "Ugens profil: Han leverer det vildeste og største comeback i dansk erhvervshistorie – og forlader nu det hele",
        "content": "I grunden er det ganske overrumplende. Hvem skal man give æren for det bedste LEGO-resultat nogensinde? I jubilæumsåret (selskabet fyldte 90 år 2022) omsatte LEGO for 64,6 milliarder kroner og tjente 17,9 milliarder kroner, før der betales en nydelig selskabsskat til den danske stat. Det er de tørre tal, som legetøjsgigantenpræsenterede for nogle få dage siden. Man får stadig lyst til at knibe sig i armen over, aten af verdens mest ansetevirksomheder med sin enkle fortælling om klodsen og børns leg er dansk og nu i fjerde generation kontrolleret af den samme familie. Ganske flot. Så tilbage til spørgsmålet om, hvem der skal have æren for det vildeste regnskab i selskabets historie? Skal den tilfalde topchef Niels B. Christiansen, bestyrelsesformand og fjerde generation i virksomheden Thomas Kirk Kristiansen, næstformand i bestyrelsen og tidligere topchef Jørgen Vig Knudstorp, eller skal vi give æren til den tredje generation i selskabet, den nuværende formand for LEGOs kontrollerende ejer Kirkbi, Kjeld Kirk Kristiansen. Man kunne sikkert bruge timer på at diskutere det spørgsmål. Lad os vove det ene øje og kippe med flaget for 75-årige Kjeld Kirk Kristiansen. I dag indleder Berlingske sin journalistiske serie om at byde kriser velkommen. Hvad er så mere oplagt end at lede efter den oplagte historie om en virksomhed, som ud af sin dybeste og mest livstruende krise genrejste sig og nu to årtier senere snart fuldender generationsskiftet fra Kjeld Kirk Kristiansen – LEGOs reelle magthaver i fire-fem årtier – til sønnen, Thomas Kirk Kristiansen. Efter planen går Kjeld Kirk senere i år afsom formand for Kirkbi. Det er i år præcis 20 år siden, at familievirksomheden erkendte sin dybeste krise og risikoen for en betalingsstandsning. Historien er fantastisk fortalt af Niels Lunde i en krimi af en historie,»Miraklet i LEGO«, fra 2012.  Kjeld Kirk Kristiansen er på mange måder også i sin personlige stil en slags antihelt. Det var for 20 år siden, at Kjeld Kirk egentlig både erkendte sine styrker og sine svagheder, da han overlod ansvaret for LEGO til en ung tidligere McKinsey-konsulent, Jørgen Vig Knudstorp. Niels Lunde beskriver i sin bog, hvordan Kjeld Kirk selv var besjælet af den dybe og faste overbevisning, at klodsen »rummede en tidløs og genial produktidé«. Det var det, som Kjeld Kirk Kristiansen ville have Knudstorp til at se. Det var det, som Knudstorp endte med at indse. Resten er historie. Jens Andersen, forfatteren til den store portrætbog om Kjeld Kirk, som udkom i 2021, har i et interview iKristeligt Dagbladforklaret, at det vigtigste for Kjeld Kirk er de »holdninger og værdier, som er bevaret i virksomheden«. Kjeld Kirk har aldrig lagt skjul på at have sin tro. Det er en enestående og vigtig historie, at LEGO genopfandt sig selv ved at finde tilbage til virksomhedens kerne i skikkelse af den enkle klods med dens enorme muligheder for leg, som altid har begejstret børn og lige så meget deres forældre, fordi klodsen tvinger børn til at smide skærmene. Hvis en virksomhed kun handler om at tjene penge og ikke rummer en større idé og en større mening, vil den aldrig overleve i længden. Det er den dybe erkendelse i LEGOs krisefortælling. Kjeld Kirk selv er og var måske en elendig forretningsmand. Dem kan man imidlertid finde i hobetal på CBS og hos McKinsey. Kjeld Kirk har æren for at bevare og forsvare LEGOs sjæl, som er den virkelige grund til, at selskabet i 2022 kunne slå alle rekorder. Thomas Bernt Henriksen er Berlingskes erhvervsredaktør Thomas Bernt Henriksen.Fold sammenLæs mereFoto: Søren Bidstrup.   BERLINGSKE BYDER KRISEN VELKOMMEN",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/ugens-profil-han-leverer-det-vildeste-og-stoerste-comeback-i-dansk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/165/1654156/24367045-kirk.jpg",
            "publication_time": "Søndag d. 12. marts 2023, kl. 16.34",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}