{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/ugens-dilemma-taenk-over-hvad-kurset-skal-bruges-til",
        "title": "Ugens dilemma: Tænk over hvad kurset skal bruges til",
        "content": "Sidste uges dilemmahandlede om mellemlederen Erik, der er chef for Jens i en handelsvirksomhed. Jens er en værdsat medarbejder, der føler, at han er kørt fast i sine arbejdsopgaver. Derfor aftalte Erik og Jens på sidste MUS, at Jens skulle på kursus for at udvide sine kompetencer. Tre måneder efter at have været på kurset har Jens stadig ikke – til sin egen frustration – fået nye arbejdsopgaver. Ledelsesrådgiver hos Lederne, Flemming Andersen, fortæller, at kurser bliver tildelt af forskellige årsager. Dels kan det være for at indhente et kompetencemæssigt efterslæb, dels kan det være for at erhverve sig nye kompetencer, som virksomheden skal bruge i fremtiden. »Men nogle gange bliver kurser også brugt som belønning eller for at holde på folk. I det her tilfælde har Erik sendt Jens på kursus som en slags anerkendelse og håbet på, at der dukkede passende arbejdsopgaver op i mellemtiden. Det er ikke sket, og nu står Erik med en udfordring,« siger Flemming Andersen. Han tilføjer, at Erik ved, at han har købt sig tid, da han ikke vil se Jens forlade virksomheden. »At trække tiden yderligere ved at fortælle Jens, at der måske dukker noget op om et års tid, vil være forkert, da han ikke har noget at bygge den påstand på. Erik skal i stedet være glad for, at han har holdt på Jens. Og så skylder han Jens at fortælle ham sandheden: At han håber på, at nogle opgavemuligheder dukker op inden alt for længe, men også være ærlig omkring udsigterne,« siger ledelsesrådgiveren. Flemming Andersen tilføjer, at det er vigtigt, at Erik arbejder på, at Jens forbliver en god ambassadør, der vil anbefale virksomheden til andre og måske endda selv vil vende tilbage en dag. Det kan han gøre ved ikke at holde på ham for længe under falske forudsætninger, forklarer Flemming Andersen.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/ugens-dilemma-taenk-over-hvad-kurset-skal-bruges-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/115/1154416/22870345-.jpg",
            "publication_time": "Torsdag d. 30. maj 2019, kl. 12.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}