{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/ugens-vindere-og-tabere-tilsynsformand-lang-i-spyttet-i-tonny-thierry-sag",
        "title": "Ugens vindere og tabere: Tilsynsformand lang i spyttet i Tonny Thierry-sag",
        "content": "Terje List.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Comeback til mr. Matas – nu som købmand Så er det igen gossiptid, og denne gang kan seniorgossipperen byde velkommen til min kvindelige pendant, Birgitte Erhardtsen. Hun vil fremover tage sin del af den hårde, men uegennyttige tørn med at udpege ugens vindere og tabere. Ugens højdespringer på vindersiden i denne uge er Terje List.Et markant comeback til den tidligere mr. Matas.Terje List forbliver i detailhandelsverdenen, dog nu i en mere tilbagetrukket rolle end den, han havde i Matas. Her blev han fyret, fordi Matas-kæden efter børsnoteringen begyndte at tabe fart. Men nu er der så bud efter Terje Lists særlige detailhandelsstyrker igen. Han er blevet direktør for den erhvervsdrivende fond KFI. O.k., det lyder måske lidt støvet, men det er faktisk hovedaktionæren i Dagrofa, som blandt andet har Meny og Spar i porteføljen. Plus hertil et milliardbeløb investeret i ejendomme. Mon ikke Terje ud over at passe pengekassen i KFI får en mere fremtrædende rolle i Dagrofas strategi og det lange seje træk med at finde en økonomisk vinderformel efter en række svære år. Saxobank direktør Kim Fournais.Fold sammenLæs mereFoto: Sofie Mathiassen/Ritzau Scanpix. Fournais lægger Saxo Bank i overhalingssporet Man må sige, at Kim Fournais ikke ryster på hånden i sin tyrkertro på Saxo Bank. Fournais er for længst blevet milliardær et par gange på Saxo Bank, og i realiteten kunne han læne sig tilbage og nyde livet på sin ø, Vejrø, lidt nord for Lolland. Men nej, Kim Fournais er angiveligt langtfra færdig med at lægge byggeklodserne til den særlige techbankforretning, og nu binder han yderligere en del af formuen i Saxo Bank. Ifølge mediet InsideBusiness putter Fournais en lille halv mia. kr. i Saxo Banki forbindelse med købet af den hollandske børsmægler BinckBank til en samlet pris på 3,2 mia. kr. Med på investorvognen er også den finske finanskoncern Sampo og kinesiske Geely. Kim Fournais stiftede Saxo Bank sammen med Lars Seier Christensen, men da det makkerskab for et par år siden kom til en ende, og Seier ville ud, fik Kim Fournais nye investorer ind og dermed i realiteten langt hen ad vejen sit eget skydetelt. Motoren i Saxo Bank hedder vækst. Det koster penge og kræver løbende risikovillighed. Skal man tro Fournais og Saxo Bank, findes der fortsat uanede muligheder, blandt andet ved at forsøge at hente flere privatkunder ind i butikken. Flemming Ørnskov.Fold sammenLæs mereFoto: Katrine Emilie Andersen/Ritzau Scanpix. Esbjerg-dreng gør det igen Måske får navnet Flemming Ørnskov ikke umiddelbart en klokke til at ringe hos de ellers veloplyste og internationalt orienterede gossiplæsere. Flemming Ørnskov er et stort navn i medicinalindustrien, en virkelighot shoti big business på linje med Kåre Schultz, Lars Rebien Sørensen og de andre store drenge i den branche. I en årrække var Ørnskov topchef i medicinalkoncernen Shire, som han først gjorde stor med en række opkøb. Senere solgte han så det hele til japanske Takeda for, tjah, en slat på 400 mia. kr. Jobdone, må Flemming Ørnskov have konkluderet, da han i den forbindelse forlod Shire, givetvis med en Joakim von And-pengesæk på ryggen. Nu har Ørnskov så fået mod på nye opgaver.Den 61-årige Flemming Ørnskov er nemlig udpeget som ny topchef i den schweiziske virksomhed Galderma med 5.000 ansatte. Det er ganske godt gået af Esbjerg-drengen. David Lando.Fold sammenLæs mereFoto: LINDA KASTRUP. Nu må Lando rykke Hvis bestyrelsesformanden for Finanstilsynet, professor David Lando, er sin opgave voksen, så må han samle mod til at træffe beslutning i Tonny Thierry-sagen. Den tidligere Danske Bank-direktør venter ligesom Nykredit nupå fjerde måned på, at Finanstilsynet beslutter sig for, om Thierry er »Fit & Proper« til at sidde i Nykredits koncernledelse. Årsagen til Finanstilsynets tøven kan være, at Thierry var medansvarlig for Danske Banks Flexinvest Fund-sag. Finanstilsynet beskylder Danske Bank for at sælge investeringsproduktet til kunderne, selv om banken vidste, at kunderne ville lide tab. Finanstilsynet under ledelse af bestyrelsesformand David Lando har meldt sagen til Bagmandspolitiet, og derfor kan det formentlig være svært atgodkende Tonny Thierry. Danske Bank har selv fyret en anden ansvarlig for sagen, nemlig bankdirektør Jesper Nielsen, som udfyldte rollen som bankens topchef efter Thomas Borgen og frem til, at Chris Vogelzang tiltrådte. Spørgsmålet er selvfølgelig, om sagen rumsterer i Erhvervsministeriet på et uformelt niveau. Men det aftvinger ikke respekt, hvis David Lando blot sidder og venter på politiske signaler. Morten Juel fik en kort karriere som topchef for Silvan.Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. Rod på Silvans hylder Det er oplagt at sende Morten Juel ned, somkun klarede to måneder som topchefi byggemarkedskæden Silvan. Det må være noget nær rekord, når det gælder kortvarig ansættelse i en stor dansk virksomhed. Silvan er ejet af kapitalfonden Aurelius, hvor Morten Juel udgjorde ledelsen sammen med Jan Becker, som er partner i kapitalfonden. Måske er det mere retfærdigt at vende tommelfingeren nedad for ham. Jan Becker forklarer over for Børsen, at det ikke ville være ansvarligt at fortsætte med to topdirektører, når de ikke er enige om præmissen for retningen af samarbejdet. Man må spørge sig selv, om de gode folk i Aurelius ikke havde fået talt med Morten Juel, inden han tiltrådte direktørjobbet? Man skulle synes, at det var centralt at opnå enighed om »præmissen for retningen af samarbejdet«, inden den nye direktør blev ansat. Karsten Kristoffersen.Fold sammenLæs mereFoto: Asger Ladefoged. Fin men pinlig partner Tre gangeskulle advokat Karsten Kristoffersen have bøder i Advokatnævnet for interessekonflikt, før han omsider udtrådte af sagerne om oliehandelsselskabet OW Bunkers konkurs. Kristoffersen er ikke hr. hvem som helst, men ledende partner i et af Københavns førende advokatfirmaer, Bruun & Hjejle. Nu har Bruun & Hjejle omsider opgivet atvære advokat for en række investorer, herunder ATP og PFA, som bl.a. har sagsøgt den tidligere ledelse i OW Bunker med krav om millionerstatning. Efter de første to kendelser i Advokatnævnet trak Karsten Kristoffersen sig kun delvis fra sagen, menadvokat John Korsø Jensen, som repræsenterer boet efter OW Bunkers afdøde topchef, blev stædigt ved med at klage, fordi Bruun & Hjejle tidligere har rådgivet Jim Pedersen. Og Korsø Jensen fik altså ret i sidste ende. Med på Karsten Kristoffersens nedtur er Kammeradvokatens ledende partner, Tomas Ilsøe Andersen, som har ført sagen i Advokatnævnet for Kristoffersen. Tomas Ilsøe Andersen forsøgte undervejs i forløbet at få en forhåndsgodkendelse fra Advokatnævnet af, at hans klient kun delvis trak sig fra OW Bunker-sagen. Men det afviste nævnet.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/ugens-vindere-og-tabere-tilsynsformand-lang-i-spyttet-i-tonny-thierry-sag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/120/1206986/23183258-.jpg",
            "publication_time": "Fredag d. 04. oktober 2019, kl. 11.29",
            "author": "Jens Chr. Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}