{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/ugens-aktie-hh-vokser-sig-fri-af-england",
        "title": "Ugens aktie: H+H vokser sig fri af England",
        "content": "Den store danske producent af byggematerialer H+H er atter i god gænge, og der er det seneste år gennemført to store opkøb. Investeringen udgør netto 847 mio. kr., hvoraf halvdelen er fremskaffet ved en aktietegning. Købsprisen forekommer attraktiv. Opkøbene vil styrke selskabet ved at tilføre et nyt produkt i form af kalksandsten og reducere afhængigheden af det store datterselskab i England, der i 2017 stod for 44 pct. af omsætningen. Tallet vil falde til ca. 30 pct. fremover. H+H er et af de mest engelsk-orienterede blandt de børsnoterede selskaber. Yderligere er H+H leverandør til byggeri, der er en konjunkturfølsom sektor. De seneste par års nedtur i kursen på britiske pund har allerede belastet egenkapitalen, men forhåbentlig er pendulet stoppet nu – og måske stiger værdien lidt igen? Aktiekursen på H+H ser også ud til at afspejle bekymring. Så vidt vi kan vurdere udviklingen, er frygten overdrevet, og dermed kan H+H til en kurs på omkring 97 udgøre en god opsamlingsmulighed.  De seneste ti år har været hårde – og lærerige. Finanskrisen ramte med voldsom kraft, netop som man havde ekspanderet med opkøb i Polen og var ved at etablere en helt ny fabrik nær St. Petersburg i et forsøg på at komme ind i et nyt stort marked for gasbeton. H+H blev reddet, men levede nu med banklån som det afgørende økonomiske grundlag. Ledelsen fik gradvist rettet skuden op og samlet styringen med en profil som et fælles selskab. Styrkepositionen findes i gasbetonens gode egenskaber og evnen til at producere effektivt. Dybt kendskab og engagement i et glimrende produkt er blevet udnyttet så godt som muligt. Forståelse af den praktiske håndtering med let montering udgør et vigtigt punkt. Gennem et tættere forhold til kunderne baner man vej for brug af gasbeton allerede i designfasen af et byggeprojekt. Konkurrencen kommer nemlig fra andre byggematerialer til indervægge.  H+H har formået at klare sig som uafhængig fabrikant af sit byggemateriale i et fragmenteret marked. Her er der også økonomisk stærke koncerner med lyst til at foretage opkøb. Det er en præstation, idet man selv søger at placere sig som nummer et til to i de lande, man opererer i og dermed udfordrer toppen. Hvis man er for lille, kan der ikke tjenes penge. Som ledende udbyder kan man holde konkurrenterne på lang afstand og selv opnå stordriftsfordele. I takt med stigende aktivitet har H+H søgt at hæve sin bruttoavance og holdt investeringerne på et lavt niveau. I Polen har man med succes satset offensivt med opkøb for at medvirke til at sanere branchen. Medvind eller modvind slår dog hurtigt igennem på salgspriserne, så H+H må fortsat bedømmes som konjunkturfølsom.  En interessant forretningsmulighed dukkede op i efteråret 2017. Heidelberg Cement-koncernen ønskede at frasælge sin aktivitet (500 mio.kr. i årlig omsætning) med fremstilling af kalksandsten i Tyskland mv. Prisen var ikke lav, men fair. Fordelen for H+H ligger i at få adgang til et nyt produkt, der ligger tæt op ad gasbeton. Sidstnævnte sælges primært til parcelhuse og lavt byggeri. Kalksandsten benyttes til skillerum i etagebyggeri, og det er et vækstmarked med nybyggeri i storbyerne. Denne udvidelse i Centraleuropa reducerer afhængigheden af England, ligesom forøgelsen i størrelse og egenkapital takket være aktietegningen giver øget robusthed. Nu skal udviklingen i driften så bevise rigtigheden i udvidelsen, som kan anslås til 50 pct. i omfang. Regnskabet for 2018 vil dog blive belastet med særlige udgiftsposter, og årets første måneder indtil overtagelsen indregnes naturligvis ikke. Indtjeningen opgjort pr. aktie ser ud til næsten at kunne fastholdes på 2017-niveau. Her tages der hensyn til tegningen af nye aktier. Afkastet vil vise sig i år, hvor vi forventer et decideret niveauskift opad på 50 pct. – forudsat ro og orden. Desværre er verden ramt af øget usikkerhed, og det kan let påvirke H+H. Dels er der indtrådt en generel økonomisk afdæmpning i andet halvår, og dels er Brexit-spørgsmålet i England gået i hårdknude. En udvidelse af kapaciteten er ellers lige taget i brug for at klare efterspørgslen.  Efter to og et halvt år med Brexit-drøftelser skal det hele formentlig begynde forfra eller skrinlægges. Der skal dog opstå et chokerende udfald for at udløse en katastrofeopbremsning i afsætningen. I Polen går det glimrende, mens salget i Tyskland har en rolig udvikling. Rusland viser fremgang, men det er endt som en forpost, indtil bedre tider måtte indtræffe i dette land. Aktien handles til P/E 12, men som anført er der mulighed for et niveauskift opad for indtjeningen i år. P/E (19E) estimerer vi derfor til at ligge på kun 8,3 (97/11,7). Gælden er nedbragt, så betaling af udbytte kan forventes genoptaget for regnskabsåret 2019. Samlet er der grundlag for en købsanbefaling. Risikoen er muligheden for en negativ konjunkturudvikling og Brexit, hvis det ender i et stort engelsk selvmål.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/ugens-aktie-hh-vokser-sig-fri-af-england",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/74742/20335381-hh.jpg",
            "publication_time": "Søndag d. 20. januar 2019, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}