{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunst/ukendt-og-verdensberoemt-kunstner-kan-blive-afsloeret-i-retssag",
        "title": "Ukendt og verdensberømt kunstner kan blive afsløret i retssag",
        "content": "Han er kendt for at male kyssende politimænd i Brighton, en nøgen mand hængende fra et vindue på en mur i Bristol, men også skyggerne af legende børn i krigshærgede Kyiv. Banksy er kunstnerens pseudonym, men hans sande identitet er aldrig blevet afsløret trods mangeårige spekulationer. Det kan en potentiel retssag dog lave om på, skriverThe Guardian. To kunstsamlere, vi godt kender navnene på – Nicky Katz og Ray Howse – har nemlig valgt at lægge sag an mod graffitikunstnerens firma, Pest Control Office, der skriver på deres egen hjemmeside, at de er »det eneste organ, der er autoriseret til at verificere Banksys kunst«. De har igennem tre år forsøgt at få et »certificate of authenticity (COA)«, et certifikat, som skal bevise ægtheden af kunstværket »Monkey Queen«, der er en satirisk fremstilling af afdøde dronning Elizabeth II som en abe. Dog uden held, og hvis sagen ender i retten, kan Banksy være nødt til at afsløre sit sande jeg: »I har haft værket; I har inspiceret det. Er det ægte, eller er det en kopi? Det er den service, I hævder at levere. Hvis det er en kopi, er det i orden, for vi vil have et krav på boet, stykket er købt fra. Hvis det er ægte, fantastisk. Bare giv os det papirarbejde, vi skal bruge for at validere det,« sagde Nicky Katz, der tilføjede, at tre år er rigeligt med tid. Over for The Guardian spekulerer en anden kunsthandler, John Brandler på, om Banksy kun vil certificere værker, som han ønsker, at bestemte skal have – deraf tidsudtrækningen fra Pest Control Office – så afviser firmaet bag Banksy selv kritikken: »Vores verificeringsproces er robust og grundig og nogle gange langvarig. Vi har udstedt mange tusinde certifikater, der beviser ægtheden.« I november sidste år dukkede en gammel optagelse op fra et BBC-interview, der blev lavet med Banksy i 2003. Da han bliver spurgt af journalisten, om hans navn er Robert Banks,svarer han: »Det er Robbie.« Tidligere har rygterne lydt på, at kunstneren Robin Gunningham var Banksy. Det rapporteredeThe Daily Mailtilbage i 2008. Også Robert Del Naja fra bandet Massive Attack har været kædet sammen med den hemmelige kunstner, ligesom der også har været forlydender om, at Jamie Hewlett, medstifteren af Gorillaz, skulle være manden bag Banksy.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/ukendt-og-verdensberoemt-kunstner-kan-blive-afsloeret-i-retssag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1773193/24656167-.jpg",
            "publication_time": "Søndag d. 10. marts 2024, kl. 12.28",
            "author": "Joachim Ploug Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}