{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/uklare-regler-ingen-kontrol-forvaltning-blev-advaret-om-drukballade-i",
        "title": "Uklare regler, ingen kontrol: Forvaltning blev advaret om drukballade i København, men reagerede ikke",
        "content": "Kultur- og fritidsborgmester Mia Nyegaard (R) og direktionen i hendes forvaltning har tidligere erklæret sig »rystede« over bilag fra Amager Bio og BETA, som viser årelangt fråseri på skatteborgernes regning. Nu afslører en særlig undersøgelse fra Københavns Kommunes økonomiske vagthund, Intern Revision, at Kultur- og Fritidsforvaltningen rent faktisk blev advaret om en del af forbruget på spillestederne. Ikke bare én gang, men to gange. Iden særlige undersøgelse, som Intern Revision har lavet som direkte konsekvens af sagen om spillestederne, skriver revisoren, at »forvaltningens centrale regnskabsenhed« blev gjort opmærksom på et centralt bilag, som endte med at vælte læsset for spillestederne. Det drejer sig om et bilag, som var anført under »kompetenceudvikling«. Det viste, at en medarbejder på spillestederne havde drukket øl for i alt 1.278 kroner på festivalen Copenhell. Men regnskabsenheden reagerede ikke på øludgifterne, fordi det alene var den lokale leders opgave at vurdere, om pengene blev brugt i overensstemmelse med reglerne. Medarbejderne i forvaltningens regnskabsenhed mente derfor ikke, at det var deres opgave at sætte spørgsmålstegn ved forbruget: »Derfor reagerer forvaltningens centrale regnskabsenhed heller ikke, da Koncernservice, som led i deres overordnede bilagskontrol for hele KK, i august måned 2022 gør opmærksom på det omtalte bilag vedrørende kompetenceudvikling fra Amager Bio,« skriver Intern Revision og fortæller om en ny advarsel: »Da Intern Revision gør opmærksom på det samme bilag i december måned 2022, agerer forvaltningen ligeledes reaktivt i overensstemmelse med forvaltningens praksis.« Det er først, daBerlingskeafdækker det omfattende forbrug på spillestederne, at der kommer skub i tingene i forvaltningen. Afdækningen viste, at medarbejdere fra spillestederne blandt andet har brugt tusindvis af kommunale kroner på dyr rødvin, øl, drinks og mad af forskellig slags. Berlingske har desuden kunnet afsløre, at spillestederne brugte 291.000 kroner på »kompetenceudvikling« alene i 2022. Pengene blev i høj grad brugt på festivaler i ind- og udland. Det fik Kultur- og Fritidsforvaltningen til at konstatere over for Berlingske, at »der er brugt uforholdsvis mange penge på kompetenceudvikling«. Sagen førte til, at Amager Bio og BETAs chef Bjarne Fey opsagde sin stilling, og Intern Revision i Københavns Kommune valgte siden at igangsætte en større undersøgelse af hele Kultur- og Fritidsforvaltningen. Undersøgelsen blev præsenteret fredag, og det er i den forbindelse, at Intern Revision løfter sløret for de advarsler, som forvaltningen modtog om ølbilaget fra Amager Bio og BETA. Berlingske har spurgt forvaltningen, hvorfor den ikke reagerede på advarslerne. Lars Laustrup, ressourcedirektør i Kultur- og Fritidsforvaltningen, skriver i en e-mail til Berlingske, at det skyldes den daværende praksis. »Som det fremgår af rapporten, så modtog forvaltningens centrale regnskabsenhed henvendelsen. De reagerede ikke, da man opfattede det som de enkelte budgetansvarlige lederes opgave at vurdere, om udgifterne var inden for rammerne og reglerne,« skriver Lars Laustrup. Intern Revision hæfter sig også ved, at det har været op til den lokale leder at beslutte, om pengene afholdt udgifter i henhold til kommunens regler, uden at der blev ført kontrol med forbruget. »Ingen overvågede eller førte tilsyn med dette. Denne praksis har, ifølge det oplyste, været ledelsesmæssigt accepteret i KFF i mange år,« skriver Intern Revision. Forvaltningen tager Intern Revisions konklusioner særdeles alvorligt. Herfra lyder det, at det er ledelsen, der »har ansvaret for, at der er klare regler og retningslinjer«. »Vi tager Intern Revisions undersøgelse alvorligt. Undersøgelsen går grundigt til værks, og Intern Revision har fundet en række kritiske forhold. Vi er enige i rapportens konklusioner, som vi nu er i gang med at håndtere,« skriver Lars Laustrup i mailen til Berlingske. Han understreger, at forvaltningen har arbejdet med regelsættet efter sagen i Amager Bio og BETA. »Vi har strammet retningslinjerne og styrket kontrolmiljøet, og så har vi i foråret sikret tydelig kommunikation omkring regelsættet i forvaltningen,« lyder det. Samtidig pointerer han, at forvaltningen har iværksat handleplaner, der skal sikre, at reglerne bliver overholdt, »så risikoen for fejl bliver minimeret«.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/uklare-regler-ingen-kontrol-forvaltning-blev-advaret-om-drukballade-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/170/1707366/24506297-xbrbe-queen-machine.jpg",
            "publication_time": "Onsdag d. 23. august 2023, kl. 14.29",
            "author": "Jonas Ingvardsen",
            "related_links": [],
            "attachments": []
        }
    }
}