{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/ukraine-krig-paavirker-bygmas-resultat-forventer-vaerre-2023",
        "title": "Ukraine-krig påvirker Bygmas resultat – forventer værre 2023",
        "content": "Forsyningssikkerheden på byggematerialer har været præget af stor usikkerhed som følge af krigen i Ukraine. Blandt andet derfor må Bygma se en tilbagegang i resultatet for 2022. Det viser den danske koncerns årsregnskab. Bygma, der sælger byggematerialer til både professionelle og private, tjente i løbet af året 637 millioner kroner. Det er omkring 20 procent mindre end året før. Men selv om resultatet er faldet, er Bygmas omsætning faktisk steget. Sidste år endte den samlede omsætning på 11,6 milliarder kroner. Det er knap syv procent mere end året før. På trods af, at koncernen tjente færre penge, betegner ledelsen resultatet som tilfredsstillende i regnskabet. »Til trods for usikkerhed og udfordringer har 2022 været et godt år for koncernen med stor aktivitet og en omsætning samt et resultat, der er som forventet,« skriver Bygma i regnskabet. Byggebranchen er blandt de brancher, der generelt påvirkes meget af udsving i økonomien. Bygma forventer, at de stigende renter og den høje inflation vil føre til et lavere aktivitetsniveau i byggeriet i år. Derfor forventer ledelsen, at Bygmas omsætning i 2023 vil være omkring ti procent lavere end sidste år. Samtidig forventer den et resultat før skat, der er cirka 15-25 procent lavere. Det lavere forventede resultat i år er ifølge regnskabet blandt andet en konsekvens af øgede omkostninger forbundet med den høje inflation. Bygma-koncernen blev grundlagt i 1952. I dag er det den største danskejede leverandør af byggematerialer. Bygma har mere end 100 forretningsenheder i henholdsvis Danmark, Island, Sverige og på Færøerne. I alt beskæftiger koncernen omkring 2600 ansatte. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/ukraine-krig-paavirker-bygmas-resultat-forventer-vaerre-2023",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/166/1665985/24399991-bygma-i-aalborg---202304131219.jpeg",
            "publication_time": "Torsdag d. 13. april 2023, kl. 12.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}