{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/ukrainerne-slaar-til-endnu-et-sted-i-rusland-det-opfylder-deres",
        "title": "Ukrainerne slår til endnu et sted i Rusland: Det opfylder deres strategiske mål, siger analytiker",
        "content": "Ukraines præsident, Volodymyr Zelenskyj,bekræftedemandag for første gang, at der er ukrainske soldater i Belgorod-regionen i Rusland, og dermed er der ukrainske soldater i både Kursk og Belgorod i Rusland. Anders Puck Nielsen, militæranalytiker ved Forsvarsakademiet, siger, at det ukrainske indtog i Belgorod dog ikke kan sammenlignes med den store ukrainske offensiv i Kursk. »Det er et mindre angreb. Det handler om at tvinge russerne til fortsat at bruge ressourcer på at smide ukrainerne ud af russisk territorum,« siger Anders Puck Nielsen. Anders Puck Nielsen, orlogskaptajn og militæranalytiker ved Forsvarsakademiet.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Rusland bekræftede inden Zelenskyjs melding, at der havde været et ukrainsk angreb på Belgorod-regionen. Men Rusland hævdede at have situationen »under krontrol«. Hvad angår størrelsen på det område, Ukraine nu skulle kontrollere i Belgorod, er det svært at sige noget om præcist. Men Anders Puck Nielsen henviser til det såkaldteDeepstatemap, der følger udviklingen i Ukraine. Ifølge det har ukrainerne lige nu kontrol med knap 14 kvadratkilometer i Belgorod, mens de endnu har kontrol med omtrent 58 kvadratkilometer af Kursk-regionen.  Men angrebet i Belgorod behøver heller ikke være på størrelse med det i Kursk for at opnå sit strategiske mål, forklarer analytikeren. Nemlig at russerne bruger deres ressourcer i Rusland frem for på at angribe endnu mere i Ukraine. Ukrainerne har indtaget et par landsbyer på den russiske side af grænsen, og ifølge Anders Puck Nielsen vil fokus derfor være på at få opstillet forsvar og lagt en masse miner og andet, der vil kræve ressourcer fra russerne. Det ukrainske indtog i Belgorod skete i umiddelbar forlængelse af, at ukrainerne blev presset ud af størstedelen af Kursk. I forhold til om ukrainerne kan holde området, mener Anders Puck Nielsen, at områderne nu er del af den nye frontlinje. Den frontlinje vil givet komme til at bølge frem og tilbage mellem den ukrainske og den russiske side af grænsen. »Men det viser en trend: at ukrainerne har formået at gøre frontlinjen lidt længere med det her angreb. Og det har været en del af pointen med Kursk-offensiven, nemlig at tvinge russerne til at sprede sig mere ud,« siger Anders Puck Nielsen. Volodymyr Zelenskyj sagde i sin videotale mandag, at de ukrainske operationer i Ruslands grænseområder er »absolut berettigede«. »Krigen må vende tilbage til der, hvor den kom fra. Vores hovedmål er stadig det samme. At beskytte vores land og vores samfund i Sumy og Kharkiv-regionerne fra russiske besættere,« sagde han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ukrainerne-slaar-til-endnu-et-sted-i-rusland-det-opfylder-deres",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1909482/24928020-ukrainerne-vil-have-fokus-p-blandt-andet-at-lgge.jpg",
            "publication_time": "Tirsdag d. 08. april 2025, kl. 18.37",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}