{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/ukraine-krigen-er-mette-frederiksen-stoerste-bedrift-som-statsminister",
        "title": "Ukraine-krigen er Mette Frederiksen største bedrift som statsminister – her er årsagen",
        "content": "Besættelsen og Anden Verdenskrig forbliver den problematiske erindring, som er målestokken for, hvordan vi som demokrati reagerer på de største kriser og konflikter. Det gælder også Ukraine-krigen, selvom vi i dag intet ved om, hvordan den konflikt slutter. Ukraine-krigen er en markant kontrast til Anden Verdenskrig og Danmarks egne problematiske erfaringer fra den konflikt. Den er også en modsætning til socialdemokraternes ageren i 1980erne, da udenrigs- og sikkerhedspolitikken under den borgerlige regering blev brugt til at så tvivl om Danmarks opbakning til NATO og reelt var ende factodansk neutralitetspolitik inden for NATO. Kun under to år før Murens Fald i 1989 blev Socialdemokratiets svigt over for NATO og Vesten bragt til ophør. Vi skal se tilbage på historien, når vi bedømmer Mette Frederiksens indsats som statsminister under Ukraine-krigen, hvor vi skal måle hende op mod politikere som neutralitetspolitikkens udenrigsminister, P. Munch (R), besættelsestidens statsminister Erik Scavenius, efterkrigstidens store socialdemokratiske statsministre som H.C. Hansen (S), fodnotepolitikkens socialdemokratiske formand, Anker Jørgensen (S), og fodnotepolitikkens største modstander, udenrigsminister Uffe Ellemann-Jensen (V). Man kunne blive ved. Lige så kritisk man kan være over for statsminister Mette Frederiksens (S) håndtering af coronakrisen, lige så ubetinget må man i dag anerkende statsministerens håndtering af Ukraine-krigen. Når dommen også i dag må være hård over for statsministerens coronahåndtering, handler det om, hvordan hun håndterede pandemien politisk. Intet havde forhindret statsministeren i at inddrage flere partier i Folketinget i forvaltningen af coronatidens hastelove for at sikre større politisk legitimitet omkring de voldsomme beslutninger dengang. Ud af den fejl kom minkskandalen. Når det gælder Ukraine-krigen har statsministeren åbenbart lært noget af coronakrisen. Her er fire grunde til både at respektere og beundre statsministerens håndtering af Ukraine-krigen med eksempler på mennesker, som også har vist vejen. Det er ikke mindst statsministerens ageren, som har defineret det rum, som både virksomheder og alle andre danskere skal agere inden for, når de selv skal navigere i Ukraine-krigens dilemmaer. 1. Lederskab Intet er vigtigere i en tid med krise og krig end tydeligt politisk lederskab. Fra starten har Mette Frederiksen været krystalklar i sin opbakning til Ukraine på stort set alle områder. Så sent som forleden dag påsikkerhedskonferencen i Münchenplacerede statsministeren sig også som en europæisk leder i forhold til krigen i Ukraine, da hun efterlyste akutte ammunitionsbidrag. Hendes udtalelser har berettiget vakt opsigt. Når der vises stærkt politisk lederskab, giver det også plads til, at andre kan vise markant lederskab. Et eksempel er Ukraine-komiteen, som indtil nu har indsamlet 68 millioner kroner til at købe våben og ammunition for at støtte den ukrainske kamp mod Rusland. Jeg synes, at tidligere justitsminister Søren Pind sludrer i sin kritik af pressen, og når han gør sig klog på fastkurspolitik, men jeg beundrer hans rolle som en af initiativtagerne til og formand for Ukraine-komiteen. Hans initiativ er ikke engang kontroversielt, hvilket vi må give Mette Frederiksen en del af æren for. Tidligere justitsminister Søren Pinds våbenindsamling har rundet 68 millioner kroner.Fold sammenLæs mereFoto: Rune Øe. 2. Tydelighed Man kan vise lederskab uden nødvendigvis at være tydelig. De danske politikeres beslutning om acceptere samarbejdspolitikken under Anden Verdenskrig var lederskab. Man kan imidlertid ikke kalde beslutningen tydelig, fordi den netop udløste enten apati eller et stort moralsk tomrum for dem, som skulle leve med og under samarbejdspolitikken. Man kan sagtens diskutere Jakob Elleman-Jensens tid som Venstre-formand og vicestatsminister i SVM-regeringen. Det er svært at kalde en succes. Men man skal imidlertid anerkende, at krigen i Ukraine-krigen er det måske stærkeste argument for en slags samlingsregering hen over midten. Jakob Ellemann-Jensens beslutning om at tage posten som forsvarsminister i SVM-regeringen bidrog med tydelighed om, at netop forsvars- og sikkerhedspolitikken var en af de vigtigste begrundelser for en flertalsregering med Mette Frederiksen som statsminister. Ved at fortsætte på den post, understreger Troels Lund Poulsen den samme pointe. Det må også være den indsigt, som vokser ud af regeringens beslutning fra forleden dag om atgenåbne forsvarsforliget, fordi der skal oprustes hurtigere. Jakob Ellemann-Jensen (V), kongelig undersøger Mette Frederiksen (S) og Lars Løkke Rasmussen (M) fremlægger regeringsgrundlaget for Danmarks nye SVM-regering på Marienborg onsdag den 14. december 2022.Fold sammenLæs mereFoto: Asger Ladefoged. 3. Mod Det kræver mod at lede et land. Det kræver endnu mere mod at løbe risikoen for at danskere og måske mange danskere omkommer på grund af beslutninger, man har truffet som statsminister. Tragedien ved Første Verdenskrig var foragten for menneskeliv, men omvendt er det et krav til den politiske ledelse i et land, at den er villig til at acceptere menneskelige tab i kampen for demokratiet og friheden. Den socialdemokratiske udlændinge- og integrationsordfører Frederik Vad (S) har ikke direkte gjort sig gældende i spørgsmålet om Ukraine, men har vist mod i sitkompromisløse forsvar for jødernei Danmark efter angrebet på Israel 7. oktober og den efterfølgende konflikt mellem Israel og Hamas. Man kan spørge, om en mudret og neutralitetsorienteret dansk linje over for Ukraine ikke også ville have påvirket andre væsentlige og dybe brudflader i vores samfund. En del politikere må også spørge sig selv, hvor de var henne, da Frederik Vad som en af de første gik til angreb på de antisemitiske stemmer i det danske samfund. Frederik Vad Nielsen, nyvalgt folketingsmedlem for Socialdemokratiet, har vist mod i sin kamp mod antisemitismen.Fold sammenLæs mereFoto: Thomas Lekfeldt. 4. Forudseenhed Man kan spørge, om den danske regering eller hele verden var forudseende nok i optakten til Ukraine-krigen. Svaret et helt sikkert nej. Omvendt må man sige, at statsministeren siden krigens begyndelse har demonstreret overblik og forudseenhed. Der er mange grunde til ikke at elske SVM-regeringen, men krigen i Ukraine er ikke en af dem. Siden krigens begyndelse har regeringen målrettet arbejdet på at få skaffet flere midler til Forsvaret og også på at skabe forståelse blandt danskerne for, at konflikten med Rusland er en af vores tids største trusler mod os selv. Det er måske en billig omgang at pege på en fra samme koncern som Berlingske som en, der i forhold til Rusland har vist forudseenhed. Men en god kandidat er Weekendavisens udlandsredaktør, Anna Libak, som i årevis har advaret om udviklingen i Rusland og præsident Putin. Den symbolske oversættelse er Anna Libaks brud med den tidligere bedsteveninde og kollega som sprogofficer Marie Krarup. Allerede i juni 2018 blev splittelsen mellem prorussiske Krarup og antirussiske Libak udstillet i enTV-udsendelse på DR. Vi var advaret. Weekendavisens udenrigsredaktør Anna Libak har i årevis advaret om udviklingen i Rusland under Putin.Fold sammenLæs mereFoto: Mathias Eis. Hvordan har toppen af dansk erhvervsliv så klaret sig, hvis man bedømmer dem på samme skala som statsministeren, altså på deres lederskab, tydelighed, mod og forudseenhed? Læs mine bud på det her. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på Berlingske.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/ukraine-krigen-er-mette-frederiksen-stoerste-bedrift-som-statsminister",
            "image_url": null,
            "publication_time": "Søndag d. 25. februar 2024, kl. 15.49",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}