{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/ukraine-rusland-har-angrebet-vigtig-havn-for-korneksport",
        "title": "Ukraine: Rusland har angrebet vigtig havn for korneksport",
        "content": "Russiske missiler har lørdag angiveligt ramt havnen ved Ukraines strategisk vigtige by Odesa, der ligger ud til Sortehavet. Det oplyser Ukraines militær på kommunikationstjenesten Telegram. »Fjenden angreb Odesas havn med krydsermissiler. To missiler blev skudt ned af forsvarsstyrker, og to ramte havnens infrastruktur,« lyder det.  Det påståede angreb sker, dagen efter at Rusland og Ukraine underskrev en aftale om korneksport. Odesa spiller en vigtig rolle i forhold til eksporten. FNs generalsekretær, António Guterres, bekræftede fredag under en ceremoni i Tyrkiet, at Ukraine og Rusland ville åbne for eksport af hvede. Det betyder, at der vil blive åbnet for hvedeeksport fra Odesa og to andre ukrainske havne: Tjernomorsk og Pivdennyj. Ruslands flåde har under krigen blokeret for eksport af korn fra de ukrainske havne ved Sortehavet. Det betyder, at flere millioner ton korn har ophobet sig i havnene sammen med flere strandede skibe. Det har forværret en global fødevarekrise og – sammen med sanktioner mod Rusland – været med til at hæve priserne på fødevarer og energi. Prisen på hvede styrtdykkede fredag, efter at aftalen om korneksport blev offentliggjort. Den faldt til et niveau, der senest er set før krigen. Fredagens aftale kom i hus med hjælp fra Tyrkiet og landets præsident, Recep Tayyip Erdogan. Teknisk set er aftalen ikke mellem Ukraine og Rusland. De har underskrevet den separat med Tyrkiet og FN. Både Ukraine og Rusland er blandt verdens største eksportører af hvede. Før krigen stod de tilsammen for omkring 30 procent af verdens hvedeeksport. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ukraine-rusland-har-angrebet-vigtig-havn-for-korneksport",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1574250/24157164-yara-results.jpg",
            "publication_time": "Lørdag d. 23. juli 2022, kl. 11.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}