{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/ukraine-krigen-har-gjort-os-selvoptagede-men-vi-skylder-at-lytte-til",
        "title": "Ukraine-krigen har gjort os selvoptagede – men vi skylder at lytte til krigens ofre",
        "content": "Her op mod treårsdagen for krigens start er Ukraine tilbage i mediernes overskrifter, men lige nu handler det forsvindende lidt om de ukrainere, som har kæmpet ved fronten og levet med krigens rædsler. USAs præsident, Donald Trump, suger næsten al opmærksomhed til sig. Han har indledt bizarre fredsforhandlinger med Putin udenom Ukraine og Europa og lagt sig ud med præsident Zelenskyj. Konflikten mellem den tidligere realitystjerne Trump og forhenværende ukrainske komiker er svær at ignorere. Når vi ikke beretter om Trump, kan vi skrive om Danmark og statsminister Mette Frederiksen. Engang var det Mette i kampflyet med Zelenskyj. Nu er det Mette, der rejser til krisemøde med Macron. Mette holder pressemøde om milliarder til dansk forsvar. Mette går i Folketinget og opfordrer til sammenhold i svære tider. Ukraine-krigen har gjort os selvoptagede i den forstand, at vi fokuserer mest på truslerne mod vores hverdag i Danmark, oprustningen af vores ramponerede forsvar og konsekvenserne for velfærden. I anden række hvordan Europa kan beskytte os, hvis ikke USA længere vil. Det er naturligt, men ikke nødvendigvis klædeligt på den mærkedag, som nærmer sig. Derfor giver vi på debatsiderne de kommende dage plads til nogle af de ukrainske stemmer, hvis land, skæbne og frihed krigen har vendt op og ned på. Jeg vil ikke forklejne den omvæltning, som Danmark står midt i. Men når kontrasten trækkes op til ukrainernes virkelighed, blegner vores bekymringer. Iuliia Dmukh, Maryna Khodakovska og Vladyslava Denys er ukrainske flygtninge i Danmark. Helt indtil Ruslands invasion 24. februar 2022 var de sikre på, at der ikke ville udbryde krig i Europa i det 21. århundrede. Men den dag vendte op og ned på deres liv og verdensbillede.Fold sammenLæs mereFoto: Collage: Per Heilmann Foto: Niels Ahlmann Olesen. Udgangspunktet i Ukraine og Danmark var ellers meget det samme, lyder det i Christian Foldagers interview med tre ukrainske kvinder, som er flygtet hertil – nemlig, at krig i det 21. århundrede, også for dem, var utænkeligt frem til morgenen for invasionen 24. februar 2022. Her hører lighederne imidlertid op. Vi kan slukke for nyhederne og sætte en serie på, mens krigens ofre er uden kontrol. »Man kan ikke leve på den måde. Ens krop er i alarmberedskab dag og nat. Til sidst holdt jeg op med at spise,« sigerMaryna Khodakovska, som var opsat på at blive i Ukraine, men flygtede til Danmark på grund af »terrorbombardementer« og personlig frygt for russiske soldaters voldtægter. Mens vi prepper og bekymrer os over, om der er plads til dåsemad og vand i depotet, fortæller Iuliia Dmukh om atgemme sig i en kælder i Butja, hvor en af krigens værste massakrer fandt sted, mens hun minut for minut på telefonen kunne følge med i, hvordan russiske soldater myrdede mennesker, som hun kendte, i nabolaget. Hvor vi bekymrer os om, hvordan vi taler med vores børn om krigen, har fjendskabet mellem Rusland og Ukraine flået familier og venskaber fra hinanden. »Jeg havde aldrig nogensinde troet, at russerne kunne finde på at angribe vores land og dræbe os ukrainere. Min bedstefar var russer. Vores to folk er som brødre. Jeg havde masser af venner i Rusland,« fortællerVladyslava Denys, hvis illusioner i dag er bristet: »Vi vil aldrig blive venner med russerne igen i min levetid.« De tre flygtninges beretninger vidner om det, som den ukrainskekrigskorrespondent Natalija Humenjukkalder en »krig mod civile« i Ukraine. Hun har dokumenteret de russiske soldaters systematiske forbrydelser i form af mord, tortur og voldtægter siden krigsudbruddet i 2022. Ifølge hende er det en »bevidst« strategi at angribe befolkning og civil infrastruktur for at få ukrainerne til at underordne sig Rusland. Parlamentsmedlemmet Halyna Yanchenko advarer os i Vesten mod at vise den mindste eftergivenhed i forhold til Putin. Hvis ikke han stoppes nu, advarer hun mod nye angreb på ikke bare Ukraine, men resten af Østeuropa og potentielt også Danmark. »Rusland vil ikke stoppe – og jeg frygter, at vi havner i Tredje Verdenskrig.« Det er ikkefeel good-læsning, men det mindste vi kan gøre, er at lytte til krigens ukrainske vidner. … eller rettere tegner. I denne uge dumpede et lidt anderledes debatindlæg ind ad vores digitale brevsprække. Satiretegner Claus Gade Sørensen har begået et kort over verden, sådan som den givetvis ser ud med USA-præsident Donald Trumps øjne. Kortet er i øvrigt inspireret af den amerikanske satiretegner David Horseys tilsvarende»The world according to Ronald Reagan« fra 1984. Foto: Claus Gade Sørensen.  Verden er under hastig forandring.Fold sammenLæs mereFoto: Jens Hage. Tak fordi du læser med på »Ugens debat«. Hvis du har kommentarer, eller selv vil blande dig i debatten, er du velkommen til at sende mig en mail påjaro@berlingske.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ukraine-krigen-har-gjort-os-selvoptagede-men-vi-skylder-at-lytte-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1892671/24896281-vi-er-med-god-grund-optaget-af-ukraine-krigens-fl.jpg",
            "publication_time": "Lørdag d. 22. februar 2025, kl. 14.25",
            "author": "Jacob Rosenkrands",
            "related_links": [],
            "attachments": []
        }
    }
}