{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/ukritisk-kritik",
        "title": "Ukritisk kritik",
        "content": "Filmen Fair Game om afsløringen af Valerie Plame som CIA-agent er et tidsbillede på mere end én måde. Ifølge filmen afslørede Det Hvide Hus hende som hævn, fordi hendes mand Joe Wilson efter en hemmelig mission til Niger havde afsløret, at Bush løj om, at Irak var interesseret i at købe uran i Afrika. Den historie er ukritisk blevet gengivet af danske filmanmeldere og journalister, bl.a. i denne avis, ofte ledsaget af egentlige artikler, hvor historien oprulles ledsaget af medfølende interviews med den smukke kvinde. Men herved viser filmen også, hvor ringe den kritiske journalistik står i dag. Det er svært at vurdere, om det er en ny trend, eller om vi i dag blot er bedre i stand til at vurdere pressens tvivlsomme kvalitet, fordi vi med den teknologiske udvikling har fået adgang til dokumentation på nettet i et omfang, der matcher selv det største bladhus. I hvert fald er det tydeligt, at danske journalister synes lykkeligt uvidende om, at de pointer, som de priser filmen for, modsiges af fakta. Således omtales en række vigtige forhold konsekvent ikke, f.eks. at Wilson ikke forkastede mistanken om, at irakerne var interesseret i at købe uran, men tværtimod bekræftede den. At Wilsons rapport af samme grund ikke kom højere op i systemet, fordi han jo blot bekræftede, hvad man allerede antog. At det faktisk var hans kone, der fik ham udpeget til missionen i Niger. At Bushs udtalelse om uran var rigtig, og at skandalen dermed ikke var, at han havde fremsat udtalelsen, men at man trak den tilbage. Og sidst, men ikke mindst, at afsløringen af Plame i en artikel af Robert Novak ikke kom fra Cheney og de andre neo-konservative høge i Det Hvide Hus, men fra en ven i udenrigstjenesten, Richard Armitage, der faktisk var imod de neo-konservative. Af den store konspirationsteori er der kun tilbage, at også Cheney og kumpaner omtalte Plame, når de drøftede Wilsons kritik, dog uden at være kilde til Novaks afsløring. Men selv for denne dels vedkommende er der en mere sandsynlig forklaring end den banale om hævn, nemlig at Wilsons falske anklager var et led i CIAs forsøg på at skyde ansvaret for overvurderingen af Saddam på Det Hvide Hus, mens de til gengæld ville påpege, at Wilson ikke var den neutrale ekspert, han udgav sig for, men nært knyttet til CIA gennem sin kone. Den historie om infight blandt de forskellige grene af administrationen får vi desværre aldrig, for journalisterne faldt for den mere simple Hollywood-historie. Det er således forståeligt, at det ansete Washington Post, der ellers ikke er kendt for Bush-sympatier, tog det usædvanlige skridt i fredags på lederplads at pege på det uheldige i, at filmen forsøger sig med historieforfalskning, tilmed af en historie, der er vel belyst i officielle kilder. Det rejser spørgsmålet, hvorfor journalisternes kritiske sans svigter? Det kan skyldes hastværk og presset fra de elektroniske medier, der leverer non-stop. Men historien om Plame var både veldokumenteret og velkendt: afsløringen af Wilson kom allerede i 2004, og Novaks harmløse kilde blev kendt i 2006, så selv en fortravlet journalist kunne ryste denne historie ud af ærmet efter få opslag på nettet. Der er mindst to forklaringer, en optimistisk og en pessimistisk. Den optimistiske er, at dækningen af Plame afspejler det hysteri, som prægede medierne under Bush, hvor man var ukritisk over for enhver kritik af Bush. Det vigtigste var ikke fakta, men at man var imod. Et prægnant eksempel var Dan Rather, der forsøgte at hindre Bushs genvalg ved at lancere en historie, der angiveligt ville fælde ham. Desværre for Rather og stationen CBS var det centrale bevis en åbenlyst forfalskning, og i stedet blev det Rather, der faldt. At en så erfaren mand kunne kvaje sig sådan, viser ikke bare den venstredrejning af de traditionelle TV-stationer, som oprettelsen af FOX News var et oprør imod, men også i hvilket omfang de journalistiske værdier som integritet og kildekritik var gået fløjten af bar ærgrelse over Bush. Det er en optimistisk forklaring, for med en ny præsident, der bedre passer med den overvejende holdning hos journalisterne, burde hysteriet lægge sig, og kvaliteten komme tilbage. Den pessimistiske forklaring er, at journalister ikke længere lægger vægt på fakta og kildekritik. Man er i så fald grebet af den moralske relativisme, som er fashionabel i visse kredse, og hvor fakta blot er noget man konstruerer. Den forklaring støttes af det skred, der har fundet sted inden for dokumentarfilm, hvor man i stigende grad accepterer instruktørens ret til at vinkle sandheden. I så fald betragtes verden inde fra en osteklokke, hvor man nøjes med at læse de samme medier og derfor ikke kender andre fakta end de i kredsen acceptable, og hvor man bare ved, at Bush løj, uanset hvad en række rapporter måtte sige om det. Lad os håbe det bedste. For et frit samfund har brug for en kritisk presse, hvilket ikke er at være ukritisk kritisk.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ukritisk-kritik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/807294/3390433-valerie-plame.jpg",
            "publication_time": "Fredag d. 10. december 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}