{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/ulla-holm-kraever-svar-hvordan-skal-samfundet-fungere-hvis-man",
        "title": "Ulla Holm kræver svar: Hvordan skal samfundet fungere, hvis man følger wokeismens grundfilosofi?",
        "content": "For nylig annoncerede USAs udenrigstjeneste, at amerikanske statsborgere, der søger om nyt pas,fremover vil få tilbudt en tredje afkrydsningsmulighed, når de skal angive deres køn: De, der hverken identificerer sig som »mand« eller »kvinde«, men som non-binær eller andet, vil kunne sætte kryds i »X«. Hvor det tidligere kun var muligt at vælge en alternativ kønsidentitet i passet med en objektiv begrundelse hvilende på en lægelig vurdering, er det nu tilladt for enhver, der af helt subjektive grunde ikke identificerer sig med den myndighedsbestemte kønskategorisering. Dermed blåstemples identitet juridisk som et spørgsmål om, hvad man subjektivt genkender sig i, hvorimod objektivitetskriterier afvises (i første omgang hvad angår køn). Teoretisk og ideologisk finder denne position opbakning i tidens populære radikale post-strukturalistiske queer-teorier a laJudith Butler, ifølge hvem forestillingen om en kønsidentitet forankret i en biologisk essens er diskursivt konstrueret og dermed arbitrær. Ingen identitetskategorier har noget objektivt fundament, lyder det. Det er blevet til wokeismens grundfilosofi. Nu bør man sjældent hænge sig i petitesser som bogstaver, men introduktionen af »X« som juridisk legitim identitetskategori rummer mere samfundsomstyrtende potentiale end klimaforandringerne og Facebooks algoritmer tilsammen. For når man siger »X«, må man også sige »Y« og »Z« i samfund funderet i lighed for loven. Det indebærer imidlertid en potentiel opløsning af grundlaget for samfundsmæssighed, som vi er vant til. Derfor savnes nogle svar fra wokebevægelsen, der har stadigt mere held med at præge lovgivningen i radikal konstruktivistisk retning, hvor subjektiv identifikation er det bærende princip. Derfor er det påtrængende spørgsmål til myndigheder, der annammer sligt tankegods og til wokeismens protagonister i øvrigt: Hvorfor stoppe ved køn? Der er jo andre identitetskategorier i passet som »alder«, »højde« og »nationalitet«. Enhver, der tilslutter sig ideen om subjektiv identifikation som afgørende identitetskriterium, må nødvendigvis tage konsekvensen og acceptere dens applikation i forhold til alle tænkelige identitetskategorier. Det kan ikke forsvares at privilegere »køn«, når først man har købt ind i den radikale konstruktivisme. Så hvorfor ikke tilsvarende lade det være op til den enkelte pasansøger selv at bestemme sin alder uafhængigt af fødselsattest? Der er allerede borgere, der kæmper forretten til at fastsætte alder i henhold til egen subjektive aldersopfattelse. Behøver vi overhovedet identificere os som noget, hvis de samfundspålagte identitetskategorier fungerer som en repressiv spændetrøje uden forankring i en objektiv virkelighed? Behøver det være menneskelige kategorier? Hvorfor ikke medtage planter og dyr som supplerende muligheder? Det næste spørgsmål, man savner wokeisternes og deres myndighedspartneres svar på, er, hvordan samfundet skal fungere i praksis, hvis princippet om subjektiv identifikation gøres alment gældende for myndighedernes behandling af borgerne? For det må det naturligvis i en retsstat, hvor alle bør behandles lige og i henhold til samme grundprincipper. I dag har vi aldersgrænser, der er indført af demokratiske, sundheds- og sikkerhedsmæssige hensyn (alder for kørekort, kriminel og seksuel lavalder, valg- og pensionsalder, alder for lovligt køb af rusmidler). Hvordan håndhæves en lov, der forbyder sex med mindreårige, hvis den »mindreårige« identificerer sig som 21-årig? Bør en 29-årig få sin pension udbetalt før tid, hvis vedkommende identificerer sig som 68-årig? Hvor ofte skal det være tilladt at skifte identifikation, og hvor bindende bør den være? 20 år i dag – 80 år i morgen? Hvordan administreres kønskvoter, når mænd kan vælge at være kvinder og omvendt? Hvordan bør forbrydere retsforfølges, der ikke længere identificerer sig med dem, de var i gerningsøjeblikket? Skal hvide have ret til at identificere sig som sorte eller andre etniske minoriteter og til de etnisk- og racemæssigt funderede privilegier, der tilkommer disse? Det ender sjældent lykkeligt,når hvide påberåber sig en anden raceidentitet– tænk bare på den tidligere præsidentkandidat Elizabeth Warren, der blev presset til at undskylde for at have identificeret sig som amerikaner med indianske rødder – men her er vi ved selvmodsigelserne i wokebevægelsen, som jeg ikke vil behandle her. Det essentielle spørgsmål er: Hvordan administrerer vi et samfund, hvis lovgivning er funderet i wokeismens grundfilosofi? Svar udbedes. Ulla Holm er sociolog",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ulla-holm-kraever-svar-hvordan-skal-samfundet-fungere-hvis-man",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/148/1487046/23928296-rekordmange-sttter-pride-efter-angreb-i-orlando.jpg",
            "publication_time": "Lørdag d. 20. november 2021, kl. 11.00",
            "author": "Ulla Holm",
            "related_links": [],
            "attachments": []
        }
    }
}