{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/ulrik-bie-get-brexit-done-er-historiens-stoerste-selvmaal",
        "title": "Ulrik Bie: »Get Brexit done« er historiens største selvmål",
        "content": "Det er præcis fem år siden, at Storbritannien endegyldigt forlod EU. Efter fire år med frem og tilbage – og skiftende britiske premierministre – kom exit-aftalen på plads i en hektisk slutspurt i juledagene 2019. Det var nok højdepunktet i den daværende konservative premierminister Boris Johnsons karriere. Efter at have kuppet Theresa May vandt han en overvældende sejr ved parlamentsvalget på sloganet om »get Brexit done«. Og det gjorde han. Nu skulle Storbritannien udfolde sit enorme potentiale uden det tunge bureaukratiske åg i Bruxelles. »Global Britain« var født. Det var altså Boris Johnsons udlægning. Herhjemme var Dansk Folkepartis Morten Messerschmidt bannerfører for, at Danmark skulle kopiere den britiske succes. »For første gang er der et land, der siger 'nok er nok' overfor det altædende monster, som Bruxelles har udviklet sig til. Nu vil vi for første gang se et land, der sejler ud af EUs fangarme,«mente Messerschmidt dengangog forudså, at mange andre lande - herunder Danmark - ville følge Storbritannien. Det var de nationalkonservatives højtid. Ogsåher på avisen, hvor der blev svælget i, hvordan Brexit-aftalen var den bedste af alle verdener – adgang til det europæiske marked uden afgivelse af suverænitet. Selvom det faktisk ikke var tilfældet. Brexit-aftalen er en af de mindst ambitiøse, EU har indgået. Johnson brugte al sin energi på at forhandle fiskeriet på plads. Til gengæld var tjenesteydelser, der er briternes helt store trumfkort, slet ikke medtaget. I dag står de nationalkonservative fantaster forpjuskede og afklædte tilbage. Morten Messerschmidt var en stor fortaler for, at Danmark skulle følge Storbritannien ud af EU. Et af de mange fejlskud fra formanden fra Dansk Folkeparti.Fold sammenLæs mereFoto: Jørgensen Jakob/Ritzau Scanpix. For mens Storbritannien synker stadig længere ned i et økonomisk morads, viser det sig med al tydelighed, at EU aldrig har fungeret så godt, som efter at Storbritannien har forladt klubben. Og mine venner i Bruxelles kan fortælle, at briterne er alle steder dernede i forsøget på at opnå indflydelse – og nu med en konstruktiv tilgang til samarbejde, som de ikke viste som medlemmer. Det er jo også ærgerligt, at verden viste sig at være mere kompleks, end de nationalkonservative havde forudset. Corona, inflationskrise, energikrise, Ruslands invasion af Ukraine. Og så – som skyggen over det hele – en amerikansk præsident, der sætter USA først. Danmark har i miseren om Grønland opdaget, hvor vigtigt det er at være en del af et stort og forpligtende fællesskab. Statsminister Mette Frederiksen (S) rejste til Berlin og Paris for at få støtte. Ikke til London. Storbritanniens konservative så en handelsaftale med USA som kronen på Brexit-værket, der skulle cementere briterne som en vigtig del af den globale angelsaksiske verden. Trump tilbød også en aftale. Den indebar, at det britiske sundhedsvæsen skulle åbnes for private amerikanske udbydere. At Storbritannien skulle åbne sit marked for hormonkød og genmodificerede afgrøder. For amerikanske banker og pensionsselskaber. Og så naturligvis fjerne importtolden på amerikanske biler. Blandt andet. Alt sammen krav, der var uantagelige for selv nok så Trump-begejstrede konservative. Det var ikke en aftale mellem ligeværdige parter. Det var bøllen, der udøvede sin magt over en af de svage i skolegården. Et af de vigtige spørgsmål i Brexit var den frie bevægelighed af arbejdskraft indenfor EU. To af mine venner stemte for Brexit af den årsag. Den ene er håndværker og var træt af konkurrencen fra østeuropæisk arbejdskraft. Den anden var mellemleder og fik direkte at vide, at hvis hun krævede mere i løn, ville hun blive erstattet med en rumæner. Hvordan er det så gået? Opgøret med EU-arbejdskraften har været en bragende succes. Nettotilstrømningen af EU-borgere toppede omkring afstemningen i 2016 med over 300.000 om året. Det faldt mod nul op til coronaen, og siden har der været en tiltagende nettoudvandring. De Konservative viste vejen. Der er bare et lille men.  Indvandringen fra ikke-EU-lande har smadret alle rekorder. Fra færre end 200.000 om året i årene før Brexit til en million nu. Om året. Dermed er den udenlandske del af befolkningen fordoblet siden 2004. Hvor EU-borgerne primært kom for at arbejde, kommer de nye indvandrere fra de gamle kolonier og er i Storbritannien primært som familiesammenførte eller på et studievisum. Indien, Pakistan, Nigeria og Kina er de største leverandører. Herhjemme har vi i den samme periode opdaget, hvor vital østarbejdskraften er. Ikke kun for at muliggøre økonomisk vækst og dermed finansiere velfærdsstaten. Men i de mange udkantskommuner præget af fraflytning har de tilflyttende østeuropæere tilført nye indbyggere. Nedslidte huse bliver renoveret. Nye børn i skoler og idrætsklubber. Nye hænder i velfærdserhverv. Det er ikke så underligt, at udkantskommuner som Frederikshavn aktivt forsøger at få familierne med hertil. Det gør hjemlængslen mindre og giver mere stabilitet. Og det modvirker fraflytning. Dertil kommer, at EU har vist sig at være overraskende heldig med Kommissionens formand, Ursula von der Leyen. Store kriser kan knække ledere – eller vise, hvad lederne er værd. For von der Leyen er der tale om det sidste. EU har aldrig indgået så mange store handelsaftaler, som efter Storbritannien forlod klubben. I Trumps verden er det en gigantisk fordel for europæiske og danske virksomheder, at EU knytter stadig flere lande tættere til sig og for første gang har lavet en strategi for Afrika. EU har vist en handlekraft over for Rusland og en uvurderlig støtte for Ukraine. Her har von der Leyen en stor del af æren – støttet af en ny magtblok i Europa bestående af de nordiske og baltiske lande sammen med Polen. Nu har man selv i Bruxelles erkendt, at EU havde udviklet sig til et bureaukratisk monster. Ursula von der Leyen er den stærkeste Kommissionsformand EU har haft. Nu er EU gået i gang med en historisk tilbagerulning af egne regulatoriske byrder.Fold sammenLæs mereFoto: Olivier Hoslet/EPA/Ritzau Scanpix. Så nu er det EU, der ruller sine egne regler tilbage. Bemærk, at det i langt de fleste tilfælde ikke er spørgsmålet om at slække på de europæiske standarder på fødevarer, forurening eller arbejdsforhold, men at rydde op i den indberetningspligt, der er så dræbende for små og mellemstore virksomheder.»Ansvarlighedsrapportering«i forhold til bæredygtighed er virkeligheden i dagens Danmark. Bedre sent end aldrig. Handsken er nu kastet foran Christiansborg. For det har også vist sig, at det er en lodret løgn, når danske politikere i årevis har skudt skylden på bureaukratiet i Bruxelles. Det er danske politikere, der har overimplementeret EU-lovgivning, og dertil kommer myndigheder, der har anlagt en fortolkning, der er langt hårdere end i andre lande. Når du skal sortere dit affald i et dusin bøtter, selvom teknologi i dag kan gøre det bedre og billigere, så er det Christiansborg og ikke Bruxelles, du skal rette dig vrede mod. Der er fortsat masser at kaste sig over, og det er sundt at være konstruktiv skeptisk, når von der Leyen ønsker endnu mere EU. Men det er sigende, at Mette Frederiksen er gået fra, at det er »fuldstændig gak« med optagelse af fælles EU-gæld til at acceptere det som en del af løsningen påde europæiske udfordringer. Og det er sigende, at Storbritannien i dag har et af de laveste investeringsniveauer blandt de vestlige lande. Den laveste produktivitet blandt de store vestlige økonomier. En nedslidt offentlig sektor. Nedslidt infrastruktur. Hvor befolkningen bliver stadig mere desillusioneret og sygefraværet eksploderer. Premierminister Keir Starmer forsøger at sparke gang i britisk økonomi, men tør fortsat ikke tage skridtet og indgå en mere forpligtende handelsaftale med EU. Til gengæld mødes han og andre ministre langt mere regelmæssigt med deres europæiske kolleger.Fold sammenLæs mereFoto: Yves Herman/Reuters/Ritzau Scanpix. Messerschmidt havde en skarp forudsigelse dengang, hvor briterne endegyldigt vinkede farvel: »Om fire år har vi set Brexit, som det rent faktisk betyder, og mange har jo skabt et skræmmescenarie om, at Storbritannien nærmest vil synke i havet. Det vil blive gjort totalt til skamme.« Virkeligheden er den modsatte af, hvad Morten Messerschmidt forudså. Brexit er for Storbritannien, hvad et isbjerg var for Titanic. Og vi hører besynderligt lidt om, hvorfor Danmark skal følge briterne ud i den globale intethed. Ulrik Harald Bie er Berlingskes økonomiske redaktør",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/ulrik-bie-get-brexit-done-er-historiens-stoerste-selvmaal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1884934/24882050-boris-johnson-har-hovedansvaret-for-brexit-nu-km.jpg",
            "publication_time": "Lørdag d. 01. februar 2025, kl. 14.26",
            "author": "Ulrik Harald Bie",
            "related_links": [],
            "attachments": []
        }
    }
}