{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/ulrik-bie-100-dages-kaos-har-afsloeret-trumps-saarbarhed",
        "title": "Ulrik Bie: 100 dages kaos har afsløret Trumps sårbarhed",
        "content": "Der er gået hundrede dage. Det føles som år og lidt som coronatiden, hvor tiden forsvandt ned i et sort hul. Hvor man skal forholde sig til så mange forskellige forhold på én gang, at det er nemt at løbe forvirret rundt og se på træer i stedet for skoven. Donald Trumps strategi for den første tid ved magten har været et nærmest manisk forsøg på at få så meget af dagsordenen smidt på bordet på én gang og dermed oversvømme både medier og politiske modstandere med sager at forholde sig til. Det er også en strategi, der viser, at både Trump og hans rådgivere har lært af den første embedsperiode, hvor det først var efter et par år, at man fik styr på, hvad man kunne bruge magten til. Denne gang blev musklerne flekset fra dag ét på en måde, som det aldrig er set før. Der er mange ting ved udviklingen, der er dybt bekymrende. Den magt, som Trump har valgt at udøve i et opgør med en totalt underdanig kongres, der helt har opgivet sit traditionelt stærke greb om pengepungen. Det står meget klart i forfatningen, at det er Kongressen, der har retten til at udskrive skat og told. Det er klart, at præsidenten skal udføre de bevillinger og prioriteter, som Kongressen beslutter. Men åbenbart ikke, når man har en magt over det regerende parti, som Trump har. Det er nemt at tale om en forfatningskrise. Men det er først en krise, når Trump og hans ministre vælger at ignorere domstolenes kendelser. Man har bevæget sig tæt på den grænse, men endnu ikke krydset den. En stribe af sagsanlæg anfægter Trumps ret til at føre handelskrig uden Kongressens godkendelse. Mod de voldsomme nedskæringer på statsansatte, ansvarsområder og bevillinger. Mod angrebet på universiteterne. Mod udvisninger og håndtering af illegale indvandrere. Mod mange af de andre tiltag, som præsidenten har foretaget, uden at der er gennemført lovgivning. Det er en kæmpe demokratisk udfordring, når politikere som den republikanske senator Lisa Murkowski taler om, at hun er »bange« for at udtale sig kritisk. Når dommere åbent intimideres. Når der opstår massiv selvcensur i medieverdenen. Det er blevet meget tydeligt, at det ikke er i demokratiets interesse, at rigmænd ejer aviser og tv-kanaler og sætter andre økonomiske prioriteter over den redaktionelle frihed. Som Amazons Jeff Bezos, der som ejer har revet grundlaget væk under The Washington Post. Hvor meget kan man købe sig til indflydelse? USAs rigeste techmilliardærer var med til Trumps indsættelse og bidrog til at finansiere festlighederne. Kan de nu åbent købe sig til indflydelse?Fold sammenLæs mereFoto: Julia Demaree Nikhinson/AFP/Ritzau Scanpix. Når der er tvivl om, hvorvidt USAs rigeste mænd kan købe sig til indflydelse eller afgørelser i eksempelvis sager om udnyttelse af monopolmagt. Som de sager, der lige nu kører mod Facebook og Google. Eller til vigtige undtagelser i toldkrigen, som Apple delvis har opnået i tolden mod Kina. Eller da USAs præsident blev årets sælger for Elon Musks Tesla. Eller de mange regeringskontrakter, der nu flyder til Musks Spacelink. Trumps politik hviler på fire ben. Handelskrigene, indvandringspolitikken, nedskæringer i Washington og kampen mod »woke« og viden. Det er totaliteten i den førte politik, der afgør USAs status som verdens førende økonomiske magt og dominerende finansielle magt. Handelskrigen mod alt og alle er fortsat i fuld gang, selvom aktiemarkederne synes, at det er en nedtrapning, at der ikke sættes endnu flere nuller på toldsatserne over for Kina. Men faktum er, at der er ti procent told på alt og 25 procent på biler, stål og aluminium – og snart også på lægemidler. Og 145 procent på varer fra Kina. Det er fortsat helt umuligt at finde ud af, hvad det egentlig er, der er formålet med toldmuren. Trump har i weekenden igen fremhævet, at toldpengene nu vil fosse ind i statskassen – igen uden at Kongressen har vedtaget en lov – og at de midler kan bruges til at sænke eller fjerne indkomstskatten. Staten fik sidste år 1.678 milliarder dollar ind i skat på lønindkomst og 86 milliarder dollar fra told. Og staten har i øvrigt et løbende underskud de seneste 12 måneder på 2.070 milliarder dollar, mens virksomhedernes indtjening har været god, og der har været fuld beskæftigelse. Det er helt åbenlyst, at toldsatserne skal sættes enormt højt for at få så mange penge i kassen – og så vil importen falde, og pengene ikke komme ind. Sætter man den lavt for at få flest muligt penge i kassen, vil det ikke ændre i importmønsteret og skabe nye amerikanske arbejdspladser. Toldkrigen med Kina er nu i realiteten en handelsmur, der rammer stort set alle amerikanske virksomheders forsyningslinjer. Måske har Trump forregnet sig i troen på, at det vil blive Kinas præsident, Xi Jinping, der blinker først.Fold sammenLæs mereFoto: Brendan Smialowski/AFP/Ritzau Scanpix. Dertil kommer, at indtægter fra told vil blive modvirket af lavere indtægter fra beskatning af selskaber og lønninger, i takt med at amerikansk økonomi tilpasser sig den nye situation. Og så naturligvis, at en asymmetrisk amerikansk toldmur er en fuldstændig uacceptabel situation for omverdenen. Akkurat som med »fredsaftalen« i Ukraine viser det sig, at det ikke er bare sådan lige at forhandle sådanne aftaler. Resten af verden vil lægge told på amerikanske varer svarende til, hvad USA gør ved den. Det kommer til at tage måneder. Og selvom alle Trumps ministre taler om, at tiden er Trumps bedste ven, fordi toldmuren gør ondt på omverdenen, så er faktum, at det kun er amerikanske virksomheder, der nu er helt omsluttet af en mur og har set deres forsyningskæder blive revet i stykker fra den ene dag til den anden. Og den amerikanske forbruger vil snart se konsekvensen i dagligdagen. Det er ikke uden grund, at forbrugertilliden harvist det største dyk, siden undersøgelsen blev påbegyndt i 1952. Forventningen til inflationen om et år er på det højeste niveau siden 1981. Dengang var den aktuelle inflation på over 12 procent. Handelskrigene er ikke det eneste, der truer den amerikanske særstatus i verden. Grænsen mod Mexico er effektivt lukket, hvilket er en vigtig succes for mange af Trumps vælgere. Men forsøget på at finde illegale at deportere rammer i stigende omfang »almindelige« folk, der udfører de job, som man ikke kan få amerikanerne til. I byggeriet, landbruget, servicesektoren og fødevareindustrien. Jo flere, der deporteres eller skræmmes under jorden, desto flere dagligdagsfunktioner vil ikke blive udført. For USA har ikke et velfungerende system til import af nødvendig arbejdskraft. Det taler Trump om en gang imellem, men det er meget svært at se en løsning på problemet gennem lovgivning. Elon Musks massakre på den statslige administration havde som udgangspunkt stor politisk opbakning, men det har måden, som det er gjort på, ikke. Dybe nedskæringer har også ramt de borgernære områder som administrationen af folkepensionen. Eller godkendelser af nye lægemidler. Enorme mængder kompetencer og viden er forsvundet på kort tid. Evnen til at udføre helt almindelige statsfunktioner er alvorligt hæmmet. Klimaforskning og mange medicinske forskningsprojekter er ramt af kampen mod »woke«. Og Musk opdagede, at den nemmeste vej til nedskæringer var ved at fjerne bevillinger – til lokale myndigheder, men ikke mindst til forskning. Det er her, at USA i årevis har haft en fordel sammenlignet med Europa. Nu venter enmassiv hjerneflugt til Europa, hvor universiteter og lande står klar med finansiering – og en friere hverdag uden kontrol af holdninger. Europas evne til at gøre en succes ud af den amerikanske tragedie afhænger i høj grad af, om vi nu udnytter den brændende platform til at skabe et mere velfungerende indre marked. Og så er der finanspolitikken. Det er handelsrådgiveren Peter Navarro, der har opstillet regnestykket om, hvordan told skal betale for alt. Men sådan er virkeligheden ikke. I Kongressen arbejder Republikanerne med gigantiske nye skattelempelser, der vil skabe et endnu mere gigantisk hul i den i forvejen helt tomme statskasse. Op mod 4.000 milliarder dollar i mere gæld end ellers. Nu er de så indbyrdes røget i totterne på hinanden om, hvor meget man skal skære ned for at begrænse skadens omfang. For man kan ikke med overbevisning indregne store indtægter fra told, og Musks angreb på Washington har heller ikke givet store, varige besparelser. Det vigtigste ved de første hundrede dage med Trump er naturligvis forsøget på en ekspansiv udvidelse af præsidentens magt. Men måske endnu mere, at Trump har formået det, som ingen præsident i efterkrigstiden er lykkedes med: At skabe usikkerhed i de finansielle markeder om, hvorvidt USA kan betragtes som en stabil havn i urolige tider – og dermed, hvad den reelle værdi af amerikanske statsobligationer skal være. På den måde har Trump også fremskyndet det øjeblik, hvor USA må konfronteres med konsekvensen af årtiersuansvarlig finanspolitik. Alt, hvad Trump foretager sig, skaber mere inflation. Men nu har Trump måttet love ikke at fyre chefen for den amerikanske centralbank, Jerome Powell, fordi truslen var ved at udløse en nedsmeltning i de finansielle markeder. Med udsigt til højere amerikanske renter i længere tid, burde dollaren være kraftigt styrket. Det modsatte er sket. De finansielle markeders tålmodighed var opbrugt, da Trump optrappede kampen mod den amerikanske centralbank. Trump vil have renten ned – men hele hans politik skaber inflation.Fold sammenLæs mereFoto: Carlos Barria/Reuters/Ritzau Scanpix. Det er her og ikke i aktiemarkedet, at vi skal lede efter Trumps akilleshæl. Vi har de sidste hundrede dage med handelskrige, Grønland og Ukraine spurgt os selv, hvor langt Trump kan tænkes at gå – og hvad der kan stoppe ham. Lige nu har aktiemarkedet igen indtaget en gang lykkepiller og regner med, at alt bliver godt. Men dollaren sladrer om det modsatte. De næste hundrede dage med Trump vil afgøre, om hans kaostilgang er en genial forhandlingsstrategi – »art of the deal« – eller om han på kun hundrede dage har ødelagt USAs særstatus i verden. Ulrik Harald Bie er Berlingskes økonomiske redaktør",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/ulrik-bie-100-dages-kaos-har-afsloeret-trumps-saarbarhed",
            "image_url": null,
            "publication_time": "Mandag d. 28. april 2025, kl. 20.07",
            "author": "Ulrik Harald Bie",
            "related_links": [],
            "attachments": []
        }
    }
}