{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/ulrich-beck-merkel-svigter-sit-europaeiske-ansvar",
        "title": "Ulrich Beck: Merkel svigter sit europæiske ansvar",
        "content": "Angela Merkel forsøgte sig for et par uger siden med en såkaldt Taxi-Jens. Ligesom den norske statsminister, Jens Stoltenberg, der i en kampagnevideo leger taxa-chauffør og kører rundt med hr. og fru Oslo på bagsædet, optrådte den ditto valgkampsramte tyske kansler spontant som folkeskolelærervikar i tysk historie. Dagens pensum var Tysklands deling og opbygningen af Berlinmuren i 1961. Tysk presse bragte, som hendes presse­rådgivere havde håbet, billeder af Frau Merkel foran de dydigt lyttende elever. Budskabet til de tyskere vælgere var klart: Med hende bag kansler-katederet skal det nok gå, og hun har også disciplin til de uvorne sydeuropæiske elever ude i den kriseramte europæiske skolegård. Men det er også dette billede af tysk bedrevidende autoritet, hendes landsmand, sociologiprofessoren og den politiske tænker Ulrich Beck, verdenskendt for at navngive og analysere vores samtid som »risikosamfundet«, vender sig heftigt imod. I sin seneste bog, ildevarslende betitlet »Det tyske Europa«, anklager han Merkel for at føre en politik, der underminerer Europa og EU-projektet. »Merkels politik er et brud med den tyske mentalitet i efterkrigstiden. Det var den, forfatteren Thomas Mann satte ord, da han efter Anden Verdenskrig sagde, at Tyskland ikke længere burde efterstræbe et tysk Europa, men et europæisk Tyskland. Det er næsten brudt sammen nu. Nu bestemmer man, hvordan andre lande skal indrette deres økonomi og samfund. Tyskland er, som englænderne siger, blevet et imperium ved et tilfælde,« siger han.  Det er en tydeligt indigneret Beck, der for en lille times tid er brudt op fra arbejdet med en ny bog for at tale med Berlingske. Berørt både som samfundsforskeren, for hvem det er en hård kendsgerning, at grænse­overskridende problemer kræver et en handle­kraftig europæisk union, og som en tysker, der i navnet »det fælles Europa« hører svaret på, hvordan man undgår gentagelse af de mørkeste dele af europæisk og tysk historie. I Becks øjne har Merkel med sin håndtering af eurokrisen svigtet begge dele. »I lang tid nægtede Angela Merkel at se Grækenlands økonomiske deroute som et fælleseuropæisk problem, hvor Tyskland have en nøglerolle. Da hun endelig indså det, slog et andet karakteristisk træk for hende igennem – hun tøvede og tøvede med stable lånepakkerne på benene. Og da de endelig kom, var det under forudsætning af en dramatisk nedskæringspolitik uden vækstinitiativer.«  Men lånepakkerne kom, hvad er problemet?­ »Der er to ting ved det, der gør mig vred. For det første er det ikke den vej, Merkel er gået hjemme i Tyskland, hvor hun netop også har lavet offentlige investeringer, og for det andet blev det gjort på en måde, hvor de sydeuropæiske lande hver især står alene med konsekvenserne af nedskærings-politikken. Merkel arbejder ikke for en europæisk løsning på den skandaløse og skræmmende arbejdsløshed blandt den – og det bør man huske – bedst uddannede ungdom, Europa nogensinde har haft. Det er spaniernes og grækernes eget problem. Og så er den helt centrale værdi i opbygningen af EF og EU, nemlig at det skulle være et demokratisk fællesskab, sat ud af kraft. I dag går der en ny magtkløft gennem Europa. Nemlig mellem kreditgiverlandene og kreditmodtagerlandene. Tyskland står øverst i det nye hierarki og træffer beslutninger på andre landes vegne. Det er i total modsætning til den europæiske idé.«  Det fælles Europa er ofret på kanslerkarrierens alter. Det er det, Becks Merkel-kritik handler om. »Merkel prædiker hårde ny-liberale reformer ude, men hjemme har hun spist socialdemokratisk kridt og taler til tyskerne med mild stemme. Det er en spagatkunst, der giver hende stor popularitet blandt tyske vælgere, men samtidig stiger modstanden mod Tyskland og EU i Sydeuropa. Bagved det gemmer der sig den her læremesterattitude, som den vesttyske elite tillagde sig efter DDRs sammenbrud, hvor man kun ser sin egen samfunds- og erhvervsmodel som den eneste rigtige,« siger han. Men det hører jo til DNAet i et demokrati, at politikerne ønsker sig genvalg. Hvorfor er det et problem, når en tysk kansler gør det? »Problemet er ikke, at Merkel vil genvælges. Men hun må ikke underordne Europa Tysklands interesser. Det er overhovedet ikke nødvendigt, det var det ikke for Kohl, Adenauer eller Brandt, og de blev genvalgt. I dag ville de have de forsvaret det europæiske Tyskland og åbent taget historiske ansvar for Europa. Også selvom det ville være med store konflikter i Tyskland til følge. Man må skelne mellem interessen i at vinde et valg, og det at bruge Europas situation som led en valgkampsstrategi.«  Men Merkel har – måske tøvende – reddet euroen. De har selv sagt, at bryder euroen sammen, bryder EU sammen. Hvorfor roser De ikke Merkel som Europas redningsmand? »Nej, den udlægning er kun til dels rigtig. Altså ingen tysk kansler ønsker deres renommé kædet sammen med euroens sammenbrud. Og Merkel har erkendt, at euroen er til fordel for Tyskland, og at et euro-sammenbrud ville være en total katastrofe, også for Tyskland. Men hendes euro-redning er gjort under overskriften: protestantisk nedskæringspolitik. I den protestantiske tro har man den her idé om, at det kun er gennem lidelsen, at man kommer frem til en bedre bevidsthed og et bedre liv. Det betyder, at der en blindhed hos Merkel over for, hvor farlige konsekvenserne af nedskæringerne i Sydeuropa er. Hun ser ikke, at de kan blive den reelle fare for EU.« Men grækerne har valgt deres egne politikere, og de politikere har finansieret et stort offentligt forbrug for lånte penge, som andre nu skal betale. Hvorfor kritiserer De ikke netop grækerne for at have svigtet det europæiske projekt? »Det kan man måske også. Men eurokrisen har ødelagt den her idé om, at hver enkelt land må løse sine egne problemer. Det fungerer bare ikke nu. Paradokset her er jo også, at man med kravet om reformer til gengæld for lånepakker reelt har ophævet visse landes nationale suverænitet. Selvfølgelig har grækerne og spanierne deres egne nationale regeringer, men i virkeligheden gennemfører de en nedskæringspolitik påtvunget af andre. Det betyder ikke, at jeg mener, at der ikke skal laves reformer, men man må gøre det i fælleseuropæiske rammer.«Det er et historisk faktum, at den, der betaler, bestemmer – og de fleste betragter det vel som ganske rimeligt.  Hvorfor mener De ikke, at det gælder for Tyskland? »Ja, det gælder som et historisk faktum. Men den europæiske idé handler om noget andet. Den har udrettet et mirakel: nemlig gjort fjender til naboer. Naboer, som helt sikkert har mange problemer med hinanden, men ikke desto mindre naboer, der arbejder sammen. EU er en særlig konstruktion, ikke mindst derved, at præsidenten for det hele kan komme fra EUs mindste land, nemlig Luxembourg. Det bliver nu truet af det tyske Europa.« Så hvad skulle Merkel have gjort? »Hun skulle fra begyndelsen af have forestået en balanceret politik, hvor reformer blev kombineret med offentlige investeringer. Vi står i situation i Europa, hvor vi må lægge alle kort på bordet. Det er ikke nogen enkel løsning, men med nedskærings-politikken løber Europa hovedkulds ind i en mur. I Tyskland – og i alle andre europæiske lande – må man få en debat om, hvilken fremtid vi ønsker for Europa, hvor man åbent erkender, at der også vil være negative konsekvenser for de dominerende, rige nordeuropæiske lande. Vi må tænke over, hvordan vi håndterer den smerte solidarisk og retfærdigt i Europa.«  En anden pointe fra Merkels vikartime er, at historien om Muren langt fra kun er en tysk lektie. Die Mauer vidner om, at tysk politik og Europas skæbne i lang tid, også før der var noget, der hed EU, har været tæt sammenvævet. Det er det, der ifølge Beck giver Tyskland og tyske politikere en etisk forpligtelse til ikke kun at handle efter egne interesser. Det løber mellem linjerne, som den underliggende præmis for hans Merkel-kritik. Hun lader hånt om arven. »I Europashistorie fik det tyske kejserrige en skæbnesvanger overmagt i Europa. Som man sagde dengang – på den ene side var Tyskland for svag til at beherske hele kontinentet, på den anden side for stærk til at indordne sig. Første og Anden Verdenskrig er et resultat af den ustabile ligning. Efter 1945 blev man i Tyskland bevidst om, at det var en del af landets egeninteresse at begrænse sig selv. Man begyndte at se, hvordan man ved at afgive noget af sin suverænitet til et fælles samarbejde, styrker sig selv på længere sigt,« siger Beck. Men med talen om den »historiske forpligtelse« og advarslen om det tyske Europa påstår De også indirekte, at alternativet til EU er en tilbagevenden til krig og kaos, men hvorfra ved De egentlig, at det vil ske? »Det behøver ikke at føre til krig, men hvis det europæisk projekt falder, så vil alle nationalstater lide under det. Og vi oplever allerede i dag, hvordan stærkt højreorienterede partier, ja, næsten fascistiske partier, har vind i sejlene særligt i de lande, der er hårdest ramt af nedskæringspolitikken. Her dukker fortidens spøgelser op, selvom vi troede, de var begravet for længst,« slutter Ulrich Beck.  Ulrich Beck håber på, at valget til Bundesdagen vil give nye koalitioner, som med eller uden Angela Merkel i spidsen kan sætte en ny kurs, men optimismen er ikke stor. »Det er et overordentlig vigtigt valg for Tyskland og for resten af Europa. Men forbløffende nok er det valgkamp på valium. Der er ingen ægte kontroverser om det europæiske spørgsmål. Angela Merkel er lykkedes med at udelukke det fra den offentlige debat, og Socialdemokraterne og De Grønne har ikke formået at bringe det på dagsordenen, nok fordi de frygter, at det vil gøre deres chancer for at vinde valget endnu mindre, end de er i forvejen. Men der er brug for nye visioner. Lige nu er EU som et mislykket ægteskab, hvor parterne ikke er klar til at blive skilt, fordi de tror, at det vil resultere i en endnu værre situation for dem. Det er altså ikke et grundlag, man kan bygge Europas fremtid på.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ulrich-beck-merkel-svigter-sit-europaeiske-ansvar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/367125/6744877-21udlulrich-beckjpg.jpeg",
            "publication_time": "Fredag d. 23. august 2013, kl. 22.30",
            "author": "Esben Schjørring",
            "related_links": [],
            "attachments": []
        }
    }
}