{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/ulrich-og-tuva-faar-robert-for-hovedroller",
        "title": "Ulrich og Tuva får Robert for hovedroller",
        "content": "København: Årets mandlige og kvindelige hovedrolle er fordelt ved uddelingen af Robert-priser søndag aften. Årets mandlige hovedrolle går således til Ulrich Thomsen. Den får han for sin rolle som tidligere landstræner Richard Møller Nielsen i filmen \"Sommeren '92\". Filmen handler om Danmarks vej til sejren ved EM i fodbold i 1992. Filmens fokus er specielt på Richard Møller Nielsen, der var meget udskældt men endte med at blive en folkehelt. - Det er skønt at få prisen, det er altid godt, når det er en pris, som kollegerne står bag. Det betyder noget helt specielt. Vi lavede \"Sommeren 92\" for at give Richard Møller Nielsen oprejsning og et skulderklap, sagde Ulrich Thomsen. Der var fem nominerede til året mandlige hovedrolle. Her i blandt Pilou Asbæk for \"Krigen\" og Mads Mikkelsen for sin rolle i \"Mænd og Høns\" fra årets start. I 2015 vandt Henrik Birch for årets mandlige hovedrolle for hans optræden i filmen \"Klumpfisken\". Filmen handler om en nordjysk fisker, der må ty til kriminalitet for at redde sin kutter. Prisen for årets kvindelige hovedrolle gik til Tuva Novotny for sin rolle i krigsdramaet \"Krigen\". Her spiller Tuva Novotny rollen som Maria Pedersen, der er partner til en soldat, som vender hjem fra krigen i Afghanistan med problemer i bagagen. - Jeg elsker Danmark, jeg elsker at bo her, og jeg elsker den danske filmbranche, så det betyder meget. - Det betyder meget, at folk er blevet rørt af filmen, for det var det, vi ønskede os. Vi ville gerne give noget tilbage til alle dem, der har givet os deres virkelighed, så vi kunne lave filmen, siger Tuva Novotny ved modtagelsen. Blandt de nominerede til årets kvindelige hovedrolle var Ghita Nørby for sin rolle i \"Nøgle Hus Spejl\" og Marie Tourell Søderberg for sin portrættering af Iben Nagel i \"Steppeulven\". Sidste års vinder af årets kvindelige hovedrolle var Bodil Jørgensen for sin rolle i komedien \"All Inclusive\", hvor hun spiller en mor på ferie med sine døtre efter sin skilsmisse. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ulrich-og-tuva-faar-robert-for-hovedroller",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/23/238597/12256265-ulrich-thomsen-er-indstillet-til-filmhder-som-ricardo-ove-spro.jpg",
            "publication_time": "Søndag d. 07. februar 2016, kl. 21.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}