{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boeger/ultimativ-ferielaesning-her-er-boegerne-du-skal-unde-dig-selv-i-sommer",
        "title": "Ultimativ ferielæsning: Her er bøgerne, du skal unde dig selv i sommer",
        "content": "Sommerferielæsning forbindes ofte med det letfordøjelige. Med det, der nemt glider ned på stranden, dér under parasollen. Personligt har jeg det anstrengt med scenariet. Jeg bliver bims i hovedet bare af at ligge på stranden og stege i længere tid, og at skulle læse samtidig er lidt af et skrækscenarie for mig. Måske også fordi jeg hader at få sand og solcreme i mine bøger. Så går det bedre med en anden sommerferiekliché - læsning i hængekøjen. Men egentlig er jeg mest til at læse på en nøgtern bænk i timerne frem mod solnedgang. Når ungerne er puttet, teen brygget, og chokoladen fundet frem fra gemmerne.  Der er også noget dumt over selve ideen om, at sommerferielæsning skal være let, uden modhager. Det er vel netop i ferien, vi har tid og overskud til de horisontudvidende læseoplevelser. De bøger, der giver noget at tænke over, sætter tilværelsen i perspektiv eller i hvert fald løfter de en lille flig af noget nyt og anderledes for deres læsere. Hvis bøgerne blot blæser gennem én uden at gøre indtryk, er de jo spild af tid, og hvem har lyst til at spilde sin kostbare ferie? Baseret på, hvad Berlingskes anmeldere har syntes særlig godt om i første halvdel af 2019, følger her en række bud på bøger, det er værd at bruge ferien på.  »Helt ualmindeligt ualmindelig. Og ualmindeligt vellykket«. Sådan skrev Søren Kassebeer i sin seks-stjernede anmeldelse afPablo Llambías’ »Zombierådhus«. I den kaldte han også romanen, der tager tråden op fra forfatterens »Rådhus« fra 1997, for »den finurligste kommentar til velfærdsstaten, jeg har læst«. Ja, ens syn på rådhuset, selve sindbilledet på den trygge velfærdsstat, vil aldrig blive det samme, efter man har læst Llambías’ roman, forstår man. »»Zombierådhus« er fantasiens triumf over velfærdsstatens  fortvivlende almindelighed og uhelbredelige tryghedsnarkomani,« som Kassebeer udtrykker det. Samme niveau af begejstring vækkedeKristina Stoltz’ roman»Cahun«i Katherine Diez: »Det er ikke søgt at drage paralleller til fx Camus’ »Den fremmede« med den ateistiske, normløse hovedperson, som har sat sig uden for samfundet, og som anser fællesskabets love som hykleriske,« skrev Diez om romanen, der bygger på historien om den virkelige franske kunstner, der oprindeligt hed Lucy Schwob, men kaldte sig Claude Cahun.  »Hvordan i alverden portrætterer man et gender queer-fluidum af en kunstnerisk surrealist?«, som det lød i overskriften. Og svaret faldt prompte: »Præcis sådan her!«. »Cahun« fik da også seks stjerner. »Hvis mænd kunne føde børn, havde verdenslitteraturhistorien set anderledes ud«. Med den konstatering åbnede Berlingskes kulturredaktør, Anne Sophia Hermansen, sin anmeldelse afDy Plambecks »Til min søster«: »Så havde Holbergs Niels Klim rejst ind i underlivet, og Jonathan Swift havde droppet Laputa for at lade Gulliver besejle de tusinde veers hav. General Kurtz havde sagt »the horror, the horror« om en fødselsgang - i stedet placerede Joseph Conrad ham i Congos mørke hjerte.«  Hermansen pointerede i sin anmeldelse, at der ud over Dea Trier Mørchs »Vinterbørn« fra 1976 ikke er skrevet meget om fødsler på dansk, og da slet ikke noget, hvor ord som »mellemkød« optræder så ofte og insisterende som i Dy Plambecks fabelagtige roman - sammen i øvrigt med sprængt ringmuskel, skedeprutter og blærer, der hænger ud af skeden.  Der betrædes med andre ord nyt land her. »Altsammen beskrevet med en no bullshit-agtig brutalitet og sans for det rabelaiske og ækle, som får én til at tænke på, hvordan Brett Easton Ellis beskrev voldsepisoderne i »American Psycho«.« »Gilgamesh«er blevet kaldt verdens første klassiker. 4000 år efter, at man i oldtidens Irak fortalte de første historier om kongens eventyrlige rejse fra magtens tinder til døden og måske uendeligheden, nåede fortællingen i foråret de danske læsere. Takket være digteren Morten Søndergaard og hans søn, Sophus Helle, der er ph.d.-stipendiat i litteraturhistorie med en kandidatgrad i assyriologi og dermed kan læse kileskrift.  Og den danske oversættelse har i den grad været værd at vente på, hvis man skal tro Søren Schauser. »Det gamle epos tager hele tiden læseren på sengen. Den anonyme skribent har været lidt af en psykolog med speciale i overraskelser. Især kongen selv husker og genfortæller konstant ting i den forkerte rækkefølge – eller han vader rundt med nogle livlige drømme, der ikke går i opfyldelse,« skrev han om »Gilgamesh« og tilføjede lidt senere i artiklen, at den ukendte mester bag sagaen hen mod slutningen trækker sit stærkeste kort: »Kongen finder faktisk en slags udødelighed, nemlig i den fantastiske fortælling om sig selv – som vi andre altså nu læser med fire årtusinders forsinkelse og vækker til live igen. »Gilgamesh« minder om ret mange fortællinger i dag. Simpelthen fordi så mange skribenter har kendt dets indhold og ladet sig inspirere gennem årene. Man kommer i tanker om Bibelens historier, om »Siddhartha« af Hermann Hesse med den strømmende flod i slutningen, måske ligefrem om »Ringenes Herre« af J.R.R. Tolkien med hele spørgsmålet om magtens indflydelse på dens indehavere.«  En flod spiller også en central rolle i»Mørkets hjerte«, Joseph Conrads mesterstykke, som Gyldendal genudgav i juni. En mægtig, slangelignende flod dybt inde i kolonitidens Congo. »Det er en af de bøger, hvor man nærmest fysisk kan mærke litteraturen blive moderne og utroværdig og begynde at falde fra hinanden,« skrev Jakob Levinsen i sin genanmeldelse af »Mørkets hjerte«. Og det var selvsagt positivt ment, hvis nogen skulle være i tvivl. »Rædslen ikke mindst i »Mørkets hjerte« kommer også snigende netop som følge af, at det er litteratur. At historien er konstrueret og fortalt, så det bliver mere og mere svært at finde ud af, hvad der egentlig er foregået omkring den karismatiske, sygdomsramte Kurtz på den navnløse flod langt borte.« Vil man, på en helt anden måde, tage en litterær rejse ad mørkets flod, er dokumentaristenPeter Øvigs personlige skildring »Min mor var besat«et rigtig godt bud. Bogen begyndte som en undersøgelse af hans egen mors psykiske sygdom, men tager en dramatisk drejning, da han selv bliver ramt af depressionens dæmon under arbejdet.  I sin 5-stjernede anmeldelse betegnede Søren Kassebeer den som »et stærkt selvopgør og et stærkt portræt af fortidens forlorne forstadsliv«. Også selvom han er i tvivl om bogens etik: »Tilbage står så, efter endt læsning, spørgsmålet, om man overhovedet kan tillade sig at bruge barndomsminder,  posthume domme og referater fra noget så dybt fortroligt som lægejournaler til at beskrive et afdødt menneske, der af gode grunde ikke engang kan forsvare sig? Jeg synes, at spørgsmålet skal stilles, men jeg har ikke noget svar. Til gengæld er jeg sikker på, at bogen kan gøre en god forskel for de stadig levende. Både de raske og dem, der er syge langt ind i sjælen.« Christian 2.s psyke har også været genstand for heftig granskning gennem tiden. Kongen er blevet kaldt utilregnelig, gal, vankelmodig og en tyran. Men i»Christian 2. En biografi«rehabiliterer en dansk historiker ham.  »Lars Bisgaard forsøger at skubbe tidligere tale om kongens irrationalitet og syge psykiske tilstand til side. I Lars Bisgaards øjne var kongen ganske rationel, og hans handlinger skal forstås i et magtpolitisk rationelt lys,« skrev Bent Blüdnikow, der også kaldte bogen en ypperlig præstation og kvitterede med seks stjerner.  »Lad os glæde os over, at denne farverige person stadig kan give inspiration til gode bøger.« Farverig må man også sige, at stumfilmstjernen Asta Nielsen var. Og farlig, mystisk og dragende. Eller som forfatteren Herman Bang sagde om hende: »Selv naar hun ingen Replikker havde, bevægede hun sine Hænder, løftede sit Hoved, udtrykte hendes slanke, vibrerende Krop saa megen Deltagelse, sagde saa meget, at jeg aldrig har glemt det.«  Lotte Thrane skriver i »Maske og menneske – Asta Nielsen og hendes tid«om divaen. En traditionel levnedsskildring, der følger sit emne fra vugge til grav, er der ikke tale om. I stedet kaster forfatteren og forskeren forskelligt lys over Asta Nielsens og hendes tiltrækningskraft i en række uafhængige essays. Og den teknik fungerer fremragende, mente Jakob Steen Olsen i sin anmeldelse. Med flot nidkærhed forfølger forfatteren nogle af Asta Nielsens fortielser, udeladelser og overdrivelser, mente han, gav fem stjerner og konkluderede: »Den flot illustrerede »Maske og menneske – Asta Nielsen og hendes tid« dokumenterer glimrende, hvorfor Asta Nielsen var den rigtige stjerne til den rigtige tid.«  ",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/ultimativ-ferielaesning-her-er-boegerne-du-skal-unde-dig-selv-i-sommer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/117/1177484/23002460-bmweb.jpg",
            "publication_time": "Tirsdag d. 16. juli 2019, kl. 20.00",
            "author": "Jeppe Bangsgaard",
            "related_links": [],
            "attachments": []
        }
    }
}