{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boeger/ultraprivilegeret-antiheltinde-gaar-i-kemisk-dvale-i-et-aar",
        "title": "Ultraprivilegeret antiheltinde går i kemisk dvale i et år",
        "content": "Den søvnfældige antiheltinde i »Mit år med ro og hvile« af amerikanske Ottessa Moshfegh er indbegrebet af privilegium: »Jeg lignede en model, havde penge, som jeg ikke selv havde tjent, gik i ægte designertøj, havde hovedfag i kunsthistorie, så jeg var »dannet«.« Alligevel kan den unavngivne unge kvinde ikke overskue sin tilværelse og er lidenskabsforladt, angst og ulykkelig. Hun beslutter sig for i et år at gå i en slags dvale efter den logik, at et års søvn vil forny alle celler i hendes krop, så hun kan vågne op på den anden side i bogstavelig forstand som et nyt menneske. Hvad der umiddelbart kan virke opgivende og nedbrydende, er altså efter jeg-fortællerens logik et ambitiøst projekt og ligefrem det modsatte af selvmord: »Min dvale var ren selvopholdelse. Jeg mente, at den ville redde mit liv.«  Hun opstøver en forrygende ukvalificeret, men yderst receptvillig læge og lyver sig til svimlende mængder af beroligende og søvnfremmende medicin – Trazodone, Ambien, Nembutal, Valium, Tramadol samt en række fiktive stoffer opfundet af Moshfegh selv. Dernæst forskanser hun sig i sin dyre lejlighed på Manhattans Upper East Side, som er finansieret af arven fra hendes afdøde forældre, og »giver den gas med søvnen«. Kun på sin daglige udgang til den lokale kiosk bliver hun gennem avisernes og magasinernes overskrifter konfronteret med den virkelighed, der ufortrødent fortsætter uden for hendes lille, lumre søvnbule. Hun bemærker den, men tager sig ikke af den. I begyndelsen går det godt: »Endelig lavede jeg noget virkeligt meningsfuldt. Søvn føltes produktivt. Noget blev klaret.« Men snart begynder hun at udvikle resistens over for de mange medikamenter, hvis bivirkninger samtidig vokser i afsindighed. Gradvist tyer hun til mere ekstreme metoder for at gennemføre sin plan, og da hun får udskrevet et helt nyt medikament på markedet, Infermiterol, aktiveres ukendte og fortrængte sider af hendes personlighed. »Mit år med ro og hvile« er en tør, mørk og forunderligt underholdende roman; en nutidig, samtidskritisk og desillusioneret version af den klassiske metamorfosefortælling. Hovedpersonen er imponerende usympatisk – flegmatisk, ironisk, spydig og benhård og kynisk i sin manglende empati med såvel sin stakkels veninde med bulimi og en kræftsyg mor som med sig selv og med omverdenen i det hele taget.  Døden er hele tiden præsent i fortællingen, som rummer et velfungerende element af sort og absurd komedie, ikke mindst aktiveret af fortællerens læge. Doktor Tuttle er en parodisk legemliggørelse af amerikansk medicinsk uansvarlighed og en kostelig litterær karakter i sig selv med et tilsyneladende bundløst arsenal af ubrugelige råd til fortælleren, såsom »daglig meditation har vist sig at kurere søvnløshed hos rotter« og »måske skulle du overveje at få et kæledyr for at opbygge dine sociale kompetencer. Papegøjer skulle efter sigende være ret fordomsfri.« Fortællerens mentale og eksistentielle krise er tydeligt forbundet med fortiden, barndommen og tabet af forældrene, og den underliggende forståelsesramme, der antydes i værket, er psykoanalysen. Fortælleren identificerer sig med netop de karaktertræk hos forældrene, som formørkede hendes opvækst og skabte hendes selvhad. Hun har overtaget deres sarkasme og »kolde aura«. »Ingen af os havde de varmeste hjerter,« forklarer hun. Hun skyr minderne om forældrenes kulde og afvisninger, men savner samtidig den minimale intimitet. Forældrenes hus vil hun således ikke sælge, fordi det er hendes eneste bevis på, at hun ikke altid har været alene. Ironien i Moshfeghs obskure værk er imidlertid ikke kun sjov, men også undergravende. Idet ironien får tag om hele fortællingen, sår den tvivl om oprigtigheden i snart sagt alle udsagn og gør det umuligt at bestemme, om fortælleren er ravende optimist eller blasert pessimist, når hun for eksempel udtrykker: »Det var en spændende periode i mit liv. Jeg følte mig forhåbningsfuld. Jeg følte, at jeg var godt på vej mod en stor forvandling.« Denne obskuritet holder læseren perpleks og interesseret gennem hele værket, men formørker også dets betydning. Læseren efterlades ikke med meget andet sikkert udbytte end fortællerens erkendelse af altings redundans og meningsløshed. »Sådan kunne tiden gå videre for evigt, tænkte jeg igen. Og det ville tiden. Uendeligheden lå og lurede konstant og lige pludselig, for evigt, med eller uden mig.« Mit år med ro og hvileForfatter:Ottessa Moshfegh.Oversættelse:Louise Ardenfeldt Ravnild.Sider:259.Pris:300 kr.Forlag:Rosinante",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/ultraprivilegeret-antiheltinde-gaar-i-kemisk-dvale-i-et-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/128/1280374/23391054-bmr.jpg",
            "publication_time": "Fredag d. 10. april 2020, kl. 22.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}