{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/ulv-i-menneskeklaeder",
        "title": "Ulv i menneskeklæder",
        "content": "De fleste romaner taber højde og kraft. De er skrevet i en bestemt tid og tidsånd, og jo længere væk fra den, årene bringer dem, jo mindre interessante bliver de. Men der er romaner, som bliver ved med at stå stærkt, trods de tidstypiske træk intet kunstværk helt kan undslippe. Og en af disse undtagelsesbøger er netop genudgivne og nyoversatte »Steppeulven«, der udkom første gang i 1927 og er lige så rastløs, urolig og ildevarslende, som tiden mellem de to verdenskrige må have været for den tyskfødte forfatter Hermann Hesse. Første Verdenskrig ligger da også som en moltone bag Harry Haller, romanens hovedperson, der engang var en velestimeret borger og intellektuel, men nu skriver uglesete læserbreve som advarer mod fremtidige kriges vanvid. For den pacifistiske læser er »Steppeulven« altså gefundenes Fressen. Sådan som det også var det for mange grænsesøgere i de turbulente 1960ere. Og for optændte unge til enhver tid. Romanen åbner med et fiktivt »Udgiverens forord«, som forklarer, at det følgende er »de optegnelser vi har tilbage efter en mand som vi, med et udtryk han ofte selv brugte, kaldte »Steppeulven«.« Og læseren forstår af optegnelserne, at Haller er dybt splittet. Udadtil er han dannet - et senromantisk ideal - men indadtil fuld af dyriske drifter. De modsatrettede kræfter oplader ham med uro og smerte, som driver ham ud i natten, ud på gaderne og værtshusene, og der møder han luderen Hermine, som for en stund løsner ham fra selvmordstankerne. Om Hermine er menneske eller et gestalt i Hallers psyke forbliver uvist for læseren, som følger ham længere og længere ind i en kalejdoskopisk vrangvirkelighed, hvor alle, han møder, synes at være sider af ham selv. Med seksualitet og dødsdrift som henholdsvis lysende åbenbaringer og gabende huller i »selvet«, som gradvist åbnes, facetteres. Med hjælp fra blandt andet opium. Det sidste lod mange grænsesøgere sig inspirere af 30-40 år efter romanens udgivelse, hvor ungdomsoprør og hippieånd vandt frem. Et legendarisk dansk band tog sågar navn efter bogen, og medlemmerne søgte også nye tolkninger af sig selv via svampe, krydret røg og stoffer. Eller »hemmelige midler«, som Hesse kalder det med en smuk eufemisme. Men »Steppeulven« appellerer også på en mere almen facon. Nemlig til den ungdom der altid finder deres omverden forloren og konfliktsky. Alle de unge, der med Hallers ord afskyr det blege »dusinmenneske«. Først når man bliver ældre, erkender man, at det måske er mere kompliceret end som så. At det konfliktsky og forlorne også kan kaldes ydmyghed og samarbejdsvilje.For Hesse var »Steppeulven« imidlertid noget andet, end den var - og er - for rigtig mange læsere. Ikke mindst for Ib Michael som har skrevet et ærligt og veloplagt forord om sin ungdoms romantiske syn på Hallers ensomhed. »Romantiseret udelukkende, fordi man ikke har den fjerneste ide om hvad det indebærer for et voksent menneske«, skriver han. Selv har Hesse skrevet, at romanen er »misforstået oftere og mere voldsomt end nogen anden af mine bøger«. Og han tænkte ikke mindst på dens mørke sider og på den selvmordstrend, han frygtede at starte. Sådan som Goethes »Den unge Werthers lidelser« tidligere havde gjort det. Med god grund. »Steppeulven« var jo kult, og Eik Skaløe, Steppeulvenes forsanger, begik faktisk selvmord på et trip i det Indien, Hesse også skrev om. Men læser man romanens slutning grundigt, sådan som Hesse opfordrede til, så begår Haller ikke selvmord. Han vælger i stedet livet med alle dets »lidelser og trængsler«. Hvad der derimod er evident for enhver førstegangslæser, er den menneskelige splittelse. »En forbigående ulykke«, kalder Haller den, men ved det ikke er sandt. At det moderne menneske altid vil slås med splittelsen. Den pointe holder. Her på afstand af ungdomsoprør og min egen trodsige ungdom. Ligesom Hesse, der var 50, da han skrev romanen. Og sikke han skrev! Med dybde, farver, kraft og linjer, som sætter sig. »Der er ingen der skriver så dårligt som den der forsvarer aldrende ideologier«, lyder en af dem. Selv fratog Hesse sin hovedperson alle ideologier. Og skrev sig dermed ind i litteraturhistorien.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/ulv-i-menneskeklaeder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/652290/5371843-ulv.jpg",
            "publication_time": "Torsdag d. 19. juli 2012, kl. 22.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}