{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/uncle-sam-har-overtaget-oliesheikernes-sceneplads",
        "title": "Uncle Sam har overtaget oliesheikernes sceneplads",
        "content": "Når OPEC-lederne mødes, så ryster olie­verdenen. Sådan har det været, siden de olieeksporterende landes organisation i oktober 1973 sprængte alle rammer for oliepriser ved at skrue voldsomt ned for sin produktion, og siden har olieprisen ofte danset til OPECs fløjte. Natten til mandag mødtes olieligaen så igen, og selv om håbet var højere end ved tidligere møder, formåede man ikke at blive enige om tiltag, der kunne styrke den fastfrosne, lave oliepris. Det fik dog på ingen måde olieprisen til at knække midt over. Dagen igennem lå olien i rødt med to til seks procent, hvilket er en helt almindelig dag på oliemarkederne i disse turbulente tider. »Grunden til, at olieprisen ikke faldt mere, er, at fokus i markedet er skiftet væk fra OPEC over mod amerikanerne, hvor vi er begyndt at se en produktionsnedgang,« siger Ole Sloth Hansen, der er råvareanalytiker hos Saxo Bank.  Samme vurdering har olieanalytiker Jens Nærvig Pedersen fra Danske Bank: »OPEC-mødet har skabt store overskrifter, men når man kigger på, hvad der ellers har været på bordet, så gør det ikke den store forskel. Inden for oliemarkeder er der andre historier og specielt, at produktionen i USA er for nedadgående.« FAKTAOPECOPEC er en sammenslutning af 13 olieeksporterende lande, der blandt andre tæller Saudi-Arabien, Iran, Irak, Nigeria og Venezuela.Tilsammen sidder landene på omkring 40 procent af den globale olie­produktion, og landene har flere gange brugt denne dominerende ­position til at presse oliepriserne op ved at skære i deres produktion.I den nærværende oliekrise har OPEC dog været handlingslammet af ­politiske grunde. For øjeblikket er den største hæmsko de etniske stridigheder mellem det sunni-muslimske Saudi-Arabien og det shia-muslimske Iran.Natten til mandag mødtes OPEC-landene for at diskutere, om man skulle fastfryse sin olieproduktion, men Saudi-Arabien krævede, at alle OPEC-lande skrev under, og da Iran endnu ikke er oppe på fuld produktion efter sin lange periode under sanktioner, valgte landet at udeblive fra mødet.Der kommer formentlig et nyt OPEC-møde til juni.FOLD UD OPEC er en sammenslutning af 13 olieeksporterende lande, der blandt andre tæller Saudi-Arabien, Iran, Irak, Nigeria og Venezuela. Tilsammen sidder landene på omkring 40 procent af den globale olie­produktion, og landene har flere gange brugt denne dominerende ­position til at presse oliepriserne op ved at skære i deres produktion. I den nærværende oliekrise har OPEC dog været handlingslammet af ­politiske grunde. For øjeblikket er den største hæmsko de etniske stridigheder mellem det sunni-muslimske Saudi-Arabien og det shia-muslimske Iran. Natten til mandag mødtes OPEC-landene for at diskutere, om man skulle fastfryse sin olieproduktion, men Saudi-Arabien krævede, at alle OPEC-lande skrev under, og da Iran endnu ikke er oppe på fuld produktion efter sin lange periode under sanktioner, valgte landet at udeblive fra mødet. Der kommer formentlig et nyt OPEC-møde til juni. Siden januar er prisen på en tønde nordsø­olie, den såkaldte brentolie, steget fra under 30 dollar for en tønde til nu over 40 dollar, og det skyldes ikke mindst, at melodien fra den amerikanske oliesektor er begyndt at lyde noget anderledes. Tilbage i 2008 nåede olieproduktionen fra De Forenede Stater sit foreløbige lavpunkt på knap fem mio. tønder om dagen, men opblomstringen af skiferolie- og gaseventyret bankede på rekordtid USAs produktion op på 9,6 mio. tønder om dagen. Denne eksplosive stigning stoppede først i andet kvartal af 2015 – et helt år efter, at olieprisen startede sit falkedyk. Men nu er kurven for alvor knækket.  Tidligere på måneden offentliggjorde de amerikanske myndigheder tal, der viste, at olieproduktionen er dykket under ni millioner tønder olie om dagen for første gang i halvandet år. Og OPECs manglende beslutningskraft er med til at accelerere det amerikanske produktionsfald, for de dyre skifergasfelter gisper efter en redningkrans i form af højere oliepriser, som OPEC altså ikke kan enes om at levere. »Ser vi en faldende pris, så er det med til at forstærke den nedadgående produktion i USA. Amerikanerne var lige ved at se lys for enden af tunnelen med de stigninger, vi har set, men nu får vi så et lille tilbagefald, og det er med til at øge presset på dem,« siger Ole Sloth Hansen.  På den måde er udbudssiden endt i en gordisk knude. For hvis OPEC begrænser sin olieproduktion, så stiger priserne, og så kan flere amerikanske felter igen producere rentabelt, hvorefter olie vil fosse ud på markederne og presse prisen ned. Derfor er det i sidste ende en øget efterspørgsel, der skal redde den lave oliepris, mener Jens Nærvig Pedersen: »Hvis vi skal have prisen højere op, så skal der mere medvind på vækstsiden, det kræver en lavere dollar, og så kræver det bedre nøgletal fra USA og Europa og også for Kina,« siger Danske Bank-analytikeren.  Olieprisestimater indsamlet af nyheds­tjenesten Bloomberg viser, at olieprisen ifølge banker og andre iagttagere vil stige til 46,5 dollar mod slutningen af 2016. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/uncle-sam-har-overtaget-oliesheikernes-sceneplads",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/201278/13029244-opec.jpg",
            "publication_time": "Mandag d. 18. april 2016, kl. 21.30",
            "author": "Michael Korsgaard Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}