{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/ung-instruktoer-skriver-historie",
        "title": "Ung instruktør skriver historie",
        "content": "Der var masser af kendte ansigter og veletablerede kunstnere på sæderækkerne på Det Kongelige Teater, da scenekunstprisen Årets Reumert her til aften blev uddelt. Men årets store sensation blev den nyuddannede instruktør Elisa Kragerup, som fik sit eksamensbevis fra Statens Teaterskole i 2010. Den unge instruktør skrev Reumert-historie, da hun i går høstede tre af de mest prestigefyldte priser. Som iscenesætter af »Den Unge Werthers Lidelser« på Det Kongelige Teater fik Elisa Kragerup priserne Årets Instruktør og Årets Forestilling, mens teaterkoncerten »Hvid Magi« på Betty Nansen Teatret indbragte hende prisen »Årets Musikteater«.  »Som årets suveræne debutant forstår Elisa Kragerup at lege de store historier lige ind i folks hjerter. Goethes Werther blev brændende nutid, og Anne Linnets »Hvid Magi« fik nye sår på knæene. Alle synspunkter var forfriskende orginale,« lød juryens rosende ord om Elisa Kragerup. Mikkelsens succeser er utallige Hæderspris til Lars Mikkelsen Rost blev også Lars Mikkelsen,der fik Bikubens Hæderspris på 300.000 kroner. »Du blev stærkere og stærkere til at omdanne dig – fra dig selv om din egen mentale og fysiske ramme – til alle mulige helt anderledes og forskellige personer,« sagde Bikubenfondens direktør, Michael Metz Mørch. som fremhævede Lars Mikkelsens evner som Shakespeare-fortolker og hans seneste præstationer i »Libertineren« på Grønnegårds Teatret og »Misantropen« på Det Kongelige Teater. »Jeg kan ikke remse alle dine succeser op. Der har været mange, og der vil komme endnu flere – både på teatret og i filmens verden. Det er mit håb, at du holder fast ved teatret,« sagde Michael Metz Mørch til Lars Mikkelsen, der netop har været aktuel i TV-serien »Den som dræber«. På skuespillerfronten kunne Ina-Miriam Rosenbaum desuden gå hjem med en statuetten for Årets Kvindelige Hovedrolle, mens Mads M. Nielsen fik den tilsvarende pris på mandesiden for sin præstation i det kontroversielle teaterstykke »Udslet Hornsleth« om kunstneren Kristian Hornsleth",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ung-instruktoer-skriver-historie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/40/401849/4057537-rets-reumert.jpg",
            "publication_time": "Søndag d. 08. maj 2011, kl. 21.39",
            "author": "Birgitte Rahbek",
            "related_links": [],
            "attachments": []
        }
    }
}