{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/ung-amerikansk-knivstikker-risikerer-voksen-straf",
        "title": "Ung amerikansk knivstikker risikerer voksen straf",
        "content": "USA: Den 16-årige dreng, som onsdag gik amok med en kniv på flere af sine medstuderende på en high school i Pennsylvania, risikerer at skulle tilbringe mange år i fængsel trods sin unge alder. Han vil nemlig blive sigtet som en voksen for fire forsøg på drab, 21 tilfælde af grov vold samt besiddelse af våben på et skoleområde,skriver CNN. Fire personer er stadig i kritisk tilstand oven på knivstikkeriet på Franklin Regional High School, som i alt gik ud over 21 personer, en person svæver stadig mellem liv og død.  Den sigtede skal nu undersøges af en psykiater, oplyser hans advokat, Patrick Thomassey ifølge CNN. »Hvis jeg skal være ærlig, er jeg ikke sikker på, at han ved, hvad han har gjort. Vi er nødt til at sikre os, at han forstår anklagernes omfang, og hvad der vil ske. Det er vigtigt, at han bliver undersøgt af en psykiater, så hans mentale tilstand kan afklares,« fortæller han. Patrick Thomassey forklarer desuden, at han vil forsøge at få sin klient stillet for en ungdomsdomstol. Ifølge de amerikanske myndigheder stak den 16-årige sine ofre i overkroppen og ramte også flere med snitsår i arme og ansigter. Herefter opstod der panik, da han begyndte en blodig tur rundt på skolen og klasselokalerne. Mange af ofrene opdagede dog ikke med det samme, at de var blevet stukket. »De følte bare en smerte og opdagede, at de blødte. De fleste siger, at de ikke så noget,« forklarer lægen Timothy VanFleet fra University of Pittsburgh Medical Center, som har behandlet flere af ofrene. Den 16-åriges hærgen ophørte først, da han blev overmandet af en bevæbnet vagt og skolens leder.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ung-amerikansk-knivstikker-risikerer-voksen-straf",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/869972/7295028-usa-pennsylvaniastabbing.jpg",
            "publication_time": "Torsdag d. 10. april 2014, kl. 04.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}