{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/ung-jazz-i-gamle-riller",
        "title": "Ung jazz i gamle riller",
        "content": "Vinylet er i voldsom vækst, hvilket de færreste vel havde set komme. Og særligt interessant er det, at det ikke er de ældre musikere, som i nostalgiens hellige navn kaster sig over deres ungdoms medie, men derimod unge folk, som er vokset op i det digitale univers. Ja, tilmed udgiver de ikke sjældent kun på vinyl. Kort sagt – CDen er dømt ude, men med albummet følger dog almindeligvis en download-kode, ligesom musikken kan aflyttes på diverse streamingtjenester. Men lad os se bort fra det, for vinyl-mediet handler jo om optimal lyd og om at koncentrere sig om at lytte og bare betragte det roterende vinyl uden at kunne hoppe omkring i rum eller repertoire. Ja, der er kort sagt noget rituelt over det. Musikken er ikke længere et biprodukt til hverdagen. Et dyk ned i bunken af tidens danske jazzudgivelser fastslår, at klavertrioen er en udødelig konstellation, og at den 36-årige pianist Søren Kjærgaard har genoptaget sit samarbejde med de to amerikanere, bassisten Ben Street og trommeslageren Andrew Cyrille.  Sidstnævnte, som i dag er 75 år, er en levende legende inden for avantgardejazz, og det er da også i frie og åbne og intuitive former, trioen bevæger sig. Søren Kjærgaard, der ubesværet og overbevisende kan favne såvel Leo Mathisen som John Cage, ejer i høj grad fordybelsens ædle kunst, og med de to amerikanere skaber han musik af fint og fængende tilsnit. Det er også i den hårdtprøvede klaver-bas-trommer-formation, den 26-årige pianist Jeppe Zeeberg befinder sig på sit debut-album, dog med to bassister, Casper Nyvang Rask og Adam Pultz Melbye, og to trommeslagere, Rune Lohse og Håkon Berre. Det betyder i vidt omfang musik med dynamik og energi og spænding – samt et på én gang stramt og meget frit tonesprog. Jeppe Zeeberg er virkelig en virtuos, der behersker hele den store jazzhistorie – med en vis tyngde på bebop-mesteren Thelonious Monk og avantgarde-mastodonten Cecil Taylor, men han kan så sandelig også levere end god gang råswingende old-time-jazz-piano. En musiker som bare er værd at følge.  Det samme kan siges om den 31-årige saxofonist og klarinettist Lars Greve. Han hører til den nye jazzscenes signifikante musikere, og på sit aktuelle vinyl-udspil er han oppe i sin hjemegn ved den jyske vestkyst. Nærmere betegnet i et sommerhus og i det omkringliggende barske landskab sammen med sin lydtekniker Aske Zidore. Sammen har de indfanget såvel omgivelsernes lyde som Lars Greves solospil, og det er alt sammen blevet mixet ned til syv satser, hvor free jazz, kammermusik, elektronik, minimalisme og naturlyde bliver til stemningsskabende lydbilleder. Albummet skal afspilles på 45 omdrejninger, og det samme skal en ny vinyludgivelse i det gode gamle syv-tommers single-format. Her er det også en af tidens signifikante saxofonister, den 35-årige Niels Lyhne Løkkegaard, der står som ophavsmand, om end han nu koncentrerer sig om at dirigere og komponere. Som første udspil i en serie kaldet »Sound x Sound« har han skabt to værker for otte blokfløjter, henholdsvis sopranblokfløjter og altblokfløjter. Og det er bestemt ikke musik, man hører hver dag. Elementært sagt er der tale om vibrerende lydflader eller lydskulpturer, der på både mærkelig og umærkelig vis ændrer form og farve. Inklusive den tid, det tager at vende pladen, er det hele overstået på mindre end 11 minutter. Det er perfekt. Fire stjerner Hvem: Søren Kjærgaard.,Hvad: »Syvmileskridt«. ILK. Fem stjerner Hvem: Jeppe Zeeberg.,Hvad: »It’s The Most Basic Thing You Can Do On A Boat«. Barefoot Records. Fire stjerner Hvem: Lars Greve,Hvad: »Breidablik«. Hiatus (45 rpm). Fem stjerner Hvem: Niels Lyhne Løkkegaard.,Hvad: »Sound x Sound«: »Music for 8 Recorders«. Hiatus (45 rpm. 7’’).",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/ung-jazz-i-gamle-riller",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/276399/8042232-music-fior.jpg",
            "publication_time": "Søndag d. 14. december 2014, kl. 22.30",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}