{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/ungarns-regering-fyrer-vejrchef-efter-upraecis-vejrudsigt",
        "title": "Ungarns regering fyrer vejrchef efter upræcis vejrudsigt",
        "content": "Den ungarske regering har fyret chefen for landets vejrtjeneste. Også vicechefen er blevet fyret. Det oplyser landets teknologiministerium, som Den Nationale Meteorologiske Tjeneste (NMS) hører under. De to er blevet fyret, to dage efter at et planlagt storstilet fyrværkerishow i forbindelse med den ungarske nationaldag blev udsat på grund af frygt for stormvejr. Ifølge vejrudsigten var der 75-80 procent risiko for kraftige storme i hovedstaden, Budapest, lørdag aften. Men stormen kom aldrig, og det vakte røre hos medier med tætte bånd til regeringen med premierminister Viktor Orbán i spidsen. Ministeriet har ikke givet nogen forklaring på fyringerne. Regeringsvenlige medier har kritiseret NMS for deres varsel om tordenstorm og kraftige vindstød lørdag. Onlineavisen Origo har skrevet, at vejrtjenesten havde givet \"misvisende information om omfanget af det dårlige vejr\". Og det førte ifølge avisen til, at holdet, der stod for sikkerheden ved fyrværkeriet, blev vildledt. Vejrtjenesten undskyldte søndag og henviste til, at usikkerhed er en del af det at lave vejrudsigter. I 2006 døde fem personer, og mere end 300 kom til skade, da det stormede på nationaldagen, mens det store fyrværkerishow stod på. Det skabte panik hos de mere end en million mennesker, der havde samlet sig for at se showet. Siden da har regeringen brugt vejrudsigter til at beslutte, om fyrværkeriet skal sendes i luften. Ungarn mindes hvert år den 20. august landets grundlægger, Stefan 1. af Ungarn, som levede fra 975 til 1038. Det planlagte fyrværkerishow, som bliver beskrevet som Europas største, er blevet udsat til senere på ugen. Oppositionen har før kritiseret fyrværkeriet for at være spild af penge, på et tidspunkt hvor landets økonomi er trængt. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ungarns-regering-fyrer-vejrchef-efter-upraecis-vejrudsigt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1583415/24180335-hungary-national-holiday---202.jpeg",
            "publication_time": "Mandag d. 22. august 2022, kl. 21.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}