{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/unge-kvinder-staar-i-koe-for-at-vaere-med-saadan-blev-stockholm-den",
        "title": "Unge kvinder står i kø for at være med: Sådan blev Stockholm den tvivlsomme hovedstad for stjernernes dyre fester",
        "content": "Der står faktisk et bordtennisbord i det, der på svensk har kælenavnet »Pingisrummet«. Lokalet, placeret i det rigeste smørhul midt i den svenske hovedstad, er faktisk mere kendt i Frankrig end hjemme i Sverige. Det har en helt særlig årsag. Grunden er en fodboldspiller, der insisterer på altid at spille med nummer 10 på ryggen, når han optræder på det franske landshold. Og så handler det selvfølgelig om, hvad fodboldspilleren, landsholdsanfører Kylian Mbappé, foretog sig i rummet med det berømte bordtennisbord – og i suiten på hotellet hvor han boede. Vi ved ikke, om Kylian Mbappé fik spillet bordtennis i rummet. Ingen har fortalt noget og mobiltelefoner bliver låst væk, inden man får adgang til det helligste af det hellige på natklubben. En kvindelig deltager i festen mener, at han begik voldtægt mod hende og har anmeldt fodboldspilleren til det svenske politi. Kylian Mbappé ser noget anderledes på, hvordan aftenen udviklede sig. Franske medier har beskrevet, at han har erkendt at have haft sex i Stockholm. Men at det skete i enighed og efter fælles forståelse. Nu ruller sagen. Men faktisk er den meget større end selv en stjerne som Kylian Mbappé. For hvad er det, der foregår på de eksklusive svenske hoteller og klubber? Og hvorfor er der nærmest ugentligt grupper af udenlandske mænd, der ankommer til helt særlige pakketure i Sverige? Det er snart to uger siden, at den franske fodboldspiller hoppede på sit privatfly og satte kursen fra Stockholm mod franske Korsika. Måske skulle han til ferieøen for at slappe af efter en strabadserende weekend i det svenske? Det skulle nemlig snart vise sig, at det havde været noget af en fest, som han holdt i den fashionable bydel Östermalm i Stockholm. Forud var gået et par dage i Stockholm, hvor Kylian Mbappé og hans følge af venner og bodyguards havde boet på Bank Hotel, spist på franske restauranter og festet på natklubben V. Det skulle snart vise sig, at der havde været gang i festen. For kort efter hans afrejse, dukkede civile politibiler op uden for hotellet, hvor han havde boet. Den 14. oktober rykkede svensk politi ind på Bank Hotel, efter de havde fået en anmeldelse om en voldtægt på hotellet. Det er fodboldstjernen Kylian Mbappé, der er anklaget for at have voldtaget en ung svensk kvinde.Fold sammenLæs mereFoto: Andreas Bardell/TT/Ritzau Scanpix. Svensk politi havde modtaget en anmeldelse fra en kvindelig deltager i festen. Hun anmeldte, at den franske fodboldspiller havde voldtaget hende, og nu kører det store maskineri i Sverige, med politiets teknikere, efterforskere, anklagemyndigheden – og selvfølgelig en hær af advokater. Kylian Mbappés advokat har kaldt sagen vanvittig og afviser kategorisk alle beskyldninger. Der står den juridiske og politiske del af sagen. Men i Stockholm har medierne siden gravet detalje efter detalje ud om besøget – og det er vild læsning. Vi kan begynde med prisen, som avisen Aftonbladet har fortalt om. For de to dage i Stockholm skal have kostet omkring 170.000 kroner om dagen – altså en samlet regning på i hvert fald 340.000 kroner. Det inkluderer transport i sorte Mercedes vans fra den private del af lufthavnen uden for Stockholm. Enrække suiter på luksushotellet Bank Hotel i indre Stockholm, ja faktisk lukkede man en hel etage på hotellet kun for ham, restaurantbesøg flere steder i centrum, samt, og det er måske det vigtigste,to aftener på den eksklusive natklub V, der ligger nær hotellet– en natklub der annoncerer med, at man kun kommer ind, hvis man står på den lukkede gæsteliste. Og så må man spørge, hvad regningen måske ikke har dækket? For hvad koster det at sikre sig, at der hver aften dukker et større antal unge kvinder op på hotellet og i natklubben – klar til fest med stjernerne? Det spørgsmål stiller svenskerne sig i disse dage. I et land, hvor det at købe sex er forbudt, er det et emne, at unge kvinder så gerne stiller op, når stjernerne dukker op i Stockholm. »Den snævre trappe fører op til en verden af rød velour, gulddetaljer og krystallysekroner.« Sådan lyder beskrivelsen af natklubben V i Expressen. En natklub, som pludselig er blevet midtpunkt i voldtægtsanklagerne mod fodboldspilleren Kylian Mbappé. Natklubben har plads til 250 gæster, og man kommer kun ind, hvis man står på gæstelisten. Man inviteres, beskrives det, og det er natklubbens chefer og få andre, som kan sætte folk på adgangslisten. Natklubben V hører til på Stureplan i indre Stockholm. Det er en eksklusiv natklub, hvor man skal være kendis, sportsstjerne – eller være indbudt, for at komme ind.Fold sammenLæs mereFoto: Jakob Akersten Broden/Reuters/Ritzau Scanpix. Inde venter en luksusverden af den anden verden. Der er selve klubben. Så er der såkaldte vip-rum, som kunder kan leje for måske 100.000 kroner pr. aften. Og så er der luksus-vip-rummet – det såkaldte »Pingisrummet,« et lokale, hvor et bordtennisbord troner i midten. Det kræver, skriver Aftonbladet, at man lægger flere hundrede tusinde kroner, hvis man skal have adgang til rummet. Til gengæld flyder champagnen frit, der er den mad kunderne ønsker, og man bænkes ved hjælp af særlige tjenere, der er til stede for at hjælpe med særlige krav eller ønsker. Stockholm er, som blandt andet beskrevet i Expressen og Aftonbladet, de seneste år blevet en yndet destination for erhvervsledere, kendte kunstnere og sportsstjerner. Det er også kendt, blandt andet beskrevet i franske aviser, at det franske fodboldlandshold har haft fælles festture til Stockholm – efter præcis samme skabelon som den seneste. De køber pakkeophold, ligesom Kylian Mbappé, der indeholder alt – fra transporten til og fra lufthavnen, til kvindelige deltagere i passende antal til at feste med. Stockholm er, skriver Aftonbladet, populær,fordi stjernerne kan færdes relativt frit i byen – og der er rigeligt med yngre kvinder, der gerne vil feste med dem om aftenen. Expressen skriver, at 30 personer deltog i festerne på natklubben med Kylian Mbappé. Senere, beskriver avisen, tog ti kvinder med fodboldspilleren til hans suite på Bank Hotel. Og det er her, at en kvinde kan være blevet voldtaget af fodboldstjernen, noget han selv afviser kategorisk. En af de svenskere, der kender natklubverdenen indefra, er fotografen Bingo Rimér, der fortæller om sin viden til Expressen. »Alle pigerne søger mod natklubberne, hvor de forsøger at komme ind, stå på de rigtige lister, være med ved de bedste borde. Mændene booker bord og betaler regningen, pigerne fester og bliver budt indenfor. Det er junglens lov,« fortæller han i Expressen, hvor han beskriver, hvordan natklubberne har kartoteker over festglade unge kvinder, der gerne stiller op, når stjernerne kommer til byen. Nu er Kylian Mbappés tur til Stockholm endt med en anklage om voldtægt. Foreløbig holder svensk politi efterforskningen tæt til kroppen, og Kylian Mbappé er tilbage på fodboldbanen hjemme i Real Madrid. Peter Suppli Benson er Berlingskes nordiske korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/unge-kvinder-staar-i-koe-for-at-vaere-med-saadan-blev-stockholm-den",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1849324/24817520-kylian-mbapp-og-hans-venner-spiste-p-flere-ekskl.jpg",
            "publication_time": "Tirsdag d. 22. oktober 2024, kl. 20.48",
            "author": "Peter Suppli Benson",
            "related_links": [],
            "attachments": []
        }
    }
}