{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/unge-studerende-med-47-timers-uge",
        "title": "Unge studerende med 47-timers uge",
        "content": "Studiejob Men samtidig forventer erhvervslivet, at vi opbygger et CV med udenomsaktiviteter undervejs i studiet, og vi kan se i statistikkerne, at risikoen for at blive ledig er meget større, hvis vi ikke har relevante studiejob under uddannelsen. Det er let for politikerne at pege på, hvordan vi unge skal yde mere og blive hurtigere. Men det halter lidt, når det kommer til anvisninger af, hvad vi skal nedprioritere. Sagt med andre ord: hvad vil politikerne have, at vi skruer ned for, hvis vi skal skrue op for uddannelsestempoet? Og det vil få konsekvenser, hvis vi prioriterer at komme hurtigere gennem uddannelserne. En studerende med studiejob arbejder i gennemsnit 47 timer om ugen, hvis vi medregner undervisning, selvstudium og erhvervsarbejde. Det viser de nyeste tal fra Videnskabsministeriet og AC. Det er ikke muligt at presse mere ind uden samtidig at presse andet ud. Et faktum, som bekræftes af det stigende antal studerende, der går ned med stress. Jeg vil prøve at ridse tre typer af studerende op, som de sandsynligvis vil reagere, hvis det lykkes regeringen at forkorte SU-perioden med et år på de videregående uddannelser. Type 1:Niels, læser økonomi på Aarhus Universitet. Niels vil fortsætte sit studiejob og frivillige arbejde men speede op på uddannelsen for ikke at løbe tør for SU. Derfor vælger Niels at droppe praktikopholdet i Nationalbanken og udvekslingsopholdet i Paris, da det vil forsinke ham, fordi han hverken kan få fuld merit i praktik eller i Paris. Type 2:Christine, læser til farmaceut på Københavns Universitet. Christine fortsætter upåvirket sit studium og studiejob i Novo Nordisk på 18 timer om ugen, fordi det giver hende relevant erfaring. Christine løber tør for SU, da hun ikke kan gennemføre på normeret tid. Hun skruer derfor studiejobbet op til 23 timer om ugen, da hun ikke ønsker at stifte for stor gæld. Det betyder, at hun udskyder et fag mere på studiet, fordi hun ikke vil gå på kompromis med sin uddannelse. Type 3:Sarah, læser erhvervsjura på Aalborg Universitet. Sarah vælger at skrue ned for sit studiejob i Netto og fortsætte studiet på normeret tid. Men for at økonomien kan løbe rundt, må Sarah tage et dyrt forbrugslån oven i studielånet, og hun ender derfor med en stor studiegæld inden hun er færdig. Kære videnskabsminister og kære undervisningsminister: Hvilken af de type-studerende, jeg har ridset op, agerer efter jeres ønske?",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/unge-studerende-med-47-timers-uge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/809638/3367486-mikkel-zeuthen-formand-for-danske-studerendes-fllesrd.jpg",
            "publication_time": "Fredag d. 03. december 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}