{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/usa/unge-paa-tiktok-faar-biden-til-at-glide-i-olien-kontroversielt-projekt-kan-faa",
        "title": "Unge på TikTok får Biden til at glide i olien: Kontroversielt projekt kan få dødsstødet",
        "content": "Da Elise Joshi lagde en video på det sociale medie TikTok i begyndelsen af februar, regnede hun ikke med, at den ville få opmærksomhed. Hun var godt klar over, at »klimaet ikke er populært« på sociale medier. Men noget var anderledes. Den 20-åriges video startede en lavine, der kan ændre amerikansk politik og i så fald viser os, hvor stor magt sociale medier kan få. På få dage fik videoen over 300.000 visninger og har igangsat den største klimafolkeopstand på sociale medier nogensinde. Omdrejningspunktet er det kontroversielle Willow-projekt, der har til formål at bore efter olie i Alaskas nordlige egne. Projektet har et prismærke på seks milliarder dollar, over 40 milliarder kroner, og det er estimeret til at producere 600 millioner tønder råolie om året. TikTok har været drivkraften bag modstanden. Videoer med hashtagget »StopWillow« har fået 142 millioner visninger i alt, og en underskriftindsamling har på nuværende tidspunkt indsamlet knap tre millioner underskrifter – langt de fleste fra folk, der har set videoer på det sociale medie. Det Hvide Hus har modtaget over én million breve fra folk, der er imod projektet. Men selvom emnet først for nylig har fundet vej til TikTok, så har planerne været flere år undervejs. ConocoPhillips, Alaskas største råolieproducent, står bag Willow-projektet og har foreslået fem borepladser. ConocoPhillips argumenterer for, at projektet vil skabe 2.000 arbejdspladser i anlægsfasen og 300 permanente job. Andre tilhængere, inklusive en række af Alaskas indfødte, der bor i området, mener, at projektet er godt nyt for et område, der sjældent har mulighed for at skabe nye arbejdspladser. Projektet, der har stor politisk opbakning i delstaten fra både Demokraterne og Republikanerne, kan via indkomstskatter være med til at finansiere skoler, sundhedssektoren og andre basale nødvendigheder. Bureau of Land Management, der styrer området, godkendte projektet i februar. Det mente dog, at projektet i første omgang kun skulle omfatte tre borepladser. Alaskas lovgivere har opfordret præsident Joe Biden til at godkende projektet. Demokraten Mary Peltola er medlem af Repræsentanternes Hus. Sammen med Alaskas republikanske senatorer har hun støttet til Willow-projektet.Fold sammenLæs mereFoto: Becky Bohrer/AP/Ritzau Scanpix. På grund af den kritik, som projektet har fået, har Biden-administrationen besluttet at reducere antallet af godkendte boreplatforme til to i stedet for tre. Ligeledes vil regeringen igangsætte naturbeskyttelsesinitiativer. Det fortæller tv-stationen CNN, der har talt med to centrale kilder. Andre lokale embedsmænd og indfødte er bekymrede over sundheds- og miljøkonsekvenserne ved en større olieudvinding. »Vores holdning er, at man ikke har lov til at træffe beslutninger, der gør det umuligt for os at bo i området,« sagde Siqiniq Maupin, administrerende direktør for en interesseorganisation for indfødte, Sovereign Inupiat for a Living Arctic, til CNN. Flere grupper har planlagt at sagsøge staten, hvis projektet bliver vedtaget. Både influencere og klimagrupper har udtalt, at opbakningen på TikTok er opstået på få dage, og bevægelsen er den største klimarelaterede på appen nogensinde. Alaina Wood er forsker, klimaaktivist og laver videoer på TikTok. Hun har udtalt til CNN, at klimadagsordenen er et vigtigt emne blandt unge på de sociale medier. Men der er ifølge hende også meget klimaangst på blandt andet TikTok – en følelse, som Willow-projektet har forstærket. »Hver gang et projekt som dette går viralt, går frygten for jordens undergang også viralt,« siger Wood til CNN. Hun har lavet videoer for at forsøge at imødegå den dommedagstanke, der spreder sig blandt nogle unge. »Mange unge tror, at hvis Willow bliver vedtaget, vil klimaændringer være uundgåelige. Vi er stadig nødt til at italesætte Willow, men dit liv er ikke ovre, hvis projektet bliver godkendt.«  Joe Biden har længe forsøgt at nå ud til TikToks unge publikum og har inviteret en række influencere fra appen til Det Hvide Hus, ligesom han ofte optræder i videoer. Her medvirker præsidenten i musikgruppen Jonas Brothers' TikTok.  BING BONG »Jeg tror, ​​at Demokraterne og Biden-administrationen ville gøre klogt i at være opmærksomme på disse tendenser,« sagde Lena Moffitt, stabschef for klimaorganisationen Evergreen Action: »Unge mennesker ønsker i stigende grad klimaindsats fra deres folkevalgte, og de kommer til at kræve det.« Under sin valgkamp lovede Biden at stoppe fremtidige projekter, der havde til formål at bore efter gas og olie. Men krigen i Ukraine har øget behovet for nye løsninger. Hvorvidt opstanden kommer til at ændre noget, er TikTok-brugerne ikke sikre på. Hvis projektet bliver godkendt, har flere udtalt, at de vil blive ved med at lave videoer om projektet og fortælle folk, hvad de kan gøre for at støtte de lokale på andre måder. ",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/unge-paa-tiktok-faar-biden-til-at-glide-i-olien-kontroversielt-projekt-kan-faa",
            "image_url": null,
            "publication_time": "Mandag d. 06. marts 2023, kl. 18.53",
            "author": "Nina Schaumann",
            "related_links": [],
            "attachments": []
        }
    }
}