{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/unge-lever-paa-kanten-af-samfundet-aeldre-mangler-et-sted-at-bo-her-er",
        "title": "Unge lever på kanten af samfundet, ældre mangler et sted at bo – her er fire bud på at ændre det",
        "content": "45.000 unge erhverken i uddannelse eller arbejde. De er unge på kanten af vores samfund, som risikerer at leve et helt liv som udsatte. I den anden ende af livet mangler 400 ældre deres eget sted at bo. De sover skiftevis på sofaer hos venner, på natvarmestuer eller herberger. Deres sidste tid leves i samfundets mellemrum, hvor tryghed og støtte ofte er meget langt væk. På 20 år erantallet af fattige danskere fordoblet. Der er kommet 30 procent flere hjemløse de seneste ti år. Og Danmark er i dag blandt de lande i Europa med den højeste andel af narkotikarelaterede dødsfald. Tallene taler for sig selv. Forandring på det sociale område sker for sjældent. Der er naturligvis eksempler på vellykkede sociale indsatser, men vi må konstatere, at vi som velfærdssamfund ikke formår at løfte den fundamentale opgave, det er at gribe mennesker, der falder. Hvad er det, vi som samfund gør forkert? Det sker for ofte, at vi symptombehandler fremfor at forebygge og gøre noget ved årsagerne bag de sociale problemer. Det skal der laves om på nu. Ansvaret ligger ikke alene hos politikerne. Vi i de sociale organisationer har en afgørende betydning for at forandre socialpolitikken, men ambitionen om, at vi skal have langt færre socialt udsatte, starter politisk. Vi har brug for, at den sociale sektor sammen med Folketingets partier og regeringen sætter nye store mål for sociale forandringer. Lige nu ser vi, hvordan et nyt politisk mål omat stoppe hjemløsheder ved at tage form og blive en dynamo for udvikling af både social- og boligpolitik. På samme måde har vi brug for ambitiøse mål på andre sociale områder. Vi burde for eksempel sætte et mål om, at systemet ikke slipper de unge anbragte, før de er i bolig, uddannelse eller job og har opbygget et netværk, de kan støtte sig til. I Rådet for Socialt Udsatte har vi identificeret fire forudsætninger, som vi mener er altafgørende for at skabe bedre muligheder for at flytte mennesker ud af social udsathed. For det førsteskal vi give socialt udsatte mennesker magten tilbage over deres eget liv. Som samfund har vi i al for lang tid accepteret, at mennesker i udsathed ikke har og får samme muligheder som andre mennesker for at påvirke og bestemme over deres eget liv, over de tilbud og organisationer, de er en del af, og over samfundsudviklingen. Det fører til tab af mening, selvrespekt og afmagt hos den enkelte. Vi ved, at det at tage del fremmer følelsen af at have værdi og giver en følelse af at være noget for sig selv og for andre. Vi ved, at det skaber bedre løsninger på socialområdet, når det bygger på erfaringer fra de mennesker, som det hele handler om. Hvis vi lykkes med at skabe rammerne for, at mennesker i udsathed kan og vil tage større del, tager vi et kæmpe skridt i retning af social forandring. Et skridt, der giver flere mennesker mulighed for at flytte sig væk fra eksempelvis hjemløshed og fattigdom. Men er det overhovedet muligt at engagere mennesker, der bakser med et stort stofbrug eller med psykiske problemer? Svaret er ja. Men det kræver noget af rammerne for deltagelsen. Vi har brug for nye metoder, der afspejler, hvor afgørende udsatte menneskers erfaringer og viden om det levede liv er. Ikke mere snak om inddragelse – fra nu af må vi udvikle metoder, der bygger på samarbejde og ligeværdig deltagelse. Vi har brug for at investere i nye sociale løsninger, der støtter den enkeltes magt over eget liv og situation. Det kan være sociale frikort, der giver de mest udsatte mulighed for at erfare, hvordan et liv med nyt indhold kan se ud. Og det kan være personlige borgerstyrede budgetter, som giver udsatte mennesker mulighed for at designe en vej ud af arbejdsløshed. Kort sagt: Vi har brug for mange flere sociale opfindelser, der konkret giver udsatte handlekraft. For det andeter socialpolitikken i dag det net, der griber dig, når alt andet er fejlet. Men socialpolitikken skal også kunne forebygge udsathed. Vi skal flette socialpolitikken ind i børne-, skole-, uddannelses-, bolig-, beskæftigelses-, ældre- og sundhedspolitikken. For vi kan som samfund kun forebygge social udsathed, hvis vi begynder, inden mennesket lander i det sociale system. Og vi kan kun hjælpe mennesker, der er ramt af sociale problemer, hvis de oplever en indsats på tværs af sektorer, områder og fagligheder. Vi kan kun støtte mennesker, der er på vej ud af sociale problemer, hvis vi kan tilbyde noget, der er bedre end den udsathed, de kommer fra. I årtier har vi hørt om velfærdspolitisk silotænkning. Lad os nu en gang for alle få brudt de siloer ned. Der er eksempelvis brug for nytænkning af, hvordan vi sikrer en god overgang til voksenlivet for anbragte unge. Der er brug for et gennembrud i indsatsen mod psykisk mistrivsel blandt skoleelever. Og der er brug for et beskæftigelsessystem, som er i stand til at se job i sammenhæng med boligsituation, familieliv, sociale udfordringer og psykisk mistrivsel. For det tredjeskal vi politisk og fagligt have langt mere fokus på de samfundsstrukturer, der skaber og fastholder udsathed. I de seneste 20 år har der været en tendens til at se social udsathed som et individuelt problem, som den enkelte selv er skyld i. Det har en betydning for den måde, vi griber det sociale arbejde an på. Vi kommer til at symptombehandle og kigge på her-og-nu-løsninger i stedet for at gøre noget ved de bagvedliggende strukturelle problemer. Psykiske lidelser eller traumer, der er årsag til stofbrug eller hjemløshed, eller stofbrug der er årsag til sexsalg og kriminalitet. Boligmangel, der fører til hjemløshed. Mobning i skolen, der fører til psykisk mistrivsel. Manglen på helhedsindsatser, der spænder ben for løsninger i kommunerne. Det er alle eksempler på, hvordan et problem ofte medfører andre sociale problemer. Og hvordan systemet langtfra evner at forholde sig til de bagvedliggende årsager, der har skabt den udsathed, vi kan få øje på: afhængigheden, hjemløsheden og så videre. Og for det fjerdeskal vi ændre den måde, vores hjælpesystemer er bygget op på. I dag har vi et velfærdssystem, der har svært ved at give samlet og koordineret støtte. Det går ud over de mennesker i vores samfund, som har allermest brug for hjælpen. Det er mennesker med behov, der ikke bare passer ind i én kasse i systemet, men som tværtimod ofte har brug for hjælp fra flere dele af vores velfærdssystem. Årsagen er, at de har flere samtidige problemer – eksempelvis mangler en bolig, kæmper med psykiske problemer, ikke kan få økonomien til at hænge sammen og måske har børn, der mistrives. De falder mellem to stole i et system, der ikke er gearet til at tage sig af de mennesker, som det er skabt til at hjælpe. Det kan og skal vi gøre noget ved. Når en ung psykisk syg med misbrugsproblemer bliver afvist i psykiatrien med beskeden om, at hun skal have styr på sin stofafhængighed, før vi kan behandle hende for psykisk sygdom, er det et eksempel på et system, der ikke evner at se den ene sociale udfordring udløst af den anden. Som samfund er der meget at vinde, hvis det lykkes os at skabe rammerne for, at socialt udsatte får magten tilbage over eget liv, og vi begynder at behandle dem som de ligeværdige medborgere, de er. For den enkelte er der et liv at vinde. Vi skal sætte store ambitioner med konkrete mål for de næste socialpolitiske kvantespring. Vi kan med deltagelse som den altoverskyggende vision gå fra socialpolitisk stilstand til social forandring. Fra symptombehandling til social handlekraft. Kronikken er underskrevet af medlemmer af Rådet for Socialt Udsatte: Vibe Klarup, formand, David Adrian Pedersen, næstformand, Christina Strauss, Cliff Kaltoft, Heinz Wolf, Kira West, Kristian Würtz, Majbrit Berlau og Nina Brünés",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/unge-lever-paa-kanten-af-samfundet-aeldre-mangler-et-sted-at-bo-her-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/148/1486849/23927812-plus-udsatte-kan-blive-del-af-politisk-spil.jpg",
            "publication_time": "Søndag d. 28. november 2021, kl. 21.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}