{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/unik-men-maaske-lige-lovligt-letlevende-cpr-nummeret-fylder-50",
        "title": "Unik men måske lige lovligt letlevende - CPR-nummeret fylder 50",
        "content": "Det er en sær størrelse, der fylder 50 2. april. På den ene side selvudslettende i sin forudsigelige anonymitet. På den anden side folkelig i sin gennemslagskraft. Det ticifrede personnummer har med skiftende styrke været kilde til både skeptikeres paranoia og statistikeres og myndigheders begejstring. Til børns stolthed, når de, som denne fødselsdagsskribent husker, forstår, at man har et nummer ligesom de voksne og lærer det udenad. Så er man da noget og har fået en plads i informationssamfundets Excel-ark. Ligesom en bil. Man har et registreringsnummer og kan slås op, krydstjekkes og sammenkøres. Efter mange års politisk tilløb og kommissions- og udvalgsarbejde kom CPR-nummeret til verden i Indenrigsministeriet med Danmarks Statistik som dem, der efter behov skulle kunne håndtere den lille ny. Navnet blev: Det Centrale Personregister. I dag med egen hjemmeside, egen lov, Persondataloven med eget kontrolorgan, Datatilsynet.  Mens ungdomsoprør, Vietnamkrig, velfærdsstaten og individualiseringen kørte derudaf, så tilhængere CPR-nummeret som en milepæl. En kærkommen lettelse af det offentliges vælgeregistrering, til- og fraflytninger, døde og fødte, socialhjælpsmodtagere, borgernes antal, synderegistre, ydelser etc. etc. etc. Myndighederne mente desuden, at CPR-nummeret var forudsætningen for den kildeskat, der var i støbeskeen, og som blev indført i 1970. Kritikere af fødselaren slog sig i tøjret op til fødslen. Man frygtede overvågning og den personlige friheds endeligt, når teknokraterne via det nye personnummerbevis vidste alt om alles fødselsdage, køn, navne og adresse. Indtil CPR-nummerets indførelse i 1968 optrådte hverdansker på papir i form af et kartotekskort for hver familie eller husstand.  I årene efter 1968 nægtede flere kommuner f.eks. at videregive borgeres CPR-numre til Danmarks Statistik, fordi de frygtede central styring af borgerne og den personlige friheds endeligt. Aviserne flød over med skrækhistorier om det nye Big Brother-register. Mest højlydt lød kritikken fra embedsmanden Jussi Merklin. Han mistede i slutningen af 1970erne sit job i Finansministeriet for at have været for åbenmundet i sin kritik af det offentliges brug af vores CPR-nummer. Det var dengang, man ikke vidste, hvad en »whistleblower« var. »Datakrater« kaldte han til gengæld de CPR-nummerbegejstrede politikere og embedsfolk. Så allerede i sin vugge var CPR-nummerets svaghed og styrke til debat. Selvom man ved en glædelig anledning som et 50 års jubilæum, kun bør tale godt om festens centrum, så har der jo også været lidt slinger i CPR-valsen. Eller hacker- og læk-episoder om man vil.  Det så man i 2014, da CPR-kontoret og it-leverandøren CSC kom til at lække CPR-numrene på 900.000 danskere, og da 5,3 millioner CPR-numre ved en fejl blev leveret til en kinesisk virksomhed af Post Nord i 2016. Dertil skal lægges alle de situationer gennem det sidste halve århundrede, hvor menneskers CPR-nummer er blevet stjålet, afluret og misbrugt af kriminelle til at bestille varer og ydelser i ejermandens navn. Selvom identitetstyveri er blevet sværere med indførelsen af NemID, har denne nye siamesiske tvilling til CPR-nummeret ikke formået at beskytte sin bedre halvdel helt. Med det i mente siger journalist, overvågningsekspert og vært på Radio24syv-programmet »Aflyttet«, Anders Kjærulf, direkte henvendt til CPR-nummeret for enden af bordet: »Du skulle have været bedre til at holde dig selv hemmelig. Du skulle ikke have givet dig væk til hvem som helst. Her på det sidste har du været lige lovligt promiskuøs for at sige det mildt. Og det frygter jeg også, NemID kommer til at blive.«  Overvågningseksperten er ikke alene med sin skepsis. I 1975 var, ifølge Jussi Merklins bog fra 1978 »Registerstaten Danmark«, hele 80 pct. af danskerne i mod CPR-nummeret. I dag er 74 pct. utrygge ved, om deres CPR-nummer bliver »stjålet« og brugt til at bestille varer eller indgå aftaler i ens navn. Det viste en rapport om danskernes digitale tryghed fra Forbrugerrådet Tænk og TrygFonden i 2016. CPR-nummeret er kommet for at blive i en grad, så lægen altid først spørger om ens CPR-nummer. Dernæst, hvad man fejler. CPR-nummeret er blevet nøglen til al kontakt med det offentlige. Vi ER vores CPR-nummer.  »CPR-nummerets problem er, at det har været brugt til for mange ting, og at man ikke har kunnet finde ud af at passe ordentligt på det,« siger Anders Kjærulff, som dog anerkender, at vores 50-årige følgesvend har været et fantastisk værktøj for forskningen og for Danmarks Statistik. Den slags vil afdelingsdirektør for personstatistik hos Danmarks Statistik, Niels Ploug ikke sidde overhørig. »Man kan jo forestille sig alt muligt om fødselarens promiskuitet og utroskab. Men hvis man ser på den faktiske virkelighed, så vil jeg hævde, at det er få gange, folks CPR-numre er blevet eksponeret. Skaden i forhold til de offentlige systemer har været begrænset.« Niels Ploug er den største »forbruger« af CPR-nummeret. Så det er ikke sært, at han mener, at fødselaren er fostret som en »vision, der er second to none og har sat sig langvarige spor«. Det er fantastisk, mener han, at et system, udtænkt for 50 år siden og med den massive digitalisering, grundlæggende har fungeret upåklageligt lige siden.  Og hvad er det så jubilaren, denne midaldrende og statistikvenlige navlestreng til det offentlige, kan, hvis man koger »talentet« ned til én ting? Det behøver chefstatistikeren ikke mange sekunder til at tænke over. Danskerne har det samme nummer på tværs af alle funktioner i samfundet. I flere andre lande har man et personnummer til sundhedsvæsenet, et til uddannelsessystemet og måske et til den finansielle sektor. Fordelen er lysende og får statistikeren til næsten at lyde kælen: Struktureret viden om borgerne på tværs af sektorer. Nemmere, billigere og mere effektivt. Som eksempel nævner Niels Ploug, at visse lande, hvor borgerne ikke har CPR-nummer a la Danmark, laver man kun en troværdig registrering af befolkningens størrelse hvert tiende år. Da Tyskerne således lavede deres folketælling i 2011, opdagede de, at de var 1,8 mio. flere tyskere, end de 80 millioner, de troede, de var.  Den overraskelse ville vi aldrig få med CPR-nummeret, fordi kommuner, plejehjem, fødeafdelinger, folkeregistre etc. hver dag registrerer borgerne og laver en »kørsel« om natten, fortæller Niels Ploug. Med andre ord: Hver dag kan man, hvis man vil, få en nøjagtig status på danskernes antal, alder, fordeling og køn.Han henvender sig indirekte til CPR-nummeret, som for at skåne jubilaren for det rampelys, det helst vil være foruden:»Fødselaren er stadig lige så ung og smuk og vigtig som ved fødslen og har vist sig på alle mulige områder at være langt mere langtidsholdbar, end man havde forestillet sig.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/unik-men-maaske-lige-lovligt-letlevende-cpr-nummeret-fylder-50",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/55409/20432493-bmweb.jpg",
            "publication_time": "Fredag d. 30. marts 2018, kl. 12.00",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}