{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boeger/unikt-indblik-i-aktuel-bestseller-jens-andersen-fortaeller-om-kim-larsen",
        "title": "Unikt indblik i aktuel bestseller: Jens Andersen fortæller om Kim Larsen",
        "content": "Jens Andersen er en af de mest garvede og anerkendte biografiforfattere herhjemme. Han har skrevet store bøger om en lang række ikoniske forfattere, fra H.C. Andersen til Astrid Lindgren, fra Ole Lund Kirkegaard til Thit Jensen. Om Dronning Margrethe og Kronprins Frederik. Om fodboldspilleren Frank Arnesen. Og senest om vores vel nok største sangskriver i nyere tid, Kim Larsen. Men hvordan får han den unikke adgang? Kim Larsen har journalister og biografiforfattere fx i årevis forgæves forsøgt at overtale til at stille op, men Jens Andersen ville han gerne have til at skrive bogen. Hvordan kom det i stand, og hvordan arbejdede han undervejs i forløbet?  Det og meget mere vil Jens Andersen fortælle om, når han tirsdag  28. maj kl. 17 stiller op til etLæserarrangement på Berlingskei anledning af Læsernes bogpris, som Jens Andersen for nylig blevden overbevisende vinder af. Han modtog netop prisen for sin biografi »Kim Larsen - mine unge år«. Afsættet er mødet med Kim Larsen. Samarbejdet, forløbet og det faktum, at sangskriveren pludselig døde undervejs i processen. Jens Andersen fortæller om sin overvejelser om den bog, der blev en helt anden end det, den var tænkt som. Men Jens Andersen vil også fotælle om sine andre bøger og om sine metoder som forfatter. Hvordan adskiller det sig fx  at skrive om landets dronning og en afdød svensk forfatter som Astrid Lindgren? Hvordan sikrer man, at portætterne bliver nuancerede og levende, og at biografiformen ikke bliver en spændetrøje eller et glansbillede? Og kan man overhovedet skrive sandheden om et menneske? Det vil jeg tale med ham om i et interview på scenen. Efterfølgende vil det også være muligt for publikum at stille spørgsmål, ligesom Jens Andersen vil signere bøger. Til arrangementet, der foregår i konferencesalen på toppen af Berlingskes bygning i Pilestræde i Københavns indre by, følger et glas vin eller en vand også med. Tilmeld dig arrangementet her og læs mere. ",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/unikt-indblik-i-aktuel-bestseller-jens-andersen-fortaeller-om-kim-larsen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/114/1148777/22838072-bmr.jpg",
            "publication_time": "Onsdag d. 22. maj 2019, kl. 19.00",
            "author": "Jeppe Bangsgaard",
            "related_links": [],
            "attachments": []
        }
    }
}