{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/united-front-raekker-ind-i-deres-hjerter-de-skal-give-op-uden-kamp",
        "title": "United Front rækker ind i deres hjerter. De skal give op uden kamp",
        "content": "I 2020 lavede den taiwanske youtuber Chung Ming-hsuan en video,hvor han mødtesmed øens præsident, Tsai Ing-wen. Hun var kendt for sin Kina-kritiske linje, og at mødes med hende sendte et klart signal om youtuberens standpunkt,mente iagttagere, der derfor fik sig et chok, da de fire år senere så selvsamme youtuber igen. Her optrådte han med en noget anden type indhold. Nu var Chung Ming-hsuan pludselig på Kinas fastland, som han roste til skyerne. I Kina kan man tænke og tale frit, påstod den unge mand, til mange taiwaneresstore forargelse. Chung Ming-hsuan valgte atignorere kritikkenog præsenterede i stedet endnu et budskab. »Læg politikken til side, mærk efter i jeres hjerter,«sagde han, henvendt til befolkningen på begge sider af Taiwan-strædet. Tsai Ing-wen var Taiwans præsident i to perioder. Hun blev efterfulgt af Lai Ching-te, der tiltrådte sidste år. Begge er medlemmer af partiet DPP, der står for en selvstændighedssøgende linje - og er hadet af Kinas regering.Fold sammenLæs mereFoto: Youtube. Ifølge kritikere var sagen klar. I avisen Taipei Times skrev juraprofessor Carol Lin fra National Yang Ming Chiao Tung University at youtubere som Chung Ming-hsuan gik Kinas ærinde. Andre er mere direkte. For ifølge researcher ved den protaiwanske tænketank Global Taiwan Institute Yuchen Lee peger eksemplet på, at det kinesiske styre aktivt forsøger at bruge påvirkningsagenter. Kina udnytter sit netværk til at vende stemningen i befolkningen på den selvstyrende ø. »Deres sind skal ændres, så der ikke længere er nogen grund til at føre kinetisk krig (for at indtage øen,red.),« siger Yuchen Lee i et interview med Berlingske. Kinas Kommunistiske Parti (KKP) har et fast greb om magten i Kina, og under Xi Jinping er det blevetstadig strammere. Indsatsen rækker langt ud i verden. Berlingske har ved hjælp afen lækket listeafdækket, hvordan en organisation og arbejdsmetode under navnet United Front bliver benyttet af Kinas Kommunistiske Parti. Med den forsøger partiet at opnå kontrol med og påvirke kinesere i og uden for Kina, ligesom det forsøger at påvirke kinesere til at synes om partiet og om Kina. Det gælder ogsåi Danmark, hvor Politiets Efterretningstjeneste anser United Front som en del aftrusselsbilledet fra fremmede magter i Danmark. Den kinesiske ambassade har afvist den kritik, som PET og eksperter har udtrykt i Berlingske. Ambassaden kalder dem »grundløse og fordrejede i forhold til sandheden, hvilket kun afslører visse personers uvidenhed og forudindtagethed«, skriver ambassaden, der fortsætter: »Den KKP-ledede United Front forsøger at samle forskellige politiske partier og mennesker fra alle samfundslag, etniske grupper og organisationer. Kort sagt har den til formål at fremme samarbejdet mellem KKP og folk, der ikke er medlemmer af KKP.« Kina gør i disse dage klar til den stort anlagte Den Nationale Folkekongres, hvor Kinas regerings politikker vil blive godkendt af landets parlament. Både parlament og regering er dog udpeget af partiets top.Fold sammenLæs mereFoto: Greg Baker/AFP/Ritzau Scanpix. Globalt træder få eksempler på United Front-arbejde tydeligere frem end i Taiwan. Øen har ikke erklæret sig formelt selvstændigt, men i praksis er der tale om et selvstyrende demokrati. Øen er i dag under massivt militært og politisk pres fra Kina, der i stigende grad har spioner og påvirkningsagenter på øen,skriver The Economist. Ifølge Bethany Allen, der leder Kina-undersøgelser hos tænketanken Australia Strategic Policy Institute, er netop Taiwan central i fortællingen om United Front. »Det oprindelige mål for United Front-arbejde var Kuomintang (KMT, også kendt som Kinas nationalister,red.),« siger Bethany Allen, der hentyder til det politiske parti, der tabte Kinas borgerkrig og siden flygtede til Taiwan, som det overtog. Bethany Allen fortsætter: »Det betyder, at efter 1949 var United Fronts hovedmål Taiwan og regeringen i Taipei.« Det samme vurderer flere eksperter, Berlingske har talt med, og årsagen er simpel. Formand Mao kaldte United Front et af sine magiske våben, og metoden benyttes den dag i dag især i Taiwan. For Kinas Kommunistiske Parti anser i dag indbyggerne som kinesere, og øen er en »uadskillelig« del af det kinesiske rige. Det leder os tilbage til YouTube, og eksperten Yuchen Lee, men først skal du lukke øjnene og forestille dig United Front arbejde. Hvilket billede fik du på nethinden? Var det skumle spioner? Så tager du fejl, for påvirkningsarbejdet er mere subtilt. Ifølge researcheren Yuchen Lee, der tidligere i år udgaven artikelom emnet, er især influencere på YouTube interessante. For her ses resultatet af påvirkning gennem United Front-netværket i det åbne, mener researcheren, der giver en række eksempler: Ifølge Yuchen Lee er Kinas påvirkning af Taiwans influencere og sociale medier i dag massiv. Men i demokratiet Taiwan, hvor der sågar findes et lovligt parti, der officielt støtter en genforening med fastlandet, er grænserne mellem, hvad der er direkte involvering fra United Front og hvad der er en legitim politisk holdning, flydende. Bethany Allen fra ASPI har forklaret, at det er en del af United Fronts strategi at operere i gråzonerne. Yuchen Lee er enig. Kina og Taiwan ligger 130 kilometer fra hinanden. Men en række af de taiwanske øer ligger så tæt på Kina, at man nærmest kan svømme derover. Det gælder blandt andet Kinmen og de omkringliggende småøer, som ses på fotografiet her. Kinas indflydelse er stærk på disse øer.Fold sammenLæs mereFoto: Sam Yeh/AFP/Ritzau Scanpix. Kinas regering kommenterer ikke direkte de beskyldninger, Taiwan og Yuchen Lee kommer med. I stedet har talsmand for Kinas kontor for Taiwan-anliggender Chen Binhua rost influcere som Chung Ming-hsuan. »Fastlandet er ikke farligt,« sagde han om influencerens arbejde. Det sketeunder et pressemøde sidste år. Kinas statsmedier har ogsåtaget del i debattenog anklagede i 2019 Taiwan for at udnytte YouTuberen Potter King. Yuchen Lee holder dog fast og peger på andre eksempler på kinesisk påvirkningsarbejde. Det gælder blandt andet officiellekinesiske politikker, der skal integrere indbyggere på de taiwanske øgrupper Matsu og Kinmen med Kina. Begge øgrupper ligger klos op ad fastlandet. Et andet eksempel er Kinas udvekslingsprogrammer med taiwanske studerende. Det er i virkeligheden skjult United Front-arbejde, mener Yuchen Lee, der henviser tilomtaler af udvekslingsprogrammernei kinesiske medier. Her fremgår det tydeligt, at United Front Work Department er ansvarligt.  FAKTAFAKTA: Hvad er United Front?United Front og United Front Work Department er to sider af samme sag.Det ene, United Front, er navnet på et politisk program, som har til formål at sikre kommunistpartiet opbakning i ind- og udland. Et centralt mål er at få de millioner af kinesere, der bor i udlandet, til at bakke op om kommunistpartiets linje. Det sker både med både pisk og gulerod – herunder social kontrol af kinesiske borgere i udlandet.United Front Work Department (UFWD) er en konkret afdeling direkte under kommunistpartiets centralkomité. Ifølge PET opererer UFWD i Danmark og har tæt kontakt til foreninger, programmer og økonomiske støtteordninger i det kinesiske civilsamfund. Den tætte kontakt kan ifølge PET bruges til at »registrere, kontrollere og eventuelt udøve pression mod kinesere i Danmark«.Berlingske benytter i artiklen det engelske navn for United Front. Det skyldes, at de danske myndigheder bruger samme navn.FOLD UD United Front og United Front Work Department er to sider af samme sag. Det ene, United Front, er navnet på et politisk program, som har til formål at sikre kommunistpartiet opbakning i ind- og udland. Et centralt mål er at få de millioner af kinesere, der bor i udlandet, til at bakke op om kommunistpartiets linje. Det sker både med både pisk og gulerod – herunder social kontrol af kinesiske borgere i udlandet. United Front Work Department (UFWD) er en konkret afdeling direkte under kommunistpartiets centralkomité. Ifølge PET opererer UFWD i Danmark og har tæt kontakt til foreninger, programmer og økonomiske støtteordninger i det kinesiske civilsamfund. Den tætte kontakt kan ifølge PET bruges til at »registrere, kontrollere og eventuelt udøve pression mod kinesere i Danmark«. Berlingske benytter i artiklen det engelske navn for United Front. Det skyldes, at de danske myndigheder bruger samme navn. FAKTAUnited Fronts historie: Fra leninistisk frontorganisation til kommunistpartiets magtfulde værktøjIdeen bag United Front er oprindeligt et leninistisk koncept, udviklet i forbindelse med Sovjetunionens tilblivelse. Konceptet blev overtaget af kommunistpartiet i Kina.Fra 1949 var United Fronts vigtigste opgave at bekæmpe kommunistpartiets daværende hovedfjende, Kuomintang, som dengang var øen Taiwans regeringsparti. Taiwan blev derfor United Fronts vigtigste mål, og øen spiller stadig en stor rolle i dets arbejde.I 70erne og 80erne blev strategien ændret. Kinesere flyttede ud i verden for at tilegne sig viden under ledelse af Deng Xiaoping. United Front-arbejdet skulle nu sørge for, at den kinesiske diaspora forblev partitro.Efter massakren på Den Himmelske Freds Plads i 1989 blev strategien igen ændret. Frygten for den fremvoksende demokratibevægelse gjorde, at United Front skærpede sit fokus på at bekæmpe disse grupper.I dag arbejder United Front for at fremme kommunistpartiet, men har også skærpet indsatsen for at påvirke synet på Kina over hele kloden. Det sker for eksempel gennem Confucius-institutter.United Front er blevet beskrevet som et af kommunistpartiets »magiske våben«, og Xi Jinping har fremhævet United Front-arbejde som centralt for Kinas fremtid.FOLD UD FAKTABag om historienBerlingske omtaler i artiklen en liste, vi har fået adgang til. Listen blev oprindeligt lagt ud på et hackersite, Raid Forum 2021, og kilden til listen skrev, at der tale om »United Fronts tilhængere uden for Kina.«Det er ikke lykkedes Berlingske at verificere listens præcise oprindelse.Listen har karakter af at være et register, da den indeholder både navne, oplysninger om personernes cv og deres kontaktoplysninger. Der er tale om oplysninger om omkring 2.000 personer.Listen har i et år været kulegravet af syv europæiske medier, herunder svensk TV4 og tysk RTL, i samarbejde med den konservative amerikanske tænketank Jamestown Foundation. Det lykkedes dem at identificere 230 personer, som ifølge TV4 alle havde forbindelser til United Front på den ene eller anden måde. Deres arbejde blev publiceret i efteråret 2024.Eksperter har tidligere vurderet, at informationerne på listen er valide.I Sverige har efterretningstjenesten SÄPO udtalt, at de kender listen og finder den interessant. I Danmark har PET ikke ønsket at kommentere selve listen direkte.Blandt de 17 navne, TV4 fandt på kinesere i Sverige, er der primært personer, som er aktive i foreninger i den kinesiske migrantmiljø. Der stod også navnet på en kvinde, som i 2024 blev udvist for at have truet det svenske riges sikkerhed.Berlingske har fundet fem navne, der kan knyttes til Danmark, enten via for eksempel kontaktoplysninger eller via konkrete foreninger. De er alle personer, som har eller har haft nøgleroller i det kinesiske migrantmiljø i Danmark. Berlingske har valgt ikke at bringe navne på disse personer eller de foreninger, de er aktive i, da Berlingske ikke endegyldigt har kunnet få deres forbindelse til eller eventuelle aktiviteter for United Front bekræftet.FOLD UD Berlingske omtaler i artiklen en liste, vi har fået adgang til. Listen blev oprindeligt lagt ud på et hackersite, Raid Forum 2021, og kilden til listen skrev, at der tale om »United Fronts tilhængere uden for Kina.« Det er ikke lykkedes Berlingske at verificere listens præcise oprindelse. Listen har karakter af at være et register, da den indeholder både navne, oplysninger om personernes cv og deres kontaktoplysninger. Der er tale om oplysninger om omkring 2.000 personer. Listen har i et år været kulegravet af syv europæiske medier, herunder svensk TV4 og tysk RTL, i samarbejde med den konservative amerikanske tænketank Jamestown Foundation. Det lykkedes dem at identificere 230 personer, som ifølge TV4 alle havde forbindelser til United Front på den ene eller anden måde. Deres arbejde blev publiceret i efteråret 2024. Eksperter har tidligere vurderet, at informationerne på listen er valide. I Sverige har efterretningstjenesten SÄPO udtalt, at de kender listen og finder den interessant. I Danmark har PET ikke ønsket at kommentere selve listen direkte. Blandt de 17 navne, TV4 fandt på kinesere i Sverige, er der primært personer, som er aktive i foreninger i den kinesiske migrantmiljø. Der stod også navnet på en kvinde, som i 2024 blev udvist for at have truet det svenske riges sikkerhed. Berlingske har fundet fem navne, der kan knyttes til Danmark, enten via for eksempel kontaktoplysninger eller via konkrete foreninger. De er alle personer, som har eller har haft nøgleroller i det kinesiske migrantmiljø i Danmark. Berlingske har valgt ikke at bringe navne på disse personer eller de foreninger, de er aktive i, da Berlingske ikke endegyldigt har kunnet få deres forbindelse til eller eventuelle aktiviteter for United Front bekræftet. Alexander Sjöberg er Berlingskes korrespondent i Asien",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/united-front-raekker-ind-i-deres-hjerter-de-skal-give-op-uden-kamp",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1894474/24899848-kinas-kommunistiske-parti-er-i-dag-verdens-andenst.jpg",
            "publication_time": "Fredag d. 07. marts 2025, kl. 20.31",
            "author": "Alexander Sjöberg",
            "related_links": [],
            "attachments": []
        }
    }
}