{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/universitetet-i-krise-goer-det-igen-oplever-den-stoerste-stigning-i",
        "title": "Universitetet »i krise« gør det igen: Oplever den største stigning i antallet af ansøgere",
        "content": "Det kan godt være, at de i Dansk Erhverv har kaldt det»et universitet i krise«, mens Berlingske på lederplads har beskrevet det som»et fejlslagent universitet«. Men alligevel oplever de nu for andet år i træk på Universitetsvej 1 i Roskilde at være det af alle de otte universiteter med den største stigning i antallet af ansøgere på førsteprioritet. Ja, faktisk er universitetet i top fem over alle de videregående uddannelsesinstitutioner, der i år kan prale af den største stigning i forhold til sidste år. Det afslører denetop offentliggjorte talfor dette års antal ansøgere på førsteprioritet til de videregående uddannelser. Roskilde Universitet (RUC) har i år fået14 procent flere ansøgereend sidste år, mens landets to største universiteter i Aarhus og København til sammenligning oplever en stigning i antallet ansøgere på henholdsvis seks og to procent. Sidste år steg antallet af ansøgere til uddannelserne på RUC med hele 28 procent i forhold til året før, og dermed oplevede RUC i 2023 den største stigning i antallet af ansøgere på førsteprioritet blandt alle de videregående uddannelsesinstitutioner. I Dansk Erhverv noterer uddannelses- og forskningspolitisk chef Mads Eriksen Storm sig også fremgangen på RUC fra 1.580 ansøgere sidste år til 1.798 i år. En udvikling, som han ikke umiddelbart kan forklare. »De er tilbage på niveau fra før det meget store fald,« siger han og henviser til ansøgertallet i 2022. Det faldt i 2022 med godt en femtedel i forhold til 2021. Hvilket fik Mads Eriksen Storm til at beskrive RUC som»et universitet i krise«over for Berlingske. Han mener, at kritikken dengang som nu er berettiget. »RUC er stadig det universitet med den største ledighed,« siger han. Dansk Erhverv når iet notatfrem til, at den såkaldte dimittendledighed for dimittender fra RUC i perioden 2018-2020 var på 19 procent, hvilket er næsten dobbelt så høj som gennemsnittet for alle de videregående uddannelser. Men siden sidste år er det altså begyndt at gå fremad med antallet af ansøgere på førsteprioritet til RUC. RUC-rektor Hanne Leth Andersen forklarer udviklingen med, at RUC er et universitet, der »passer godt til de unge«. Hun fremhæver også, hvordan kandidatuddannelserne har fået »tydeligere profiler«, hvilket ifølge hende også bidrager til flere ansøgere. »Hvis man kan lide at samarbejde, som vi gør, så er RUC er godt sted at studere,« siger hun: »Vi har et velfungerende studiemiljø.« Hanne Leth Andersen har siden 2014 været rektor på Roskilde Universitet.Fold sammenLæs mereFoto: Linda Kastrup. Hun hæfter sig også ved, at den humanistiske bacheloruddannelse på RUC får flere ansøgere, mens antallet af ansøgere til de humanistiske bacheloruddannelser på landsplan igen i år oplever at få færre ansøgere. Mads Eriksen Storm fra Dansk Erhverv har dog også en anden læsning af tallene. »At det på RUC stadig er muligt at bo i København og gå på universitetet med et lavere snit,« siger han. Hanne Leth Andersen ser ingen forbindelse mellem de nye tal og et krav fra et politisk flertal på Christiansborg om, at RUC fra 2025-2029 skal dimensionere eller reducere antallet af studiepladser med lige godt 14 procent. Hvilket er mere end noget andet af de otte universiteter. Til gengæld kan hun godt forestille sig, at det i et eller andet omfang kan komme til at påvirke antallet af ansøgere til såvel RUC som de andre universiteter, at nogle nye bachelorstuderende fra næste år kan se frem til at skulle læse en etårig kandidat i stedet for en toårig.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/universitetet-i-krise-goer-det-igen-oplever-den-stoerste-stigning-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1814821/24747246-den-akademiske-undervisning-p-universitetet-st-f.jpg",
            "publication_time": "Onsdag d. 10. juli 2024, kl. 08.49",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}