{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/ups-uddeler-250-pakker-i-sekundet",
        "title": "UPS uddeler 250 pakker i sekundet",
        "content": "Alle skal ud at køreUPS Danmark kan også se frem til en travl december. Specielt i år, hvor juleaften falder på en mandag, er der brug for nøje planlægning, og for at alle – selv kontorpersonalet – er ude at køre for at få pakkerne ud til kunderne.- I operationen hos os køres der med fuld bemanding hele december, og der er absolut ingen ferie- eller fridage inden 24. december Kun sygdom og alvorlige hændelser i familien er acceptable grunde til at få fri, når pakkerne hober sig op i takt med, at tiden nærmer sig 24. december. Vi har forberedt os grundigt på det store rush i december. Det sker ved, at centret i Glostrup modtager en melding fra IE (industrial engineering) baseret på de sidste års tal, siger salgschef Carina Hansen, UPS Danmark. Beregning af antal stopHer ud fra planlægges de enkelte dage baseret på den forventede volumen. Det gennemsnitlige antal stop pr. dag beregnes, og der læses meget nøje på, hvor mange biler og chauffører, der skal på gaden for hver af disse dage, og er der behov for flere chauffører end centret selv kan stille med, spørges der om hjælp fra kontorgangen, hvor det er en tradition, at medarbejdere trækker i uniformen og hjælper til med at køre pakker ud og foretage afhentninger, forklarer Carina Hansen.- Vi ved jo også, at der kan være pakker med utydelig eller ufuldstændig adresse, og netop her i juletiden er det trist, hvis ikke alle pakker kan komme ud. Derfor sætter vi også kontorpersonalet til at ringe til afsenderne for at få de fyldestgørende oplysninger, således at vi kan aflevere pakkerne samme dag. Har vi stadig overskydende volumen – ja så trækker vi hårdt på vores sub-contractors, som også må beregne ekstra mandskab på vores peakdage. Og det er virkelige store mængder, som vi skal håndtere. På de store peakdage, sættes der typisk ekstra 10-14 biler ind, fra centret alene, og dertil kommer ekstra lejede biler. Også ved morgen- og aftensorteringen køres der med fuldt mandskab, og det er helt normalt, at vi også her må trække på hjælp fra kollegerne på kontorgangen, siger Carina Hansen. Sidste øjeblikSom en udvidet service vil UPS holde åbent i såvel call centret som pakkecentrene i Glostrup, Kolding, Århus og Aalborg juleaftensdag mellem kl. 8,30 og 13,00, således at kunder selv kan nå at hente deres sidsteøjeblikspakker.For at klare julepresset har UPS på verdensplan over julen ansat yderligere 60.000 medarbejdere – blandt andet for at leve op til kundernes behov. UPS har over 5.900 kontorer og optagelsessteder på verdensplan.I alt har UPS 94.542 varebiler og lastbiler – et tal der udvides med 7.000 køretøjer i juleperioden. UPS Airlines sætter ekstra 423 fly ind i dagene mellem 17. og 21. december.UPS leverer pakker til flere end 200 lande og områder på jorden. Alligevel er det kun omkring halvt så mange, som julemanden når.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ups-uddeler-250-pakker-i-sekundet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/94/948090/9197-ups-uddeler-pakker-i-sekundet--.jpg",
            "publication_time": "Onsdag d. 21. november 2007, kl. 14.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}