{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/usas-foerste-kvindelige-justitsminister-er-doed",
        "title": "USA's første kvindelige justitsminister er død",
        "content": "USA's første kvindelige justitsminister er død. Janet Reno, der havde danske rødder, blev 78 år gammel. Reno døde tidligt mandag i sit hjem i Miami. Det oplyser hendes guddatter ifølge ABC News. Hun var omgivet af familie og venner, da hun udåndede på grund af komplikationer med sygdommen Parkinson, som hun led af. Janet Reno blev udpeget til posten som justitsminister i 1993 og sad der frem til 2001. Hun var en af de mest fremtrædende ministre i Bill Clintons regering. Hun var datter af den danske indvandrer Henry Rasmussen, der i 40 år arbejdede som kriminalreporter for avisen Miami Herald. Efter at have læst kemi ved Cornell University blev hun en af i alt 16 kvinder, der i 1963 færdiggjorde Harvards jurastudium. Med i opløbet til at indtage posten som justitsminister var to andre kvindelige kandidater. De blev dog begge nødt til at trække sig efter kontroverser om deres brug af illegale indvandrere som privat hushjælp. Janet Reno blev aldrig gift og havde ingen børn, derfor havde hun modsat sine konkurrenter ikke haft ansat hushjælp. - Det er en ekstraordinær oplevelse, og jeg håber, at jeg vil gøre USA's kvinder solte, sagde Reno, da hun blev godkendt til ministerposten som 54-årig. Allerede to år efter at have indtaget ministerkontoret fik hun Parkinson-diagnosen. Hun var gået til lægen, fordi hendes venstre hånd var begyndt at ryste. Hun fortsatte dog arbejdet som justitsminister i yderligere seks år. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/usas-foerste-kvindelige-justitsminister-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/158726/15361695-tim-sloan---20161107111232314_.jpeg",
            "publication_time": "Mandag d. 07. november 2016, kl. 10.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}