{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/usa-skaerper-tjek-af-piloter-efter-germanwings-tragedie",
        "title": "USA skærper tjek af piloter efter Germanwings-tragedie",
        "content": "De læger, der skal give amerikanske piloter et sundhedstjek, vil fremover være mere opmærksomme på piloternes mentale tilstand. Lægerne er blevet efteruddannet, så de bedre kan opdage eventuelle faresignaler, hvis en pilot har mentale problemer, meddeler luftfartsmyndigheden Federal Aviation Administration (FAA). Det er meningen, at lægerne skal vurdere den enkelte pilots mentale tilstand hver sjette til tolvte måned, skriver FAA i en pressemeddelelse. Det er besluttet i kølvandet på ulykken i de franske alper i marts sidste år, hvor andenpiloten på et fly fra selskabet Germanwings med fuldt overlæg styrede flyet ind i en bjergside. Ulykken dræbte samtlige 150 mennesker om bord. De amerikanske luftfartsmyndigheder vil ikke foretage egentlige psykologiske test af piloterne, sådan som europæiske luftfartsmyndigheder begyndte at anbefale efter Germanwings-tragedien. Det ekspertpanel, der har overvejet hvilke tiltag der skal sættes i værk, mener ikke, at en psykologisk test kan vurdere en pilots mentale sundhed. Panelet har mere tiltro til, at læger kan opdage faresignalerne ved rutinetjek af piloterne. Andre tiltag som en privat hotline for piloter skal være med til at styrke mulighederne for, at piloter kan få hjælp, hvis de har lidelser, der kan kureres. - Vi skal gøre mere for at fjerne den stigmatisering, der er omkring sindslidelser i luftfartsindustrien, så piloter i højere grad selv vil gå til lægen, få behandling og kunne komme tilbage på arbejde, siger FAA's chef, Michael Huerta. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/usa-skaerper-tjek-af-piloter-efter-germanwings-tragedie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/60/605573/13612323-----20160609221149476_orgjpg.jpeg",
            "publication_time": "Torsdag d. 09. juni 2016, kl. 22.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}