{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/usa-jager-mystiske-robert-broed-ind-i-trump-lejren-paa-vegne-af",
        "title": "USA jager mystiske »Robert« – Brød ind i Trump-lejren på vegne af Iran",
        "content": "Inden for ganske få dage vil den amerikanske anklagemyndighed være klar med anklager i forbindelse med hacker- og lækageangrebet mod Donald Trumps præsidentkampagne. Det skriverThe Washington Post. Hvem – eller hvor mange – der vil blive anklaget, vides endnu ikke. FBIs efterforskning har taget afsæt i den mystiske persona »Robert«, der kontaktede amerikanske journalister og tilbød lækkede, fortrolige dokumenter. Den person, der udgiver sig for at være »Robert,« arbejdede på vegne af Iran, mener de amerikanske myndigheder. Allerede i august konkluderede FBI og amerikanske efterretningstjenester, at det var Iran, der stod bag de såkaldte »phishing mails«, der lokkede højtstående Trump-allierede i en fælde. Nu mener Justitsministeriets embedsmænd, at de har beviser nok til at rejse anklager. For lidt over en måned siden skrev medierneThe Washington Post,PoliticoogThe New York Times, at de havde modtaget suspekte e-mails fra »Robert«. Mails, der indeholdt en række hemmelige dokumenter og intern kommunikation fra højtstående medarbejdere fra Donald Trumps kampagnestab. Blandt andet enintern evalueringfra det republikanske parti, der diskuterede J.D. Vances egnethed som vicepræsidentkandidat. Af evalueringen fremgik også Vances »potentielle sårbarheder«. Ifølge medierne hævdede »Robert« at have fået adgang til dokumenterne, mens vedkommende arbejdede for Trump-kampagnen. I virkeligheden var der tale om, at personen havde tvunget sig adgang via phishing-mails. Phishing-mails er e-mails, der er forklædt med forholdsvis uskyldigt indhold og ofte udstyret med et link. Klikker man på linket, får hackerne direkte adgang til ens e-mail og kan tage fuld kontrol over dem. Dét link klikkede blandt andet den kendte spindoktor Roger Stone på. Han er en mangeårig Trump-allieret og har været politisk rådgiver for Trump i skiftende roller. Tilbage i 2016 arbejdede Roger Stone som politisk konsulent for Trumps kampagne. Han blev efter et par år under Trumps første embedsperiode dømt for syv forbrydelser. Han blev dog benådet af Trump i 2020.Fold sammenLæs mereFoto: Dieu-Nialo Chery/EPA/Ritzau Scanpix. Stone blev efterfølgende kontaktet af FBI og bekræftede selv, at hans e-mails var blevet hacket. Også Susie Wiles, en af de mest højtstående medarbejdere i Trump-kampagnen, blev udsat for et hack. En række andre i Trump-kredsløbet blev ligeledes hacket, herunder flere kampagnerådgivere. Lederen af Justitsministeriets nationale sikkerhedsafdeling, Matthew Olsen, sagde under en tale i New York torsdag, at Iran i højere grad end tidligere forsøger at påvirke valget i USA. »Den iranske aktivitet bliver mere og mere aggressiv, som valget nærmer sig. Iran opfatter årets valg som særligt betydningsfuldt, når det kommer til påvirkningen af Irans nationale sikkerhedsinteresser. Det øger Teherans tilbøjelighed til at prøve at påvirke valgresultatet.« Med andre ord forsøger Iran at modvirke, at Trump vinder valget. Olsens udlægning om den iranske aktivitet læner sig samtidig op ad tidligere advarsler. I august advaredeMicrosoftog de amerikanske efterretningstjenester om en hemmelig kampagne fra Iran. Ifølge rapporten forsøger det iranske styre via sociale medier at puste til den sociale splittelse i USA. Blandt andet ved at oprette falske nyhedssider, der retter sig mod både liberale og konservative vælgere, skrevMicrosoft i deres rapport. Den iranske leder, Ali Khamenei. På trods af de amerikanske anklager har den iranske mission til FN udtalt, at den iranske regering intet motiv har til at blande sig i det amerikanske valg.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Taktikkerne i sig selv er ikke nye – heller ikke for Iran. IfølgeThe Washington Postforsøgte Iran sig med lignende metoder i 2020. Primært for at underminere Trumps forsøg på at genvinde præsidentposten. Det vil formodentlig ikke få nogen konsekvenser, og det er usandsynligt, at de sigtede nogensinde vil blive stillet for retten i USA. Når fremmede nationer udfører cyberangreb som disse, foregår det ofte i lande som Rusland, Kina, Iran og Nordkorea, der ikke har nogen udleveringsaftale med USA. Den iranske FN-mission benægtede for nylig over forCNN, at den iranske regering blander sig i det amerikanske valg.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/usa-jager-mystiske-robert-broed-ind-i-trump-lejren-paa-vegne-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1835868/24791889-.jpg",
            "publication_time": "Fredag d. 13. september 2024, kl. 11.15",
            "author": "Ines Kajkus",
            "related_links": [],
            "attachments": []
        }
    }
}