{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/usa-styrker-sit-diplomati-i-arktis-med-nyt-kontor-i-tromsoe",
        "title": "USA styrker sit diplomati i Arktis med nyt kontor i Tromsø",
        "content": "USA vil åbne et diplomatisk kontor i Tromsø i Nordnorge. Det har USAs udenrigsminister, Antony Blinken, meddelt under et besøg i Norge. Tromsø ligger nord for polarcirklen, og den nye diplomatiske mission bliver den mest nordlige, som USA råder over. Det er en understregning af den betydning, som Arktis har fået både med hensyn til sikkerhed og klima. I 2020 åbnede USA et konsulat i Grønlands hovedstad, Nuuk, som ligger lidt syd for polarcirklen. »Jeg erklærer i dag, at USA vil åbne et eget kontor i Tromsø. Det vil blive vores nordligste diplomatiske tilstedeværelse,« sagde Blinken på et pressemøde, da han torsdag deltog i et NATO-møde i Oslo. »Vore tilgang er, at vi vil sørge for, at Arktis forbliver et sted med fredfyldt samarbejde. Det er et sted, som bliver stadig mere udfordret, og som det er vigtig at beskytte, og det er vi fast besluttet på at gøre,« sagde han. Gunnar Wilhelmsen, der er Arbeiderpartiets borgmester i Tromsø, hilser den amerikanske beslutning velkommen. »Etableringen af en amerikansk repræsentation i Tromsø reflekterer, at vi er tilbage til en tid med geopolitisk spænding i nord,« siger han. I første omgang sender USA én diplomat til det nye kontor i Tromsø. Rusland og Kina ses i stigende grad som modstandere i Arktis, og det er forstærket af Ruslands angreb på Ukraine. /ritzau/NTB ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/usa-styrker-sit-diplomati-i-arktis-med-nyt-kontor-i-tromsoe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1682972/24445730-pancake-ice-in-tromso-harbour.jpeg",
            "publication_time": "Fredag d. 02. juni 2023, kl. 11.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}