{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/usa-ser-med-alvorlig-bekymring-paa-nye-israelske-bosaettelser",
        "title": "USA ser med »alvorlig bekymring« på nye israelske bosættelser",
        "content": "USA: USA frygter, at den israelske regerings beslutning om at godkende planerne om at bygge 1.200 nye bosættelser i Østjerusalem og på Vestbredden kan afspore de nye fredsforhandlinger mellem israelerne og palæstinenserne. Det fortæller talskvinde for det amerikanske udenrigsministerium Jen Psaki ifølge nyhedsbureauet AFP. »Vi vil fortsat lade den israelske regering kende til vores alvorlige bekymringer,« siger Jen Psaki på et pressemøde mandag. »Vores politik har ikke ændret sig. Vi accepterer ikke legitimiteten af de fortsatte bosættelsesaktiviteter,« tilføjer hun. Beslutningen om de nye bosættelser har skabt tvivl om, hvorvidt de planlagte fredsforhandlinger overhovedet bliver til noget. »De, der gør sådan nogle ting, er fast besluttet på at underminere fredsforhandlingerne og tvinge folk som os til at forlade forhandlingsbordet,« siger palæstinensernes chefforhandler, Saeb Erekat. Han skal efter planen mødes med den israelske chefforhandler i Jerusalem onsdag for at fortsætte de fredsforhandlinger, der blev genoptaget i Washington 30. juli. Den israelske regerings talsmand, Mark Regev, forsvarer de nye israelske bosættelser og siger, at »de på ingen måde truer« rammerne for fred. I det meste af verden ser man bosættelserne som ulovlige, og palæstinenserne siger, at de israelske bosættere nægter dem en levedygtig og sammenhængende stat. Omkring 500.000 israelere bor på Vestbredden og i Østjerusalem, som ellers hovedsageligt er palæstinensisk, og som Israel besatte under Seksdageskrigen i 1967. Ifølge international lov er bosættelserne ulovlige. Som en del af de nye fredsforhandlinger har Israel lovet at løslade 104 palæstinensiske fanger i fire faser over en periode på otte måneder. Den israelske regering vil ifølge flere medier løslade 26 palæstinensiske fanger tirsdag aften.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/usa-ser-med-alvorlig-bekymring-paa-nye-israelske-bosaettelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/304558/6711681-israel-palestinian-conflict.jpg",
            "publication_time": "Mandag d. 12. august 2013, kl. 21.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}