{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/usa-til-europa-der-kommer-ingen-redningspakke",
        "title": "USA til Europa: »Der kommer ingen redningspakke«",
        "content": "Et frysende Europa skal ikke regne med, at de amerikanske olie- og gasproducenter kommer til hjælp. Selv om der bliver brug for masser af olie og gas til erstatning for de mængder, der normalt kommer fra Rusland, skal vi ikke regne med, at det kommer fra USA. For USA, som udvinder store mængder skifergas og olie, er ikke i stand til at øge produktionen for at bremse en europæisk energikrise til vinter. Det skriver Financial Times. Hovedparten af den flydende naturgas og olie fra USA stammer fra skifergas og skiferolie, som ligger i geologiske formationer mange kilometer nede i undergrunden. Man udvinder det ved at bore ned og dreje boret ind i skiferlaget. Derpå sendes en blanding af sand, vand og kemikalier ned i boringen, som sættes under kraftigt tryk og frigiver olien og gassen. Men der kommer altså ingen redningsaktion, selvom amerikanerne sidder på enorme olie- og gasreserver, der kunne bruges til at afhjælpe en europæisk energikrise – de er ikke i stand til at øge forsyningerne hurtigt nok til at forhindre vinterens energikrise, lyder det. »Det er ikke sådan, at USA bare kan pumpe en masse mere. Vores produktion er, hvad den er. Der kommer ingen redningspakke. Hverken på gassiden eller oliesiden,« siger Wil Van Loh, som er leder af private equity gruppen Quantum Energy Partners til Financial Times. Stigende skiferproduktion har det seneste årti gjort USA til verdens største olieproducent, som inden corona udgjorde ti procent af den globale forsyning. Eksporten af olie og flydende gas fra USA er steget for at udnytte højere priser i Europa. Men nu er det tæt på et maksimum. Det Internationale Energiagentur sagde onsdag, at oliesalget fra Rusland, som er verdens største olieeksportør, kan falde med næsten 20 procent, når EU-forbuddet træder i fuld kraft. De varme sommerdage er færdige for i år. Det er blevet køligere, og mange danskere har nok overvejet, om det er tid til at tænde varmeapparaterne derhjemme, fordi priserne på energi er skudt i vejret. Hele Europa går ind i et efterår og vinter, der er præget af stor usikkerhed, efter Rusland har lukket for gasledningen Nord Stream 1 på ubestemt tid. På et pressemøde onsdagforeslog regeringen er såkaldt prisloft, hvor borgere kan udsætte betaling af dele af energiregninger til senere. Det har dog mødt kritik, da der ikke er tale om et loft, men blot at man kan udskyde sin betaling. ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/usa-til-europa-der-kommer-ingen-redningspakke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/159/1592637/24204174-skifergas-aktivister.jpg",
            "publication_time": "Torsdag d. 15. september 2022, kl. 11.18",
            "author": "Anna Sofie Harboe Andersen",
            "related_links": [],
            "attachments": []
        }
    }
}