{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/usa-blacklister-russiske-agenter-for-forsoeg-paa-valgpaavirkning",
        "title": "USA blacklister russiske agenter for forsøg på valgpåvirkning",
        "content": "USA har torsdag indført sanktioner mod fire personer med tilknytning til Rusland for forsøg på at påvirke det amerikanske præsidentvalg. Det oplyser det amerikanske finansministerium ifølge flere internationale nyhedsbureauer. Det drejer sig ifølge ministeriet om tre russiske statsborgere og det ukrainske parlamentsmedlem Andrii Derkach. De tre russere er alle tilknyttet firmaet Internet Research Agency (IRA). IRA blev for alvor berømt og berygtet i forbindelse med det amerikanske præsidentvalg i 2016. Efter valget kom det frem, at IRA havde etableret massevis af konti på de sociale medier og derigennem spredt massiv misinformation op til valget. Det skete angiveligt med det formål at hjælpe Donald Trump med at blive valgt. For nylig blev IRA igen taget i et forsøg på at skabe splid og forvirring på de sociale medier. Ugerningerne blev registreret hos både Facebook og Twitter. »Det bekræfter, hvad jeg tror, vi alle har tænkt: Russiske aktører prøver at påvirke 2020-valget og den offentlige debat i USA, og de prøver at være kreative,« sagde Facebooks sikkerhedschef, Nathanial Gleicher i den forbindelse til NBC News. Andrii Derkach, der er medlem af det ukrainske parlament og nu også bliver ramt af sanktioner, har været \"en aktiv russisk agent i over et årti og har medvirket i forsøg på at påvirke det kommende valg\". Det skriver USAs finansministerium i en erklæring ifølge nyhedsbureauet AFP. Det amerikanske præsidentvalg finder sted 3. november. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/usa-blacklister-russiske-agenter-for-forsoeg-paa-valgpaavirkning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/133/1333216/23519665-us-president-trump-delivers-remarks-on-judicial-appointments.jpg",
            "publication_time": "Torsdag d. 10. september 2020, kl. 18.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}