{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/usas-front-mod-kina-er-trukket-op",
        "title": "USAs front mod Kina er trukket op",
        "content": "»Hvad russerne gør, falmer i sammenligning med, hvad Kina foretager sig over hele USA«. Sådan lød diagnosen fra den amerikanske vicepræsident Mike Pence ien tale på tænketanken Hudson Institutei Washington for nylig. Talen uddelte gule og røde kort til Kina på de fleste områder. Det blev også gjort klart, at Trump-administrationen anskuer Kina-forholdet i en benhård konkurrenceprisme. Pence advarede ikke bare mod kinesisk indblanding i det amerikanske politiske og økonomiske liv, men også i forhold til det amerikanske midtvejsvalg. Her var Pences bevismateriale en kinesisk statsbetalt annonceartikel i en lokal avis The Des Moines Register i Iowa. Annonceartiklen advarede de lokale landmænd og -kvinder om, hvad Trumps handelskrig kunne koste dem. Det er i et område, hvor man lever af at sælge sojabønner og andre landbrugsprodukter til Kina. Det kinesiske statsejede medie, China Daily, havde sådan set lovligt nok købt annonceplads i lokalavisen, men selve indholdet fremstod ikke som en annonce, men i stedet som en almindelig avisartikel bortset fra en mindre advarselssætning om, at der var tale om et købt reklametillæg.  Det illustrerer ganske godt, hvordan det autoritære Kina er i stand til at få sine budskaber ind i demokratiske landes debat, hvor det samme ville være umuligt inden for Kinas censurmure. Disse taktikker har Kinas statspresse benyttet i en del år. Kina bliver hjulpet af de klassiske vestlige mediers økonomiske nedgang og akutte behov for flere reklamekroner. Derfor er det også lykkedes for den kinesiske statspresse at betale sig til sådanne propagandaartikler i velanskrevne aviser som Washington Post. I Danmark så man det også under Hu Jintaos besøg i 2012 og desværre også i denne avis’ spalter. Men Mike Pences tale stoppede ikke ved uønsket kinesisk indblanding. Den var et grundlæggende opgør med den amerikanske engagementspolitik fra Nixon og frem. I stedet blæste han til stormagtskonkurrence og et opgør med Kina på alle fronter. Det gælder handel, hvor Trump løbende smider ekstra toldsatser på, og hvor Kina har snydt sig frem til sin nuværende økonomiske styrkeposition ved kopiering og tyveri af USAs innovationsbase og statsstyret kontrol inden for Riget i Midten. I det Sydkinesiske Hav fremhævede Pence, hvordan Xi Jinping pligtskyldigst lovede i 2015, at Kina ikke ville militarisere de omstridte ø- og revgrupper. I stedet fortsatte Kina den militære udbygning og truer nu konsekvent skibe fra den amerikanske og andre landes flåder, som sejler i området. For nylig var det uhyggeligt tæt på sammenstød mellem de to flåder. National sikkerhedsrådgiver Boltons tørre kommentar hertil var, at Kina havde fået alt for lang snor under Obama, og nu var det tid til at betale regningen. Dermed tegner det til et helt nyt konfliktfyldt forhold mellem USA og Kina uden de støddæmpere, som var indbygget i den tidligere amerikanske engagementspolitik. Det skift får global betydning. Pence har ret i at gøre os opmærksom på faren ved kinesisk indblanding i vores demokratiske systemer. Tænk på Norge, som blev hængt til tørre for at tildeleNobelprisen til en kinesisk fritænker, Liu Xiaobo. Australien og New Zealand, hvor mange politikere og tænketanke viste sig at stå på Beijings aflønningsliste, viser et langt mere gennemtænkt infiltrationssystem end Ruslands støjende valgindblanding. Så desværre, europæiske efterretningstjenester, det er slet ikke nok kun at holde øje med Rusland. Og i Europa er vi langt bagud, fordi vi fortsat mest ser Kina som et spændende forretningseventyr. Der er dog spæde skridt såsom en europæisk investeringsscreening særligt i forhold til statsejede selskabers opkøb, som er på vej gennem EU-maskineriet. Pences tale kan blive et historisk referencepunkt – men desværre muligvis også startmarkøren for, hvornår en reel stormagtskonflikt mellem USA og Kina bliver en fornyet mulighed.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/usas-front-mod-kina-er-trukket-op",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/102/1026943/22326958-us-china-diplomacy-pence.jpg",
            "publication_time": "Lørdag d. 20. oktober 2018, kl. 11.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}