{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/usas-finanstilsyn-ser-paa-parfume-fupbud",
        "title": "USAs finanstilsyn ser på parfume-fupbud",
        "content": "Det amerikanske finanstilsyn, SEC, ser nu nærmere på torsdagens hændelse på Nasdaq-børsen, hvor parfume- og makeup-producenten Avons aktie blev sendt på raketkurs af forlydender om et opkøbsbud. Ingen kan nemlig finde byderen, skriver Wall Street Journal. Avons kurs skød op med 20 procent, da der kom en officielt udseende meddelelse gennem myndighedernes børsmeddelelsessystem fra et firma kaldet PTG Capital Partners. Investorernes reaktion kan forklares med, at det netop var ventet, at Avon, der har haft svært ved at leve op til investorernes forventninger, kunne blive et mål for et opkøb. Men da investorer og medier forsøgte at finde ud af, hvem PTG Capital Partners var, stødte de ind i lukkede telefonnumre og en adresse i London, der tidligere husede den britiske børs. Alt tyder derfor på enten et forsøg på svindel eller grove drengestreger.  Avon-aktien faldt hurtigt igen torsdag med endte alligevel højere end udgangspunktet. Nu står både investorer og myndigheder så og klør sig i skægget, for det store spørgsmål er, hvordan en meddelelse fra et fupselskab kunne komme ud via officielle børskanaler. Det er dog ikke første gang, at den slags finder sted. Skræmmeeksemplet stammer fra 2000, hvor falske nyheder om virksomheden Emulex Corp. ligeledes røg ud gennem officielle kanaler. Meldingen var, at virksomhedens chef trådte tilbage, og at den varslede en stor resultatnedjustering. Det efterfølgende kurstab udgjorde 2,2 milliarder dollar. I den sag blev en tidligere medarbejder i virksomheden efterfølgende idømt 44 måneders fængsel. Den nye sag med Avon viser, at myndighedernes system altså ikke er vandtæt. Der er flere smuthuller, og de hænger sammen med, at det er et relativt åbent system, hvor ikke bare virksomhederne selv, men også visse investorer, kan sende meddelelser ud gennem. Og det er ifølge Wall Street Journal ikke forfærdeligt svært at få en tilladelse til at benytte sig af systemet.  Det bør investorer faktisk have skrevet sig bag øret, skriver avisen. Selvom myndighederne har deres stempel på meddelelserne, og det via et system kaldet »Edgar«, så gør det altså ikke dem til garanter for, at det er sandfærdigt, hvad der står i meddelelserne, lyder argumentet. »Lærestregen er, at hvis du troede at Edgar var et eller andet stempel fra SEC, der blåstemplede informationerne, så tro om igen,« siger den tidligere SEC-medarbejder Thomas Sporkin ifølge Wall Street Journal og tilføjer: »Sandheden er, at der ikke er noget robust sikkerhedssystem.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/usas-finanstilsyn-ser-paa-parfume-fupbud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/374887/8920976-pix-avon.jpg",
            "publication_time": "Fredag d. 15. maj 2015, kl. 18.16",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}