{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/usas-konservative-staar-i-et-dilemma",
        "title": "USAs konservative står i et dilemma",
        "content": "Efter Donald Trumps sejr over Ted Cruz kastede Bill Kristol, redaktør for det konservative The Weekly Standard, sig ud i en galgenhumoristisk overvejelse af de konservatives muligheder: Skulle man sætte sig i sin bil i garagen, tænde motoren og lade kultveilten gøre en ende på det? Eller ville det være mere passene at træde i Sokrates’ fodspor og drikke skarntydesaft? Ikke uden sans for sin egen betydning nåede Kristol frem til, at skarntydesaften ville være det mest korrekte, for som Sokrates var blevet afvist af Athen, var de konservative blevet afvist af både partitoppen, der var begyndt at slå ring om Trump, og af partiets vælgere, der i stort tal havde støttet op om ham. De konservative republikanere står kort sagt i en alvorlig identitetskrise. Trumps sejr var den amerikanske konservatismes nederlag og varsler måske et ideologisk tronskifte hos Republikanerne, en bevægelse fra konservatisme til højre-populistisk identitetspolitik.  Hvorfor accepterer dekonservative republikanere ikke Trump som konservativ? For at forstå det, må man vide noget om, hvad konservatisme egentlig betyder i en amerikansk kontekst. Konservatisme som en klart afgrænset ideologisk enhed er af relativ ny dato i USA, et produkt af Den Kolde Krig. Det var den unge forfatter og meningsdanner, William F. Buckley, der i 1955 samlede forskellige ideologiske højrestrømninger og knyttede dem sammen i én bevægelse, hvis vigtigste tidsskrift blev Buckleys National Review. Buckley definerede den konservative platform som forsvaret for traditionelle kristne værdier, det frie marked og kampen mod kommunisme ikke blot i USA, men overalt, hvor den stak sit hoved frem. Bevægelsen befandt sig på Republikanernes højrefløj og kom kun gradvis til at præge partiet, der ellers havde været domineret af benhårde pragmatikere som Nixon, selverklærede liberale – i amerikansk forstand – som Eisenhower eller repræsentanter for østkyst-eliten, de såkaldte Country Club Republicans. Med Reagans valg til præsident i 1981 kom de konservative til at dominere partiet, og den linje, som Buckley havde udstukket, blev i grove træk Det Republikanske Partis platform. Reagan var ikke en »afdanket filmskuespiller« eller en »handelsrejsende i konservative banaliteter«, som Svend Auken engang har hævdet, men en særdeles rutineret politiker og en blændede begavelse med mange års tilknytning til den konservative bevægelse og desuden fast læser af såvel Nation al Review som andre af bevægelsens tidsskrifter. Den aktuelle kamp om partiets sjæl er i høj grad en kamp om, hvorvidt arven fra Reagan skal videreføres. Her fremstår Trump først og sidst som et opgør.  Trumps kandidatur er bemærkelsesværdigt, fordi han har vendt ryggen til konservatismens idégods og alligevel sejret. Derfor har han fra begyndelsen mødt modstand fra konservative kredse. Han er på det nærmeste libertiner, og han har øjensynligt aldrig åbnet en bibel. Han er handelspolitisk protektionist og udenrigspolitisk isolationist. Sådan har den konservative kritik lydt. Og den har været højlydt. I januar udkom National Review med et særnummer, hvor de havde samlet spidserne for den konservative bevægelse, der alle som én undsagde Trump. En væsentlig del af kritikken har fokuseret på bristerne i Trumps personlighed. Men det er ikke alt. Den konservative kommentator Charles Krauthammer har bemærket det paradoksale i, at Trump har formået at appellere til konservative vælgeres utilfredshed med Obamas politik, når nu Trump selv var den mest venstreorienterede kandidat i det republikanske felt. Konstateringen peger på erkendelsen af, at Trump har kapret utilfredsheden og spændt den for sin egen vogn. For de konservative fremstår han som en kynisk højrepopulist, der lever på og af vælgernes vrede, en mand, der ikke kommer med løsninger, men retorisk fyrer op under vreden for at styrke sin egen position. Redaktør Ben Domenechfra tidsskriftet The Federalist har angrebet Trumps »hule, europæiske identitetspolitik« og slået fast, at forsvaret for en konstitutionelt funderet, begrænset statsmagt er lig kampen mod Donald Trump. Førnævnte Bill Kristol har rejst spørgsmålet om ikke Trump er udtryk for den simple cæsarisme, som konservative altid har haft afsky for. Og Robert Kagan, en anden prominent konservativ, har for nylig ført analysen længere ud og hævdet, at Trump slet og ret er et skridt i retning af fascisme i USA. Trump er for disse konservative ikke blot personligt uværdig, men en trussel mod landets institutionelle fundament og forfatningen.  Indtil videre harde konservative ikke haft meget held med deres kritik. Om Trumps sejr i primærvalget betydergame overfor Buckley, Reagans og Kristols konservatisme, må tiden vise. I sidste ende afhænger det af præsidentvalget til november. Sejrer Trump, er løbet måske kørt for USAs konservative. Så hvad skal de gøre? Kagan har taget konsekvensen og ytret sin støtte til Clinton. Kristol og andre leder med lys og lygte efter en konservativ republikaner, der vil stille op som uafhængig kandidat mod Trump, men uden held. Et andet svar er fra den prominente konservative journalist George Will, der i Washington Post har givet denne opfordring til konservative aktivister op til præsidentvalget: »hjælp Trump med at tabe 50 stater… udmål straffen for hans fuldstændige foragt for konservative fornødenheder.« Ikke videre konstruktivt, men sigende for desperationen – og måske det nødvendige, hvis de konservative intellektuelle ikke vil lade sig udradere af den politiske demagogis bejlen til vælgerhavets uformidlede vrede. På den anden side kommer der en dag efter Trump. Her bliver det egentlige spørgsmål, om de konservative så har lært noget? Vil de i fremtiden formå at adressere og udtrykke den frustration hos mange almindelige amerikanere, som har givet Trump medvind? Af svaret på det spørgsmål afhænger ikke blot de konservative og Republikanernes, men faktisk hele USA og dermed verdens fremtid.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/usas-konservative-staar-i-et-dilemma",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/100715/13461072-28debchristian-egander-skovjpg.jpeg",
            "publication_time": "Fredag d. 27. maj 2016, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}