{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/usas-gaeldsbyrde-paa-vej-mod-nye-hoejder",
        "title": "USAs gældsbyrde på vej mod nye højder",
        "content": "Milliarderne ryger ud af den amerikanske statskasse i et tempo, som vil få ansigtet på enhver dansk politiker til at blegne. Løsningen er at få sat skatterne op. Det er der masser af muligheder for i USA, men der vil først være politisk vilje til at gøre det den dag, den amerikanske økonomi ryger ind i en ny finanskrise. Sådan lyder budskabet fra danske Jacob Funk Kirkegaard, der er seniorforsker ved Peterson Institute for International Economics i Washington, USA. Han fremhæver, at præsident Donald Trumps skattelettelser kommer på et tidspunkt, hvor der er pænt gang i den amerikanske økonomi. Et tidspunkt, hvor ingen økonomer vil anbefale, at der bliver smidt ekstra brænde på bålet. »USA begynder at ligne lande som Grækenland og Italien, når man ser på gælden. Men USA er ikke hverken Grækenland eller Italien. USA er ikke i nærheden af bankerot,« siger Jacob Funk Kirkegaard.  Han pointerer, at i modsætning til Grækenland og Italien kan USA forholdsvist nemt løse problemet. »I USA er skatterne sænket så meget, at der er masser af muligheder for at sætte dem op. Eksempelvis er der ingen føderal moms i USA. Problemet er, at der i USA bestemt ikke er politisk vilje til at skrue på skatterne,« siger Jacob Funk Kirkegaard. Han påpeger, at når man foretager skattelettelser, sætter man mere gang i væksten på kort sigt, men politikerne i USA bekymrer sig ikke om, at der efterfølgendeer en regning, som skal betales. »Først når den amerikanske økonomi ryger ind i en dyb, dyb recession, kan det være, at de amerikanske politikere begynder at tage sig sammen til, at der skal strammes op. Det kan ske om to år, fem år eller ti år,« siger Jacob Funk Kirkegaard. Han fremhæver, at da vi kom ind i dette årtusinde, kunne USA blive medlem af euroen. Statsgælden var mindre end 60 pct. af landets samlede produktion i form af BNP, og der var overskud på statsfinanserne.  Sådan er det ikke længere. Chefstrateg i Nykredit Klaus Dalsgaard Hansen er meget enig i analysen fra Jacob Funk Kirkegaard. Han fremhæver, at for få år siden havde man i USA Tea Party-bevægelsen. Den gik ind for besparelser på de offentlige budgetter og kunne ikke lide den stigende gæld. Men Tea Party-bevægelsen er blevet overraskende tavs, efter at Donald Trump er kommet til som præsident. »Der er sket noget i den amerikanske økonomi med dem, som siger, at»vi skal sætte tæring efter næring«, efter at Donald Trump er kommet til som præsident. Dollaren er fortsat verdens reservevaluta, og amerikanerne kan fortsat finansiere underskuddet, men spørgsmålet er, til hvor høje renter det kommer til at ske,« siger Klaus Dalsgaard. Han påpeger, at det er umuligt at spå om, hvornår USA ryger ind i en så stor krise, at der igen bliver politisk vilje til at få styr på statsfinanserne. Men han understreger, at det kan komme meget hurtigere og mere pludseligt, end man regner med.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/usas-gaeldsbyrde-paa-vej-mod-nye-hoejder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/677/21277823-usa.jpg",
            "publication_time": "Fredag d. 22. juni 2018, kl. 07.00",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}