{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/usas-hoejesteret-afviser-strid-om-led-zeppelin-sang",
        "title": "USAs højesteret afviser strid om Led Zeppelin-sang",
        "content": "Den amerikanske højesteret har afvist at behandle en sag om rettighederne til sangen »Stairway to Heaven« af det britiske band Led Zeppelin. Mandag offentliggjorde domstolen en lang liste med sager, som ikke vil blive gennemgået, og blandt dem var sagen om det berømte rocknummer. Det skriver The Hollywood Reporter. Led Zeppelin var beskyldt for at have stjålet dele af sangen »Taurus« fra det mindre kendte band Spirit. Sangen blev skrevet af guitaristen Randy Wolfe i 1968 - tre år før »Stairway to Heaven«. Randy Wolfe, der skrev sangen »Taurus«, døde i 1997. Sagen er blevet rejst af Michael Skidmore, der fungerer som Wolfes formueforvalter. En guitarpassage i »Taurus« skulle ifølge beskyldningerne være blevet brugt i introen til »Stairway to Heaven«. I 2016 afgjorde en domstol, at det ikke var tilfældet. To år senere blev beslutningen dog erklæret ugyldig ved en domstol i San Francisco, som mente, at sagens dommer havde begået en række fejl. Derfor blev sagen rejst igen, og tidligere i år afgjorde et panel af 11 dommere sagen i Led Zeppelins favør. Det skete med stemmerne ni mod to. »Stairway to Heaven« optræder ofte på lister over de bedste rocksange, der nogensinde er skrevet. Den langstrakte sag om sangen er derfor også blevet fulgt tæt af musikindustrien, skriver BBC. Domstolen kommer heller ikke til at behandle en sag om kontrol med værkerne af den afdøde amerikanske forfatter John Steinbeck. Sagen, som blandt andet handler om ophavsret og en Steven Spielberg-indspilning af romanen »Vredens druer«, ser dermed ud til at nå sin ende efter årtier i retssystemet. Højesteret oplyser ikke, hvorfor man har valgt ikke at gennemgå sagerne. I en anden profileret sag blev det tilbage i 2015 afgjort, at Robin Thicke og Pharrell Williams' kæmpehit »Blurred Lines« fra 2013 havde kopieret Marvin Gayes sang »Got to Give It Up« fra 1977. Marvin Gayes børn fik en stor millionerstatning som følge af afgørelsen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/usas-hoejesteret-afviser-strid-om-led-zeppelin-sang",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/134/1341913/23542015-members-of-british-rock-band-l.jpeg",
            "publication_time": "Mandag d. 05. oktober 2020, kl. 23.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}