{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/usas-hoejesteret-skrotter-bidens-plan-om-at-eftergive-studiegaeld",
        "title": "USAs højesteret skrotter Bidens plan om at eftergive studiegæld",
        "content": "USAs højesteret har fredag underkendt præsident Joe Bidens plan om at eftergive studiegæld for 430 milliarder dollar. Det skriver nyhedsbureauet Reuters. Beløbet svarer til 2927 milliarder kroner – eller i gennemsnit 68.000 kroner for hver af de op mod 43 millioner amerikanere, der har studiegæld, og som tiltaget skulle tilgodese over en årrække. Foreløbig har 26 millioner amerikanere ansøgt om at få nedbragt eller helt eftergivet deres gæld. Under valgkampen i 2020 var det et af Bidens valgløfter at gøre noget ved den studiegæld, som mange amerikanere kæmper med at afdrage på. Højesterets afgørelse anses for at være et alvorligt politisk nederlag for præsidenten. Seks overvejende republikanske delstater havde indbragt sagen for højesteretten. Her afgjorde de seks dommere, der anses for at være konservative, at det er op til Kongressen at afgøre, om der skal bruges så massivt et beløb på at eftergive gæld. De tre højesteretsdommere, der er udpeget af demokratiske præsidenter, stemte for at bevare præsidentens ordning. Biden fremlagde planen i august 2022. Han kalder højesterettens afgørelse fredag »forkert« og siger, at han vil hjælpe amerikanske familier ad andre omveje med en ny plan. »Jeg mener, at højesterettens beslutning om at omgøre min plan om at eftergive studiegæld er en fejl,« siger han på et pressemøde. Den nye plan går ud på at halvere de månedlige gældsbetalinger samt at tilbyde lånere, der skylder under 12.000 dollar, eftergivelse efter 10 år i stedet for 20 år, som det er nu. »Jeg vil ikke stoppe med at kæmpe for at levere varen til låntagerne, især til dem i bunden af den økonomiske rangstige,« siger Biden. /ritzau/Reuters ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/usas-hoejesteret-skrotter-bidens-plan-om-at-eftergive-studiegaeld",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1692392/24468753-supreme-court-student-loans-bi.jpeg",
            "publication_time": "Fredag d. 30. juni 2023, kl. 19.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}