{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/usaedvanlig-verdensrekord-paa-havet-i-danmark",
        "title": "Usædvanlig verdensrekord på havet i Danmark",
        "content": "Der er sat en helt usædvanlig verdensrekord i den danske del af Nordsøen. Det skete, da den sidste af de otte platforme på det danske gasfelt Tyra blev løftet på plads tirsdag morgen i denne uge og dermed landede på sine ben. Procesplatformen vejer 17.000 ton, og dermed blev verdensrekorden for det tungeste kranløft, der nogensinde er foretaget til søs, slået. Løftet svarer til vægten af mere end to Eiffeltårne og har været forberedt i årevis. Hvert eneste trin er beskrevet i en flere hundrede sider lang manual. De to kranførere fik hjælp fra flere end 260 medarbejdere om bord på verdens største kranskib, »Sleipnir«, opkaldt efter den nordiske gud Odins ottebenede hest. Platformen er 47 meter høj og måler 16.300 kvadratmeter. Den vil være i stand til at behandle 300 millioner standardkubikfod gas om dagen. Gassen leveres fra Tyra II selv og fra fem nærliggende, men ubemandede felter: Tyra Sydøst, Harald, Valdemar, Svend og Roar. Den er udstyret med masser af måleudstyr på kompressorer, pumper, varmeapparater og andet kritisk udstyr, så dataene døgnet rundt kan kontrolleres i overvågningen af Tyra II. Den franske olie- og gaskoncern TotalEnergies er hoveddrivkraft bag Tyrafeltet, som er Danmarks største naturgasfelt. Det ligger omkring 220 kilometer stik vest fra Esbjerg på den jyske vestkyst på en vanddybde på 38 meter. Gasfeltet blev opdaget i 1968. Siden 1984 har der været hentet gas derfra til det danske og senere også svenske gasmarked. I 2017 solgte Mærsk Oil feltet til franske Total. Gasproduktionen har sænket havbunden med fem meter. Det gav risiko for, at platformen kunne blive beskadiget i storm. Derfor blev Tyrafeltet lukket for at blive bygget om, men de eksploderende naturgaspriser fik de danske politikere til at presse på for at få feltet genåbnet. Tyra leverede indtil lukningen mere end 90 procent af naturgassen fra den danske Nordsø. De gamle Tyra-platforme tages ned og genanvendes i videst muligt omfang. Det har taget en måned at fragte det 17.000 ton tunge modul fra Batam i Indonesien og ud til den endelige placering i Nordsøen. Tirsdagens løfteaktion betyder, at alle de otte platforme nu står på deres endelige position, og at Tyrafeltet dermed er tættere på at kunne levere naturgas igen i flere årtier, oplyser det statsejede norske olie- og gasselskab Noreco, som ejer 36,8 procent af Tyra efter at have købt Shells danske virksomhed for over 15 milliarder kroner i 2018. Meningen er ifølge TotalEnergies, at Tyra daglig skal levere naturgas, hvad der i mængde svarer til 60.000 tønder olie. Tyra ligger i nærheden af de andre danske felter Gorm, Halfdan og Dan.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/usaedvanlig-verdensrekord-paa-havet-i-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1600095/24223941-pix-tyra.jpg",
            "publication_time": "Onsdag d. 05. oktober 2022, kl. 11.50",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}