{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/utilfredsheden-ligger-hoejt-blandt-kunderne-bankerne-klar-med-nyt",
        "title": "Utilfredsheden ligger højt blandt kunderne – bankerne klar med nyt værktøj, der skal gøre det nemmere at skifte",
        "content": "Næsten hver tredje dansker er utilfreds med sin bank og vil skifte. Og nu forsøger bankerne at gøre det lettere for deres kunder at hoppe rundt. Mandag lanceres derfor et nyt system – eBankskifte – hvor danske bankkunder »med ét enkelt klik« kan give en bank lov til at indhente oplysninger om en kundes engagementer. Spørger man bankernes brancheorganisation, skal det nye system styrke konkurrencen. Spørger man Danske Bank, er svaret det samme. Det er for kundernes skyld. »Det gavner alle bankkunder i Danmark. Det bliver nemmere at få et godt tilbud, det er hurtigt, og det er sikkert,« siger Danske Banks privatkundechef, Mark Wraa-Hansen, og tilføjer: »Der er allerede stærk konkurrence. Den styrker vi nu. Det betyder, at vi allesammen skal holde os på tæerne,« siger han. Omkring fire procent af danskerne skifter hvert år bank, viser tal fra bankernes interesseorganisation Finans Danmark. En undersøgelse fra interesseorganisationen viser desuden, at 71 procent er godt tilfredse med deres nuværende bank. En måling i januar fra analyseinstituttet Voxmeter viser dog, at næsten en tredjedel af de danske bankkunder – 31,5 procent – ønsker at skifte bank, harFinans tidligere beskrevet. Det er 11 procent højere end tre år tidligere. Utilfredsheden skyldtes rådgivningen og ikke så meget, hvad bankerne tilbyder, og hvilke priser de tager, lød det fra Voxmeter.  Mark Wraa-Hansen, der er Danske Banks privatkundechef, siger om eBankskifte, at antallet af kommende bankskift afhænger af, hvordan konkurrencen udvikler sig, og af, om kunderne får mere attraktive tilbud – men det bliver nemmere at gennemføre et skift.Fold sammenLæs mereFoto: Søren Bidstrup. Det er dog ikke et spørgsmål om, at det nu skal være lettere for bankerne at fiske kunder i rørte vande, må man forstå. »Alle banker har en tilgang af kunder og en afgang af kunder. Vi forventer, at den trafik mellem bankerne først og fremmest vil blive påvirket af konkurrencesituationen, men selvfølgelig ultimativt også af platformen,« siger Mark Wraa-Hansen. Nu styrkes konkurrencen. Forventer I, at flere vil skifte bank? »Nej, ikke i sig selv. Det afhænger af, hvordan konkurrencen udvikler sig, og af, om kunderne får mere attraktive tilbud. Men det bliver nemmere at gennemføre et skift. Og når det bliver nemmere for kunderne, bliver det også nemmere for os at håndtere nye kunder.« Det nye systemblev annonceret i 2021, men er nu etableret og færdigudviklet af brancheorganisationen Finans Danmark på vegne af bankerne. »Vi er optaget af, at den enkelte bankkunde får det så let som muligt ved at skifte bank. Det er også med til at sikre en velfungerende konkurrence mellem bankerne,« siger konstitueret administrerende direktør Ane Arnth Jensen, der hæfter sig ved, at de fleste bankkunder er tilfredse. Ane Arnth Jensen vil heller ikke sætte tal på, hvorvidt brancheorganisationen tror, at det nye system får flere til at skifte bank, men understreger, at det kommer til at styrke konkurrencen. »Om det får flere til at skifte, synes jeg er svært at spå om, men det er med til at holde konkurrencen skarp,« siger hun. Bankerne må vel forvente, at det får flere til at skifte bank, siden de investerer i det her? »Jeg synes, det er svært at spå om. Jeg synes, at det vigtige er signalet om, at vi vil gøre det lettest muligt at skifte bank. Der vil være færre, der synes, det er bøvlet, og det, synes vi, er vigtigt.« Foreløbig har etableringen af eBankskifte kostet bankerne 250 millioner, og den kommende drift af systemet er også på bankernes regning. Finansieringen er fastlagt ud fra en såkaldt fordelingsnøgle, hvor store banker betaler mere end de mindre. Danske Bank har bidraget med »en større andel af finansieringen«, og det har som Danmarks største bank været naturligt at lægge et stort arbejde i eBankskifte og investere i løsningen, lyder det. »Dét, at der er en digital løsning, har været vigtigt for os. Det er med til at gøre de ting, der er mere komplekse, nemmere og mere overskuelige for kunderne,« siger Mark Wraa-Hansen. Systemet omfatter alle banker, der nu kan få digitalt samtykke til at gennemgå en måske kommende kundes engagementer. Der er tale om oplysninger om kundens nuværende konti, depoter, kort, pension, lån, Betalingsservice, og hvad der ellers måtte være af forretninger i banken. Mens man i dag selv skal fremskaffe de oplysninger, bliver det noget nemmere med det nye system, lyder det. »Der er mange oplysninger, man selv skulle sikre overgik til den mulige nye bank, hvor man nu slipper for det. Det nye system vil opleves som en væsentlig og markant lettelse,« siger Ane Arnth Jensen og fortæller, at nogle typer oplysninger dog ikke bliver delt. Eksempelvis lønoplysninger.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/utilfredsheden-ligger-hoejt-blandt-kunderne-bankerne-klar-med-nyt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1843306/24806582-71-procent-af-danskerne-er-iflge-en-undersgelse.jpg",
            "publication_time": "Mandag d. 07. oktober 2024, kl. 06.14",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}