{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/opinion/utroskab-afliver-parforholdet-nu-er-det-op-til-jer-om-forholdet-skal",
        "title": "Utroskab afliver parforholdet – nu er det op til jer, om forholdet skal forblive dødt eller genfødes i en stærkere version",
        "content": "Morten og Mette har været sammen i ti år, og sammen har de tre børn. De har aldrig fået talt om, hvordan de som par og forældre skulle fordele ansvar og opgaver imellem sig. Det er blevet sådan, at Mortens karriere buldrer derudad, mens Mette står tilbage med ansvaret for familiens drift og koordineringen af børnenes institutions-, skole og fritidsliv. Det skaber mange konflikter mellem dem. Hendes kritik gør, at han begynder at undgå hjemmet, han er tit ude i weekenderne, og han kommer ofte sent hjem, så de står allerede langt fra hinanden, da Mette en aften ser en strøm af beskeder på displayet på hans telefon. Selvom han bedyrer, at han ikke elsker den anden kvinde, så står deres forhold ikke til at redde. For Mette er svigtet for stort, og tilliden til Morten er væk. Lysten til andre er en af de hyppigste årsager til skilsmisse og alvorlige problemer i parforholdet. I etstudiefra den amerikanske delstat Georgia fra 2017 var utroskab den hyppigst citerede skilsmissegrund. Og mange agerer på den lyst. Ifølge rapporten»Sex i Danmark«, der er lavet som led i forskningsprojektet SEXUS, et samarbejde mellem Statens Serum Institut og Aalborg Universitet, og som udkom i 2019, er det mellem hver fjerde og femte mand, der har været utro i løbet af deres nuværende parforhold. 23 procent mere præcist. For kvinders vedkommende er det 14 procent. Rapporten definerer utroskab som at have haft sex med en anden, som man ikke har fået lov til af sin partner. Var definitionen bredere, var tallene formentlig højere. Men at det er så udbredt, er også overraskende, da det samtidig er sådan, vi anser utroskaben som værende blandt de mest syndige og umoralske eller forkerte seksuelle handlinger. Faktisk finder undersøgelsen, at utroskab herhjemme opfattes sommindremoralsk acceptabelt end sex med dyr. Lidt overraskende efter et halvt århundrede med seksuel frisættelse og moralsk opbrud. Og i lyset af at begæret, idet den er født af et dyrisk instinkt, er anset for værende den mindst alvorlige af dødssynderne. FAKTAOm artikelserienEt parforhold starter på løfter om kærlighed, opmærksomhed og støtte gennem livet. Men mange parforhold slutter et helt andet sted, i bitterhed, skuffelse og ulykke. Hvad er det, der går galt undervejs?Hvordan erstattes vores dyder i parforholdet – ydmygheden, generøsiteten, trofastheden, velviljen, standhaftigheden, tålmodigheden og modet – med deres modsætninger: hovmodet, nærigheden, utroskaben, jalousien, ødselheden, vreden og dovenskaben?Inspireret af de syv kristne dødssynder undersøger Berlingske denne jul det døende parforhold.FOLD UD Et parforhold starter på løfter om kærlighed, opmærksomhed og støtte gennem livet. Men mange parforhold slutter et helt andet sted, i bitterhed, skuffelse og ulykke. Hvad er det, der går galt undervejs? Hvordan erstattes vores dyder i parforholdet – ydmygheden, generøsiteten, trofastheden, velviljen, standhaftigheden, tålmodigheden og modet – med deres modsætninger: hovmodet, nærigheden, utroskaben, jalousien, ødselheden, vreden og dovenskaben? Inspireret af de syv kristne dødssynder undersøger Berlingske denne jul det døende parforhold. I Dantes Inferno beskrives begæret således som denuordnede kærlighedtil individer. Og mens lysten til sex og almindelig mellemmenneskelig liderlighed altid har været underlagt strenge sociale koder og stor fordømmelse, så har vi i dag en stærk kulturel strømning i retning af at udleve vores seksualitet. Denne strømning udspringer af den seksuelle revolution, påpeger Christian Groes, antropolog, kønsforsker og lektor ved Roskilde Universitet. »Moralkoderne for den frie seksualitet ændrede sig først markant med den seksuelle revolution i 1960erne, hvor det blev set som en menneskeret at udleve sine lyster uanset køn, baggrund og begærs-retninger. Den nye generation, der også ledte ungdomsoprøret, eksperimenterede med frie og åbne forhold, og der blev dannet kollektiver med såkaldte bollerum, og ingen måtte ’eje’ nogen. Indtil da havde det monogame ægteskab været idealet, der var ikke det store fokus på kvindens seksuelle tilfredsstillelse, og utroskab var ugleset.« »Det monogame forhold er en arv fra fortiden, men det har også sine fordele at være eksklusiv, blandt andet hvis man også har børn eller planlægger at få børn. Så kan det åbne forhold hurtigt blive noget rod,« siger Christian Groes.&nbsp;Fold sammenLæs mereFoto: Mathias Svold. I dag er seksualitet en norm, siger forskeren. »Den seksuelle revolution gik lidt i sig selv igen op gennem 80erne, og mange var holdt op med at eksperimentere. Til gengæld blev nye subkulturer og klubber for SM, homoseksualitet og andre begærsretninger for alvor etableret og anerkendt. For cirka ti år siden begyndte den nye bølge af polyamorøse kulturer at dukke op, og de mindede lidt om det, der skete i 60erne, men med flere varianter af åbne forhold og komplekse forholdskonstellationer, og med de nye sexapps kunne man nu få sex når som helst med alle mulige tilfældige. Afholdenhed bliver ikke længere set som en dyd, men nærmest som noget suspekt og unormalt.« Når udlevelsen af seksualitet opfattes som normalt eller måske ligefrem frigørelse, så er det svært at forstå, at utroskab stadig er en af de mest fordømte aktiviteter, man kan kaste sig ud i, som moderne menneske. Men det er på grund af psykologien bag, ikke akten, siger Christian Groes. »Utroskab fordømmes stadig hårdt, fordi mange forhold har en indbygget aftale om, at man er eksklusive, det vil sige, ikke er seksuelt sammen med andre. Derfor bliver utroskab set som et svigt og et brud på den aftale, man har indgået. Det monogame forhold er en arv fra fortiden, men det har også sine fordele at være eksklusiv, blandt andet hvis man også har børn eller planlægger at få børn. Så kan det åbne forhold hurtigt blive noget rod.« Tosomheden ligger i selve opskriften på kærlighed, siger Groes: »Vi skal huske, at selve ideen om kærligheden er tæt knyttet til ideen om et par, der hænger sammen og er noget helt særligt sammen. Følelsen af særlighed kan hurtigt forsvinde, hvis kærligheden og sexlivet bredes ud på et potentielt uendeligt antal andre partnere.« Anja Skau Andersen og Mikkel Hørby er parterapeuter og giver tips til parforholdet ud fra de syv dødsynder.Fold sammenLæs mereFoto: Mathias Svold. Vi har altså en kodning på dette område. Og måske en bevidsthed om at i utroskaben er vi inde og pille ved noget helt grundlæggende i tillidsforholdet mellem to parter. »Det, der adskiller et parforhold fra alle mulige andre dybe og livslange og vigtige relationer, vi har, er jo, at vi går i seng med hinanden, at vi har et intimt liv sammen. Så det, at du tager det intime rum, som kun er dit og mit, og deler det med en anden, vil – med mindre man selvfølgelig har aftalt, at man lever i et åbent forhold – opleves som et dybt tillidsbrud,« siger parterapeut og erhvervscoach Anja Skau-Andersen. Det tillidsbrud aktiverer en urfrygt i partneren. Det er en dyb frygt for at miste og blive forladt. Det er en frygt, vi har fået med os fra første dag, hvor vi var dødsens, hvis ingen tog sig af os, og som vi bærer med os ind i de komplekse sociale omstændigheder, der omgærder et voksenliv. Og det er angsten, der iværksætter og understøtter den voldsomme domfældelse hos de mennesker, som er omkring det parret. Som Anja Skau-Andersen siger: »Utroskab berører noget meget fundamentalt i alle mennesker; frygten for at blive forladt og frygten for at være betydningsløs for dem vi gerne vil være allermest betydningsfulde for.« Hun mener, at det er derfor, det er så svært at tale om utroskab. Derfor er emnet et moderne tabu, altså et ord, der har en kraft, som gør det farligt eller forbudt at berøre eller omtale. Og det tabu rammer alle parter omkring utroskaben. »Den, hvis partner har været utro, står nu et frygtelig sårbart sted. Ofte ramt af en stor skamfølelse. Tanker som 'jeg er ikke god nok' rammer. Måske rækker man ud til venner, veninder og familie for at søge trøst, men det, vedkommende bliver mødt med, er faktisk sjældent omsorgsfuldt. I stedet fældes en dom, nemlig: 'Hvordan kan du dog finde dig det her? Ud med ham!' Og familie og venner går på overarbejde i det, der faktisk er dårlige råd til, hvad vedkommende skal gøre. Følelserne af skam, sorg og smerte står den bedragede derimod ofte alene med,« siger Anja Skau-Andersen. Omgivelserne vil typisk forsøge at minimere kontakten til den utro part – altså for eksempel fortælle den bedragede at »det skal du ikke finde dig i«. Og hvis vedkommende ikke vil forlade sin partner, men kæmper for forholdet, resulterer det yderligere i et tab af værdighed over for omverdenen, som vil brændemærke personen som en, der ikke er i stand at behandle sig selv ordentligt, og som vil finde sig i hvad som helst. For at undgå domfældelsen isolerer den bedragede sig. »Kærligheden er der jo ofte stadig,« pointerer terapeut Mikkel Hørby, der er psykoterapeut og cand.pæd. i pædagogisk psykologi. »Så i stedet for at stille sin utro ægtefælle op på skafottet, altså til udstilling og bespottelse, så tier man.« Og det er et problem, for skammen trives bedst i mørke, er terapeuterne enige om. Og dette er et område, der er skamfuldt for alle involverede parter. At konsekvenserne er så voldsomme for parret står i kontrast til, hvor almindeligt forekommende utroskab er. Så hvad er motivet? Terapeuterne er enige om, at utroskaben sjældent handler om sex. Det handler om bekræftelse. Både for mænd og kvinder. Men de observerer en forskel i, hvornår parterne i et forhold er utro. »Når kvinder er utro, så er det mange gange, fordi de er afklarede. Det sker i en opgivelsesfase,« siger Mikkel Hørby. »Mænd kan have et stort behov for ydre bekræftelse; at der er nogen, der roser mig, der synes jeg er dygtig, nogen, der begærer mig. Og det kan være svært at få af en småbørnsmor, der er pissetræt og nærmere kritisk, fordi man har glemt mælken,« siger Anja Skau-Andersen. »For kvindernes vedkommende oplever jeg to ting. Enten foregår utroskaben på vej ud af forholdet, hun er, som Mikkel siger, ved at opgive. Eller hun er utro som protest. Hun ser det som det, der skal til, for at råbe ham op.« Utroskaben er til gengæld ofte en anledning til forandring, peger terapeuterne på. »Fra et professionelt perspektiv er utroskaben ofte en katalysator,« siger Anja Skau-Andersen og citerer den belgisk-amerikanske psykoterapeut og forfatter Esther Perel for at sige, at det gamle parforhold ganske enkelt er dødt, når der har været utroskab. Derefter kan parterne spørge sig selv, om de vil indgå i et nyt parforhold med hinanden. Utroskaben er altså en måde at dræbe parforholdet på. Det dør og kan enten forblive dødt eller kan genfødes. Men det kræver hårdt arbejde. »Fra hvor vi sidder, er utroskab ofte med til at udvikle forholdet,« siger Anja Skau-Andersen. Men det kræver, at den, der har været utro, tager ansvaret for den smerte, han eller hun har forvoldt, og det smertefulde vilkår, som utroskaben har givet forholdet. »Den utro er nødt til at tage ansvar for den utryghed, der er bragt ind i forholdet med handlingen, og derfor bliver den utro part nødt til at hjælpe sin partner, når han eller hun ind i mellem bliver usikker. Også hvis det er flere år efter utroskaben har fundet sted,« siger Anja Skau-Andersen og pointerer, at også den bedragede må tage et ansvar for, at der manglede noget i forholdet, som resulterede i, at den anden søgte det andetsteds. »Vejen derhen var vi to om, så det har begge parter et ansvar for. Det ansvar skal den bedragede også kunne tage på sig.« Men hvis begge parter går virkelig ind den proces, så kommer der tit meget mere liv i parforholdet, end der har været før. Der kommer mere erotik, dybere samtaler, siger de to terapeuter. Både Mikkel Hørby og Anja Skau-Andersen oplever, at det næsten altid kræver professionel hjælp til at undersøge de bagvedliggende årsager. »Det, der rigtig tit sker, når sådan noget bare bliver begravet, er, at det dukker op igen og igen, og det kan lede til en oplevelse hos den utro af, at han eller hun jo alligevel aldrig opnår den tilgivelse, og derfor lige så godt kan være utro igen,« siger Hørby, og Skau-Andersen fortsætter: »De par, der klarer den, holder edderbankeme op med at være dovne. De trækker i arbejdstøjet. De er nødt til at tænde for nysgerrigheden. Og det går op for dem, hvor betydningsfuldt forholdet faktisk er for dem begge to. Det er det, der kan være kategorisatoren for forandring.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/utroskab-afliver-parforholdet-nu-er-det-op-til-jer-om-forholdet-skal",
            "image_url": null,
            "publication_time": "Tirsdag d. 27. december 2022, kl. 19.03",
            "author": "Anne Sofie Allarp",
            "related_links": [],
            "attachments": []
        }
    }
}