{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/bolig-bil-og-baad/utzons-asketiske-mestervaerk",
        "title": "Utzons asketiske mesterværk",
        "content": "Når man ser både Poul Kjærholm og Halldor Gunløgssons berømte egne boliger ud til Øresund nord for København, er der tale om aldeles kompromisløse huse, hvor intet er overflødigt – det skulle da lige være børn. I Kjærholms tilfælde fik hans to børn lidt plads at råde over, mens de tre børn hos den fraskilte Gunnløgssons måtte tage til takke med drømmesenge i stuen, når de var på besøg. Det var voksenhuse, egoistboliger. Stilrene, renset for nips og forud for deres tid. Alligevel virker begge huse nærmest overlæssede sammenlignet med Can Lis, den første af Jørn Utzons to egne boliger på Mallorca. Utzon opførte huset i starten af 1970erne og flyttede ind i det med sin hustru i 1974, da deres børn var blevet voksne. Hvor Kjærholm og Gunnløgssons huse trods alt minder om og banede vejen for en særlig stil inden for danske enfamilieshuse, er Utzons for længst udråbte mesterværk virkelig specielt. Det minder mere om et kloster fra middelalderen end om en bolig fra 1970erne. Et indtryk, der blot blev forstærket, da det for få år siden overgik fra privatbolig til legatbolig. Sønnen Kim Utzon arvede huset efter forældrenes død, men solgte det til Utzon Fonden, som i dag låner det ud til forskellige arkitekter og forskere. Da vi besøgte Can Lis, var en kvindelig japansk arkitekturforsker på et månedlangt ophold i huset. Jørn Utzon har fået vejen opkaldt efter sig her lidt uden for Portopetro, et tidligere fiskerleje på Mallorcas sydøstlige kyst, men det var ikke let at finde Avenia Jorn Utzon. Gps’en kendte ikke den lille vej, og der var ingen skilte til huset, selv om byen er stolt af at have et hus af Sydney-operaens skaber, og selv om datteren Lin Utzons keramiske værker pryder byen. Men pludselig, da det åbenlyst velhavende kvarter i byen så småt ophørte, og der blev mere øde, lå huset der. På en lang smal grund beliggende på en cirka 20 meter stejl klippe ud til Middelhavet. Udadtil er der skærmet af. En lang mur brydes af porten med en udskåren halvmåne. »Vejen, hvor huset ligger, hed oprindeligt Halvmånegade, et navn, far elskede og som inspirerede ham til at lave det udskårne månerelief med de forskellige stadier af Månen markeret i fliser nedenunder. På den måde kunne man gennem den åbne måne se havet ligge og blinke,« forklarer datteren Lin Utzon. Foto: Søren Bidstrup.Fold sammenLæs mere  Inden for porten får man straks indtrykket af at være i et kloster, når man følger gårdens små stier rundt til de fire sammenhængende bygninger, der udgør Can Lis. Lin Utzon, der boede i huset en overgang, forklarer det sådan her: »Når jeg kom ind i huset, fik jeg altid denne her overvældende følelse af glæde og fred, at jeg var en del af universet og ikke behøvede andet. Og samtidig en intens oplevelse af sted.« Mod vest er der en ikke nærmere defineret udendørs terrasse. Så følger rummet med køkken og indendørs spiseplads samt en nærmest uvirkelig overgang til terrassen, hvor man kan spise og søge sol eller skygge og ly eller blæst efter behov. Den tredje sektion er den, der oftest er afbildet, når man viser huset: Stuen med næsten syv meter til loftet og en serie store vinduer sat for de gyldne lokale sandsten, som huset er opført af. At sidde her i møblerne, der er bygget ind i boligen og kigge ud over havet, er fantastisk – og magiske er de 20 kostbare minutter hver dag, hvor solen slipper gennem et lille hul i muren tæt på loftet og danner en kile af solstråler over til den modstående væg. For at minde os om tidens gang, forklarede Jørn Utzon i sin tid. Tredje sektion af huset er soveafdeling, som også er renset for alt overflødigt på et tidspunkt, hvor begrebet simple living ikke var en udbredt boligtendens. Oprindeligt var det klimaet, naturen og øens traditionelle byggestil, der tiltrak Jørn Utzon, da han begyndte at besøge Mallorca, mens han i 1960erne arbejdede på operahuset i Sydney. Da han efter uenigheder med de australske myndigheder forlod Sydney, underviste han på Hawaii i nogle år, inden han slog sig ned på Mallorca med sin hustru, Lis. Can Lis er opkaldt efter hende – Lis’ Hus, betyder det. Egentlig ville Utzon sætte huset på en afsides liggende grund oppe i bjergene med rigeligt plads, smuk udsigt og langt til nærmeste naboer. Men han kunne ikke få byggetilladelse og gik derfor i gang med at bygge på den smalle grund ud til havet. Foto: Søren Bidstrup.Fold sammenLæs mere  Dengang i starten af 1970erne var der betydeligt mere øde i dette hjørne af Mallorca, alligevel var valget af byggegrund lidt atypisk for Utzon. Han endte da også med at forlade huset, da det blev en attraktion for andre arkitekter og arkitektstuderende og siden hen for turister i bred forstand. Datteren Lin Utzon fortæller, at hun en dag bar en stak håndklæder fra en afdeling af huset til en anden. Da hun krydsede gården, så hun en mand med et kamera om halsen dingle fra et træ og ind over muren. Han spurgte, om ikke hun lige kunne flytte en stol, der stod i vejen for hans foto. »Actually not,« svarede hun. På grund af håndklæderne havde han tilsyneladende fået det indtryk, at hun var rengøringspersonale. Da hun præsenterede sig som ejer, fik han travlt med at undskylde og komme ned fra træet. »Det blev for meget til sidst. I perioder blev der ringet på flere gange om dagen af arkitekturinteresserede, der gerne vil se huset. Engang havde mine forældre været ude at køre, og da de kom tilbage til huset, var et helt busselskab ved at blive vist rundt udenfor. Min forældre gik en tur, mens de ventede på at komme ind i deres eget hus,« forklarer Lin Utzon, der boede i Can Lis i nogle år, men flyttede ind i Can Feliz i bjergene, da forældrene vendte hjem for at tilbringe deres sidste år i Danmark. For efter 20 år i Can Lis stod Can Feliz – Lykkens Hus – klar på bjerget lidt inde i landet på den grund, Jørn Utzon oprindeligt havde købt. Han bandt en stor rød sløjfe rundt om det og forærede sin hustru det i guldbryllupsgave. Dette Utzons andet hus på Mallorca, Can Feliz, ligger på et bjerg cirka seks kilometer inde i landet og er stort set umuligt at finde. Præcis, som Utzon ønskede det. Foto: Søren Bidstrup.Fold sammenLæs mere",
        "metadata": {
            "source": "https://www.berlingske.dk/bolig-bil-og-baad/utzons-asketiske-mestervaerk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/58/588359/14668787-1.jpg",
            "publication_time": "Torsdag d. 15. september 2016, kl. 08.00",
            "author": "Kim Flyvbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}