{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/v-borgmester-inviterer-johanne-til-kaffe",
        "title": "V-borgmester inviterer Johanne til kaffe",
        "content": "Enhedslistens politiske ordfører, Johanne Schmidt-Nielsen, er mere end velkommen til at komme på besøg hos Lyngby-Taarbæks borgmester, Venstremanden Søren P. Rasmussen, så hun kan få et reelt billede af økonomien i kommunen. Invitationen fra borgmesteren kommer efter, at Johanne Schmidt-Nielsen specifikt har udpeget Lyngby-Taarbæk og Gentofte som nogle af de kommuner, der »ligger i toppen«, og som derfor skal bidrage mere til den økonomiske udligning. - Jeg giver gerne en kop kaffe, så kan vi sidde med Lyngby-Taarbæks Kommunes budget foran os, og så skal hun bare være velkommen til at pege løs på alle de steder, hvor hun mener, at vi har alle de penge, siger borgmesteren. Aftalen om en ændring af den kommunale udligning ventes at falde på plads senere onsdag, men på forhånd er Søren P. Rasmussen bekymret for, at hans borgere skal bidrage endnu mere til udligningen. - Jeg betragter det som en fordom, at Lyngby-Taarbæk er en eller anden rigmandsghetto. Jeg vil bare gøre opmærksom på, at 18 procent af vores boliger er almene boliger, siger han og peger blandt andet på, at kommunen gennem de seneste år har foretaget besparelser. - Jeg ved ikke, hvor det er, at vi bare svømmer rundt i penge. Vi har igennem de seneste tre år sparet 100 mio. kr. på kommunens budget, siger han. Johanne Schmidt-Nielsen tager gerne mod kaffeinvitationen, men det vil formentlig ikke ændre på hendes holdning. - Udligningsreformen handler om, hvordan vi fordeler de midler, der er kommunerne imellem, og jeg tror ikke, der er nogle, der er i tvivl om, at kommuner som for eksempel Lyngby-Taarbæk og Gentofte har mere at gøre godt med, end Lolland og Brøndby, og det er den fordeling, vi må forholde os til, siger hun. Johanne Schmidt-Nielsen understreger samtidig, at hun ikke mener, at der er nogle kommuner, der er for rige, og at hun gerne så, at kommunerne generelt får flere penge. Derfor vil Enhedslisten i forbindelse med kommuneaftalen arbejde for at få flere midler ud til kommunerne. Også Gentoftes borgmester, Hans Toft, har tidligere raset over udsigten til en aftale mellem regeringen og Enhedslisten. Han mener, at økonomi- og indenrigsminister Margrethe Vestager (R) ignorerer flere økonomiske nøgletal, blandt andet borgernes rådighedsbeløb. - Der er kommuner, hvor borgerne har dobbelt så stort et rådighedsbeløb, som borgerne i Gentofte Kommune, der skal modtage flere penge fra udligningsordningen, har han tidligere sagt til politiken.dk. Regeringen og Enhedslisten forventes at lande en aftale om kommunal udligning senere i dag.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/v-borgmester-inviterer-johanne-til-kaffe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/662993/5163794-kommunalvalg2009.jpg",
            "publication_time": "Onsdag d. 16. maj 2012, kl. 11.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}