{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/v-ordfoerer-danmark-skal-aktivt-soege-vaertskab-ved-muligt-fredstopmoede",
        "title": "V-ordfører: Danmark skal aktivt søge værtskab ved muligt fredstopmøde",
        "content": "Ukraines præsident, Volodymyr Zelenskyj, ser gerne, at der i juli afholdes et topmøde om processen mod fred mellem Ukraine og Rusland. Det siger Volodymyr Zelenskyj i en tale under en session ved G7-topmødet i Japan, skriver flere ukrainske medier søndag. Heriblandt mediet Ukrajinska Pravda, der også skriver, at København er i spil som mulig værtsby. Og det mener Venstres udenrigsordfører, Michael Aastrup Jensen, at Danmark aktivt skal søge. Han er også formand for Det Udenrigspolitiske Nævn i Folketinget. »Jeg synes helt klart, at det er noget, som vi skal tilbyde vores assistance til at være vært, så vi klart siger, at hvis vi kan være en mulighed, så vil vi meget gerne være vært. Så jeg synes, vi skal melde os selv,« siger Michael Aastrup Jensen. Han slår fast, at han ikke selv har hørt noget om et eventuelt fredstopmøde. Men Venstre-ordføreren mener, at det er en god idé. »Jeg synes, at vi skal lytte til, hvad præsident Zelenskyj ønsker. Hvis han mener, det er tid til, at vi prøver at få en eller anden form for diplomatisk spor, så skal vi selvfølgelig bakke det op 100 procent.« »Vi har sagt klart, at vi er indstillet på, en hvilken som helst fredsløsning som Ukraine er med på. For det er dem, der slås for deres land.« »Derfor er det også dem, der må styre dirigentstokken i forhold til, hvad der skal foregå af diplomatiske spor, og hvad der ikke skal foregå af diplomatiske spor,« siger Michael Aastrup Jensen. Spørgsmål: Bør man invitere Rusland til sådan et topmøde? »Det skal være ukrainernes afgørelse 100 procent.« Ifølge Volodymyr Zelenskyj skal fredstopmødet være for »alle, der står for ærlighed og er fast besluttet på at bringe denne krig til ende«. Ukrajinska Pravda henviser til en anonym svensk diplomat vedrørende København som værtsbud. Diplomaten beretter også, at et muligt fredstopmøde vil blive diskuteret mandag, når EUs udenrigsministre mødes. Ukraine har tidligere udtrykt planer om et sådant topmøde, men der er endnu ikke blevet afholdt et. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/v-ordfoerer-danmark-skal-aktivt-soege-vaertskab-ved-muligt-fredstopmoede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1678755/24434659-bent-samrd-om-evakuering-fra.jpeg",
            "publication_time": "Søndag d. 21. maj 2023, kl. 13.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}