{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/v-regionsformand-stotter-farvel-til-produktivitetskrav",
        "title": "V-regionsformand støtter farvel til produktivitetskrav",
        "content": "Venstres regionsformand i Region, Sjælland Jens Stenbæk, bakker op om Socialdemokratiet, der er parat til at sløjfe produktivitetskravet på to procent til landets sygehuse næste år. Dermed går han i rette med partilinjen for sit eget parti på Christiansborg, fortæller DR P4 Sjælland. Mandag aften sagde Socialdemokratiets formand, Mette Frederiksen, at partiet nu vil arbejde for at afskaffe kravet. I Region Sjælland har et flertal i Regionsrådet på andet år sløjfet produktivitetskravet på dets sygehuse. Det kan efterlade en ekstraregning i budgettet, som skatteborgerne i sidste ende skal finansiere. Men det tager Jens Stenbæk med.  »Det er den risiko, vi løber ved at droppe produktivitetskravet, og det er vi bevidste om.« »Hvis man vil gøre noget nu fra Folketingets side, så kan man sikre, at vi får finansiering til at drive sygehusene, også selv om der kommer en ekstraregning,« siger Jens Stenbæk til P4 Sjælland. Han mener ikke, at Dansk Folkepartis begrundelse for at afvise forslaget om at fjerne produktivitetskravet i 2018 holder. Dansk Folkepartis finansordfører, René Christensen, påpeger, at der er indgået aftale om regionernes økonomi for 2018, hvor produktivitetskravet består. Men det giver Jens Stenbæk ikke meget for. »Hvis regionerne selv vælger at droppe produktivitetskravet, kan Folketinget godt afbøde de uheldige konsekvenser, det kan have for finansieringen af Sundhedsvæsnet ved at justere på økonomiaftalen med regionerne,« siger han.  I stedet for at styre regionens sygehuse efter kravet, har Region Sjælland valgt at styre efter de otte nationale mål, som regeringen selv har sat op til landets sygehuse. Det handler blandt andet om alt fra sammenhængende patientforløb til hurtig udredning og forbedret patientsikkerhed. Jens Stenbæk mener, at produktivitetskravet har overlevet sig selv. »Det er 12 år i træk, vi har fået det her krav, og der er en grænse for, hvor længe man kan bruge det samme styringsredskab,« siger han.  /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/v-regionsformand-stotter-farvel-til-produktivitetskrav",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/55088/18329541-.jpg",
            "publication_time": "Tirsdag d. 29. august 2017, kl. 08.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}