{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/hovedstaden/valby-ny-ellebjerg-bliver-den-nye-port-til-koebenhavn-og-toftegaards",
        "title": "Valby: Ny Ellebjerg bliver den »nye port« til København, og Toftegårds Plads skal være kulturmødested",
        "content": "Kulbanekvarteret i det vestlige Valby består i dag af både bolig- og erhvervsområder. I løbet af de næste ti år skal kvarteret blive en bydel for »det gode hverdagsliv med en velfungerende bystruktur, bykvalitet, sti- og cykelforbindelser, en stor grøn park og fællesskaber«, som det hedder i udkastet til kommuneplanen. De senere år har udviklingen i Valby Syd været centreret om F.L. Smidth og Grønttorvet. Områderne forventes fuldt udbygget inden for ti år. Ny Ellebjerg Station får med indvielsen af Ringstedbanen og den kommende Sydhavnsmetro en central betydning for den kollektive trafik i hele hovedstadsområdet og bliver en ny indgang til hovedstaden for mange tilrejsende, vurderes det. Det vil, ifølge udkastet til Kommuneplan 2019, skabe grundlag for udvikling af området omkring stationen.  Syd for stationen ligger arealer omkring Følager og Poppelstykket, hvor byudviklingen allerede er begyndt. Områderne forbindes med stier til Ny Ellebjerg Station og Grønttorvet, Valby Idrætspark og Valbyparken. Folehaven er i dag forholdsvis isoleret på grund af de omkringliggende og trafikerede indfaldsveje. Områdefornyelsen skal bidrage til at løfte området og skabe bedre sammenhæng mellem boligområdet og attraktionerne i Valby blandt andet med stiforbindelser til Valby Idrætspark.  Toftegårds Plads skal, som flere andre steder i Valby, bindes bedre sammen og tilbyde udfoldelsesmuligheder. Det er tanken, at pladsen skal være en attraktiv kulturdestination og et lokalt mødested for det gamle og nye Valby. I dag finder man flere kulturfaciliteter på pladsen – for eksempel Valby Kultur­hus og Kraftwerket. Forslaget til Kommuneplanen 2019 er sendt i en supplerende høring efter ændringer, og så er det planen, at Borgerrepræsentationen vedtager den sidst i januar i år. Her kan du læse om planerne for de øvrige bydele i København. ",
        "metadata": {
            "source": "https://www.berlingske.dk/hovedstaden/valby-ny-ellebjerg-bliver-den-nye-port-til-koebenhavn-og-toftegaards",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/124/1244486/23307416-.jpg",
            "publication_time": "Fredag d. 10. januar 2020, kl. 10.00",
            "author": "Jonas Stenbæk Christoffersen",
            "related_links": [],
            "attachments": []
        }
    }
}