{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/eksistens/valdemars-slot-blev-toemt-efter-en-strid-mellem-to-soestre-nu-har",
        "title": "Valdemars Slot blev tømt efter en strid mellem to søstre. Nu har slotsfruen vundet en vigtig sejr",
        "content": "Det forsvundne maleri af slotsfrue Anne Margrethe Juel vender hjem til Valdemars Slot. Faktisk skulle hun aldrig nogensinde have forladt det. Det fastslår Danmarks lenskontrol i form af Civilstyrelsen i en længe ventet afgørelse, efter Berlingske og flere andre medier har beskrevet sagen. Her i Berlingske kunne viforleden fortælle, at sagen trak i langdrag, fordi Civilstyrelsen ikke håndhævede egne tidsfrister. Tiden gik og gik. Nu fremgår det af afgørelsen, at forholdet »hurtigst muligt« skal bringes i overensstemmelse med en servitut fra 1923. Sagt med andre ord – maleriet af Anne Margrethe Juel, der er malet af kunstneren Carl Gustaf Pilo, skal tilbage til den såkaldte »havestue« på Valdemars Slot. Sådan ser maleriet, der forsvandt fra Valdemars Slot i slutningen af 2021, ud. Det har en anslået værdi på 600.000-800.000 kroner.Fold sammenLæs mereFoto: Privatfoto. »Maleriet af Anne Margrethe Iuel, malet af Pilo, returneres til Valdemars Slot,« lyder det således, ligesom det står skrevet, at styrelsens pålæg skal være opfyldt om senest fire uger. Det vækker stor begejstring hos slotsparret: »Det er vidunderligt, at maleriet kommer tilbage til Valdemars Slot,« siger Louise Iuel Albinus til Berlingske, som i dag har slottet sammen med sin mand, Nikolaj Albinus: »Aftalen fra 1923 opretholdes, sådan som den var tænkt, og det, mener vi, er vigtigt. Maleriet har kulturhistorisk værdi, og sådan nogle effekter skal ikke bare kunne spredes for alle vinde.« Parret oplyser, at det ikke har fået nærmere information om, hvornår maleriet kommer, eller om det allerede er på vej til Troense på Tåsinge, hvor Valdemars Slot ligger naturskønt placeret. »Men det er selvfølgelig vores håb, at det sker inden for den fastsatte tidsramme,« siger Louise Iuel Albinus. Afgørelsen fastslår samtidig, at Alexander Fleming, søn af Caroline og Rory Fleming, handlede i strid med servitutten fra 1923 ved overhovedet at få fjernet maleriet fra Valdemars Slot i første omgang: »Deklarationen fastslår en forpligtelse for den i sin tid værende ejer og fremtidige ejere af Valdemars Slot til ikke at afhænde de omhandlede genstande (...) og til at bevare genstandene på Valdemars Slot« Han var ikke maleriets retmæssige ejer og havde således ingen råderet over dette, og såfremt Valdemars Slot ikke længere er ejet af Juel-slægten, skal maleriet tilbydes til Statens Museum for Kunst eller Det Nationalhistoriske Museum på Frederiksborg Slot til en, efter nutidens standarder, meget lav pris, fastslås det. Vi taler i omegnen af nogle få tusinde kroner. »Genstandene kan således ikke sælges til andre, førend de enkeltvis og samlet har været tilbudt museerne,« står der i afgørelsen. Det var her, over kaminen i havestuen på Valdemars Slot, at maleriet hang, indtil det pludselig var væk. I løbet af de næste fire uger skal maleriet leveres retur, har Civilstyrelsen afgjort.Fold sammenLæs mereFoto: Pernille Dreyer. Som reaktion på Civilstyrelsens melding oplyser Alexander Flemings advokat Sebastian Christmas Poulsen til Berlingske, at man »aldrig ikke ville returnere billedet«, men blot lod det stå på et sikret lager, indtil der var en afklaring på sagen og omfanget af servitutten, og at dette skete efter aftale med de pågældende museer. Maleriet har ifølge Christmas Poulsen været opbevaret hos Bruun Rasmussen Kunstauktioner, som også forestod auktionerne, da øvrigt indbo fra Valdemars Slot blev solgt i 2022. Auktionshuset har imidlertid hele tiden været orienteret om, at lige netop Pilo-maleriet ikke kunne sælges, har Flemings advokattidligere fastslået. I 2022 overtog Louise Iuel Albinus Valdemars Slot efter en meget offentlig strid med sin storesøster Caroline Fleming, og det er således også Civilstyrelsens vurdering, at slottet uafbrudt har været ejet af efterkommere til Carl Frederik Sophus Vilhelm Baron Juel-Brockdorff »og hustru«. Louise Iuel Albinus og familien flytter snart til Sydfyn for at bosætte sig på slottet, og planen er, at stedet i fremtiden skal være et kulturelt fyrtårn med kunstudstillinger,talksog foredrag. »Tænk Louisiana, men på Sydfyn,« som Louise Iuel Albinus og hendes mand, Nikolaj Albinus, sagde, da Berlingskefor nylig besøgte parretog interviewede dem om slottets fremtid. Maleriet af Anne Margrethe Juel skal tilbage på nøjagtig den væg, hvor det hang, inden det blev fjernet, og her vil det få selskab af flere af de øvrige portrætmalerier, det lykkedes Louise Iuel Albinus at erhverve tilbage, da langt størstedelen af Valdemars Slots indbo blev sat til salg og solgt. Berlingske har spurgt Civilstyrelsen til dens opfattelse af forløbet. Civilstyrelsen kom med dens vurdering af sagen i juni 2023 og satte en tidsfrist fire uger senere. Alligevel er det først nu, syv måneder senere, at sagen har fået en ende, og maleriets videre færd er besluttet: Styrelsen medgiver, at sagen har været lang tid undervejs: »Der var udfordringer med at få svar fra en af parterne (familien Flemings advokat,red.) som oplyste ikke at have modtaget vores brev, og så er det god forvaltningsskik, at vi som offentlig myndighed genfremsender brevet og giver en ny frist,« siger Civilstyrelsen i et skriftligt svar: »At der så samtidig har været behov for også at prioritere andre opgaver i Civilstyrelsen gør, at sagen desværre har taget længere tid, end vi kunne ønske os.«",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/valdemars-slot-blev-toemt-efter-en-strid-mellem-to-soestre-nu-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1760036/24628147-ejer-af-valdemars-slot-p-tsinge-louise-iuel-alb.jpg",
            "publication_time": "Onsdag d. 31. januar 2024, kl. 17.43",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}