{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/valgloefter-er-som-scorereplikker",
        "title": "Valgløfter er som scorereplikker",
        "content": "Siden den nye regeringsdannelse har der været en til tider hidsig debat om ikke-indfriede valgløfter. Det interessante er, at denne debat ikke blot har haft sit udspring fra tabersiden, men i lige så høj grad har haft udgangspunkt blandt vinderne. Hvis målet er regeringsmagten, er det logisk, at tabersiden gør alt for at fremstille vindersiden som uhæderlige bedragere, der kun har opnået magten ved at foregøgle vælgerne, at paradis på Jorden ligger lige for, hvis blot vælgerne stemmer for rød blok. Meningen er selvfølgelig, at man så håber, at disse bedragne vælgere til næste valg vil huske, at de blev snydt sidst og følgelig vil stemme anderledes til sin tid. Men at også folk på vindersiden finder, at de er blevet snydt, ved at alle løfter om millionærskat og andre kreative løfter ikke ser ud til at blive indfriet af den nye regering, kan undre. Den nyeste troværdighedsanalyse fra Radius Kommunikation, gennemført her i efteråret efter folketingsvalget, tyder også på, at danskernes vurdering af politikere og deres spindoktorer er meget negativ. Noget kunne altså tyde på, at den udbredte kritik af de brudte valgløfter ikke kun er et medie-fænomen. Problemet er imidlertid, at der synes at være mange, som ikke helt har forstået, hvordan det danske politiske system er skruet sammen. Valgløfter er afgivet med tilføjelsen ’under forudsætning af, at vælgerne giver os i partiet et absolut flertal i Folketinget’. Det har ikke været tilfældet siden før Første Verdenskrig. Valgløfter er bedst at sammenligne med scorereplikker af den kortvarige karakter. De skal sikre flest mulige vælgeres stemme ved det forestående valg. Den tidligere opposition gik til valg på, at de fire partier ville pege på Socialdemokratiets leder som forhandlingsleder med henblik på at danne en regering efter valget. Den daværende statsminister indgav sin afskedsbegæring, da valgresultatet viste, at der var et alternativt flertal, og den dronningerunde der fulgte, viste, at der var et flertal for, at Helle Thorning-Schmidt prøvede at danne regering. Det lykkedes som bekendt at danne en mindretalsregering bestående af Socialdemokratiet, De Radikale og SF. Og i forhandlingerne blev de tre partier enige om et regeringsgrundlag. Her har vi altså et valgløfte, som blev indfriet. Det er klart, at ikke alle partiernes løfter og planer kan komme med i dette regeringsgrundlag, da der er modstrid mellem planerne, for eksempel forslaget om millionærbeskatning og forslaget om lettelse af skat på arbejdet. Den konkrete forhandling afgør, hvad der kommer med, og hvad der ikke kommer med. Heraf udtrykket at sluge kameler. Sådanne forhandlinger er normal praksis i det danske politiske system, og det medfører, at ikke alle valgløfter kan indfries. Og som en indikation af, hvem der trak det længste strå i forhandlingerne, bør vi måske kalde den nye regering for BAF-regeringen. Det lader også til, at en række af kritikerne ikke har forstået de parlamentariske normer i Folketinget vedrørende forlig. Som det er nu om dage, kan der indgås forlig, som kan have indbygget en bestemt varighed, men der kan også være indgået forlig, som ikke har en udløbsdato. Normerne vedrørende sådanne forlig er for det første, at hvis der efter et valg stadig er et flertal af forligspartierne, så fortsætter forliget uændret. Hvis et forligsparti ønsker at frigøre sig for et forlig, er normen, at partiet før et valg skal opsige forliget, som fortsætter indtil det kommende valg. Først herefter er partiet frit stillet, ligesom øvrige forligspartier. Denne forligspraksis skaber på den ene side en vis kontinuitet i det parlamentariske arbejde, idet vælgerne kan være sikre på, at de regler, man har indrettet sig efter, vil fortsætte indtil et forlig er opsagt. På den anden side giver det helt åbenlyst anledning til frustration blandt mange vælgere, at det nye flertal er bundet af en række ikke-opsagte forlig. Som det danske politiske system er opbygget, er vælgernes indflydelse begrænset til muligheden for at afgive deres stemme i forbindelse med valget. Hvis man som vælger ønsker større indflydelse, er en mulighed at melde sig ind i en vælgerforening og derigennem få indflydelse i vælgerpartiet, både hvad angår opstilling af kandidater, formulering af valgprogram og godkendelse af samarbejdsaftaler. Men som almindelig vælger er ens indflydelse slut, når stemmen er afgivet. Selvfølgelig kan man trække sin stemme tilbage ved næste valg, men her og nu binder stemmeafgivningen. I visse amerikanske delstater, som for eksempel Californien, har vælgerne mulighed for at indsamle underskrifter og kræve en afstemning om, hvorvidt en tidligere valgt politiker skal vige posten for et nyvalg. For otte år siden blev den daværende guvernør Grey Davis fjernet, og der åbnedes op for nyvalg, hvorefter Arnold Schwarzenegger vandt guvernørposten. En interessant mulighed overført til danske forhold kunne være, at et vist antal vælgere via underskrifter kunne kræve nyvalg til Folketinget. Som det er under den nuværende grundlov, kan den siddende statsminister beslutte at udskrive nyvalg. Og hvis vedkommende har fået et mistillidsvotum eller har fået nedstemt sin finanslov, skal statsministeren enten udskrive nyvalg eller træde tilbage og åbne for en dronningerunde om at danne en ny regering. Men vælgerne har ingen indflydelse herpå. En ændring af Grundloven kunne indebære muligheden af, at en vis procentdel af vælgerne kunne kræve nyvalg. Om det så skulle være en to-trins-raket, hvor der først holdes folkeafstemning om, hvorvidt der skal være nyvalg, og hvis der er et flertal herfor, så derefter afholdes nyvalg. Eller om der direkte efter en underskriftsindsamling skulle afholdes nyvalg, må være op til en kommende grundlovsrevision. For som det er nu, oplever mange vælgere jo tydeligvis, at partierne løber fra valgløfterne.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/valgloefter-er-som-scorereplikker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/70/704270/4640839-helle-thorning-schmidt.jpg",
            "publication_time": "Onsdag d. 26. oktober 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}