{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/www_berlingske_dk/valgplakater-med-vanopslagh-bliver-revet-vaek-paa-dba",
        "title": "Valgplakater med Vanopslagh bliver revet væk på DBA",
        "content": "Historien er skrevet af TV 2 ØSTJYLLAND. Det er ikke nogen hemmelighed, at Liberal Alliancens leder Alex Vanopslagh har fået sig en stor fanskare blandt de unge under dette valg. Mange unge er så vilde med ham, at de hamstrer plakater fra lygtepælene. Og nu viser det sig, at plakaterne også er penge værd. Dem, der ikke lige bor i Østjyllands Storkreds og derfor selv har mulighed for at klatre op efter en plakat med LA-formanden, er nemlig tilsyneladende helt klar på at betale for en brugt valgplakat. Nogle af dem, der sælger Vanopslagh-plakater er Silke og Noah Bladtt fra Horsens. Søskendeparret på 14 og 13 år skyndte sig i går aftes ned på Strandpromenaden med en stige for at klippe otte plakater ned. »Det er helt vildt. Det er virkelig gået hurtigt, efter vi satte dem til salg. Allerede efter en time havde tre skrevet på sms og der er mindst 10, der har skrevet på dba.dk. Det er folk fra hele landet, der bare rigtig gerne vil have en plakat med Alex,« siger 14-årige Silke Bladt. Der er dog ikke plakater nok til alle de interesserede. Søskendeparret fik otte plakater, en af dem forærede de væk til en mand på vejen, hvis søn brændende ønskede sig en plakat, og så vil lillebror Noah Bladt også gerne beholde en selv. »Det er mest mig, der er fan af Alex. Jeg så ham på YouTube spille Fifa med nogen, og han har lavet mange gode videoer og virker bare som en grineren gut,« siger Noah Bladt. Mor til de to Alex Vanopslagh-fans har ikke før oplevet, at hendes børn har interesseret sig for politik og valgplakater. »Det er i hvert fald første gang, mine børn har spurgt mig, om det var okay, de lige smuttede ned efter nogle valgplakater. Alex Vanopslagh har virkelig sat gang i nogle snakke herhjemme. Faktisk kendte jeg ham ikke, før min søn viste mig nogle videoer med Alex Vanopslagh,« siger Katrine Bladt. På Den Blå Avis og Facebook Marketplace koster valgplakat med LA-formandens ansigt lige nu mellem 40 og 200 kroner. »Kunne du tænke dig en Daddy-plakat? Der er stort set ikke flere tilbage, så byd hvis du vil ha' sidste chance for at skaffe dig en Daddy Vanopslagh plakat, står der for eksempel i en af annoncerne for en plakat til 200 kroner.« TV 2 ØSTJYLLAND har også været i kontakt med en plakatsælger, der allerede nu har solgt for over 1.000 kroner. Plakathamstrerne har fået grønt lys fra Alex Vanopslagh i en video på hans Instagram-profil og Tiktok-profil til at tage plakaterne ned. »Valget det er overstået, og det betyder også, at jeg skal have pillet alle mine valgplakater ned, og jeg har fået rigtig mange mails fra folk, om de ikke nok måtte få en valgplakat. Så nu vil jeg bare officielt sige, at man er velkommen til at pille nogle af mine plakater i østjylland ned og tage dem med hjem. Det er helt okay – hermed officielt,« siger Alex Vanopslagh på hans Instagram-profil torsdag. /TV 2 ØSTJYLLAND/",
        "metadata": {
            "source": "https://www.berlingske.dk/www.berlingske.dk/valgplakater-med-vanopslagh-bliver-revet-vaek-paa-dba",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1612069/24253159-.jpg",
            "publication_time": "Fredag d. 04. november 2022, kl. 09.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}