{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/valg-i-koleraens-tid",
        "title": "Valg i koleraens tid",
        "content": "Det ligner en overspringshandling og kan forekomme en anelse bizart, at haitianerne skal bruge tid og kræfter på at vælge ny præsident og medlemmer til parlamentet, når deres land fortsat ligger i ruiner efter jordskælvet i januar og nu oven i købet hærges af kolera. Flere af kandidaterne har da også argumenteret for en udsættelse af valget. På den anden side kunne en udskydelse antænde en ny omgang optøjer i det politisk ustabile Haiti. Sådan lyder advarslen fra EUs udsending. Rigtig mange haitianere er da også så grundigt trætte af den siddende præsident, René Préval, at de ikke kan vente på hans afgang. Préval, der i henhold til forfatningen ikke kan genopstille, får skylden for den langsomme genopbygning efter jordskælvet, der kostede op mod 300.000 mennesker livet, smadrede store dele af hovedstaden Port-au-Prince og gjorde millioner hjemløse. Ti måneder efter katastrofen lever 1,5 millioner haitianere stadig i uhumske og overfyldte lejre. Alligevel er det præsident Prévals foretrukne kandidat, 48-årige Jude Celestin fra Haitis førende parti, der ser ud til at blive en af de største stemmeslugere skarpt forfulgt af oppositionens spidskandidat, Mirlanda Manigat, en 70-årig kvindelig professor med en mere venstreorienteret dagsorden. Ingen af kandidaterne står dog til at kunne samle mere end de nødvendige 50 procent af stemmerne, som det kræves, hvis man skal vinde valget allerede i første runde. De to kandidater, der får flest stemmer, skal højest sandsynligt møde hinanden i endnu en valgrunde. Formentlig 16. januar næste år. Valgdeltagelsen ventes i øvrigt ikke at blive særlig høj. Dels på grund af den politiske apati, der kendetegner haitianerne efter årtier med korrupte og uduelige politikere ved magten. Dels på grund af koleraepidemien, der brød ud for en måned siden. Foreløbig har den kostet omkring 1.500 mennesker livet og hærger nu i otte ud af ti provinser. Valget vil uden tvivl også i et vist omfang blive et svindelnummer. Sådan plejer det at være i den caribiske østat, og Richard Dumel fra Haitis midlertidige valgkommission forklarer, at han har kendskab til flere forfalskede dokumenter, som cirkulerer i landet. Han mener dog, at kommissionen har »midlerne til at opdage falske stemmesedler«, som han understreger over for det franske nyhedsbureau AFP. Formanden for Haitis vælgerregistrering har ligefrem udtrykt frygt for, at valget kan rammes af udbredt svindel, og at korruption kan spolere det endelige resultat. Men ifølge lederen af FNs 12.000 mand store fredsbevarende styrker i landet, Edmond Mulet, er der også fremgang at spore i forbindelse med det rettidige og alligevel utidige valg. Sikkerhedsmæssigt er situationen langt bedre end ved valget sidste år og ved de to seneste præsidentvalg. »Der var to dødsfald for to dage siden. Der var gnidninger. Men det er mindre, end hvad landet oplevede før i tiden,« siger FN-lederen. De to dødsfald var et resultat af sammenstød mellem FN-vagter og lokale demonstranter, der beskylder nepalesiske FN-soldater for at have bragt koleraen til Haiti. En beskyldning, som ifølge FN-missionen i Haiti (MINUSTAH) ikke er endegyldigt bevist, men som ikke desto mindre for haitianerne har været noget mere vigtigt end den valgkamp, der aldrig for alvor er kommet i gang.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/valg-i-koleraens-tid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/811704/3342438-valg-i-koleraens-tid.jpg",
            "publication_time": "Søndag d. 28. november 2010, kl. 17.00",
            "author": "Ole Damkjær",
            "related_links": [],
            "attachments": []
        }
    }
}