{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/valuta-intervalhandel-op-til-eu-usa-handelstopmoede",
        "title": "Valuta: Intervalhandel op til EU-USA handelstopmøde",
        "content": "Dollar og euro kører tæt parløb onsdag morgen op til et møde mellem den amerikanske præsident, Donald Trump, og EU-Kommissionens formand, Jean-Claude Juncker. Mødet får investorerne til at fokusere på handelsstriden mellem de to økonomiske stormagter, efter at Trump tidligere på ugen kaldte straftold for \"det bedste\", mens han samtidig annoncerede, at han vil uddele milliardstøtte til tariframte landmænd, som bliver ofre for gengældelsestold. Frygten for en total handelskrig med USA holder euro fanget i et snævert interval forud for Junckers forsøg på at undgå eller afbøde Washingtons straftold i direkte samtaler med Trump. Forhandlingerne kommer, efter at USA har indført tariffer for EU's stål og aluminium, mens Trumps trusler om yderligere strafforanstaltninger i form af told på europæiske biler stadig hænger i luften. Japanske yen vil sandsynligvis få støtte af en eventuel eskalering af striden mellem EU og USA. - Hvis der sker en yderligere eskalering af handelsstriden, kan det potentielt skade risikoappetitten og lægge pres på dollar mod yen, siger seniorstrateg Shinichiro Kadota fra Barclays til Reuters. Yen har allerede været i investorernes søgelys tidligere i denne uge, på forlydender om at Bank of Japan er ved at være et skridt tættere på en nedskalering af centralbankens aggressive monetære stimuli. Britiske pund fastholder tirsdagens markante styrkelse, der opstod, efter at premierminister Theresa May har overtaget kontrollen med brexit-forhandlingerne. Pund sterling koster onsdag morgen 1,3150 dollar mod 1,3145 dollar tirsdag eftermiddag og 1,3075 dollar tirsdag morgen. Euro koster onsdag morgen 1,1685 dollar mod 1,1695 dollar tirsdag eftermiddag, mens dollar koster 111,30 yen mod 111,15 yen tirsdag eftermiddag. Dermed går der 130,05 yen på en euro onsdag morgen mod 130,00 yen tirsdag, og der går 0,8885 pund på en euro onsdag morgen mod 0,8895 pund tirsdag eftermiddag. /ritzau/FINANS",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/valuta-intervalhandel-op-til-eu-usa-handelstopmoede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/449653/21584388-337159031jpg.jpg",
            "publication_time": "Onsdag d. 25. juli 2018, kl. 06.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}