{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/valutaen-styrtdykker-og-renterne-er-banket-i-vejret-brasilien-er-i",
        "title": "Valutaen styrtdykker, og renterne er banket i vejret. Brasilien er i stormvejr",
        "content": "Faktisk går det jo meget godt. Brasilien har nydt en periode med høj økonomisk vækst. Med høje priser på råvarer. Rekordmange udenlandske turister. Med en arbejdsløshed, som er faldet til det laveste niveau nogensinde. Og som kronen på værket har præsident Luiz Inácio Lula da Silva solet sig i opmærksomhed på den internationale scene som et af de førende medlemmer af BRIKS – den løse sammenslutning af vækstøkonomier, der har sat sig for at få politisk magt, der modsvarer den voksende rolle i den globale økonomi. Men pludselig er der opstået store sprækker i fundamentet. Brasilien er blevet ramt af et af de finansielle stormvejr, der tidligere har væltet svagere vækstøkonomier. Og det er ingen overraskelse, hvad der har skabt de nye kastevinde. For det er præcis det samme, der altid rammer vækstøkonomierne. Der er ikke styr på de offentlige finanser. Som i slet, slet ikke. Derfor er der stigende tvivl om holdbarheden i statsgælden, der har været støt voksende siden 2015 og nu nærmer sig 90 procent af BNP ifølge den metode, som Den Internationale Valutafond bruger. Det er langt over, hvad vækstøkonomier normalt kan slippe afsted med. Det bliver ikke bedre af, at underskuddet på de offentlige finanser ligger på omkring syv procent af BNP.  De store underskud pumper penge ud i økonomien og forklarer dermed en del af den pæne økonomiske vækst. Det begyndte egentlig under den tidligere præsident Jair Bolsonaro, der i coronatiden forøgede støtten til familier. Det er – naturligvis – fortsat under da Silva, der ligesom i den første embedsperiode for 20 år siden har skruet yderligere op for overførselsindkomsterne, der er gået fra at udgøre 15 til 35 procent af de diskretionære udgifter. Dertil kommer store udgifter til offentlige ansattes lønninger og lukrative tilbagetrækningsordninger, der betyder, at Brasilien med en ret ung befolkning har nogle af verdens højeste udgifter til pensioner. Læg dertil den stramning af pengepolitikken og de stigende renter, der fandt sted i den globale økonomi fra 2021. Brasilien er som mange andre i den amerikanske dollars sfære nødt til at hæve den officielle rente, når USA gør det, for at undgå et større fald i valutaen. Brasilien satte renten op fra 2,0 til 13,75 procent, inden man igen begyndte at lempe. De højere renter har ramt de brasilianske statsfinanser hårdt. Renteudgifterne er mere end fordoblet til syv procent af BNP. Den samlede cocktail har i stigende grad fået udenlandske investorer til at trække følehornene til sig, og den brasilianske valuta, real,var sidste år en af de svageste større vækstvalutaer med et fald på næsten en fjerdedel i forhold til den amerikanske dollar. Valutaen blev svækket, selvom centralbanken begyndte at sætte renten op – nøjagtig samtidig med at USA begyndte at sætte den ned. Det brasilianske eliteaktieindeks faldt sidste år med 30 procent målt i dollar, mens det globale MSCI-indeks steg med 16 procent. Med den seneste renteforhøjelse fulgte en vurdering af, at centralbanken selv forventer at sætte renten op med yderligere to procentpoint fra de nuværende 12,25 procent. Den tiårige statsrente flirter med 15 procent, og med en inflation på fem procent giver det en af de højeste realrenter i verden.  Ikke overraskende har analytikere travlt med at nedjustere forventningen til den økonomiske vækst i år. Og selvom der er generel enighed om, at der er modvind, men ingen krise, så kan tab af troværdighed hurtigt blive selvforstærkende. Stigende renteudgifter vil øge underskuddet på de offentlige finanser og dermed svække tilliden til den finanspolitiske disciplin. Det er det, som den britiske regering lige nu også kæmper med. Derfor er det ikke overraskende den samme kur, som de finansielle markeder kræver for igen at stole på myndighedernes løfter. Den brasilianske finanslov for i år indeholder små besparelser, men den oprindelige pakke er blevet udvandet i Kongressen, og finansminister Fernando Haddad bidrog i efteråret ikke til tilliden ved at tale om skattelettelser til lavindkomstgrupper. Det helt grundlæggende problem er, at det socialistiske styre ikke har appetit på en politik, der skærer i købekraften og giver højere ledighed. Også selvom man lige nu deler mere ud, end man har råd til. Centralbanken har i sin seneste vurdering peget på, at det ikke kun er den svage valuta, men også den lave ledighed, der er med til at skabe inflation. Man peger entydigt på finanspolitikken som den vigtigste årsag til de nuværende problemer. Dermed undergraver man regeringens forsøg på at skyde skylden på den generelt stærkere dollar. Jo mere centralbanken hæver renten, desto større bliver det politiske pres for at lempe finanspolitikken. Centralbankens hårde rentepolitik har indtil videre været nok til at stabilisere realen, men ikke nok til at vende udviklingen. Det betyder fortsat, at der venter en pukkel af prisstigninger forude, i takt med at højere priser på importerede varer når frem til forbrugerne.  I denne uge har Fernando Haddad så lovet, at regeringen vil overholde sine finanspolitiske mål. Ifølge Bloomberg vil finansministeren »ikke hvile, før den finanspolitiske situation er løst«. Der arbejdes angiveligt på en ny sparepakke, der skal få overbevist de finansielle markeder om disciplinen. Ligesom i så mange andre lande bliver prisen for at genoprette troværdigheden større, end prisen ville have været for ikke at tabe den i første omgang. Spørgsmålet er, om han kan få præsident da Silva og Arbejderpartiets ret venstreorienterede parlamentsgruppe med på den. Oven i det hele ligger så den usikkerhed, som den kommende amerikanske præsident, Donald Trump, udgør for den globale økonomi. Ikke mindst for en eksportafhængig økonomi som den brasilianske, hvor Kina er blevet den suverænt vigtigste økonomiske partner. Brasiliens problemer er sat i yderligere relief af den brutale tilpasning, der lige nu er undervejs på den anden side af Rio Plata i Argentina. Der harpræsident Javier Mileisat en sanering af de offentlige finanser i centrum af sit forsøg på at vende den dysfunktionelle argentinske økonomi og genopbygge tilliden til pesoen. Da Silva og Milei er hinandens ideologiske modsætninger og de to lande store konkurrenter. Modvinden i Brasilien og den begyndende medvind i Argentina kan få store konsekvenser for det politiske pendul i hele Sydamerika, hvor venstrepartier ellers dominerer i regeringskontorerne. Ingen steder med ubetinget succes. Det fokus, som pludselig er kommet på Brasiliens skrøbelige fundament, risikerer at undergrave forsøget på at skabe en alternativ global magtalliance. Men det sætter endnu en gang en tyk streg under, hvor vigtigt det er at have styr på egen butik. Ulrik Harald Bie er Berlingskes økonomiske redaktør",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/valutaen-styrtdykker-og-renterne-er-banket-i-vejret-brasilien-er-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1877748/24869002-de-finansielle-markeder-har-vendt-tommelfingeren-n.jpg",
            "publication_time": "Tirsdag d. 14. januar 2025, kl. 15.30",
            "author": "Ulrik Harald Bie",
            "related_links": [],
            "attachments": []
        }
    }
}