{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/var-praesten-syndebuk-paven",
        "title": "Var præsten syndebuk for paven?",
        "content": "Pavens forklaring begynder at knage slemt i fugerne. Vatikanet afviste i sidste måned, at paven i sin tid som ærkebiskop i München havde ansvar for, at en kendt pædofil præst blev sendt ud i et nyt sogn, hvor han fortsatte med at forbryde sig mod drenge. Ansvaret lå fuldt og helt hos ærkebiskoppens næstkommanderende, Gerhard Gruber, lød det dengang.Men nu antyder samme Gerhard Gruber, at han er syndebuk for hele sagen. Flere internationale medier skrev i nat, at Gruber har udsendt et brev til nære venner, og heri skriver han, at han i sidste måned indtrængende blev bedt om at tage skraldet, og at ”katolske topfolk” havde sendt ham en fax med en erklæring, som han skulle godkende. I erklæringen tog han ”det fulde ansvar” for at have sendt præsten, Peter Hullerman, ud til det nye sogn. En talsmand for stiftet i München sagde senere, at Gruber havde ”handlet på egen hånd.” Og det er især denne sidste udtalelse, som er faldet Gruber for brystet, skriver Der Spiegel. Den nu 81-årige præst fastslår i sit brev, at han er “meget oprørt” over den “måde, som begivenhederne er blevet beskrevet på”, og – tilføjer han – “udtalelsen om at ‘handle på egen hånd’ har ikke været diskuteret med mig.” Gruber er nu taget på ferie: -De seneste uger har været meget belastende for mig, oplyser han ifølge Spiegel. Hans brev ryster for alvor ved pavens forklaring. Paven - den daværende ærkebiskop Joseph Ratzinger - sad i 1980 for bordenden ved det møde, hvor ansættelsen af pastor Peter Hullerman blev godkendt, og Ratzinger underskrev det brev, som gav præsten et nyt sogn. - Så det er helt hen i skoven at hævde, at Ratzinger ikke havde ansvar for forløbet, fastslog kritikeren og kommentatoren Andrew Sullivan i nat. Sullivan er ikke i tvivl om, at Gruber blot er udvalgt som ”en belejlig syndebuk” for ikke at få fedtet paven ind i affæren. Både Gruber og Ratzinger vidste i 1980, at Peter Hullerman var en pædofil præst. Han var i 1979 blevet fjernet fra et sogn i Essen, hvor tre forældrepar havde anmeldt, at han havde misbrugt deres sønner. Derefter var han sendt til behandling for sin pædofili i München, og det fremgår af de daværende dokumenter, som blev sendt til ærkebiskoppen i München, at Hullerman var ”en lovende ung præst med mange talenter”, men at han ikke skulle have kontakt med unge mennesker. Ikke desto mindre sendte stiftet i München ham ud til et nyt sogn, hvor han fortsatte med at misbruge drenge, og ind til forrige måned var han fortsat præst i kirken. Kun fordi et tidligere offer fandt ham og afslørede ham, blev han suspenderet. Det er uvist, hvad Gerhard Gruber mener, når han så kraftigt lægger afstand til formuleringen om at have handlet på egen hånd, og om han f.eks. mener, at han handlede på ordre fra paven. En talsmand for Vatikanet havde i nat ikke andre kommentarer end på ny at placere ansvaret hos Gruber.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/var-praesten-syndebuk-paven",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/873577/2424306-paven.jpg",
            "publication_time": "Tirsdag d. 20. april 2010, kl. 07.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}