{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/varmt-vand-fra-jorden-skal-nu-ogsaa-opvarme-hovedstaden",
        "title": "Varmt vand fra jorden skal nu også opvarme hovedstaden",
        "content": "Helt op mod 75.000 husstande i hovedstadsområdet vil inden for få år kunne blive varmet op med varmt vand fra jorden gennem fjernvarmenettet. Det kan blive resultatet, efter at varmeselskaberne VEKS, Centralkommunernes Transmissionsselskab (CTR) og HOFOR har indgået en aftale med virksomheden Innargi om at trække det varme vand op fra jorden og sende det videre ud. Det vil formodentlig kunne dække et forbrug, der svarer til, hvad mellem 35.000 og 75.000 husstande anvender. En til tre kilometer nede i jorden er der mange steder geotermisk vand på 30-80 grader. Det vil man kunne bore ned til og siden pumpe op og ind i fjernvarmenettet i et lukket kredsløb, inden det atter pumpes ned i undergrunden. Afhængig af vandets temperatur kan det blive nødvendigt med en stor varmepumpe til at hæve temperaturen yderligere, så den når niveauet i fjernvarmenettet. Innargi, som ejes af A.P. Møller Holding, pensionskassen ATP og energiselskabet NRGi, håber, at det første af en række såkaldte geotermianlæg kan være klar til at levere fjernvarme til hovedstadsområdet i 2026. I Aarhus er der allerede planer om at etablere Nordeuropas størstegeotermiske anlæg til 1,5 milliarder kroner, som i 2025 skal begynde at producere 110 megawatt, svarende til opvarmningen af 36.000 husstande, og vil være fuldt udbygget i 2030, hvor hver femte fjernvarmekunde i byen vil få dækket deres fjernvarmebehov. I hovedstadsområdet ventes produktionen at kunne nå op på 120-240 megawatt. »I en tid, hvor forsyningssikkerhed og stabile energipriser har højeste prioritet i VEKS, har det stor betydning, at vi kan få endnu en grøn energikilde koblet på fjernvarmenettet. At det så yderligere er en lokal energikilde, der er til rådighed 24/7/365, gør kun udnyttelsen af geotermi endnu mere interessant,« siger Lars Gullev, direktør i VEKS, om rammeaftalen. Innargi er stiftet i 2017.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/varmt-vand-fra-jorden-skal-nu-ogsaa-opvarme-hovedstaden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1607647/24242576-pix-radiator.jpg",
            "publication_time": "Tirsdag d. 25. oktober 2022, kl. 18.50",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}