{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/varmt-og-stille-vejr-traekker-ilten-ud-af-fjord-fiskelivet-i-fare-for-at-uddoe",
        "title": "Varmt og stille vejr trækker ilten ud af fjord: Fiskelivet i fare for at uddø",
        "content": "Der er konstateret iltsvind i dele af Mariager Fjord som følge af det varme og stillestående vejr. Det oplyser kontorchef Harley Bundgaard Madsen, Miljøstyrelsen. »Fra forrige til sidste uge er der sket en lille forværring i tilstanden. I den inderste del af fjorden er der det, vi kalder moderat iltsvind.« »Vi følger nøje situationen uge for uge,« siger kontorchefen. Det er usædvanligt, at iltsvind konstateres så tidligt på sæsonen. »Den situation, vi ser i fjorden nu, er noget, vi normalt ser senere på året - omkring juli-august.« »Men det er kommet tidligt i år på grund af det varme vejr,« siger Harley Bundgaard Madsen. Mariager Fjord skabte overskrifter, da stort set alt liv i fjorden forsvandt i 1997. Siden er der gjort flere tiltag for at reducere tilførslen af næringsstoffer. Det er disse næringsstoffer, som fører til opblomstring af alger, der - når de dør - forbruger ilten i vandet. Situationen for fiskelivet i Mariager Fjord er nok kritisk, men ikke katastrofal på nuværende tidspunkt, vurderer kontorchefen. For øjeblikket er der mellem fire og to milligram ilt per liter. Men hvis niveauet kommer ned i nærheden af nul milligram, kan det betyde, at fiskelivet uddør. Mariager Fjord er særligt hårdt ramt, men andre fjorde risikerer ifølge kontorchefen at ende i samme situation, hvis det varme vejr fortsætter. »Lige for øjeblikket er Mariager Fjord det eneste sted i Danmark, hvor vi har konstateret iltkoncentrationer på under fire milligram ilt per liter.« »Men hvis vejret fortsætter, så forventer vi, at andre fjorde kan komme med. For eksempel den indre del af Limfjorden, som også er et sårbart og relativt hårdt belastet område med næringsstoffer,« siger Harley Bundgaard Madsen. Hvis situationen skal bedres, kræver det ifølge kontorchefen en periode med blæsevejr, som kan røre rundt og føre ilt ned til fjordenes bundlag. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/varmt-og-stille-vejr-traekker-ilten-ud-af-fjord-fiskelivet-i-fare-for-at-uddoe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/263674/21123049-badning-i-mariager-fjord.jpg",
            "publication_time": "Søndag d. 03. juni 2018, kl. 15.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}