{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/ved-warren-buffett-noget-vi-andre-ikke-ved",
        "title": "Ved Warren Buffett noget, vi andre ikke ved?",
        "content": " Når verdens mest fulgte investor ikke følger sig tryg ved at investere, bør vi andre så ikke være bekymrede? Warren Buffett, der spøgefuldt har udtalt, at hans foretrukne horisont for en aktie er »for evigt«, har stadig mange penge investeret i amerikanske virksomheder. Men han har heller aldrig før haft så mange penge på sidelinjen som nu – et svimlende beløb på 325 milliarder dollar i kontanter og tilsvarende aktiver, hvoraf det meste er i amerikanske skatkammerbeviser. For at forstå omfanget af denne pengetank skal man huske på, at den giver Berkshire Hathaway mulighed for at købe alle andre end de 25 største virksomheder – ikoniske selskaber som Walt Disney, Goldman Sachs, Pfizer, General Electric eller AT&T – og stadig have penge til overs. Ud over at ophobe aktieudbytter og renter har Berkshire Hathaway aggressivt solgt ud af to af sine største aktieposter, Apple og Bank of America, i løbet af de seneste måneder. Og for første gang i seks år er firmaet også holdt op med at købe flere af de aktier, Berkshire Hathaway kender allerbedst – Berkshire Hathaway selv. Betyder det, at almindelige investorer bør være mere forsigtige med at investere? Måske, men det fortæller os endnu mere om Berkshire. Buffet og hans nu afdøde kompagnon Charlie Munger outperformede ikke aktiemarkedet med en faktor 140 ved at forsøge at ramme markedet rigtigt. Munger er formodentlig mest kendt for sin hovedregel for forøgelse af formuen: »forstyr ikke processen, hvis det ikke er nødvendigt.« Investorer, der følger Berkshire nøje og håber på, at noget af dets magi skal smitte af på deres porteføljer, er i høj grad opmærksomme på, hvad der købes og sælges, men ikke så interesserede i, hvornår det sker. Den tilsyneladende altid optimistiske og tålmodige Buffet har været forsigtig før i dag, vel nok mest da han i 1969 afsluttede sit ellers ualmindeligt vellykkede partnerskab, fordi han mente, at markedet var for boblende, og også opbyggede en stor kontantbeholdning i årene inden den globale finanskrise – penge, han efterfølgende investerede opportunistisk. »Han er bekendt med, at markedet svinger og nogle gange går til ekstremer,« siger Adam J. Mead, der er økonomisk rådgiver i New Hampshire, Buffet-kender og forfatter til bogenThe Complete Financial History of Berkshire Hathaway. At aktier ser dyre ud betyder ikke, at de står foran et krak eller en længere periode med et kursfald. I stedet skal man se det lidt fra afstand og fokusere på, hvad den aktuelle værdiansættelse siger om virksomhedernes indtjening i de kommende år, hvor der selvfølgelig vil komme både gode og dårlige perioder. Goldman Sachs-strategen David Kostin forudsagde for nylig, at afkastet på det samlede S&P 500-indeks over det kommende årti vil ligge på kun tre procent om året – mindre end tredjedel af afkastudbyttet i efterkrigstiden. Kostins analyse var ugleset på et tidspunkt, hvor der var stor optimisme blandt investorerne, men den svarer meget godt til andre vurderinger. Den store formueforvalter Vanguard forudsagde for nylig et årligt afkast på 3,5 til fem procent for store amerikanske aktier og kun på 0,1 til 2, 1 procent for vækstaktier over en periode på ti år. Og professor Robert Shillers konjunktur-justerede indtjeningsværdier stemmer overens med et gennemsnitligt afkast på omkring 0,5 procent om året efter inflation – svarende til Kostins fremskrivning. Og så er der jo den endnu enklere »Buffet-indikator«, som oraklet fra Omaha engang kaldte »sandsynligvis den bedste målestok for, hvor værdier står i et givet øjeblik«. Der findes forskellige udgaver, men det drejer sig grundlæggende om forholdet mellem samtlige børsnoterede aktier og den amerikanske økonomis størrelse. Tager man Wilshire 5000-indekset som beregningsgrundlag, ligger det nu på omkring 200 procent af BNP, hvilket gør indekset mere overvurderet end under tech-boblen. Da skatkammerbeviser nu giver større afkast end det forventede afkast på aktier, kunne man tro, at Buffet har fjernet så mange jetoner fra rouletten som overhovedet muligt, fordi der ikke er flere gevinstmuligheder i risikable aktier. Men han har efter sigende udtalt, at han hellere end gerne vil bruge pengene. »Det, vi helst vil, er at opkøbe store virksomheder,« sagde han ved det årlige møde i Berkshire Hathaway i 2023. »Hvis vi kan købe en virksomhed for 50, 75 eller 100 milliarder dollar, gør vi det gerne.« Nu da Berkshire er 1.000 milliarder dollar værd, skal der også en handel i den størrelsesorden til for at gøre en forskel. Mead forklarer, at en handel, der svarer til et opkøb som eksempelvis Burlington Northern Santa Fé i 2010 eller af General Re i 1998, ville have en værdi på 100 milliarder dollar i vore dages penge. Kan det måske også betyde, at Buffet ser en værdi i at holde krudtet tørt inden den næste krise eller bobletendenser i markedet? Ja, men det siger han ikke, og den enkelte investor har også flere valgmuligheder, end han har. For det første behøver en almindelig investor ikke som Berkshire at betale en overkurs på 20 procent i forhold til markedsprisen for at overtage en virksomhed. Den almindelige investor kan sejle på lavere vand og i mindre søer. Eksempelvis svinger Vanguards forventede afkast over ti år for andre vestlige markeder fra syv til ni procent om året og fra fem til syv procent for aktier i mindre amerikanske virksomheder. Men bortset fra en særdeles indbringende satsning på japanske aktier de senere år har Buffet lagt de fleste af sine penge i USA, og det bliver han sandsynligvis ved med. Der vil dog uvægerligt ske forandringer hos Berkshire Hathaway – ikke kun fordi den 94-årige Warren Buffett snart nærmer sig afslutningen på sin bemærkelsesværdige karriere. Han har ikke været tilbageholdende med at levere til aktionærerne, primært i form af tilbagekøb af aktier, men det er klart, at han anser også sine egne aktier for at være for dyre til den metode. Berkshire har nu fået en størrelse, hvor det ikke længere kan fortsætte sin langvarige reinvestering af overskuddet og få et højere afkast. Det bliver nødt til at give en del af overskuddet tilbage – sandsynligvis i form af et aktieudbytte, mener Mead. Så i sidste ende bliver det alligevel nødvendigt at forstyrre opbygningen af formuen. Oversat fra den originale engelske version af Claus Bech ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/ved-warren-buffett-noget-vi-andre-ikke-ved",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1857941/24832923-file---warren-buffett-chairman-and-ceo-of-berkshi.jpg",
            "publication_time": "Lørdag d. 16. november 2024, kl. 20.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}