{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/usa/veerne-tog-fart-da-stormen-var-paa-sit-hoejeste-turen-til-hospitalet-ville",
        "title": "Veerne tog fart, da stormen var på sit højeste. Turen til hospitalet ville koste dem livet",
        "content": "Veerne begyndte omkring klokken 22. Stormen var på sit absolut højeste med sne og vindstød på op mod 100 kilometer i timen. Turen til hospitalet kunne koste dem og deres ufødte barn livet. Og selvom det ikke helt var tid endnu, stod det klart, at barnet snart ville melde sin ankomst. Ægteparret Erica og Davon Thomas fra Buffalo i delstaten New York havde stadigvæk strøm, men hoveddøren var blokeret af sne i menneskehøjde. Davon Thomas ringede til alarmcentralen, men uden held. »De blev ved med at fortælle mig, at de ikke kunne komme til os på grund af vejret,« siger han tilBuffalo News. Veerne blev hyppigere og voldsommere, og kort før midnat lillejuleaften blev Davon Thomas klar over, at han var den, der uden nogen form for erfaring skulle tage imod barnet. Han var rædselslagen. En Facebook-gruppe blev hans redning. Biler og redningskøretøjer er fanget under den tunge sne i Buffalo, New York. Billedet er fra 26. december.Fold sammenLæs mereFoto: Handout/Ritzau Scanpix. Telefonen begyndte at bimle og bamle. Hundredvis af hjælpsomme indbyggere i byen havde set den skræmte fars opslag. »Skaf en masse håndklæder. Kog noget vand. Find noget snor til at binde barnets navlestreng,« lød nogle af rådene. Her fik han også kontakt til endoula– en professionel fødselshjælper – der over en videosamtale hjalp Erica Thomas med vejrtrækningerne og Davon Thomas med at tage imod barnet. Tre timer senere havde parret fået en sund og rask datter på 2.976 gram. De nybagte forældre tilbragte resten af dagen i en tilstand af chok. Ved daggry julemorgen fik de et opkald: En kvinde sagde, at hendes mand ville være hos dem med sin lastbil om en time for at køre dem til hospitalet. Både mor og barn kom godt igennem fødslen med hjælp fra et stærkt netværk på Facebook. Langtfra alle har været lige så heldige.  \"Buffalo is called the City of Good Neighbors for a good reason,\" new dad Davon Thomas said following the unconventional birth of his daughter, Devynn.https://t.co/bYrmQBkeoj Stormen Elliott strækker sig fra Canada til den mexicanske grænse. Elliott har blæst USA bagover og beskrives som en af de værste storme i generationer. Der er blevet målt temperaturer ned til minus 24 grader, hvis man medregner chillfaktoren. Alt imens har flere end 1,5 millioner amerikanske hjem og forretninger i løbet af weekenden været plaget af komplette eller sporadiske strømafbrydelser. Derfor har mange de seneste dage levet uden varme. For at overleve den bidende kulde har flere sat sig ud i deres biler, tændt motoren, sat bilen i tomgang og varmet sig under snedriverne, der omsluttede køretøjet. Mange er blevet fanget i sneen i forsøget på at nå frem til familie i forbindelse med julen.Fold sammenLæs mereFoto: Jason Murawski Jr/Ritzau Scanpix. Indtil nu har 56 personer mistet livet. Værst står det til i delstaten New Yorks næststørste by, Buffalo, hvor 28 personer er omkommet som følge af de enorme snemasser, kraftige vindstød og den ekstreme kulde. »Vi er i krig mod moder natur, som har ramt os med alt, hvad hun har. Det her vil historisk blive regnet som det mest ødelæggende uvejr,« siger delstatens guvernør, Kathy Hochul, tilCBS News. »Buffalo ligner en krigszone,« lyder det videre fra guvernøren. Mange er blevet fanget i forsøget på at nå frem til familie i forbindelse med julen. Flere steder har myndighederne måttet udstede udkørselsforbud for at forhindre borgere i at blive fanget i det voldsomme vejr. Selv ikke udrykningskøretøjer eller sneplove har været i stand til at nå frem til de værst ramte områder – de sad selv fast i sneen. Der er blevet fundet lig i snedriver og i biler. Andre er faldet om, mens de har skovlet sne. »Vi ved, at der er personer, som har været strandet i deres biler i mere end to dage,« fortæller Mark Poloncarz, som er regional leder i Erie County – et af de værst ramte områder. En ambulance er strandet i vejkanten i Buffalo 25. december.Fold sammenLæs mereFoto: Stringer/Rtizau Scanpix. Flyafgang efter flyafgang blev aflyst i dagene op til juleaften. Meteorologer har sjældent set noget lignende. Den amerikanske præsident, Joe Biden, har bevilget statsstøttetil delstaten New Yorkfor at assistere den lokale indsats med at sikre borgerne mod snestormen. »Det er en krise af episke proportioner,« forklarede guvernør Kathy Hochul til Joe Biden.  I spoke with@GovKathyHochulto get an update on the extreme winter weather hitting New York. We stand ready to make sure they have the resources they need to get through this.My heart is with those who lost loved ones this holiday weekend. You are in my and Jill’s prayers.pic.twitter.com/Lt6eZ1YJR5 Midt i tragedien er historier om overlevelse og redning skudt op. Ligesom Erica og Davon Thomas' hjemmefødsel. »Barmhjertige samaritanere«,som de er blevet døbt af den internationale presse, har taget inviteret strandede fremmede indenfor. En gruppe af sydkoreanske turister, som var på vej mod Niagara Falls, sad julemorgen fast i sneen uden for Buffalo. To af dem bankede på døren til et nærliggende hus for at høre, om de havde nogle skovle, der kunne bruges til at grave bussen fri. Det viste sig at være en umulig mission. I stedet inviterede husejerne, Alexander og Andrea Campagna, de ni rejsende og deres chauffør indenfor. Her blev de weekenden over, skriverThe New York Times. »Det var skæbnen,« lyder det fra en af de rejsende. En småbørnsfamilie havde også heldet med sig efter at have siddet fast under en massiv snebunke i godt 11 timer. »Jeg var ved at opgive håbet,« forklarer faderen, Zila Santiago, ifølgeBBC. Familien blev reddet ud af forbipasserende, der fik gravet sig vej ind til køretøjet. Flere ofre forventes at blive opdaget, når smeltende snedriver i løbet af de kommende dage afslører fastklemte køretøjer og giver redningsarbejdere adgang til fjerntliggende hjem. Hoaks Restaurant dækket af is fra bølgerne i Lake Erie under stormen, der ramte Buffalo-regionen i New York. Billedet er fra 24. december.Fold sammenLæs mereFoto: Kevin Hoak/Ritzau Scanpix.",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/veerne-tog-fart-da-stormen-var-paa-sit-hoejeste-turen-til-hospitalet-ville",
            "image_url": null,
            "publication_time": "Tirsdag d. 27. december 2022, kl. 18.24",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}