{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/vejarbejde-sender-livgarden-ud-paa-en-omvej",
        "title": "Vejarbejde sender Livgarden ud på en omvej",
        "content": "Livgardens daglige tur fra Amalienborg til Rosenborg eskorteret af politiet er en københavnsk tradition. Men nu bliver der lavet om på traditionen. Dog kun midlertidigt. Det oplyser Københavns Politi påTwitter. Livgarden bliver således nødt til at lægge ruten om. Og ja, det skyldes vejarbejde. »Som traditionen foreskriver, går Livgarden dagligt fra Amalienborg til Rosenborg eskorteret af vores betjente,« lyder det fra politiet: »Grundet en renovering af Gothersgade bliver turen dog omlagt mellem januar og cirka juli.« Det betyder, at københavnere og andet godtfolk, som de så ofte gør, må belave sig på at udvise tålmodighed i byens trafik. »Det kan skabe lidt udfordringer i trafikken langs ruten, som tilbagelægges mellem 12.45 og 13.30,« skriver Københavns Politi: »Særligt i krydset ved Sølvgade og Østre Voldgade«. Så, tilføjer politiet, »vær gerne opmærksom på dette, hvis man skal køre denne vej på dette tidspunkt af dagen«. Helt konkret følger Livgarden midlertidigt og frem til sommer engang denne rute, oplyser politiet: Via Frederiksgade, Store Kongensgade, Dronningens Tværgade, Borgergade, Sølvgade, Østre Voldgade for at ende gennem port ind til Livgardens Kaserne i ved Rosenborg Slot og Kongens Have.  Som traditionen foreskriver, går Livgarden dagligt fra Amalienborg til Rosenborg eskorteret af vores betjente. Grundet en renovering af Gothersgade bliver turen dog omlagt ml. januar og cirka juli#politidk ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/vejarbejde-sender-livgarden-ud-paa-en-omvej",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1631619/24305524-.jpg",
            "publication_time": "Søndag d. 01. januar 2023, kl. 15.51",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}