{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/vejen-ud-af-kvartvejskrisen-det-er-vigtigt-at-tage-den-alvorligt-for-den-gaar",
        "title": "Vejen ud af kvartvejskrisen: »Det er vigtigt at tage den alvorligt, for den går ikke bare over«",
        "content": "Oprindelig blev ordet »krise« brugt inden for medicin, når en patient under en febersyge nåede et vendepunkt. Det kunne gå to vej. Enten døde patienten, eller også blev patienten kureret. Ligeledes skal kriser i dag ses som endestationen for en række dårlige handlingsmønstre. Det eksempel bruger psykolog Mette Bratlann, når unge klienter i 20erne møder op med en identitetskrise. Eller kvartvejskrise, som hun kalder det.  »Det er vigtigt, de unge forstår, at det ikke er dem, der er noget galt med. Kriser er vigtige og helt normale, så de unge bør åbne op og tale om den,« siger Mette Bratlann. Og netop det beder hun sine klienter om. Berlingske har tidligere beskrevet kvartvejskrisen, der er et forholdsvist ukendt fænomen i Danmark, men som forskere i udlandet længe har beskæftiget sig med. En af de førende forskere i fænomenet er lektor i psykologi ved University of Greenwich i London, Oliver Robinson. Som led i sin forskning har Oliver Robinson udarbejdet en række råd til, hvordan unge skal bevæge sig ud af krisen igen. Råd som psykolog Mette Bratlann erklærer sig enig i. Deres råd er: Tag den alvorlig Kriser er uundgåelige, men de går ikke over af sig selv.  »Det er essentielt  at reagere på krisen, fordi den er udtryk for, at man mistrives med nogle elementer af sit liv. Man skal give sig selv lov til at ændre på nogle ting, for det kræver handling at komme ud på den anden side,« siger Mette Bratlann. Stå ved krisen Mange unge er bange for, at andre - særligt ældre voksne - vil opfatte krisen som ynk, og derfor fortæller de ikke om den. Den unge voksne skal stå ved sin krise, og ikke være pinlig berørt over den, lyder beskeden.  »Unge i 20erne skal være klar over, at en kvartvejskrise ikke er udtryk for, at de har klokket i den. Det lyder banalt, men de skal forstå, at de ikke skal se den som en falliterklæring,« siger Mette Bratlann. Undgår forhastede beslutninger Selvom den 30-års-fødselsdag står for døren, og de unge hverken har styr på familie, job eller hus, skal de ikke tage forhastede beslutninger. Voksne i 20erne bør gennemgå de »skal- og bør-regler«, som de har opstillet for dem selv og revurdere, om elementerne i virkeligheden er vigtige for dem. Vær realistisk Intet menneske elsker alle aspekter af sit liv i alle dagens mange minutter. Ingen er perfekte, så der er ikke nogen grund til at stræbe efter det, mener Mette Bratlann.  »I kampen om voksenlivet skruer unge blusset helt op for at score højt på alle parametre i håb om at få det succesfulde liv. Til sidst brænder hele maskineriet sammen, og så bliver det nødvendigt at gennemgå alle delene,« siger hun. Husk, at der kan komme noget godt ud af det Unge voksne »skyder sig selv i foden« ved at tro, de skal have styr på deres liv allerede i 20erne. Det skal de ikke. Kriser vil opstå, og de kan bringe meget positivt med sig, mener Mette Bratlann. »Begrebet kvartvejskrise indeholder lovning om en bedre fremtid. Prognoserne vil løbende forbedres i takt med, at den unge arbejder sig igennem krisen. For mig at se, er kriser ikke noget, vi skal amputere ud af vores liv. Det er dem, vi for alvor lærer af,« siger Mette Bratlann.  Mette Bratlann sammenligner kvartvejskrisen med midtvejskrisen, da hun ser dem begge som eksistentielle kriser. Den sidstnævnte skal dog ikke gå i glemmebogen blot fordi, der er kommet en yngre model. »Der er en tilbøjelighed til ikke at fortælle de unge voksne, at livet ikke bliver let, blot fordi de får sat kryds ved villa, villa, vovse og volvo. Når folk har taget de store valg og levet livet med kone, børn og Harley, er det stadig svært, og man føler sig ikke nødvendigvis succesfuld,« siger Mette Bratlann.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/vejen-ud-af-kvartvejskrisen-det-er-vigtigt-at-tage-den-alvorligt-for-den-gaar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/71001/17259310-580961041jpg.jpg",
            "publication_time": "Mandag d. 15. maj 2017, kl. 20.37",
            "author": "Amalie Thieden",
            "related_links": [],
            "attachments": []
        }
    }
}