{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/vejen-banet-for-dansk-allergivaccine-i-usa",
        "title": "Vejen banet for dansk allergivaccine i USA",
        "content": "Godt nyt til de amerikanske allergikere og den danske farmaceutiske virksomhed ALK-Belló med hovedsæde i Hørsholm nord for København. En række eksperter har enstemmigt sagt god for, at ALKs vaccine mod græspollenallegi kan bruge til personer på op til 65 år. Vaccinen er på pilleform og for patienterne betydeligt nemmere at bruge. Den kommer i USA til at blive solgt under navnet Grastek, mens den i Europa hedder Grazax.  Det er en række eksperter i den rådgivende komite for de amerikanske godkendelsesmyndigheder FDA, der har vendt tommelfingeren op for den danske vaccine. Ekspertpanelets anbefaling var enstemmig positiv. Anbefalingen er dog ikke bindende, men vil klart spille ind, når FDA skal færdiggøre behandlingen af Grastek. Det skulle ske i løbet af første halvår 2014. Hos ALK vækker beskeden fra USA naturligt nok begejstring.  »Vi glæder os over den rådgivende komites anbefaling, som udgør endnu et vigtigt skridt mod at gøre denne innovative nye behandling tilgængelig for amerikanske patienter,« siger adm. direktør i ALK Jens Bager. Sydbank er ligeledes meget positiv over for meldingen. I en kommentar skriver banken, at med god samstemmighed mellem ekspertpanelets udtalelse og den endelig beslutning fra FDA regner Sydbank med, at vaccinen vil blive godkendt. »Vi vurderer, at Grastek har et topsalgspotentiale på 1,44 mia. kr. i USA,« skriver banken.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/vejen-banet-for-dansk-allergivaccine-i-usa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/313969/7034844-alk.jpg",
            "publication_time": "Fredag d. 13. december 2013, kl. 08.26",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}