{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/vejle-og-horsens-satser-paa-mediefusion",
        "title": "Vejle og Horsens satser på mediefusion",
        "content": "Ledelserne af VAF Medier A/S og Horsens Folkeblad A/S offentliggjorde 7. april, at man arbejdede på at etablere et meget tættere samarbejde mellem egnens to store mediehuse, og i et brev til aktionærerne i VAF Medier A/S i dag oplyser bestyrelsesformanden for VAF Medier, advokat Gert Eg, at forhandlingerne nu er så langt, at man er klar til at søge aktionærernes accept af en fusion. Horsens Folkeblads Fond, der ejer ca. 97 pct. af aktierne i Horsens Folkeblad A/S, har sagt ja til en fusion. VAF Fonden ejer 52 pct. af aktierne i VAF Medier. De øvrige aktier ejes af 284 private aktionærer, og da hver aktionær kun har én stemme, skal de private aktionærer på en generalforsamling 26. maj komme med deres holdning til fusionen, som bestyrelsen anbefaler. Dertil kræves, at aktionærerne accepterer en ændring af stemmeretten, så hver aktie (og ikke hver aktionær) i fremtiden har én stemme. Det vil betyde, at VAF Fonden får den bestemmende indflydelse, som Horsens Folkeblads Fond allerede har, og denne ligestilling er en forudsætning for sammenlægningen af de to virksomheder. Siger VAF-aktionærerne på generalforsamlingen ja til at at ændre vedtægterne og dermed den afgørende stemmeret, skal forslaget atter vedtages på en ekstraordinær generalforsamling i juni, for at fusionen kan blive en realitet. Formelt skal sammenlægningen ske ved, at alle aktiviteter/aktiver og passiver i VAF Medier A/S indskydes i Horsens Folkeblad A/S, der ændrer navn til Jyske Medier A/S, som bliver ligeligt ejet af HF-fonden og VAF-fonden.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/vejle-og-horsens-satser-paa-mediefusion",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/738543/4064489-horsens_business.jpg",
            "publication_time": "Onsdag d. 11. maj 2011, kl. 16.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}