{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/bil/velar-er-en-ufejlbarlig-og-vellykket-range-rover",
        "title": "Velar er en ufejlbarlig og vellykket Range Rover",
        "content": "Den er imponerende. Ganske simpelt. Range Rover har taget endnu et syvmileskridt i jagten på de bedste i luksusklassen, og med Velar har jeg for første gang nogensinde haft en britisk bil mellem hænderne, som jeg ikke har noget grundlæggende at kritisere for. Det viser, hvor langt Jaguar Land Rover-gruppen er kommet, siden de blev købt af indiske Tata. Med Tata Group fik de britiske mærker et moderselskab med kapital og vilje til at bringe dem helt op i samme liga som BMW, Mercedes og Audi, og med Velar ser det ud, som om Tata er lykkedes, her ni et halvt år efter de købte Jaguar og Land Rover.  Range Rover Velar skøjter ind i Range Rovers modelprogram mellem Evoque og Range Rover Sport. Den ligger dog så tæt på Range Rover Sport i forhold til både pris og størrelse, at der faktisk stadig er et hul i modelprogrammet ned til lillebroderen Evoque. Men mon ikke de finder på noget nyt at placere i det hul?  Bilen er ikke konstrueret som en offroader med acceptable asfalttalenter. Velar er baseret på samme platform som Jaguar F-Pace og er derfor en asfalt-SUV, der derefter har fået tilført en solid dosis Range Rover offroad-DNA. Med den rette dækmontering klarer den derfor det meste i terrænet. Men Velar er også en erkendelse af, at Range Rovers målgruppe ikke længere hovedsageligt er dem, der bruger bilen til rævejagter. Komfort og digitale talenter tæller efterhånden langt højere end bilens evne til at kravle igennem en middeldyb bæk. Det afspejles alt sammen i Velar. Velar er elegant og komfortabel med et design, der signalerer BÅDE Range Rover og storby ’street smart’. Foto: Henrik DreboldtFold sammenLæs mere For Mens Range Rover altid har lavet biler med terræntalenter, solide motorpræstationer og statslige designs, har det knebet lidt mere med at være først med den nyeste teknologi. I 2017 er den slags dog efterhånden vigtigere end alt andet. Det har briterne også luret, og Velar viser, at de også har svaret. For det er kabinen, der hæver Velar over alle Range Rovers før den. Design og materialekvaliteter er fine, men det er især interaktionen mellem menneske og maskine, der gør Velar til noget særligt. Væk er rækker med knapper og kontakter, og i stedet er der to store trykfølsomme skærme på midterkonsollen. Her styres alt fra navigation til telefon, musik, radio, klimaanlæg og køreprogrammer. Grafikken er forrygende, og opbygningen af systemerne intuitive. Sammen med de trykfølsomme betjeningsmuligheder fra rattet rykker det Velar helt op i den digitalt funktionelle superliga. Når først du er hooket op og logget ind, er det som at være på tur med din digitale butler. Det er på netop dette punkt, at Range Rover længe har haltet efter BMWs X-modeller og Audis Q-modeller, men Velar er lige så digtialt indbydende som en ny Audi Q5 med hele arsenalet af Audi-gadgets.  Testbilen har både adaptiv lys- og fartpilot, og også her viser Range Rover tænder. Jeg havde dog en anelse udfordringer med især det automatiske lys, der selv blænder de felter af lyskeglen ned, som eventuelt rammer modkørende eller forankørende biler. Jeg fik det lange lys et par gange mere, end godt var, af modkørende, som følte sig blændet. Ideen om at køre med permanent langt lys og kun blænde dele af lyskeglen ned er genial og ikke ny, men jeg oplevede ikke systemet så fejlfrit som f.eks. Audis eller Volvos. Her venter en lille hjemmeopgave. Men det er en peanut i det store hele – fundet med det helt store kritiske forstørrelsesglas. For Velar er vitterlig en uhyre vellykket vogn. Kabinen er forrygende, og interaktionen mellem føreren og funktionerne placeret i de trykfølsomme skærme er perfekt. Foto Henrik DreboldtFold sammenLæs mere Flere journalister har dog nævnt prisen som en anelse hamper. Den starter ved 999.900 kr. for en 180 hestes dieseludgave med firehjulstræk, mens testbilen med den store V6 kompressorfodrede benzinmotor på 380 hk lander på lidt over 1,5 mio. kr. Ja – det er mange penge, men det er også en Range Rover. Du valser jo ikke ind i Birger Christensens butik på Strøget og brokker dig over priserne på en ny pels, vel? Så hvis du er optaget af værdi for pengene, så vælg en Land Rover Discovery i stedet. Range Rover Velar er til dem, der sætter pris på en luksus-SUV med engelske aner og aristokratisk stamtræ, men som samtidig vil have det nyeste legetøj på den digitale front. Her leverer Velar den til dato mest komplette pakke. FAKTARange Rover Velar R-Dynamic SEPris: 1.544.900 kr. (Velar frapris 999.900 kr.)Mål (L/B/H): 480/203/167 cmKøreklar vægt: 1.884 kgBagagerumsvolumen: 673literMotor: V6 kompressor benzin på 2.995 cm3Ydelse: 380 hk ved 6.500 o/minMoment: 450 Nm fra 3.500 o/minTransmission: 8-trins aut.0-100 km/t: 5,7 sekunderTopfart: 250 km/tForbrug: 10,7 km/lCO2-udledning: 214 gram/kmÅrlig ejerafgift: 6.700 kr.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/bil/velar-er-en-ufejlbarlig-og-vellykket-range-rover",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/77144/19229984-26bilhedr-145543jpg.jpeg",
            "publication_time": "Søndag d. 26. november 2017, kl. 10.02",
            "author": "Henrik Dreboldt",
            "related_links": [],
            "attachments": []
        }
    }
}