{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/velfaerd-kontra-menneskerettigheder",
        "title": "Velfærd kontra menneskerettigheder",
        "content": "Kina spiller en stadig større rolle i verdensøkonomien. Det skyldes at det kommunistiske styre har liberaliseret den kinesiske økonomi, og skabt incitamenter for befolkningen til at producere mere og bedre. Fra og med Deng Xiaoping i 1980erne vurderede man, at kapitalistisk baseret markedsøkonomi sikrer øget vækst og velstand. Uden velstandsskabelse risikerede man at få samme skæbne som Sovjetunionen og lydstaterne i Østeuropa, der faldt i slutningen af 1980erne. Den kinesiske reformpolitik må fortolkes som en pragmatisk måde at bevare magten på. Men undertrykkelse med velstandsskabelse er naturligvis at foretrække frem for undertrykkelse uden. Menneskerettighedssituationen bærer ikke desto mindre vidnesbyrd om, at politikken først og fremmest er udtryk for magtmenneskers pragmatisme: Stiller man spørgsmål ved magten, ideologien, politikken, domstolenes afhængighed med mere, eller træder borgeren på det kinesiske fastland på anden måde ved siden af, er der ikke et uafhængigt retssamfund til at forsvare vedkommende. Derfor handler reformpolitikken ikke om retten til friheden til at skabe det gode liv – inklusive retten til at ytre sig frit, men om magthavernes vurdering af, hvordan beholder magten. Mens Kina er på vej op i det globale hierarki, står det anderledes til med Europa og USA, der står svækkede som følge af gældsætning og lav vækst. Hvad angår international politik har USA eller Europa ikke haft succes med at gøre Mellemøsten eller Afrika til oaser for menneskerettigheder eller om at medvirke til reformer, der kan løfte disse regioner ud af fattigdom. Man satser fortsat på bistandspolitikken, hvorimod netop Kina forfølger en anden og for modtagerlandene mere fristende og velstandsfremmende politik. Og skal man kort beskrive den europæiske tilstand må man netop henvise til velfærdspolitikken som kontrast til den kinesiske velstandspolitik: Fra og med 1960erne har europæisk politik været præget af mere statslig indblanding, øget omfordeling, øget regulering, og af højere skatter brugt på omfordeling herunder på skabelsen af store offentlige sektorer på bekostning af det private initiativ, virkelysten og produktiviteten. Europæerne er gået i den modsatte retning af kineserne. I begyndelsen af velfærdseksperimentet har man måske ment, at en aktiv, regulerende og omfordelende stat var opskriften på øget vækst og velstand. Man har set bort fra de voksende byrder, man pålagde de produktive ud fra devisen om, at det man tog også kom igen som »velfærd«, »vækst« eller »social sammenhængskraft«. I dag er det vel de færreste politikere, der virkelig kan mene dette, når man betænker hvor meget staten »investerer«, uddanner, støtter, omfordeler og styrer, og så hvor lidt der kommer ud af denne interventionisme. Vælgerfrygt og krisefrygt hører til den europæiske dagsorden, og en mere kynisk politikertype har erstattet den naivt begejstrede interventionist: Nu handler det om at opnå genvalg via bestikkelse med flere velfærdsløfter. Bestikkelses-politikken sminker man ved at fokusere mere på det moralske aspekt ved omfordelingspolitikken: Man peger på, at nogle trænger eller er svage, og at klima og miljø alligevel ikke kan klare mere europæisk velstand. Man ignorerer de økonomiske udfordringer, hvis man altså ikke lige beder kineserne om hjælp ... Vækst og velstand gennem velfærdspolitikken er udeblevet. Men skatterne får lov til at stige, og de offentlige sektorer og mængden af offentligt ansatte vælgere vokser. Og for at kunne blive ved med at fastholde magten ved at købe stemmer, så gældsætter man sig. Det som sikrer de kinesiske magthaveres autokratiske position er således velstandspolitikken. Det som sikrer de europæiske politikere genvalg er omvendt velfærdspolitikken, der i praksis bygger på mindre produktivitet og mere omfordeling. Men også i Europa »køber« man sig til magten på nogles bekostning, og dette omfatter også krænkelser af menneskerettighederne – især retten til at producere i fred og frihed. Man øger skatterne og reguleringsbyrden. Man reducerer mulighederne for selvstændighed og handlefrihed. Man hæmmer mulighederne for fri og ikke-statslig uddannelse. Man ødelægger i øvrigt også ytringsfriheden gennem diverse former for statslig monopolisering af medierne og via forskellige støtteformer, der favoriserer statens budskaber, herunder dem om den (politisk) korrekte økonomiske politik. Flere offentligt ansatte, højere skatter og mere regulering betyder mere tvang og øget konfiskation, og dermed mere økonomisk og politisk undertrykkelse. Man køber stemmer med den ufrihed man skaber for andre. Den private ejendomsret herunder retten til i frihed at drive virksomhed eller til at sælge sin arbejdskraft uden at udbyttet konfiskeres og til at handle frit og utvungent, er faktisk mere afgørende end ytringsfriheden. Ytringsfriheden er underordnet den private ejendomsret: Som bekendt har man ikke ret til at gå ind i et teater og råbe »brand«, eftersom det er ejeren af teatret, der har retten til bestemme hvordan man må ytre sig. Man har heller ikke ret til at få sine kommentarer trykt i en given avis, med mindre man selv ejer avisen. Men at den private ejendomsret og produktionsfriheden er en mere central del af menneskerettighedsbegrebet end ytringsfriheden er netop en pointe som er forsvundet i takt med at staten er vokset de sidste halvtreds år, og blandt andet har øget kontrollen med medierne. Det er også et resultat af Europas velfærdspolitiske statsræson. INFOshop:Så godt klarer danske virksomheder sig i Kina",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/velfaerd-kontra-menneskerettigheder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/691899/4730323-kommentar-billed.jpg",
            "publication_time": "Onsdag d. 14. december 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}