{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/velfaerdsdebatten-drukner-i-procentregning",
        "title": "Velfærdsdebatten drukner i procentregning",
        "content": "Den. 16. december sidste år blev finanslovsforslaget for 2011 vedtaget. Der budgetteres med statslige udgifter på 685,5 milliarder kroner. Ud fra en demokratisk betragtning er det vigtigt, at der er en informeret offentlig debat omkring såvel niveauet som sammensætningen af statens udgifter. Det berører alle danskere, hvordan en så stor del af samfundsøkonomien anvendes. Imidlertid har den offentlige debat omkring statens udgifter et meget snævert fokus på besparelser. Ser man på, hvilke emner fra finansloven for 2011 der har været fremme i den offentlige debat, drejer det sig om ting som, at der skæres lidt over 200 kroner om måneden på unges uddannelseskort til den kollektive trafik, at finansloven formentlig vil betyde lukning af en del VUC-centre, og at antallet af togafgange reduceres som følge af sparekrav til DSB. Dette fokus på besparelser modsvares af regeringens ligeledes uhensigtsmæssige fokus på, hvordan den har tilført flere midler til områder, der nyder en særlig bevågenhed, fx sygehusvæsnet. Nu er det ikke, fordi besparelser ikke rejser væsentlige spørgsmål, der fortjener offentlig debat. De fleste oplever problemer, når deres arbejdsplads eller uddannelsessted nedlægges, jf. VUC centrene. Mere generelt så danner borgerne rimelige forventninger på baggrund af eksisterende budgetlægning, og nedskæringer kan betyde usikkerhed og indkomsttab. Dette udgør naturligvis grunde til at undgå drastiske nedskæringer i offentlige budgetter. Men de må vejes mod andre grunde. Et problem i den ensidige fokus på forandringer i forhold til sidste års budget er, at den skubber vigtigere spørgsmål væk fra den politiske dagsorden. Frem for at denne fokuserer på de overordnede principper og de tunge udgiftsposter, indsnævres den til, hvorvidt nogle i det samlede udgiftsbillede forholdsvis ubetydelige poster skal justeres nogle procenter i den ene eller anden retning. En bredere og mere alsidig fokus i den offentlige debat omkring offentlige udgifter ville tage udgangspunkt i, hvor mange og hvilke behov vi ønsker dækket gennem offentlige udgifter, snarere end i om enkelte budgetposter forandrer sig i den ene eller anden retning. Forandringer i udgiftsniveauet er fundamentalt set irrelevante. Det afgørende er udgiftsbehovet. Det interessante er ikke om regeringen fører flere midler til sygehusområdet. Det interessante er, om midlerne svarer til den ønskede behovsdækning. Et andet problem ved den offentlige debats fiksering på besparelser (og, mere generelt, budgetforandringer) kunne man kalde problemet omkring ikke-besparelser. Ikke-besparelser udtrykker begrænsninger på den mængde af spørgsmål, som der fokuseres på politisk, debatteres og træffes beslutninger om. Ofte tager ikke-besparelser form af, at man undlader at diskutere rationalet bag et bestemt udgiftsområde og blot justerer efter nogle bestemte parametre, fx antallet af modtagere af en bestemt offentlig ydelse. I finansloven for 2011 forventes udgifterne til folkepension fx at stige med 5,6 milliarder kroner pga., at antallet af pensionister stiger og ydelsen ikke nedjusteres. 5,6 milliarder er mange penge, fx langt flere end der er på spil i sparekravet til DSB. Men fordi der blot er tale om en udgiftsforøgelse, der så at sige foregår pr. automatik og uden en egentlig beslutning, påkalder den sig langt mindre opmærksomhed i den offentlige debat end beløbsstørrelsesmæssigt ganske ubetydelige udgiftsområder. Offentlige budgetter har en høj grad af inerti. Det afspejler bl.a., at der ofte knytter sig stærke særinteresser til etablerede offentlige udgifter. Omvendt er det ganske diffust, hvem en eventuel besparelsesgevinst vil gavne. Hvis besparelsen fx omsættes til en skattesænkning, er der tale om en næsten umærkelig skattesænkning for den enkelte borger. Denne inerti betyder bl.a., at områder, der ikke allerede finansieres af staten og kommuner, har sværere ved at komme på de offentlige budgetter end ellers. Fx er det svært at få gang i forebyggelsesindsatsen inden for sundhedsvæsenet, selvom der er bred enighed om, at det er et vigtigt indsatsområde. Problemet er, hvor pengene skal komme fra. Men er forebyggelse fx ikke vigtigere end folkepension til millionærer? Nye udgiftsområder er i sagens natur ikke udsat for \"besparelser\", og det er derfor typisk politisk ufarligt at undlade at opstarte sådanne. Den ensidige besparelsesfokus forstærker den indbyggede inerti i offentlige budgetter ved at reducere de ressourcer, der står til rådighed for nye udgiftsområder. Givet fokus på besparelser kommer megen politisk debat omkring offentlige udgifter desværre til at handle om, hvorvidt et givent budget rummer besparelser. Den siddende regering vil som oftest hævde, at den har øget midlerne inden for et bestemt område, mens kritikerne vil hævde det modsatte. Det er i reglen ganske uigennemskueligt hvem, der har ret. Tag disse følgende tre situationer: 1) Der er uændrede udgifter på skoleområdet, men et stigende antal skolebørn og dermed et faldende udgiftsniveau pr. skolebarn. 2) I en række år er de offentlige udgifter på skoleområdet steget med to procent om året. Nu sænkes stigningstakten til en procent. 3) De offentlige udgifter på skoleområdet holdes realt uændrede, men de private indkomster vokser realt med to procent årligt over en periode. Gradvis bliver forskellen mellem ressourcerne i folkeskolen og den private sektor grel. I alle tre situationer ville der udspille sig en uigennemskuelig debat mellem politikere, interesseorganisationer og eksperter om, hvorvidt der er tale om nedskæringer. Men hele debatten er fejlslagen. For det første fordi definitionen på en nedskæring helt afhænger af sammenligningsgrundlaget. Hvis forskellige individer har forskelligt sammenligningsgrundlag - udgift pr. skolebarn, stigningstaksten i skoleudgifter pr. skolebarn sidste år, eller skoleudgifter i forhold til privatindkomstniveauet - er der intet mærkeligt i, at de ikke deler syn på, hvorvidt noget er en besparelse. For det andet er det afgørende ikke, om der foreligger en nedskæring. Det afgørende er, om de pågældende udgifter dækker et samfundsmæssigt behov, der er vigtigere end de samfundsmæssige behov, vi alternativt kunne have dækket, havde vi anvendt ressourcerne anderledes. Hvis det danske sundhedsvæsen mirakuløst udviklede en dyr vaccine mod hjertekarsygdomme, kræft, depression og diabetes, som alle danskere kunne tilbydes for en ekstrabevilling til sundhedssektoren på 25 milliarder kroner, ville ingen foreslå, at denne behandling skulle indfases over en årrække for at undgå en unormalt høj stigningstakst i sundhedsudgifterne. Omvendt: hvis enhver aktuel og potentiel militærtrussel mod Danmark forsvandt, ville ingen være fortaler for fortsatte milliardbevillinger til et forsvar, der ikke dækkede noget forsvarsbehov, med henvisning til at undgå drastiske nedskæringer. Der er noget sært fetichistisk i at fokusere på stigningstakster og besparelsesprocenter frem for behovsdækning. Politiske debatter omkring offentlige udgifter bør fokusere på, hvilke behov det offentlige bør dække, snarere end på om et givent budgetområde er forøget eller formindsket i forhold til sidste år, det tidligere planlagte udgiftsniveau etc. Når folk prioriterer i deres privatøkonomi, overvejer de ikke, hvad de skal bruge af penge på ferier, ud fra om de nu bruger to procent færre eller flere penge på ferier end sidste år etc. De prioriterer fornuftigvis ud fra, hvad de har behov for og midler til.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/velfaerdsdebatten-drukner-i-procentregning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/78/784430/3794724-kronik.jpg",
            "publication_time": "Onsdag d. 09. februar 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}