{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/velhaverbanks-millionerstatning-kan-vise-vejen-i-andre-bankkrak",
        "title": "Velhaverbanks millionerstatning kan vise vejen i andre bankkrak",
        "content": "Det bliver næppe muligt for staten at gøre en krakket banks ledelse ansvarlig for hele bankens kollaps. Højesteretsførste dom over finanskrisens vraggodsskyder i hvert fald denne påstand ned – staten er i stedet nødt til at gå efter de enkelte ydede lån. »Højesteret fandt det ikke godtgjort, at banken havde været indrettet og drevet på en måde, der i sig selv kunne begrunde et erstatningsansvar for ledelsesmedlemmerne for tab,« lød det i tirsdagens dom over rigmandsbanken Capinordic Bank. Højesteret har i al væsentlighed stadfæstet Østre Landsrets tidligere dom over rigmandsbanken Capinordic Banks ledelse, som dermed erdet første afgjorte opgør med finanskrisenved landets højeste retsinstans. Det betyder, at de tre sagsøgte fra banken samlet skal betale 89 mio. kr. i erstatning til Finansiel Stabilitet, hvis direktør Henrik Bjerre-Nielsen er tilfreds med dommen. »Vi havde selvfølgelig håbet på en skærpelse, men vi kunne godt have affundet os med, at landsrettens dom var endelig, så derfor er en stadfæstelse tilfredsstillende,« siger han. Dommen vedrørerfinansmanden Lasse Lindblad, som er en af stifterne bag den for længst krakkede finanskoncern Capinordic, som rigmandsbanken Capinordic Bank var ejet af. Lasse Lindblad var frem til konkursen i 2010 topchef i Capinordic-koncernen og bestyrelsesmedlem i banken. De øvrige sagsøgte er bankens daværende bestyrelsesformand, advokat Claus Ørskov, og bankens tidligere direktør, Henrik Juul. Deres advokat, Morten Samuelsson, havde tirsdag ingen kommentarer til dommen. FAKTADen krakkede rigmandsbankDen tidligere multiiværksætter Peter Forchhammer og bankmanden Lasse Lindblad fødte i fællesskab ideen om en ny dansk børsnoteret finanskoncern i 2005, og sammen med vennerne, den tidligere IT-milliardær Erik Damgaard og finansfolkene Aldo Petersen og Ole Abildgaard, skabte de finanskoncernen Capinordic A/S og etablerede Capinordic Bank. Lasse Lindblad blev adm. direktør for Capinordic A/S og bestyrelsesmedlem i Capinordic Bank.Capinordics markedsværdi nåede op over fire milliarder kr. i 2006.Da finanskrisen indtraf i 2008, kom mange af bankens kunder i problemer. Udlånene var ikke længere solide, og de nu konkurstruede storaktionærer fik kreditorerne på nakken, der pressede dem til at sælge deres Capinordic-aktier for at indfri gælden.I februar 2010 begærede Finanstilsynet Capinordic Bank konkurs. Et halvt år efter rejste Finansiel Stabilitet erstatningskrav mod bankens ledelse på 400 mio. kr. De tre sagsøgte var og er Lasse Lindblad, bankens daværende bestyrelsesformand advokat Claus Ørskov og bankens tidligere direktør Henrik Juul.De tre blev i oktober 2015 dømt ved Østre Landsret til at betale erstatning på 90 mio. kr. for at have ydet ni uansvarlige lån. Den dom blev anket til Højesteret, som tirsdag stadfæstede Østre Landsrets kendelse.FOLD UD Den tidligere multiiværksætter Peter Forchhammer og bankmanden Lasse Lindblad fødte i fællesskab ideen om en ny dansk børsnoteret finanskoncern i 2005, og sammen med vennerne, den tidligere IT-milliardær Erik Damgaard og finansfolkene Aldo Petersen og Ole Abildgaard, skabte de finanskoncernen Capinordic A/S og etablerede Capinordic Bank. Lasse Lindblad blev adm. direktør for Capinordic A/S og bestyrelsesmedlem i Capinordic Bank. Capinordics markedsværdi nåede op over fire milliarder kr. i 2006. Da finanskrisen indtraf i 2008, kom mange af bankens kunder i problemer. Udlånene var ikke længere solide, og de nu konkurstruede storaktionærer fik kreditorerne på nakken, der pressede dem til at sælge deres Capinordic-aktier for at indfri gælden. I februar 2010 begærede Finanstilsynet Capinordic Bank konkurs. Et halvt år efter rejste Finansiel Stabilitet erstatningskrav mod bankens ledelse på 400 mio. kr. De tre sagsøgte var og er Lasse Lindblad, bankens daværende bestyrelsesformand advokat Claus Ørskov og bankens tidligere direktør Henrik Juul. De tre blev i oktober 2015 dømt ved Østre Landsret til at betale erstatning på 90 mio. kr. for at have ydet ni uansvarlige lån. Den dom blev anket til Højesteret, som tirsdag stadfæstede Østre Landsrets kendelse. Da Finansiel Stabilitet anlagde erstatningssagen ved Østre Landsret, gik statens oprydningsselskab efter en samlet erstatning på 400 mio. kr., men blev altså kun tilkendt 90 mio. kr. plus procesrenter.I Højesteret har Finansiel Stabilitet skåret sagen tilog gik »kun« efter 185 mio. kr. Forskellen i erstatningsbeløbet fra 2015 og nu skyldes, at opgørelsen af tabene er ændret en smule. Finansiel Stabilitet har ifølge Jesper Lau Hansen, professor i selskabsret ved Københavns Universitet, forsøgt sig med påstanden om, at måden, som ledelsen drev banken på, var så uforsvarlig, at ledelsen bør være ansvarlig for hele krakket. At alle tab, som er kommet som følge af bankens konkurs, er de tre sagsøgtes skyld. »Det afviser Højesteret. Højesteret siger ikke, at det aldrig kan forekomme, men at den ikke i dette konkrete tilfælde kan se, at banken er blevet drevet så fuldstændigt vanvittigt, at hele krakket var ledelsens ansvar,« siger Jesper Lau Hansen. Samtidig påpeger han, at Højesteret også fastslår, at der skal gælde den samme ansvarsstandard for bankers ledelse, som for alle andre typer selskaber. »Højesteret afviser dermed, at der efter finanskrisen, somudstillede bankernes vigtighed for samfundsøkonomien, skulle gælde et ekstra skarpt ansvar for deres ledelser. Det samme strenge ansvar skal gælde for alle virksomheder.« Professorens vurdering er, at når synspunktet om den uforsvarlige ledelse ikke kunne gøres gældende i forhold til Capinordic, så bliver det næppe tilfældet i andre banksager. For Capinordic var en speciel bank. Det var en velhaverbank, hvor der varet meget tæt forhold mellem ledelsen og mange af dens kunder, og der var ikke ret mange kunder. I sådan en atypisk bank kunne man ifølge Jesper Lau Hansen lettere forestille sig en højesteretsafgørelse, der var kommet frem til, at banken var drevet så uforsvarligt, at ledelsen skulle være ansvarlig for det hele. »Når Højesteret ikke mener, at det er tilfældet i en så atypisk bank som Capinordic, så tror jeg heller ikke, at samme argument vil stå ved de andre mere almindelige banker, så som Amagerbanken.« I denne uge startede retssagen mod netop Amagerbanken ved Østre Landsret, og her vil højesteretsdommen ifølge Jesper Lau Hansen formentlig være en strømpil for aktørerne. Det har Finansiel Stabilitet da også allerede gjort på forhånd i den forstand, at det 900 mio. kr. store krav, der blev fremsat ved byretten,nu er skrumpet ind til 375 mio. kr.Der tages nu alene udgangspunkt i ét lån til det såkaldte Østerfælled-projekt. Idémændene bag det var nogle af finanskrisens markante profiler. Blandt dem vareksbokseren Hans Henrik Palm. »Højesteretsdommen bekræfter, at Finansiel Stabilitet har slået ind på den rigtige kurs, når de i landsretssagen mod Amagerbanken har valgt at fokusere på et konkret låneengagement,« siger Jesper Lau Hansen. Finansiel Stabilitets Henrik Bjerre-Nielsen erkender, at det ervanskeligt at drage direktørerne fra de krakkede bankeri finanskrisen til ansvar for de omfattende kollaps, der skete på deres vagt. »Vi mener fortsat, at Amagerbanken på mange måder generelt var drevet uforsvarligt. Men det er ikke det, vi kræver erstatning for. Det har ikke været muligt ved de sager, vi har fået afgjort indtil videre,« siger han. Man kan godt holde bankledelser ansvarlige – det bliver ifølge Jesper Lau Hansen blot ikke på den måde, hvor ledelsen bliver ansvarlig for det fulde bankkrak som følge af uansvarlig bankdrift. »De her gutter bliver trods alt også dømt til at skulle betale 90 mio. kr. Det er trods alt også en slags penge. Men det bliver med udgangspunkt i konkrete låneengagementer,« siger professoren. Sideløbende med den civile erstatningssag stod Lasse Lindblad også tiltalt i en straffesag, hvor SØIK, i daglig tale kaldet Bagmandspolitiet, anklagede ham for skyldnersvig og mandatsvig. Straffesagen vedrørte et af de udlån, som den tidligere bankledelse blev dømt for i landsretten. Byretten idømte Lasse Lindblad og en tidligere finansdirektør i hans personlige selskab to og et halvt års fængsel, men i landsretten blev de begge frifundet. Capinordic Bank har i sin tid tegnet en ansvarsforsikring for sin ledelse på bare 25 mio. kr, som ikke forslår i dette tilfælde, hvor bankens ledelse bliver dømt til at betale større millionbeløb i erstatning. Lasse Lindblad er den person blandt de tre, som har flest penge på kistebunden. Finansmanden har gennem årene haft aktiviteterinden for ejendomme, energi og biotek. Lasse Lindblad og hans samlever ejer tre koncerner. Lindblads holdingselskab DKA Consult bogførte i 2012 en egenkapital på 369 mio. kr., men siden er det gået tilbage. I seneste regnskab er egenkapitalen opgjort til bare ti mio. kr. Lasse Lindblads anden koncern, Biopharma Holding, er langt bedre polstret. I seneste regnskab er egenkapitalen opgjort til 119 mio. kr. Lasse Lindblad ejer to tredjedele af Biopharma Holding, mens hans samlever, Merete Lindblad, ejer resten. Samleveren ejer også selskabet Finansmanagement. I seneste regnskab bogfører selskabet en egenkapital på 40 mio. kr.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/velhaverbanks-millionerstatning-kan-vise-vejen-i-andre-bankkrak",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/110/1105757/22581069-stifter-af-krakket-bank-renses-for-anklage-om-svindel.jpg",
            "publication_time": "Tirsdag d. 15. januar 2019, kl. 16.45",
            "author": "Stefan Singh Kailay",
            "related_links": [],
            "attachments": []
        }
    }
}