{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/velkommen-til-aotearoa-new-zealand-kan-faa-nyt-navn",
        "title": "Velkommen til Aotearoa – New Zealand kan få nyt navn",
        "content": "Flere newzealandske politikere ønsker, at stillehavsnationen skifter navn til Aotearoa. Det er det navn, som Maorierne, den oprindelige befolkning, allerede anvender. Derfor er formålet en afkolonisering af navnet.Det skriver The Wall Street Journal. Ifølge StatsNZ er der omkring 875.000 maorier i landet, svarende til 17 procent af den samlede befolkning. En underskriftindsamling om navneændringen har fået over 70.000 underskrifter, og derfor vil det blive taget op i landets parlament. Selvom navnet Aotearoa er uofficielt i øjeblikket, er brugen af det steget støt de senere år. »Det er en tilpasning efter, hvor vi er som nation,« siger Rawiri Waititi, en af ​​lederne af Maori-partiet, til The Wall Street Journal. Mens premierminister Jacinda Ardern glæder sig over den stigende anvendelse af Aotearoa, udtaler en talsperson for regeringen, at der endnu ikke er planer om en officiel ændring. Og forslaget splitter da også befolkningen. Ifølge The Wall Street Journal viser en meningsmåling, at et flertal ønsker at beholde det nuværende navn, og selv blandt maoribefolkningen er meningerne delte. Queenstowns borgmester, Jim Boult, har selv været drivkraften bag en mulig navneændring på den lokal sø, Wakatipu, til den korrekte maoristavning – Whakatipu. Han mener dog, at en ændring af hele landets navn kan have negative effekter for landets internationale brand og for turismen. »Det ville være som at ændre navnet på BMW til Bavarian Motors,« siger han til The Wall Street Journal.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/velkommen-til-aotearoa-new-zealand-kan-faa-nyt-navn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/157/1576467/24162470-australia-nzealand-diplomacy.jpg",
            "publication_time": "Søndag d. 31. juli 2022, kl. 16.54",
            "author": "Nina Schaumann",
            "related_links": [],
            "attachments": []
        }
    }
}