{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/veloplagt-jazz-legende",
        "title": "Veloplagt jazz-legende",
        "content": "Så lagde Jazzhouse nok engang rammer om en af legenderne. Endog en af de signifikante af slagsen, nemlig den nu 79-årige amerikanske tenorsaxofonist Archie Shepp, som sin status til trods faktisk ikke har stået på en dansk scene i 25 år. Han dukkede i 1963 op i København som medlem af gruppen New York Contemporary Five, blev hængende et stykke tid, og red så efterfølgende på 1960ernes store og rabiate avantgardejazzbølge. Dog viste han allerede dengang sin stærke forankring i jazzens traditioner over en bred front.  Archie Shepp har som koncertkunstner været lettere omskiftelig, men denne aften stod det hurtigt klart, at han var veloplagt og i fin form. Han lagde godt ud med sin egen »Hope No. 2«, tilegnet bebop-pianisten Elmo Hope, og det betød musik i et solidt swingende standardformat med et tenorsaxofonspil, der var en varm og skingrende blanding af melodiøse og iltre skud og sideskud, ikke sjældent krydret med citater fra populæ-musikalske melodier. Og han holdt godt fast i stilen i Duke Ellingtons »Don’t Get Around Much Anymore«, som blev leveret i et herligt og velgyngende medium-tempo, solidt sikret af det fremragende fundament, der aftenen igennem blev skabt af pianisten Tom McClung, bassisten Wayne Dockery og trommeslageren Steve McCraven. Og her i Ellington-klassikeren var det ganske fornøjeligt, at Archie Shepp greb mikrofonen og brød ud i sang. Jo, han var som vokalist rå, ekspressiv og humoristisk med et godt greb om den gamle blues-shouter-stil.  Nu er det jo altid meget sjovt, når store musikere viser deres vokale færdigheder. Men det er endnu bedre, hvis de kender deres begrænsning. Og det gør Archie Shepp åbenbart ikke, hvorfor han hen ad vejen var tæt på at være lige så meget sanger som saxofonist. Og det blev – med et let misvisende udtryk – for meget af det gode. Archie Shepp har også altid været kendt for sit politiske engagement, ikke mindst med hensyn til sorte amerikaneres borgerrettigheder. Og det var da også, hvad hans værk »Revolution« omhandlede. Det var tilegnet hans bedstemor, der var født som slave, og det rummede blandt andet en såkaldt »hambone«, hvor trommeslageren Steve McCraven brugte sin krop som slagtøj, og dertil kom der både sang, recitation og sopransaxofonspil fra Archie Shepp, og det var altsammen interessant, men også påfaldende monotont. Således kom det som en befrielse, da Archie Shepp greb tenorsaxofonen og lagde an til Thelonious Monks smukke ballade »Ask Me Now«. Og her kom han rigtigt dejligt rundt i registrene i en meget personlig og – sin ekspressivitet til trods – ganske lyrisk og fortællende stil. Så tog pianisten Tom McClung over, og det er værd lige at fortælle, at han gang på gang var ved at stjæle billedet fra hovedpersonen. Her var en pianist, der virkeligt kunne sit kram, og som ubesværet og opfindsomt trak på store jazzklavermestre som Red Garland og Erroll Garner uden på nogen måde blot at kopiere. I forhold til Archie Shepp var han ret beset mere konventionel i sin stil, men bestemt ikke mindre udtryksfuld.  Også den nævnte Monk-ballade blev afrundet med saxofonistens sang, og det samme kom til at gælde for Duke Ellingtons salme »Come Sunday«. Men der skal ikke herske tvivl om, at Archie Shepps eksalterede vokalstil passede fint til et hårdtswingende blues-nummer, som først og fremmest rummede en farverig tenor-ekskursion med indlagte blues-klassikere som »Frankie and Johnny« og »One O’Clock Jump«. Et rigtigt fint instrumentalnummer var »Arrival«, skrevet af den herboende amerikanske pianist Horace Parlan, som Archie Shepp har et nært forhold til, og som rent faktisk overværede koncerten. Og efter halvanden times musiceren fik vi slutteligt en god gang uptempo-bebop, hvor alle fire musikere leverede varen, om end man godt kunne fornemme, at Archie Shepps tenorspil nu begyndte at blive en kende tyndt i toppen. Men det var OK, for Archie Shepp var fortsat Archie Shepp. Hvad:Archie Shepp QuartetHvor:Jazzhouse, onsdag aften",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/veloplagt-jazz-legende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/166810/15165851-21kularchie-shepp-quartet-ijpg.jpeg",
            "publication_time": "Torsdag d. 20. oktober 2016, kl. 22.30",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}