{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/velskrevet-glemmebog",
        "title": "Velskrevet glemmebog",
        "content": "Alzheimer er en sygdom, vi normalt forbinder med ældre mennesker, men den findes i flere varianter. Amerikanske Stefan Merrill Block (f. 1982) beskæftiger sig i sin debutroman - udmærket oversat af Ninna Brennøe - med en den arvelige og lede størrelse, der rammer tidligt og med ubarmhjertig hast æder patientens hukommelse op bid efter bid, indtil kroppen glemmer, hvordan den skal holde sig i live. »En fortælling om at glemme« består faktisk af flere fortællinger, der hænger sammen indbyrdes. I ét spor følger vi den overintelligente og ensomme dreng Seth, hvis mor rammes af sygdommen og kommer på plejehjem, hvorfor han lades alene med sin gin&tonic-drikkende far, som har meget lidt forståelse for sin søns særlige sind og situation. I et andet den gamle pukkelryggede eneboer Abel, der som ung forelskede sig i sin brors hustru og i hemmelighed fik et barn med hende - inden eller imens broren led samme kranke skæbne som Seths mor. Fantasiriget Isidora Et tredje spor består af beskrivelser af fantasiriget Isidora, hvor ingen erindring findes, og hvor elskende derfor kan møde hinanden på ny hver dag. Seth og Abel kender ikke hinanden, men de kender begge til landet Isidora. De har nemlig fået fortalt historier om det af deres mødre, da de var små. Modstykket til Isidora er de videnskabelige undersøgelser af alzheimersyndromet, som Seth læser i sin jagt på forståelse af sygdommen. De detaljerede beskrivelser af symptomer, forløb, prog­noser og ikke mindst dens arvelighed optager ham. Han vil kende moderens videre skæbne og forstå, hvorfor hans forældre overhovedet valgte at få ham, hvis de kendte til hans anlæg for den. På nippet til patetisk Blocks beskrivelser af Seths erfaringer med moderens sygdom er hjerteskærende. Barnet, der alt for tidligt skal tage sig af sin forælder, og som pludselig er fremmed: »Jeg har det, som om jeg har kendt dig hele mit liv,« siger hun på et tidspunkt. »Også mig,« svarer han og forsøger at tage det let: »Jeg har det næsten, som om jeg var din søn«. Det er klart at det patetiske ligger lige rundt om hjørnet, men Block styrer behændigt uden om ved hjælp af lige dele humor og saglighed. Beskrivelsen af den tidlige alzheimers tilsyneladende ophav - en engelsk Lord Mapplethorpe fra Iddylwahl, som på grund af hans gode udseende og svigtende hukommelse blev en yndet elsker blandt egnens bondekoner, som fødte ham ikke mindre end 60 uægte børn, 38 med hans genetiske mutation - er intet mindre end klukkende morsom. Stor romankunst på vej Læg dertil, at romanen ikke kun tematiserer forholdet mellem glemsel og erindring på sygdommens vilkår men igennem Seth også på den umulige kærligheds, og billedet af romankunst med stort R begynder at tegne sig. »En fortælling om at glemme« er en ualmindelig sikker debut, der både tematisk og fortællemæssigt er beslægtet med en forfatter som Jonathan Safran Foer: Stor smerte, skæve eksistenser og en humor, der befrier en fra gråden og lader eftertænksomheden finde sin plads. Mød Stefan Merill Block på CPH:LITT 5. maj kl. 19 i Pumpehuset.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/velskrevet-glemmebog",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/46/468487/2514550-glemmebog.jpg",
            "publication_time": "Torsdag d. 29. april 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}