{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/veltrimmet-thriller",
        "title": "Veltrimmet thriller",
        "content": "I »Dødslisten« af den tidligere Royal Air Force-pilot og nuværende engelske thrillerforfatter, Frederick Forsyth, bliver en række højtprofilerede skikkelser i den vestlige verden dræbt ved attentater. Gerningsmændene, der ofte ikke overlever deres anslag, er motiveret af en anonym islamistisk hadprædikant, der lægger sine opflammende og virkningsfulde opfordringer til drab ud på internettet. I USA sætter den hemmelige tjeneste en af sine bedste sporhunde efter ham. Han må stoppes. Efterretningsagenten har kodenavnet Tracker, og hadprædikanten får kodenavnet Preacher. I CIA kommer man til det resultat, at Preacher er så dygtig til at skjule sine spor på nettet, at han må have en hjælper. Hjælperen får navnet Troll. Tracker allierer sig med en IT-nørd, en teenagedreng på et loft i Virginia, hvis adfærd havde vakt CIAs positive interesse, og IT-nørden får kodenavnet Ariel efter luftånden i Shakespeares skuespil »Stormen«. Han skal lokalisere Troll. Jagten går ind på at uskadeliggøre Preacher og Troll – ikke ulig jagten for få år siden på Osama bin Laden. Og den litterære metode er den samme effektive no-nonsense-stil som i Forsyths tidligere thrillere. Den virker, og den taler til mænd. Den er alt det, som svenske femikrimier ikke er. Frederick Forsyth debuterende i 1971 med »Sjakalen«, om et attentatforsøg på Charles de Gaulle, den blev øjeblikkelig et internationalt boghit, og han har siden udgivet 13 internationale thrillere, der alle bevæger sig lige under overskrifterne på avisens udlandssider. Alle grundigt researchede og faktamættede. Og alle ren fryd for lystlæsere i blå blok. Også her lægges brik til brik. Uden for mange svinkeærinder, uden at psykologisere og uden forsøg på at svinge sig op til at være kunst. Netop som Preacher kan spores til en lokalitet i Somalia, træder en Mærsk-lignende storskibsreder ind i plottet, da et af hans skibe bliver kapret ud for Afrikas Horn. Sidehandlingen sætter turbo på bogens dramatiske kulmination. Undervejs er der i øvrigt en fin tråd tilbage til debutromanen, hvor Sjakalen på et tidspunkt optræder med dansk pas under navnet Jensen. Denne gang er det en israelsk efterretningsofficer, der forklæder sig som dansker og kalder sig Jensen. Frederick Forsyth er trods sine 75 år fremdeles i topform og superaktuel med endnu en veltrimmet thriller. Forfatter:Frederick Forsyth.Titel:»Dødslisten«.Oversættelse:Lars Kjæde­gaard.Sider:275.Pris:250 kr.Forlag:Lindhardt & Ringhof. ",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/veltrimmet-thriller",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/263654/6972168-forsythjpg.jpeg",
            "publication_time": "Lørdag d. 16. november 2013, kl. 22.30",
            "author": "Jan Hedegaard",
            "related_links": [],
            "attachments": []
        }
    }
}