{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/venner-hvor-er-vi-gode",
        "title": "Venner, hvor er vi gode",
        "content": "I en ungarsk avis kunne man tidligere på året læse følgende om »sigøjneren«: »Han vil have, hvad han ser. Hvis han ikke får det, tager han det, og han slår ihjel […] Fra hans dyrekranium høres kun uartikulerede lyde, og det eneste, han forstår, er fysisk magt […] Disse dyr burde ikke eksistere. Aldrig. Dette problem må løses omgående og på enhver tænkelig måde.« Uddraget citeres i antologien »Hate speech. Fra hadetale til hadesyn« som et eksempel på netop det, såkaldt hadefuld tale. Karakteristisk er ikke blot det udtrykte had mod medlemmer af en bestemt gruppe, men også brugen af generaliseringer (»sigøjneren« i bestemt entalsform) og dyrebilleder med henblik på ikke kun at nedgøre, men også at dehumanisere en bestemt gruppe mennesker. Og så den mere eller mindre eksplicitte opfordring til at begå overgreb – i sidste instans udryddelse – for at fjerne »problemet« én gang for alle. Det er mildest talt skrappe ting, der således udtales i hadets ånd, men desværre, eller heldigvis, kan man ikke sige, at den nye antologi »Hate speech. Fra hadetale til hadesyn« er særligt skrap endsige skarp. Det skyldes bl.a., at redaktørerne – Rune Engelbreth Larsen, Jens Lohmann og Klaus Slavensky – udelukkende har indbudt vennerne til at skrive indlæg, der ikke kun er analyserende, men også båret af holdninger. Og holdningerne er altså stort set de samme i en bog, der ikke har plads til ret mange nuancer. Man mærker hele tiden, at ytringsfriheden ifølge bidragsyderne kan – og ofte går – for vidt. Hvorfor har man ikke inviteret skribenter, der konsekvent problematiserer forsøget på at inddæmme ytringsfriheden gennem lovgivning? Hvorfor har man ikke inddraget skribenter, der argumenterer for afskaffelse af ikke blot blasfemi-, men også racismeparagraffen? Bogens udelte fokus er på dæmoniseringen af forskellige mindretal, selv om også majoriteten må formodes at kunne udsættes for hadetale, og gennemgående problematiseres altså den udstrakte ytringsfrihed. Hate speech bereder grobunden for voldshandlinger, drab og udrensning, og det fremtvinger jo det dilemma, som bogen kredser om: Hvordan forhindrer man, at holdninger bliver til handlinger.? Eksemplerne hentes ikke kun fra Ungarn, men også fra bl.a. Rwanda og krigen på Balkan. Et af de bedste indlæg er Thomas Brudholms om, hvorfor vi overhovedet hader. Det er ikke kun et fordømmende indlæg, for forfatteren er oprigtig nysgerrigt interesseret i, hvorfor dette almene fænomen opstår. Had opstår jo også, må man tilføje, hos »de gode«, der som bekendt af og til er de bedste til at være onde. Som når medlemmer af Dansk Folkeparti omtales som »metastaser«, altså kræftceller, eller som en skimlet sekt af klamme kældermennesker. De fleste indlæg er dog ganske forudsigelige og enten meget korte og/eller temmelig tynde i substansen. Det gælder f.eks. Ole Reitovs indlæg, der ellers behandler det interessante emne om »hadets sange«. Andre indlæg er båret af en tydelig, politisk korrekt tendens, som svenske Göran Rosenbergs indlæg, hvor vi endnu en gang skal høre en fremstående svensker refleksagtigt polemisere imod Sverigedemokraterne. Man kunne jo argumentere for, at et parti som Sverigedemokraterne fungerer som en ventil for folks frustrationer, der således kanaliseres ind i det demokratiske system og dermed tæmmes. Det er jo et hovedargument for ytringsfriheden, at den lader det dunkle komme frem i lyset, så holdninger kan imødegås med modargumenter. Hvis man skandaliserer f.eks. islamkritik som hadefuld tale, undertrykkes holdninger, og det undertrykte risikerer som bekendt at vende tilbage i forstærket form, netop som voldshandlinger. I stedet for at diskutere dette synspunkt bekræfter Rosenberg blot opfattelsen af Sverige som det tavshedens rige, som bl.a. forfatteren Mikael Jalving har skrevet om i sin bog om Sverige fra 2010. Malene Fenger-Grøndahl sluger råt myten om EU som fredsskabende projekt, ligesom Rikke Frank Jørgensen i sit indlæg ukritisk tilslutter sig EUs rammeafgørelse om bekæmpelse af racisme og fremmedhad fra 2008. Denne rammeafgørelse forpligter medlemsstaterne til at kriminalisere »tilskyndelse til vold og had rettet mod en gruppe af personer«. Det lyder jo meget godt, men det er en elastisk erklæring, der er som designet til at lukke munden på politiske modstandere, f.eks. modstandere af EU, sådan som den britiske filosof Roger Scruton og den danske CEPOS-jurist Jacob Mchangama overbevisende har redegjort for. Også her ville det være på plads med indlæg fra skribenter, der ikke tilhører det samme centrumvenstre-segment som denne bogs bidragsydere. Forfatter: Rune Engelbreth, Jens Lohmann og Klaus Slavensky (red.).Hvad: Hate speech. Fra hadetale til hadesyn. Sider: 256. Pris: 249,95.Hvor: Informations Forlag.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/venner-hvor-er-vi-gode",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/54/543281/6748388-hate-speech.jpeg",
            "publication_time": "Lørdag d. 24. august 2013, kl. 20.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}