{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/venstre-rydder-op-efter-krisen",
        "title": "Venstre rydder op efter krisen",
        "content": "Kristian Jensen afviser frygt for kampvalg Venstre-næstformand Kristian Jensen ankom til grundlovsmøde i Brande i en åben Morgan-sportsvogn – og måtte beskyttes med paraply mod bygerne, der kom og gik på grundlovsdagen. Inden han indtog talerstolen, afviste Kristian Jensen, at det var truslen om et formandsopgør med Søren Gade, der tirsdag aften fik ham til at bakke fuldt op om Lars Løkke Rasmussen på formandsposten. »Det drejer sig ikke om, at jeg var bange for et kampvalg mod Søren Gade, som jeg er ret sikker på, at jeg ville have slået. For mig var det et spørgsmål om, hvad det var for et Venstre, jeg ville skulle lede efter et opgør,« sagde Kristian Jensen til Berlingskes Nyhedsbureau.  »Det drejer sig ikke om sejr eller nederlag for mig, men en sejr for Venstre. Min tid skal nok komme,« lød det fra næstformanden, der igen slog fast, at det nu er tid for Venstre at kigge fremad. Forklarende brev til baglandet Onsdag modtog Venstres medlemmer et brev, underskrevet af formand Lars Løkke Rasmussen og næstformand Kristian Jensen, der redegør for flere af de »sager«, der er blevet beskrevet i medierne i de forgangne uger. Her fremgår det blandt andet, at Venstre i sagen om tøjkøb til formanden for ca. 150.000 har haft en udgift på ca. 50.000 kroner, og at formanden selv har købt og betalt det tøj, han har udtaget til eget brug – og altså derfor ikke er skattepligtig af beløbet. Berlingske har via e-mail stillet partisekretær Claus Richter spørgsmål om, hvorvidt det så betyder, at Lars Løkke Rasmussen selv har betalt det resterende beløb, altså ca. 100.000 kroner, eller om nogle af udgifterne er dækket af en eller flere sponsorer? Partisekretæren svarer imidlertid alene, at »Venstres omkostninger til tøj er ca. 50.000 kr. og derudover er der ingen økonomiske udestående i relation til tøjet«.  I brevet til medlemmerne anerkendes det, at sagerne kommunikationsmæssigt »ikke har været håndteret godt nok«, og der vil nu blive udarbejdet et kommunikationsberedskab til at »sikre bedre information og kommunikation på alle nivauer i Venstres organisation i sådanne sager«. Kritikerne er omvendt eller forstummet I de seneste par dage har der været udpræget tavshed blandt de mange kritikere – i både folketingsgruppe og bagland – der inden mødet tirsdag opfordrede formanden til at trække sig. De få, der har udtalt sig offentligt, har stort set alle medgivet, at de stiller sig tilfredse med den redegørelse, der blev givet hovedbestyrelsen, og at de accepterer hovedbestyrelsens enige beslutning. Flere af de tidligere kritikere hæfter sig ligeledes ved, at næstformand Kristian Jensen fremover skal spille en større rolle i partiets centrale ledelse. Folketingsmedlemmerne Preben Bang Henriksen og Birthe Rønn Hornbech (foto) efterlyser imidlertid stadig svar og dokumentation fra Lars Løkke Rasmussen og overvejer fortsat deres medlemskab af partiet. Således skriver den tidligere integrationsminister i en e-mail til Ritzau, at hun tager »hovedbestyrelsens beslutning til efterretning og vil benytte sommeren til at overveje sin egen situation«.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/venstre-rydder-op-efter-krisen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/350235/7423340-06indkristian-jensenjpg.jpeg",
            "publication_time": "Torsdag d. 05. juni 2014, kl. 22.30",
            "author": "Elisabeth Arnsdorf Haslund",
            "related_links": [],
            "attachments": []
        }
    }
}