{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/venstre-profiler-fejrer-deres-borgerlige-resultater-med-knald-og-konfetti",
        "title": "Venstre-profiler fejrer deres borgerlige resultater med knald og konfetti. Nu kommer tænketank med skarp kritik",
        "content": "Vi trækker regeringen i en borgerlig retning. Sådan lyder den klare besked fra en række politikere i landets største borgerlige parti, Venstre. Det sker blandt andet i en række videoer på Facebook, hvor tre Venstre-profiler i skikkelse af formand og vicestatsminister Troels Lund Poulsen, indenrigs- og sundhedsminister Sophie Løhde samt politisk ordfører Jan E. Jørgensen toner frem. De fejrer alle Venstres resultater med at affyre konfettirør og fortælle, at der er knald på partiets resultater. På Facebook fremhæver Jan E. Jørgensen blandt andet, at Venstre har halveret topskatten for 240.000 danskere. »Venstre skubber Danmark i en mere borgerlig retning,« lyder konklusionen i videoen. Men trods skattereformen mener den liberale tænketank CEPOS ikke, at det er helt så entydigt, at Venstre har trukket regeringen i en borgerlig retning. Der er også nogle resultater, der trækker den anden vej, mener tænketanken.  »Det kan jo ikke udelukkes, at Venstre har trukket regeringen i en mere borgerlig retning. Men resultaterne er ikke overbevisende,« siger cheføkonom i CEPOS Mia Amalie Holstein: »Bundlinjen er, at regeringen har skaffet et højere arbejdsudbud, men brugt pengene på en markant større offentlig sektor. Der er også gennemført skattelettelser, men samtidig blev der lagt en top-topskat på de mest produktive. Det er ikke udpræget borgerligt.« CEPOS har set på, hvad regeringen har gennemført, og hvordan det er gået på tre nøgleområder. Det er på arbejdsudbud, skatten og det offentlige forbrug. De tre nøgleområder har de sammenlignet med, hvordan det er gået tidligere regeringer helt tilbage til midten af 1970erne, hvor Anker Jørgensen (S) sad som statsminister. Nårdet gælder arbejdsudbud, ligger den nuværende regering pænt i forhold til tidligere, men det skyldes i høj grad afskaffelsen af store bededag som helligdag, hvilket CEPOS ikke tror på kommer til at virke efter hensigten. Det skyldes, at CEPOS mener, at medarbejderne bare vil forhandle sig til en anden fridag på et andet tidspunkt. Mere kritisk er tænketanken, når det gælder skatten og det offentlige forbrug. Mia Amalie Holstein er stærkt kritisk over for den nye top-topskat, der er et resultat af den nye skattereform, som et bredt flertal i Folketinget indgik en aftale om i slutningen af 2023. Top-topskatten betyder, at der fra 2026 skal betales 20 procent i topskat af indkomster over 2.500.000 kroner (2023-niveau).Fold sammenLæs mereFoto: Søren Bidstrup. I analysen fra CEPOS fremgår det, at skatten på den sidst tjente krone for de højest lønnede er steget med 4,6 procent under den nuværende regering. I opgørelsen fra CEPOS bliver det fremhævet, at vi skal helt tilbage til Anker Jørgensens tid som landets politiske overhoved for at finde en lignende stigning. Da eksempelvis Poul Nyrup Rasmussen (S) var statsminister, faldt marginalskatten for de højest lønnede med 5,3 procent. Stigningen i marginalskatten for de højest lønnede under den nuværende regering skyldes den nye skattereform, hvor der kommer skattelettelser for over tre milliarder kroner, men hvor der samtidig er kommet en stigning medden nye top-topskat. Den betyder, at der skal betales 20 procent i ekstra skat af en indkomst på over 2,5 millioner kroner om året. Mia Amalie Holstein erkender, at mange har fået skattelettelser – også topskatteydere. »Men vi er grundlæggende meget kritiske over for den nye top-topskat,« siger Mia Amalie Holstein. Hun mener, at den nye top-topskat er en ekstra skat for de mest produktive. »Det er ren misundelsespolitik, som hverken kan forsvares ved provenuvirkning eller retfærdighedshensyn. Hver person i top én procent-gruppen betaler 14 gange mere ind til fællesskabet, end de trækker ud,« siger Mia Amalie Holstein. Men skattereformen er et politisk kompromis? »Ja, men det er bare bemærkelsesværdigt, at det er gået langt værre med skatten på den sidst tjente krone for de højest lønnede, efter at Venstre er kommet med i regeringen,« siger Mia Amalie Holstein.  Regeringen har jo samtidig leveret store skattelettelser for en stor gruppe mennesker, der betalte topskat, og som nu skal betale mellemskat. Hvordan er det ikke borgerlig politik? Det er skattelettelser for over ti milliarder kroner? »Overordnet er det positivt med skattereformen. Der er en lettelse af topskatten og en lempelse af den nederste marginalskat gennem højere beskæftigelsesfradrag. Men det trækker ned, at man har indført top-topskatten, som grundlæggende er dårlig politik,« siger Mia Amalie Holstein. Regeringspartiet Venstre erkender, at top-topskatten ikke er groet i partiets baghave. »Men der er ingen tvivl om, at Venstre har skubbet Danmark i en mere borgerlig retning, for vi har i det forgangne år sikret personskattelettelser for mere end ti milliarder kroner. Det er de største personskattelettelser i et årti,« siger Venstres politiske ordfører, Jan E. Jørgensen. Hos regeringspartiet Moderaterne fremhæver man ligeledes, at regeringen har sørget for skattelettelser til langt de fleste danskere. Blandt andet halveres topskatten for de 280.000 danskere, der rykker fra topskat til den nye mellemskat, påpeger Moderaternes finansordfører, Charlotte Bagge Hansen: »Vi prøver hverken at trække Danmark i en rød eller en blå retning. Vores fokus er sådan set på at føre politik, der gør samfundet og hverdagen bedre for danskerne. Det synes jeg i al beskedenhed, vores samlede resultatliste viser, at vi lykkes med,« understreger hun. Videre til det offentlige forbrug. I analysen fra CEPOS kan man se, at den nuværende regering lægger op til en stigningi det offentlige forbrugpå 1,8 procent i gennemsnit i hvert af årene fra 2022 til 2025. Det er den højeste vækst siden før finanskrisen, hvor Anders Fogh Rasmussen (V) sad som statsminister i årene fra 2001 og til 2009. I den periode var der en årlig fremgang på 2,3 procent i gennemsnit. Det førte til, at man vedtog budgetloven for at få mere styr på forbruget. »Efter Venstre er gået i regering, er væksten i det offentlige forbrug højere end de tre foregående regeringer. I 2011 indførte vi en sanktionsmekanisme, fordi vi oplevede, at kommunernes budgetter skred,« siger Mia Amalie Holstein og tilføjer: »Det lykkedes at få styr på det kommunale overforbrug, men nu er vi på vej tilbage til situationen, hvor det offentlige forbrug igen buldrer afsted,« siger Mia Amalie Holstein. Hun mener, at det høje offentlige forbrug er et problem, fordi den økonomiske vækst primært kommer fra den private sektor.  »Det hæmmer vækstpotentialet for hele økonomien, når vi ikke har styr på det offentlige forbrug,« siger Mia Amalie Holstein. En stor del af stigningen i det offentlige forbrug skyldes, at vi bruger flere penge på Forsvaret. Skulle vi så ikke have gjort det? »Jo, men det er langtfra hele stigningen i det offentlige forbrug, som kan forklares ved øgede militærudgifter. Man kunne også have fundet pengene gennem effektiviseringer i den offentlige sektor,« siger Mia Amalie Holstein. Spørgsmålet er så, om man kan bedømme Venstres samlede deltagelse i regeringen ved bare at se på tre punkter. Det vil Mia Amalie Holstein ikke svare præcist på. »Vi har fokus på nogle centrale parametre, hvor det er muligt at sammenligne regeringen over tid med tidligere regeringer. Det er klart, at de ikke kan tegne det fulde billede, men vi mener, at det er relevante pejlemærker for at vurdere regeringens politik,« siger Mia Amalie Holstein. Hos Venstre mener Jan E. Jørgensen, atdet fulde billedeogså omfatter et kraftigtøget arbejdsudbud, som erhvervslivet og danske virksomheder længe har efterspurgt. Han nævner også, at regeringen har investeret massivt i forsvar, sikkerhed, grøn omstilling, miljø og velfærd. »Ovenstående er blot nogle af årsagerne til, at vi er rolige, når vi siger, at vi i et rødt folketing fører blå politik,« lyder det fra Jan E. Jørgensen i et skriftligt svar. Hos Arbejderbevægelsens Erhvervsråd, AE, vil direktør Lars Andersen ikke kommentere, om Venstre trækker regeringen i borgerlig retning. Men han er ikke enig med CEPOS i, at der er problemer med den højere vækst i det offentlige forbrug eller den nye top-topskat. »Hvis man regner den gennemsnitlige marginalskat for alle danskere, så er den faldet. Jeg mener, at top-topskatten er en god idé. Når du er oppe og tjene så meget, så påvirker den højere marginalskat ikke arbejdsudbuddet,« siger Lars Andersen. Når det gælder det offentlige forbrug, mener han, at der er et efterslæb, som skal indhentes. »Næste år er første gang, at fremgangen kan dække demografien og det velstandskorrigerede demografiske træk. Du sikrer, at vi har uændrede normeringer og råd til medicinen. Det er ikke sådan, at der er guld i gaderne. Jeg ved ikke, om det er borgerlig politik, at man skal udhule velfærden,« siger Lars Andersen. Han fremhæver, at vi har en rekordhøj beskæftigelse og ekstremt sunde offentlige finanser og en inflation på under to procent. »Der er ingen markering af, at vi skulle være på vej i den gale retning. Og den private beskæftigelse er steget mere end den offentlige,« siger Lars Andersen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/venstre-profiler-fejrer-deres-borgerlige-resultater-med-knald-og-konfetti",
            "image_url": null,
            "publication_time": "Mandag d. 20. januar 2025, kl. 06.48",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}