{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/venstre-profiler-vaek-med-tomme-loefter-og-skaaltaler-nu-skal-eu",
        "title": "Venstre-profiler: Væk med tomme løfter og skåltaler – nu skal EU levere på afbureaukratisering",
        "content": "Når nye regler og love ruller ud fra Bruxelles, rammer de desværre alt for ofte skævt, og som en bekymret forælder, der har de bedste intentioner for sit barn, pakker vi Europa ind i snærende bobleplast. Resultatet bliver, at man spænder ben for innovationen, konkurrenceevnen og de store armbevægelser, som Europa har så meget brug for i en tid, hvor den globale konkurrence kun bliver større og større. Derfor skal vi tage et grundlæggende opgør med den måde, vi udvikler EU-lovgivning på. Og netop Danmark får snart chancen for at gøre noget ved det. Til sommer overtager vi EU-formandskabet, og det vil vi bruge til at styrke EUs konkurrenceevne og sætte turbo på afbureaukratiseringen. Det kan ikke gå for hurtigt. For med et USA der går enegang, en verden i opbrud og krig på kontinentet har vi simpelthen ikke også råd til at binde os selv på hænder og fødder med unødvendig lovgivning. Det handler ikke blot om at lette byrder for erhvervslivet – det handler om Europas evne til at følge med resten af verden, bevare teknologisk suverænitet og skabe fremtidens arbejdspladser. »Med det danske EU-formandskab får vi en unik mulighed for vores lille land til at sætte et enormt præg på det Europa, som vi er uløseligt forbundet med.« Her ses Morten Løkkegaard.Fold sammenLæs mereFoto: Søren Bidstrup. Det handler om, at Europa skal være en magtfuld og succesfuld spiller på det internationale marked. Konkret vil vi i Venstre arbejde for, at EU forpligter sig på at reducere de administrative byrder med mindst 25 procent generelt og mindst 35 procent for SMVerne. Og det skal ikke bare være – som afbureaukratiseringsløfter gennem tiden ofte har været det – tomme løfter og skåltaler. Der skal en konkret plan på bordet med målbare milepæle og en klar ansvarsplacering. Det ansvar skal forankres hos den nyudnævnte kommissær for simplificering og håndhævelse. Samtidig skal vi se på, hvordan vi kan forbedre de regler, der kommer ud fra EU-systemet – og ikke mindst implementeringen af dem. Gang på gang ser vi, at EU-lovgivning hviler på uklare eller for brede definitioner, som gør det vanskeligt for virksomhederne at navigere i. Det mest åbenlyse eksempel, som de fleste kender, er GDPR-lovgivningen, som kan fremtvinge nervøse trækninger hos enhver, der har været i kontakt med den. Det er meget konkrete udfordringer, som peger på et generelt problem. Lovgivningssjusk og overdreven trang til forhastet lovgivning skaber usikkerhed for virksomheder og myndigheder, og det åbner en regulær ladeport for, at reglerne bliver overimplementeret. Sådan har vi ikke råd til at agere. Vi vil derfor arbejde for, at det fremover skal være et krav, at EU-lovgivning indeholder klare og operationelle definitioner, som er forståelige for alle – både dem der skal implementere, og dem der skal overholde lovgivningen. »Med et USA der går enegang, en verden i opbrud og krig på kontinentet har vi simpelthen ikke også råd til at binde os selv på hænder og fødder med unødvendig lovgivning,« skriver europaminister for Venstre, Marie Bjerre (billedet), og Morten Løkkegaard, der medlem af Europa-Parlamentet for Venstre.Fold sammenLæs mereFoto: Asger Ladefoged. Hvis det ikke er på plads senest seks måneder før loven træder i kraft, jamen så er det bare ærgerligt. Så må loven udskydes, indtil politikerne kan komme med noget klarere. Alternativet er, at vi sætter både tilliden til retssikkerheden og tiltroen til unionen på spil. Og netop de to ting er muligvis det værste, vi kan gamble med i disse tider. EU skal også begynde at se mere ud i resten af verden, når vi lovgiver og administrerer. Når både USA og Kina kan godkende nye teknologier hurtigere og mere effektivt end EU, stiller vi os selv markant dårligere i den globale konkurrence. Derfor foreslår vi, at der indføres systematiske nabotjek af al foreslået lovgivning fra Kommissionen. Det betyder grundlæggende, at det fremover skal være et krav, at Kommissionen lærer af, hvordan andre gør tingene, inden den fremsætter lovforslag. Når det handler om global politik, er det altså ikke ulovligt at kigge lidt ved sidemakkeren – særligt ikke når det så sikrer, at europæiske virksomheder ikke stilles dårligere end deres internationale konkurrenter. Med det danske EU-formandskab får vi en unik mulighed for vores lille land til at sætte et enormt præg på det Europa, som vi er uløseligt forbundet med. Med formandskabet kan vi skubbe EU i en stærkere og mere konkurrencedygtig retning. Det kan godt lykkes, for tiden kræver det, og det politiske mod er til stede både i Danmark og i Bruxelles. Og når det lykkes, kan vi se frem til en fremtid med et rigere, friere og tryggere EU, end vi har i dag. Til glæde for alle europæere. Marie Bjerre er europaminister for Venstre, og Morten Løkkegaard er medlem af Europa-Parlamentet for Venstre ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/venstre-profiler-vaek-med-tomme-loefter-og-skaaltaler-nu-skal-eu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1917030/24942162-vi-m-tage-et-grundlggende-opgr-med-den-mde-vi.jpg",
            "publication_time": "Torsdag d. 01. maj 2025, kl. 17.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}