{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politisk-morgenpost/venstres-noget-for-noget-en-trist-rasmus-jarlov-og-et-svar-fra-s",
        "title": "Venstres »noget for noget«, en trist Rasmus Jarlov og et svar fra Søren Pind",
        "content": "Det er simpelthen blevet fredag, og derfor får du her ugens sidste politiske morgenpost serveret. Som altid med hele dit overblik over dagen i dansk politik. Vi begynder overflyvningen på forsiden af dagensJyllands-Posten, hvor Venstre og resten af blå blok har et krav til de udviklingslande, som Danmark giver udviklingsbistand: Hvis landene ikke vil tage deres egne borgere retur, når de får afvist asyl i Danmark, så smækker Danmark kassen i. »Det skal være noget for noget,« siger udenrigsordfører for Venstre, Michael Aastrup Jensen, tilavisen. IfølgeJyllands-Postenhar omkring 1.300 asylansøgere i øjeblikket fået afslag på asyl i Danmark, men de opholder sig fortsat i såkaldt »udsendelsesposition«, og det skyldes i de fleste tilfælde, at Danmark ikke har en hjemsendelsesaftale med deres hjemland. Flere af landene får i dag samtidigt dansk udviklingsbistand, og det er den ordning, som Venstre - der får opbakning fra resten af blå blok - vil gøre kål på. Planen er, at de nye »noget for noget«-krav skal skrives ind i den aftale om dansk ulandsbistand, der skal forhandles efter sommerferien, og i avisen erklærer også Socialdemokraterne sig parat til at »være med i det«. Dansk Folkeparti er samtidigt klar til at gå længere, end det Venstre lægger op til. »Man kan godt udvide det til, at hvis de vil modtage ulandsbistand, skal de være parat til – udover at tage deres egne statsborgere – også at tage imod flygtninge fra andre lande fra Danmark,« siger udlændingeordfører Martin Henriksen (DF). Hele historienher. Og et længere interview med Michael Aastrup Jensenher- det kræver dog abonnement. Og så videre til dagens andre nyheder FAKTAFå overblikket - hver dagDu er i gang med at læse den politiske morgenpost, det daglige overblik på Politiko.dk, der samler, sammenfatter og sætter nyheder, analyser og debatter ind i en sammenhæng. Den udkommer på hverdage i de politiske højsæsoner.Modtag politisk morgenpost i din indbakke ved attilmelde dig vores nyhedsbrev- eller følg Politiko.dk påFacebookogTwitterog få overblikket over dansk politik direkte i dit feed.FOLD UD Du er i gang med at læse den politiske morgenpost, det daglige overblik på Politiko.dk, der samler, sammenfatter og sætter nyheder, analyser og debatter ind i en sammenhæng. Den udkommer på hverdage i de politiske højsæsoner. Modtag politisk morgenpost i din indbakke ved attilmelde dig vores nyhedsbrev- eller følg Politiko.dk påFacebookogTwitterog få overblikket over dansk politik direkte i dit feed. I går ved middagstid blev der indgået enaftale om køb af nye kampfly. Regeringen besluttede sammen med Socialdemokraterne, Dansk Folkeparti, de Radikale og Liberal Alliance at købe 27 nye F-35 Joint Strike Fighter-fly til en samlet pris på 56,4 milliarder kroner. Det er aftalt, at der købes 21 fly i første omgang og yderligere seks, når der er gjort status over, om budgettet overholdes. Du får lidt fakta om flyet her: Artiklen fortsætter under grafikken  Ud over det store beløb fik aftalen i går meget opmærksomhed på grund af de partier, der endte med IKKE at skrive under på slutsedlen. Både SF og de Konservative, der begge var en del af forsvarsforliget, sagde nej. Og med hver sin begrundelse. SF ville have færre fly, og partiet mente, at regeringens storkøb betød, at den vil »videreføre Anders Foghs militaristisk politik.« Og så er der de Konservative. Partiet - og hovedforhandler Rasmus Jarlov - stod på, at de 27 nye F-35-fly var alt for lidt. »Det er en meget dårlig aftale, hvis man godt vil have et stærkt forsvar,« sagde han efterfølgende i et interview medpolitiko.dk. Samtidigt mener K, at aftalen vil ramme forsvarets samlede budget. Men Konservative er et parti, som er tæt bundet til forsvaret, og derfor er det historisk, at partiet nu ikke er en del af forsvarsforliget. Den del bliver der i høj grad fokuseret på i dagens aviser. 1:Politisk redaktør på Politiken, Jesper Thobo-Carlsen: »Konservative vil slå sig på brystet og pege på, at de kæmpede for flere penge og flere fly til forsvaret. Men det kriseramte parti har igen placeret sig der, hvor de faktisk har det dårligt med at stå. Isoleret i blå blok med en storm af borgerlig kritik forude. Partiledelsen vil blive beskyldt for - igen - at have overspillet sine kort og begået en taktisk brøler. Nu er Forsvarets venner uden for indflydelse. Skal de ind i forligskredsen igen, kræver det en ydmygende anerkendelse af flykøbet.« 2:Politisk kommentator på Berlingske, Thomas Larsen: »Skal man være venlig overfor de Konservative, demonstrerer de på modig vis, at de mener deres synspunkter alvorligt, ligesom de gør det klart for vælgerne, at de ikke medvirker til kompromiser, som de grundlæggende finder uholdbare. Er de heldige, vil der være vælgere, der giver dem ret. Skal man være mere kontant, ligner de Konservative en lille gruppe kamikaze-soldater, der stormer ud på en slagmark, hvor et nyt nederlag synes uundgåeligt.« 3:DRs politiske analytiker, Jens Ringberg: »De konservative lever livet farligt. Udgangspunktet er vanskeligt. Tilslutningen i målingerne er ringe, og partiformanden er ikke for alvor blevet kendt og elsket af danskerne. Dertil kan man lægge, at forsvarsordfører Rasmus Jarlov i den helt konkrete situation står over for en vanskelig opgave - nemlig at forklare, hvorfor 27 nye kampfly er så aldeles uansvarligt, når så mange andre partier mener noget andet.« 4:Politisk redaktør på Fyens Stiftstidende, Elisabet Svane: »Gammel lærdom siger ellers, at V og K skal holde sammen, ellers går det galt, men det var, før K blev så lille, som partiet er i dag. Hvor partiet ikke selv mener, at der er råd til at optræde som ansvarligt parti, man er nødt til at gå benhårdt efter mærkesagerne for at få hul igennem mediemuren til vælgerne.« 5:Politisk analytiker på Jyllands-Posten, Marchen Neel-Gjertsen: »Når der skal forhandles reformer til efteråret, vil det være en fornøjelse i sig selv for Venstre at holde K uden for indflydelse. Forholdet har været elendigt i årevis og blev markant værre under regeringskrisen om landbrugspakken. Alligevel har stemningen nu nået et nyt lavpunkt.« 1:»Vi bad om, at vi i det mindste kunne få et møde mere og se på sagen igen, men det blev afvist. Vi fik at vide, at vi kunne skrive under - ellers måtte vi forlade lokalet,« siger han. De Konservatives formand, Søren Pape Poulsen,i en pressemeddelse. 2:»Det er stærkt overraskende, at de Konservative mener, de varetager forsvaret bedst ved at stå uden for forliget.« Forsvarsminister Peter Christensen i et interview medBerlingske. 3:»På et eller andet tidspunkt må man trække en streg i sandet og sige stop, og jeg forstår godt, at de konservative ikke kan gå videre i en situation, hvor man ikke generelt vil styrke forsvaret, når vi er i en situation, hvor vores allierede føler sig truede«, Medlem af de konservative og pensioneret generalløjtnant Kjeld Hillingsø tilPolitiken. 4:»Jeg er trist« De Konservatives Rasmus Jarlov tilpolitiko.dk. Vi lukker kampflydækningen med et tweet fra selvsamme Jarlov. Når man laver referencer til Top Gun, fortjener man en plads i morgenposten »any time«,som Iceman sagde til Maverick.  Mere er der ikke at sige til blot 27 fly betalt af Hæren og Søværnet#dkpolpic.twitter.com/T0lQPmX0e9 Lørdag 18. juni er det årsdagen for folketingsvalget 2015. Et år og to ministre er gået, og en lang række forlig og aftaler er blevet forhandlet på plads. Men hvordan har de enkelte partier gjort det? Sammen med Berlingskes politiske kommentator og partierne selv gør vi status på året, der er gået i dansk politik siden valget og giver partierne karakterer for deres præstation. Vi starter med det mindste parti,de Konservative, og vil hver dag sætte fokus på et nyt parti. Lørdag 18. juni lukker vi serien ned med Folketingets største parti, Socialdemokraterne. »Mener jeg generelt, at vi har en udfordring med, at politikere ikke svarer på det, som de bliver spurgt om? Ja, det mener jeg.« Sådan sagde justitsminister Søren Pind, da han i går var gæst hos Martin Krasnik iDeadlinetil en snak om medier og politikere.  Anledningen til snakken var detomdiskuterede interview, som Alternativets leder, Uffe Elbæk, gav til DR-vært Clement Kjersgaard for omkring to uger siden. Dagen efter interviewet blev sendt, skrev Søren Pind på sin Facebook, at han ikke ønskede at stille op til interview med Clement længere. Du kan læse om alt, hvad der skete, da Elbæk besøgte Clement hospolitiko.dk. Det har vi nemlig skrevet små 52.000 tegn om. 1:Vi begynder med en indledning, som du kan finde på forsiden af Weekendavisen i dag: I dybeste hemmelighed har Statsadvokaten for Særlig Økonomisk og International Kriminalitet (SØIK) sigtet en medarbejder i SKAT for medvirken til en af Danmarkshistoriens største svindelsager. Skatteminister Karsten Lauritzen (V) har i fortrolighed orienteret Folketingets skatteudvalg om sigtelsen, der har ført til hjemsendelse af den pågældende medarbejder. SØIK - i daglig tale Bagmandspolitiet - har i næsten et år efterforsket sagskomplekset, der handler om, at SKAT efter alt at dømme er bedraget for milliarder. Selskaber og personer i udlandet har uretmæssigt fået refunderet udbytteskat for aktier, som de næppe på noget tidspunkt har været i besiddelse af. Hidtil har skønnet været, at svindlen over en årrække har beløbet sig til 9,1 milliard kroner, men ifølge Weekendavisens oplysninger tyder nytilkomne informationer på, at beløbet meget vel kan blive omkring 2,5 milliarder kroner højere. Hele historien finder du i Weekendavisen. 2:For et halvt år siden blev lobbyorganisationen Landbrug & Fødevarer renset for mistanke om svindel med millioner af kroner i EU-midler. Men nu er EU’s antikorruptionsenhed begyndt at interessere sig for, præcis hvordan organisationen blev renset. Den historie finder du iInformationi dag. 3:Den nye planlov, som blev aftalt i går, aflyser masselukning af dagligvarebutikker, siger Coop og Rema1000. De gør nu i stedet klar til millioninvestering i butikker, siger de i dagensBørsen. Politiken har i øvrigt en fin gennemgang af aftalen, som du kan læseher. 4:I år har indfødsretsprøven været særligt omdiskuteret, fordi mange mener, at den er for svær. Johanne Schmidt-Nielsen kalder prøven »grotesk« og »absurd«, mens Mattias Tesfaye synes prøven beviser, om »man har sat sig perifert ind i landets kultur og historie.« Du får begge politikeres uddybende svar hos Berlingskeher.  Delete your account.https://t.co/Oa92sncRQY Hillarys tweet var et svar på dette tweet fra Donald Trump:  Obama just endorsed Crooked Hillary. He wants four more years of Obama—but nobody else does! Mere om dether.  How long did it take your staff of 823 people to think that up--and where are your 33,000 emails that you deleted?https://t.co/gECLNtQizQ  Happy#CincoDeMayo! The best taco bowls are made in Trump Tower Grill. I love Hispanics!https://t.co/ufoTeQd8yApic.twitter.com/k01Mc6CuDI 09:00Beskæftigelsesminister Jørn Neergaard Larsen er kaldt i samråd om østeuropæisk arbejdskraft i Danmark. Ministeren skal blandt andet redegøre for, hvorvidt det er udfordrende eller problematisk for det danske arbejdsmarked, at der er sket en stigning i antallet af østeuropæere, der arbejder i Danmark. 10:00Europaudvalget mødes i dag. På dagsordenen er rådsmødet for beskæftigelse, socialpolitik, sundhed og forbrugerbeskyttelse og en principiel drøftelse om mandatgivning.",
        "metadata": {
            "source": "https://www.berlingske.dk/politisk-morgenpost/venstres-noget-for-noget-en-trist-rasmus-jarlov-og-et-svar-fra-s",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/96/967297/13617031-pind.jpg",
            "publication_time": "Fredag d. 10. juni 2016, kl. 08.40",
            "author": "Thomas Søgaard Rohde",
            "related_links": [],
            "attachments": []
        }
    }
}