{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/www_berlingske_dk/venstres-fatma-oektem-genopstiller-ikke-ved-naeste",
        "title": "Venstres Fatma Øktem genopstiller ikke ved næste folketingsvalg",
        "content": "Folketingsmedlem for Venstre Fatma Øktem genopstiller ikke ved næste folketingsvalg. Det oplyser hun i et opslag på Facebook. »Efter 15 år hvor Venstre og politik har været noget af det vigtigste i mit liv, har jeg et stort ønske om at prøve andre sider af mig selv af, og jeg kan mærke, det er tid til at handle på den følelse,« skriver Fatma Øktem. Hun blev valgt til Folketinget første gang ved valget i 2011, hvor hun sad indtil valget i 2015. Siden blev hun valgt ind igen i 2019 i Østjyllands Storkreds. Både i sin første og anden periode i Folketinget har Fatma Øktem været Venstres ligestillingsordfører. Fatma Øktem afviser ikke fuldstændig, at hun kan vende tilbage til politik en dag. »Jeg er Venstrekvinde – hvad skulle jeg ellers være? Som liberal og frihedselskende. Og hvem ved, måske vender jeg tilbage til politik en dag,« skriver hun på Facebook. Hun skriver videre, at hun vil hjælpe, hvor hun kan, i en kommende valgkamp. Fra 2010 til 2013 var Fatma Øktem medlem af regionsrådet i Region Midtjylland. Øktem er én blandt mange nuværende Venstre-folketingsmedlemmer, der ikke genopstiller ved næste valg eller har meldt sig ud af partiet. Senest meddelte Jane Heitmann, formand for Sundhedsudvalget, i starten af august, at hun ikke genopstiller. FAKTAOVERBLIK: Øktem er det seneste V-medlem der stopperFolketingsmedlem Fatma Øktem er det seneste V-medlem, som har meldt sin afgang i nuværende valgperiode.Flere store navne og folketingsmedlemmer i Venstre har taget afsked med partiet i den indeværende valgperiode.Senest har Fatma Øktem, der har været ligestillingsordfører, meddelt på Facebook, at hun ikke genopstiller ved næste valg.Få her et overblik over, hvem der har forladt partiet, Folketinget eller ikke genopstiller.* De har forladt partiet:– Tidligere statsminister Lars Løkke Rasmussen. Han forlod Venstre i januar 2021 efter et formandsopgør i kølvandet på valget i 2019. Løkke blev først løsgænger i Folketinget, men er nu i spidsen for sit nye parti, Moderaterne.– Tidligere minister Inger Støjberg. Hun forlod i februar 2021 Venstre – blandt andet fordi partiet stemte for en rigsretssag mod hende i sagen om ulovlig adskillelse af asylpar. Hun blev idømt 60 dages ubetinget fængsel i Rigsretten, og kort efter blev hun af et flertal vurderet uværdig til at fortsætte som folketingsmedlem. Hun blev først løsgænger, men er nu i spidsen for sit nye parti, Danmarksdemokraterne.– Tidligere politisk ordfører Britt Bager. Hun er skiftet til De Konservative og har begrundet det med, at Venstre mangler »det nationalkonservative aspekt«. Hun afleverede posten som statsrevisor tilbage til Venstre.– Tidligere udlændingeordfører Marcus Knuth er skiftet til De Konservative. Han ville have en hårdere kurs over for kriminelle udlændinge og lempeligere vilkår for erhvervslivet.* De har forladt Folketinget:– Tidligere minister Tommy Ahlers. Han ville tilbage til iværksætteriet. Han er dog forblevet menigt medlem af Venstre.– Tidligere minister og tidligere næstformand Kristian Jensen. Han forlod Folketinget for at blive særlig udsending i regeringens ambition om at blive medlem af FN's Sikkerhedsråd i 2025-2026. Han droppede siden kandidaturet og er fortsat medlem af Venstre.– Tidligere minister Karsten Lauritzen. Han forlod politik for at blive direktør i Dansk Industri Transport. Han er fortsat menigt medlem af Venstre.* De genopstiller ikke ved næste folketingsvalg:– Tidligere finansminister Claus Hjort Frederiksen. Det skyldes, at hans kone er alvorligt syg. Hjort er Venstre-veteran og har været partisekretær gennem 16 år samt minister i 14 år.– Tidligere minister Ellen Trane Nørby. Hun gik i stedet efter at få borgmesterposten i Sønderborg Kommune ved kommunalvalget i 2021. Den fik hun ikke, men er blevet medlem af byrådet i kommunen.– Formand for Sundhedsudvalget Jane Heitmann. Hun vil søge nye udfordringer og blandt andet tage en ledelsesuddannelse.– Tidligere ligestillingsordfører Fatma Øktem. Hun vil prøve andre sider af sig selv end politik.Kilder: Ritzau, TV 2, Altinget, Venstre./ritzau/FOLD UD Folketingsmedlem Fatma Øktem er det seneste V-medlem, som har meldt sin afgang i nuværende valgperiode. Flere store navne og folketingsmedlemmer i Venstre har taget afsked med partiet i den indeværende valgperiode. Senest har Fatma Øktem, der har været ligestillingsordfører, meddelt på Facebook, at hun ikke genopstiller ved næste valg. Få her et overblik over, hvem der har forladt partiet, Folketinget eller ikke genopstiller. * De har forladt partiet: – Tidligere statsminister Lars Løkke Rasmussen. Han forlod Venstre i januar 2021 efter et formandsopgør i kølvandet på valget i 2019. Løkke blev først løsgænger i Folketinget, men er nu i spidsen for sit nye parti, Moderaterne. – Tidligere minister Inger Støjberg. Hun forlod i februar 2021 Venstre – blandt andet fordi partiet stemte for en rigsretssag mod hende i sagen om ulovlig adskillelse af asylpar. Hun blev idømt 60 dages ubetinget fængsel i Rigsretten, og kort efter blev hun af et flertal vurderet uværdig til at fortsætte som folketingsmedlem. Hun blev først løsgænger, men er nu i spidsen for sit nye parti, Danmarksdemokraterne. – Tidligere politisk ordfører Britt Bager. Hun er skiftet til De Konservative og har begrundet det med, at Venstre mangler »det nationalkonservative aspekt«. Hun afleverede posten som statsrevisor tilbage til Venstre. – Tidligere udlændingeordfører Marcus Knuth er skiftet til De Konservative. Han ville have en hårdere kurs over for kriminelle udlændinge og lempeligere vilkår for erhvervslivet. * De har forladt Folketinget: – Tidligere minister Tommy Ahlers. Han ville tilbage til iværksætteriet. Han er dog forblevet menigt medlem af Venstre. – Tidligere minister og tidligere næstformand Kristian Jensen. Han forlod Folketinget for at blive særlig udsending i regeringens ambition om at blive medlem af FN's Sikkerhedsråd i 2025-2026. Han droppede siden kandidaturet og er fortsat medlem af Venstre. – Tidligere minister Karsten Lauritzen. Han forlod politik for at blive direktør i Dansk Industri Transport. Han er fortsat menigt medlem af Venstre. * De genopstiller ikke ved næste folketingsvalg: – Tidligere finansminister Claus Hjort Frederiksen. Det skyldes, at hans kone er alvorligt syg. Hjort er Venstre-veteran og har været partisekretær gennem 16 år samt minister i 14 år. – Tidligere minister Ellen Trane Nørby. Hun gik i stedet efter at få borgmesterposten i Sønderborg Kommune ved kommunalvalget i 2021. Den fik hun ikke, men er blevet medlem af byrådet i kommunen. – Formand for Sundhedsudvalget Jane Heitmann. Hun vil søge nye udfordringer og blandt andet tage en ledelsesuddannelse. – Tidligere ligestillingsordfører Fatma Øktem. Hun vil prøve andre sider af sig selv end politik. Kilder: Ritzau, TV 2, Altinget, Venstre. /ritzau/ /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/www.berlingske.dk/venstres-fatma-oektem-genopstiller-ikke-ved-naeste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1579454/24170142-.jpg",
            "publication_time": "Onsdag d. 10. august 2022, kl. 14.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}