{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/venstre-regeringen-foerer-valgkamp-paa-landbrugets-bekostning",
        "title": "Venstre: Regeringen fører valgkamp på landbrugets bekostning",
        "content": "Regeringen forsøger at pudse sin grønne glorie, nårmiljøminister Kirsten Brosbøl (S) vil forbyde landmænd at bruge sprøjtemidlerpå særligt beskyttede naturområder. Det mener Venstres miljøordfører, Henrik Høegh (V). »Det er meget beklageligt, at regeringen har besluttet sig at føre valgkamp på landbrugets bekostning,« siger han i en skriftlig kommentar til Brosbøls udspil. »Regeringen har tydeligvis besluttet sig for at køre en hård linje overfor dansk landbrug ved først at ville tidoble bøderne for at skade naturen og dernæst forbyde gødskning på arealer i samme omfang som randzonerne,« fortsætter Henrik Høegh.  Miljøordføreren frygter, at en hårdere kurs fra regeringens side vil koste vækst og arbejdspladser både i landbruget, på slagterierne, mejerierne og de andre erhverv, der er afhængige af et konkurrencedygtigt dansk landbrug. »Vi vil ikke være med til at stille danske landmænd i en dårligere situation end konkurrenterne i vores nabolande, tværtimod vil vi gerne forbedre forholdene. Det var også målet med forårets aftale om en Vækstplan for Fødevarer, der var et skridt i den rigtige retning. Desværre ser det ud til, at regeringen nu tager to skridt tilbage i den forkerte retning,« siger Henrik Høegh. Regeringen vil med forbuddet mod sprøjtegiftene redde en lang række dyrearter. »Når arter uddør, kommer de ikke igen. Derfor er det soleklart, at hvis vi skal nå målsætningen om at standse tabet af både insekter, planter og dyr, så må vi turde tage nogle skridt, der gør en forskel,« siger Kirsten Brosbøl.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/venstre-regeringen-foerer-valgkamp-paa-landbrugets-bekostning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/971621/7739652-regeringsdannelse2011.jpg",
            "publication_time": "Mandag d. 06. oktober 2014, kl. 15.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}