{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/venstre-profil-truer-med-at-lukke-dr",
        "title": "Venstre-profil truer med at lukke DR",
        "content": "Hvis Danmarks Radio ikke formår at få bugt med mediehusets problem med misinformation, er der ingen anden udvej end at lukke DR helt. Sådan lyder den markante melding fra folketingsmedlem og Venstre-profil Preben Bang Henriksen i kølvandet på den kontroversielle og fejlbehæftede DR-dokumentar »Grønlands hvide guld«. »Skatteborgerne kan efter min opfattelse ikke finde sig i, at vi har en statsstøttet kanal, som bedriver misinformation,« lyder det fra den mangeårige Venstre-mand. »Og derfor håber jeg selvfølgelig også, at DR får sat en stopper for det. Men hvis ikke de kan det, skal vi overveje den støtte, vi yder til kanalen,« siger Preben Bang. I sit månedlige nyhedsbrev skriver Preben Bang Henriksen denne måned om »DR-nonsens« og afslutter med bemærkningen: »Selv glæder jeg mig til at vi kan få en gennemgående oprydning i Danmarks Radio. Kan det ikke lade sig gøre, så må det være slut med den statsstøttede kanal.« Preben Bang, hvis denne »grundlæggende oprydning«, som du beskriver, ikke finder sted, mener du så, at DR skal lukkes? »Ja, selvfølgelig.« Onsdag formiddag tog DRs generaldirektør, Maria Rørbye Rønn, endelig bladet fra munden efter mange ugers stilhed vedrørende den foromtalte omstridte dokumentar. I en pressemeddelelse lød det fra generaldirektøren, at den seneste tid har været »alvorlig og kritisk« for DR: »DRs troværdighed er helt afgørende, og derfor er det vores ledelsesopgave at sikre, at der er tillid til DR. Det skylder vi danskerne,« lød det ipressemeddelelsen, hvor Rørbye Rønn oplistede tre nye tiltag, der har til formål at styrke den journalistiske proces. Preben Bang Henriksen har ikke set DRs nye tiltag men siger, at betegnelsen »en grundlæggende oprydning« for ham dækker over »en sikkerhed for, at noget tilsvarende ikke kan ske igen«: »En sikkerhed for, at de ting, man bringer, også er korrekte,« siger han. Venstremanden nævner eksempelvis DR-dokumentaren »Forfulgt af politiet?«, hvor Vejle Politi ifølge Preben Bang blev mistænkeliggjort for at have slået en dreng ihjel. Imidlertid befandt drengen sig i Tyskland, og DR har da også fået massiv kritik for dokumentaren efterfølgende. Det er eksempler som disse to DR-dokumentarer, som nu får Preben Bang til at true DR med lukning, hvis ikke public service-mastodonten får ryddet tilstrækkeligt op. En holdning, som dog er hans egen, og som ikke repræsenterer partiet, fortæller han. Så hvis DR ikke kan følge de tiltag til dørs, skal DR lukkes? »Ja, du kan godt skære det ud i pap, som du gør der. Og det skyldes udelukkede, at vi ikke kan have en statsstøttet kanal, som bedriver misinformation,« svarer Preben Bang, som dog afviser at konkretisere, hvornår nok i så fald er nok. DR producerer jo utroligt meget journalistik og sender mange dokumentarer. Er det rimeligt at kræve hele DR lukket på baggrund af enkelte missere, som dem du nævner? »Ja. Fordi hvis man ikke kan garantere, at man ikke vil bedrive misinformation, så er det jo rimeligt at bede om at få kanalen lukket, efter min mening. Men jeg går da sandelig ud fra, at man kan iværksætte de tiltag, der gør, at der ikke bliver tale om misinformation.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/venstre-profil-truer-med-at-lukke-dr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1894170/24899288-preben-bang-henriksen-v-mener-at-dr-skal-lukkes.jpg",
            "publication_time": "Onsdag d. 26. februar 2025, kl. 18.09",
            "author": "Camille Koeller",
            "related_links": [],
            "attachments": []
        }
    }
}