{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/venstre-i-koebenhavn-vil-have-moskeer-og-andre-foreninger-til-at-krydse-af",
        "title": "Venstre i København vil have moskeer og andre foreninger til at krydse af i en boks, at de ikke vil modarbejde demokratiet",
        "content": "Københavns Kommune bør gøre mere for at sikre, at den ikke støtter islamisme med offentlige midler. Det mener Venstre i Københavns Kommune, som er klar med etnyt forslag, som er på dagsordenen ved et møde i dag i Borgerrepræsentationen. Forslaget stilles af Jens-Kristian Lütken (V), som er beskæftigelses- og integrationsborgmester i København. »Formålet er at undgå, at kommunale midler på nogen måde bruges til at underbygge islamisme,« siger han til Berlingske. Baggrunden for forslaget er blandt andet en konkret sag, som Berlingske og flere andre medier har omtalt i en række artikler. Den handler omforhandlinger om blodpenge i Al-Hidayah Moskeeni Københavns Nordvestkvarter. Politiaflytninger af ledende bandemedlemmer har afsløret, at en imam – vel at mærke mærke uden om domstolene – har fastsat et beløb for at rense den ene part i en sag om et drab på en 17-årig person. Venstre forslag indebærer, at foreninger, som søger støtte efter folkeoplysningsloven, ved ansøgningen skal sætte kryds i en boks, hvoraf »det fremgår, at man ikke i formål eller adfærd modarbejder eller underminerer demokrati eller grundlæggende friheds- og menneskerettigheder«. Denne regel blev indført efter dokumentaren »Moskeerne bag sløret« fra 2016. Foreninger, hvis formål eller adfærd modarbejder eller underminerer demokrati eller grundlæggende friheds- og menneskerettigheder, kanifølge reglenikke få tilskud eller anvises lokaler. Dermed kunne kommunen med loven i hånden afvise at leje kommunalt ejede lokaler ud til eksempelvis Hizb ut-Tahrir. Og nu vil Venstre i Københavns Kommune altså gøre disse regler mere tydelige for foreningerne. »Så hvis foreningerne fortsætter med at søge om penge, vil de med vores forslag skulle krydse af og skrive under på en tro og love-erklæring om, at det, som de foretager sig, ikke er i modstrid med danske værdier,« siger Jens-Kristian Lütken. »Og når man forhandler om blodpenge, ligger det meget langt fra dansk retstradition. Vi har domstolene til at afgøre retssager og træffe afgørelser om erstatning,« siger han. Ved en ansøgning om støtte skal foreningerne ifølge forslaget desuden erklære sig indforstået med, at Københavns Kommune kan føre tilsyn med, at foreningen ikke forbryder sig imod reglen, og at den økonomiske støtte helt eller delvist kan fratages, hvis betingelserne ikke opfyldes. »Denne her moské (Al-Hidayah Moskeen,red.) har fået penge fra Københavns Kommune i årevis. Og ingen har haft nogen mistanke, fordi det er foregået i det skjulte. Formålet med forslaget er at få bedre redskaber til at tage pengene fra dem, når man opdager det,« siger Jens-Kristian Lütken. En anden problemstilling handler om religiøs kønsopdeling, siger han. »Opdeling på baggrund af køn er fint, når det handler om pige- og drengefodbold, men når man gør det ud fra et religiøst sigte, så skal vi ikke acceptere det.« I kan jo allerede fratage støtten i dag, siger de gældende regler. Hvad er status på fratagelse af støtten til Al-Hidayah Moskeen? »Lige præcis denne her moské kommer der en redegørelse og en undersøgelse af, om man kan forlange en tilbagebetaling af midlerne. Tit er det ret svært at gøre det. Derfor vil vi have styrket mulighederne for det. Med denne her formulering får vi indhegnet mere, hvad kommunale midler må gå til.« Hvorfor giver det jer bedre mulighed for at fratage støtten, blot fordi foreningerne har krydset noget af i en boks? »Så bryder de jo også en aftale …« Ligger der ikke allerede et brud på aftalen, hvis en forening modarbejder demokratiet, efter at den har fået støtte? Jeg har svært ved at se, at jeres forslag gør det nemmere at fratage dem støtten. »Muligheden findes i dag. Det er rigtigt. Men jeg har bare et behov for, at muligheden bliver styrket, fordi det er svært at fratage støtten i dag.« Er det sådan, at du tænker, at en islamistisk forening vil lade være med at krydse af i boksen, fordi de ikke ønsker at leve op til de demokratiske principper? »Nej, man kan jo ikke forhindre folk i at lyve. Men hvis de krydser af i boksen, men aktivt modarbejder demokratiet, så overtræder de ikke alene tildelingskriterierne. Så bryder de også en aftale,« siger Jens-Kristian Lütken. I skriver, at foreningerne skal krydse af i en boks, at de ikke modarbejder eller underminerer demokratiet eller frihedsrettigheder. Er det alene dette, der skal stå ved boksen? »Det bliver nok en lidt længere formulering. Det er forvaltningen, som skal formulere det, hvis det bliver vedtaget. Jeg tænker ikke, at det skal være en meget lang tekst, men det skal handle om de meget grundlæggende ting, som vores samfund er bygget på,« uddyber Jens-Kristian Lütken over for Berlingske. Borgmesteren oplyser, at Socialdemokratiet og de borgerlige partier er positivt indstillet over for forslaget. »Det er et forslag, som er på vippen. Det bliver en tæt afstemning.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/venstre-i-koebenhavn-vil-have-moskeer-og-andre-foreninger-til-at-krydse-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1855462/24828585-interview-med-beskftigelses--og-integrationsborgm.jpg",
            "publication_time": "Torsdag d. 07. november 2024, kl. 18.30",
            "author": "Philip Sune Dam",
            "related_links": [],
            "attachments": []
        }
    }
}