{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sceneanmeldelser/venter-paa-fars-nye-forestilling-er-en-nostalgisk-pladeparade",
        "title": "Venter på fars nye forestilling er en nostalgisk pladeparade",
        "content": "Det er nemt at se forskellen. Når gruppen Venter på far i anden afdeling ifører sig praktiske husmorkitler og kører støvekluden hen over deres egne gamle numre, som op gennem 1990erne og i årene efter har givet dem en stor fanskare, så sker der noget. Selvfølgelig fordi de kan dem. Her bliver Anne Dorte Michelsens stærkt ironiske lovsyngelser af husmoderens lod og hverdag (»Jeg vil være dum for dig«, »Der er altid noget at gøre for en husmor«) til en skøn fest, leveret med musikalsk overskud og fem gulvspande kvindelist.  Helt så vellykket er første afdeling af det nye show med titlen »Glemmer du« desværre ikke. Der er sådan set ikke noget i vejen med udvalget af populære, danske sange fra 1930erne og 1940erne, som de fire på scenen, foruden Anne Dorte Michelsen selv Gitte Naur, Cæcilia Glode og Julie Michelsen, synger hver for sig eller sammen i nydelige spadseredragter. Kvaliteten af udvalget der ingen, der kan betvivle, når den ene klassiker afløser den anden omtrent som en slags populærmusikkens højskolesangbog med forkærlighed for Poul Henningsen og Karin Jønsson. Og selv om korarrangementer og stemmer ind imellem er lidt vakkelvorne, så fejler Anne Dorte Michelsens musikalske gendigtninger heller ikke noget.  Hendes egen spinkle, rene stemme kan noget med varmen i den ellers så fortærskede »Man binder os på mund og hånd«. En fin fortolkning, der ikke glemmer glæden i visens indbyggede kærlighedsbudskab. Gitte Naur er drastisk skøn med vippende hattefjer i en blues-version af revyklassikeren »Solitudevej«. »Jeg vil ud, jeg vil bort« bliver en overgiven pjankedans under solhattene. Men man savner en fundamental idé, en sammenhæng. Hvorfor lige de sange? Ud over at vi da alle kan blive enige om holdbarheden af dem. »Sange, der samlede Danmark« lyder undertitlen.  Ærgerligt, at den bekymring for tingenes tilstand, man muligvis kan læse ind i det udsagn, ikke blev brugt til andet end en nostalgisk plade- parade. Hvad:Glemmer du, Venter på far.Hvor:Aveny-T til 18. september. Herefter turné i hele landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/venter-paa-fars-nye-forestilling-er-en-nostalgisk-pladeparade",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/157509/14753745-16kulventer-p--far-105338jpg.jpeg",
            "publication_time": "Torsdag d. 15. september 2016, kl. 22.00",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}