{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/vent-med-at-opdatere-din-aeldre-iphone",
        "title": "Vent med at opdatere din ældre iPhone",
        "content": "Dagen i går var en, mange iPhone-tilhængere havde set frem til. Det var nemlig dagen, hvor Apple lancerede sit nye styresystem, iOS 10 til iPhones. For de fleste danske iPhone-ejere vil opdateringen være tilgængelig her til morgen. Men inden du klapper i dine små hænder og glæder dig for tidligt, så tjek lige, om du har en iPhone 5, 5s eller 5c, hvis du da ikke allerede har opdateret. De omtalte telefoner er de ældste, som Apple sender opdateringen ud til, og historien har vist, at det kan være problematisk med de ældste smartphones, påpeger Morten Sahl Madsen, der er test- og forbrugerredaktør hos Computerworld. - Hvis jeg havde en iPhone 5, 5s eller 5c ville jeg vente et par uger med at opdatere. Der skal nemlig nok være nogle problemer, som Apple først hen ad vejen får løst, siger han.  Da den sidste store opdatering kom, var der ifølge Morten Sahl Madsen flere problemer med iPhone 4s. Den havde svært ved at trække det nye styresystem, og nogle gange ville den ikke starte. Den slags problemer fik Apple dog løst med en ny opdatering relativt hurtigt. - Der er en chance for, at eksempelvis en iPhone 5 virker fint fra dag ét, men eventuelle startvanskeligheder slipper du for ved at vente, uddyber Morten Sahl Madsen. Ifølge mediet Wired er tidspunktet for lanceringen ikke helt præcist. Den skulle lande tirsdag den 13. september, men erfaringer viser, at der kan gå op til 24 timer, før opdateringen er klar til din telefon.  Den burde selv give besked, men du kan også i inde under 'Indstillinger', 'Generelt' og 'Softwareopdatering' for at tjekke, om opdateringen er klar. Men er du indehaver af en af de ældre modeller, så hold altså lige et par uger på hestene. Men heller ikke længere. Det er nemlig ikke kun smarte nye funktioner og features, der følger med opdateringen. Din telefon vil formentlig være bedre rustet mod eventuelle hackerangreb i fremtiden. - Der bliver altid lukket nogle sikkerhedsmæssige huller med de her opdateringer, og Apple finder selv små fejl, som man retter. Så derfor er det altid en god idé at opdatere, slutter Morten Sahl Madsen. Fakta om iOS 10-opdateringen til iPhone og iPad: - Beskedfunktionen får en overhaling. Det bliver eksempelvis muligt at 'like' andres beskeder eller tegne på billeder og videoer. - Kontrolcenteret bliver anderledes og mere intuitivt. - iPhone tænder, så snart du løfter den, så låseskærm med notifikationer vågner. - En række sikkerhedshuller lukkes. - Opdateringen kommer til iPhone 5 eller nyere, iPad Air eller nyere og iPad Mini 2 eller nyere, samt iPod touch 6. generation.  Kilde: Apple.com /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/vent-med-at-opdatere-din-aeldre-iphone",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/33867/14734242-johansen-linda.jpeg",
            "publication_time": "Onsdag d. 14. september 2016, kl. 07.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}