{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/ventetiden-er-forbi-det-danske-landshold-skal-endelig-i-aktion-og-alt-er",
        "title": "Ventetiden er forbi. Det danske landshold skal endelig i aktion – og alt er på spil",
        "content": "I november vandt Danmark 2-1 over Slovenien i Parken og sikrede sig endegyldigt pladsen til EM i Tyskland. I aften møder de to hold hinanden igen. Denne gang spilles kampen på neutral grund i Stuttgart, når slutrunden for alvor går i gang for alle med dansk eller slovensk pas. Det danske landshold er storfavorit, men slovenerne har to esser i ærmet, som begge har kvaliteten til at ødelægge den rød-hvide folkefest. Jan Oblak har i en lang årrække været en af verdens bedste målmænd for Atlético Madrid. Og den 21-årige angriber Benjamin Šeško er efter en vild sæson for RB Leipzig et af de mest omtalte unge navne i europæisk fodbold. Resten af det slovenske hold er dog, med al respekt, ikke i samme kvalitet som det danske. Derfor bør Kasper Hjulmands udvalgte være stærke nok til at tage alle point med hjem fra den første af tre gruppekampe. Point, der kan blive altafgørende for Danmarks videre færd i turneringen. »Vi skal spille med skuldrene nede, men med gaspedalen i bund. Vi skal være frigjorte og komme med alt, hvad vi har fra første fløjt,« sagde landstræneren til Berlingske på et pressemøde lørdag aften: »Nu kan vi ikke snakke mere. Vi skal vise det.« Danmark er i favoritrollen mod Slovenien. Det var landsholdet også i første kamp i Qatar, hvor spillet blev uforløst. Det siger den danske landstræner, Kasper Hjulmand, her under den korte træning lørdag eftermiddag på det store kampstadion i Stuttgart, at han har lært af.Fold sammenLæs mereFoto: Søren Bidstrup. Det danske landshold fik en perfekt optakt til EM-slutrunden med sejre i træningskampe over Sverige og Norge i kampe, hvor der samtidig blev spillet underholdende og offensiv fodbold. Kasper Hjulmand ser ud til at være gået helt væk fra den traditionelle 4-3-3-formation, som i mange år har været dominerende på landsholdet. I stedet har Danmark spillet med tre centrale forsvarsspillere i en mere kompakt formation, der giver større frihed til de to wingbacks og bedre mulighed for at presse højt. Danmarks kamp mod Slovenien skal foregå i Stuttgart, hvor der er plads til 54.000 tilskuere. Det nyrenoverede stadion fra 1933 var blandt andet det sted, hvor finalen i mesterholdenes turnering blev spillet i 1988.Fold sammenLæs mereFoto: Søren Bidstrup. Spørgsmålet er så, om landstræneren helst vil spille med tre centrale midtbanespillere og to angribere – som han gjorde mod Sverige – eller kun to på midtbanen, men til gengæld med kanter og én spidsangriber. Begge systemer har sine fordele og ulemper. Tre centrale midtbanespillere betyder, at der formentlig ikke bliver plads i startopstillingen til Andreas Skov Olsen og Mikkel Damsgaard. Til gengæld vil en formation med kun to centrale midtbanespillere tvinge landstræneren til at fravælge enten Christian Eriksen, Pierre-Emile Højbjerg eller Morten Hjulmand. Sidstnævnte var for få uger siden langt fra startopstillingen, men efter to fantastiske præstationer mod Sverige og Norge er han favorit til at starte inde. Han har kun spillet syv landskampe, men Morten Hjulmand har imponeret så meget, at det vil være overraskende, hvis han ikke starter inde mod Slovenien.Fold sammenLæs mereFoto: Søren Bidstrup. Det vil i så fald kun være Morten Hjulmands ottende landskamp – og den første til en slutrunde. Det er selvfølgelig surt show for Thomas Delaney, der blev matchvinder og kampens spiller mod Slovenien i november, og Christian Nørgaard. Men de to kan stadig komme ind og spille en nøglerolle senere i kampen. Mindst tvivl er der på målmandsposten og i angrebet, hvor Kasper Schmeichel og Rasmus Højlund er selvskrevet – selvom sidstnævnte ikke har fået vist sin målfarlighed i de seneste landskampe. Også Danmarks centrale forsvar med Andreas Christensen, Joachim Andersen og Jannik Vestergaard virker sikkert. Til gengæld står Kasper Hjulmand med et luksusproblem, når det gælder de to wingbacks. Joakim Mæhle har været fanfavorit og første mand på holdkortet siden EM i 2021, men både Victor Kristiansen og Alexander Bah har bevist, at de er klar. Victor Kristiansen er en af de unge, nye kræfter på landsholdet. Søndag aften kan han få sin første kamp til en slutrunde.Fold sammenLæs mereFoto: Søren Bidstrup. Derudover åbner en formation med to angribere for en plads ved siden af Rasmus Højlund. Jonas Wind vil være favorit til startopstillingen, men Yussuf Poulsen scorede mod Norge og var en af banens bedste mod Slovenien i november. Alle spillere er i hvert fald klar, slog Kasper Hjulmand fast lørdag. Selvom Danmark var dominerende, da de to landshold mødte hinanden i Parken i november, var det en noget anderledes kamp i Ljubljana for præcis et år siden. Her pressede slovenerne i lange perioder det danske landshold i bund og kom foran, inden Rasmus Højlund udlignede til slutresultatet 1-1. Slovenien fik også det samme antal point i kvalifikationen som Danmark, så det er bestemt ikke et dårligt hold. Slovenien scorede to mål i to kampe mod Danmark i kvalifikationen til EM. Kampene endte henholdsvis 1-1 og 2-1 til danskerne, som derfor vandt gruppen.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Landstræneren udtrykte da også sin »store respekt« for slovenerne – men havde ikke noget problem med at påtage sig favoritværdigheden, som Danmark også havde ved åbningskampen til VM i Qatar for halvandet år siden. Dengang blev det 0-0 mod Tunesien – og det har Kasper Hjulmand lært af. »Vi skal dominere, spille med fuld skrue og ikke tænke så meget på konsekvenser. Vi skal frisætte os selv, og det er vi klar til,« sagde han på lørdagens pressemøde. Landstræneren fortalte samtidig, at de to testkampe har været perfekte til at forberede holdet på at forsvare sig imod Sloveniens stjerneangriber. »Sverige har Alexander Isak, Norge har Erling Haaland. Benjamin Šeško kan mange af de samme ting og er en lysende stjerne, men vi har forberedt os godt.« Mikkel Damsgaard deltog i træningen på stadion i Stuttgart lørdag. Han kan langt fra være sikker på startplads mod Slovenien, men han kan få en vigtig rolle som joker senere i kampen.Fold sammenLæs mereFoto: Søren Bidstrup. DBU forventer, at over 17.000 danskere vil være til stede på stadion i Stuttgart, når kampen mod Slovenien fløjtes i gang klokken 18. Dermed kommer det danske landshold til at opleve en intens opbakning, som ikke var til stede ved VM i Qatar for halvandet år siden. »Det bliver helt fantastisk at mærke den opbakning,« lød det fra Kasper Hjulmand lørdag. Utallige danskere kommer samtidig til at følge kampen hjemmefra, og skal nationens fodboldild genantændes, kræver det en sejr søndag aften. Allerede lørdag var der dansk fest i Stuttgart, hvortil tusindvis af roligans forventes at tage turen til Danmarks første kamp ved EM.Fold sammenLæs mereFoto: Søren Bidstrup. Tre point vil samtidig betyde, at Danmark vil være snublende tæt på en plads i ottendedelsfinalen. Situationen er nemlig den, at de fire bedste tredjepladser fra de seks indledende grupper går videre. Og her vil tre point ofte være nok. Derfor vil en sejr fjerne meget af presset på landsholdet i de efterfølgende kampe, hvor de tilmed selv vil have muligheden for at afgøre deres skæbne. En uafgjort vil være en decideret skuffelse, mens et nederlag vil være tæt på katastrofalt. »Vi vil gøre alt, hvad vi kan, for at vinde,« sagde Kasper Hjulmand. Det er nu, det gælder. Kampen begynder klokken 18 og kan ses på DR 1. Du kan også følge med her på Berlingske.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/ventetiden-er-forbi-det-danske-landshold-skal-endelig-i-aktion-og-alt-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1806322/24728894-uefa-euro-2024-fodbold-europamesterskab-i-tyskland.jpg",
            "publication_time": "Søndag d. 16. juni 2024, kl. 06.38",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}