{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/verden-goer-ondt-det-goer-det-ogsaa-at-se-dette-datingprogram-men-det-er",
        "title": "Verden gør ondt. Det gør det også at se dette datingprogram – men det er svært at lade være",
        "content": "Kære læser, Hvor går du hen, når verden går i uorden? Når du skal have en pause fra straftold og oprustning, fra den uvished, der pludselig er blevet et vilkår? Der er en stor sandsynlighed for, at du tager ud, hvor kragerne vender. Det gør resten af Danmark. Seertallene viser, at vi for tiden sluger danske udkantsklassikere som »I hus til halsen«, dramaserien »Hvide Sande« og ikke mindst TV2s »Kærlighed hvor kragerne vender«. Mens verden forandrer sig dag for dag,higer voresplagede sjæle efter den danske provins, hvor der stadig lugter lidt af Puch Maxi, og hvor håbet om enhappy endlever. Ikke mindst i datingprogrammet »Kærlighed hvor kragerne vender«, som jeg i en tidligere udgydelse harudråbt til en kønsanakronisme og en hån mod det gode singleliv. Men der er ingen vej uden om lidt brutal selvindsigt: Jeg har set hvert eneste afsnit. Også i denne sæson. Der er trods alt grænser for, hvad jeg kan give verdenssituationen skylden for, så jeg må erkende, at det er basalt underholdende, når en flok kærlighedshungrende kvinder ankommer til et sted i udkantsdanmark for at konkurrere om fire jævnt gennemsnitlige mænd.  Programmet fortæller sin egen historie om tidsånden. Eller rettere: At tidsånden har sine begrænsninger. »Kærlighed hvor kragerne vender« viser, at der er ting her i verden, der er styret af alt andet end tidens luner og strømninger, ikke mindst, når vi går på jagt efter en partner. Her træder urmennesket i kraft. Således bliver de tidstypiske fænomener, der går sin sejrsgang på Instagram, sat grundigt til vægs, når de først tænder for de kulørte lamper ude i Vestjylland. Her kommer man ikke langt med kropspositivitet, sårbarhed eller andre af de markører, der normalt bader ilikes. Opmuntringer som »bare vær dig selv« bliver udstillet i al deres utilstrækkelighed, og netop derfor fortæller »Kærlighed hvor kragerne vender« måske en mere sandfærdig historie om vores kærlighedsliv end så meget andet. Især om, hvorfor det kan være så svært at finde en kæreste. Her er fire ubehageligheder, programmet afslører: »Kærlighed, hvor kragerne vender« fortjener sådan set ros for at caste folk, der ligner dem, der bevæger sig rundt ude i virkeligheden. Problemet er bare, at det almindelige ikke har en chance, stillet over for noget, der er over gennemsnittet. En kalkule, baseret på samtlige datingprogrammer i historien, viser et entydigt resultat: Udseende betyder noget. Især mændene bliver forblændet af umiddelbar skønhed og lader den indre liderbuks tage styringen. I denne sæson kan ungkarlen Jonas slet ikke være i sig selv over sit held med overscoringen Klara, mens den forsmåede og forelskede Freja græder i kulissen. Det er både brutalt og arketypisk i sin genkendelighed. Deltageren Jonas er forgabt i overscoringen Klara.Fold sammenLæs mereFoto: TV 2. Det hargivet en del debat, at en af deltagerne – Thomas G. – i seneste program understregede, at han var til »petite« kvinder. Bemærkningen faldt, mens han sad over for sine tre kvindelige bejlere, der sandt at sige ville få et vist besvær med at klemme sig ned i en størrelse 36. Kvinderne blev fortørnet over bemærkningen, der dog dækker over en ubarmhjertig sandhed: Du kan være nok så stopfodret med selvkærlighed og tykaktivisme, men du kan ikke tvinge din kropspositivisme ned over resten af verden. Gennem programmets seks sæsoner er det som regel deltagere med for meget på sidebenene, der bliver sendt hjem først. Trods år medcurvyreklamekampagner er det stadig stigmatiserende at være tyk, især som kvinde. Til gengæld har du et valg: Hvis du sidder over for en mand, der kommenterer din krop negativt, kan du gå hjem og tabe dig. Eller du kan bare gå hjem. Det sidste er både det nemmeste og det klogeste. Sexologen Joan Ørting sagde engang, at vi efter få minutter på den første date faktisk godt ved, hvad vi har brug for at vide. Hun har ret. Programmet viser, hvorfor det er blevet et generationsproblem at finde en kæreste. Kvinderne vil uafladeligt »lære hinanden at kende«, men i virkeligheden have mulighed for at tale om sig selv, mens mændene ikke evner at se ud over den umiddelbare tiltrækning. Fælles for deltagerne i »Selvoptaget, hvor kragerne vender«, som programmet burde hedde, er, at de færreste evner at interessere sig ægte for hinanden – og endnu mindre for noget, der foregår uden for intimsfæren. Tidsånden dikterer, at sårbar er det fineste, man kan være – og det næstfineste er at være offer. Den ultimative kombination er det sårbare offer, og dem kan man nærmest ikke sparke sig frem for i »Kærlighed hvor kragerne vender«. Deltagerne fælder igen og igen deres lamslåede tårer over, at ingen interesserer sig for deres barndomstraumer og inderlige kompleksitet. »Jeg er en pige med mange lag«, siger en af de kvindelige deltagere i fortvivlet afmagt over ikke at få mulighed for at udfolde det spændende menneske, hun er, fordi manden ikke rigtig er interesseret. Og her lander vi ved det, der nok er den største tiltrækningskraft i »Kærlighed hvor kragerne vender«. Det evigt rungende spørgsmål om, hvorfor nogen frivilligt deltager i det program. Der må trods alt være mindre ydmygende måder at finde en kæreste på. Men tak til dem, der gør. I en højdramatisk verden er en vestjysk intrige noget af det bedste at komme hjem til. Fik du læst: Det er ikke kun handelskrigen, der raser. Det gør Trumps kulturkamp også. Kulturinstitutionerne er under pres og har fået meldingen fra Det Hvide Hus: Indret jer efter en ny dagsorden eller sig farvel til jeres støtte. Berlingskes Ines Kajkus skriver – læs medher. Den tidligere og i manges øjne ultimative James Bond har skiftet ham. I en ny film dyrker han hed homosex. Læs anmeldelsen fra Berlingskes Kristian Lindbergher. Berlingskes garvede kongehuskommentator, Jakob Steen Olsen, har ladet pennen flyve over kongeparrets statsbesøg i Frankrig. Alt er oprustning i denne tid – og kong Frederik og dronning Mary er Danmarks måske stærkeste våben. Læs medher.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/verden-goer-ondt-det-goer-det-ogsaa-at-se-dette-datingprogram-men-det-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1908269/24925411-birgitte-borup-kulturredaktr-p-berlingske.jpg",
            "publication_time": "Fredag d. 04. april 2025, kl. 13.30",
            "author": "Birgitte Borup",
            "related_links": [],
            "attachments": []
        }
    }
}