{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/verden-har-ramt-knud-romer-det-er-forbandet-det-er-naaet-ind-bag-alle-meta",
        "title": "Verden har ramt Knud Romer. Det er forbandet. Det er nået ind bag alle meta-lagene. Helt ind i sindet",
        "content": "Verden har ramt Knud Romer. Det er forbandet. Forbitret. Det er nået ind bag alle meta-lagene. Helt ind i sindet. Det sker ellers aldrig. Selv i de farligste øjeblikke under Den Kolde Krig, hvor folk fandt det meningsløst at gå i skole eller lave lektier, fordi atomragnarokket alligevel stod for døren, smilede han af angsten med nihilistisk ironisk distance. »Men denne gang bider det på mig,« siger han. Han beskriver det bedst, som det omvendte af det gode. »Det er det omvendte 1989, da Muren faldt, og ideologierne kom på lossepladsen til fordel for globalisering, fri handel, demokrati og ironi. Og min mor, der er tysk adel, græd, da hun for første gang satte sine ben i Østberlin og besøgte de gamle godser. Alt var sjovt og havde udtrykslag og var ærligt,« siger han og runder af: »Det var det fede, og så kom 9/11, og bogstaveligheden og ideologierne var tilbage, og it-aktiernes og finansmarkedets pyramidespil kollapsede, og der kom krige i Syrien, i Gaza, der kom »fucking« corona og inflation og invasion af Ukraine, og så kom Trump.« Det er ikke bare en enkelt alt for magtfuld mand med pudsigt små hænder. Det er en ophobning, hvor vi er kommet så langt fra hinanden, at vi lever i komplekse parallelverdener. Det er det hele, ganget med meget mere, og det er derfor, at det denne gang bider på Knud Romer. Knud Romer er på mellemhånd. For ung til at være boomer og for gammel til at være Generation X.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Det er ophobningen efter årevis af selvtillidstab og mistet tro på institutionerne: På bankerne under finanskrisen. På universelle værdier under Irak- og Afghanistan-krigene. På politikerne med Snowden og Assanges lækager, der sammen med sociale mediers bundløse vrede var med til at føre til, at ingen længere tror magthaverne over en dørtærskel. Det kulminerede i vaccinekrig ogMen In Blackunder corona og blev til en parallelverden afpure bloods, der har taget den røde pille og indset sandheden og nu med egne nyhedsmedier, egne influencere, egne sociale medier og egne ledere flår den falske virkelighed fra hinanden. »Det er dem mod os, bygget på armod som i 30ernes Tyskland. Det er massesamfundet af ikke specielt højtuddannede mennesker, som du via massemedier kan henvende dig til på en gang med et budskab. Den største fællesnævner. Nationen. Nationen mod fjenderne. Du er med eller imod. Det var det, Mussolini gjorde. Det var det, Hitler gjorde. Det er det, totalitære regimer gør,« siger Knud Romer, der blandt sine mange fortider også har en i reklamebranchen: »Gentagelsen af det mest primitive budskab. Dyp i Dyrup. Haribo, den er go’. Dem mod os. Make America Great Again.«Verdensorden funderet på mindreværd. Som gammel reklamemand ved Knud Romer, hvordan man når flest med de simpleste budskaber.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Det er en parallelverden bygget på mistillid og forbitrelse, der ikke længere bare munder ud i bonderøvenes storm på Kongressen, men i en ny verdensorden funderet på mindreværd og følelsen af at være undertrykt af en bedrevidende, venstreorienteret, globaliseret meningselite. »Mens den universitetsuddannede elite med deres urbaniserede æstetik, sprog og Beyoncé fremmedgør sig over for befolkningen, snakker Trump på det forbitrede lille menneskes vegne. Han er den lille mand. Han er jo aldrig blevet accepteret i New York eller af de rige, af de intellektuelle, af kulturen. Han er hadet, og han hader dem for ikke at acceptere ham. Det er den lille mands forbitrede had mod eliten,« siger han. Og selvom han forstår alle dem, der er globaliseringens ofre og ikke kan få arbejde og ikke kan gøre nytte, så minder han om, at han for længe siden spillede heavy metal. »Der sagde man altid,‘if you got a problem, don’t blame the guitar’.Det er ikke guitarens skyld. Det er jeres it-halløj, der har digitaliseret arbejdet. Det er jer, der køber billigt lort uden at tænke på, at det er produceret af børnearbejdere og har gjort Indien til hele verdens losseplads. Det er ikke globaliseringens skyld. Der er jer.« Det er så forbitret, at det bliver ondt. Det var ikke J.D. Vances tale i München, Trumps trusler mod Danmark eller skænderiet med Zelenskyj i Det Hvide Hus, der står som det øjeblik, der fik Knud Romers nakkehår til at rejse sig. »Det var, da de slukkede for efterretninger og satellitterne over Ukraine for bare at lade dem i stikken. Der gik det op for mig, at han er ligeglad. Putin kan få Ukraine, så tager han selv Grønland og Canada. Der gik vi for alvor fra en regelbaseret verdensorden til rå magtpolitik uden moral, hvor omkostningerne er underordnede, fordi det kun handler om at vinde,« siger Knud Romer. Verdensledere, der ikke læser, mangler basal forståelse for historien og menneskelige vilkår.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Det er aldrig præcist opgjort, hvor mange menneskeliv det døgns tid kostede, men der er næppe tvivl om, at hundredvis af ukrainske børn blev faderløse på grund af »The art of the deal«, hvor man trænger modstanderen op i en krog til han til sidst underskriver råstofaftaler. »Det er Hitler, uden sammenligning i øvrigt. Men Trump repræsenterer også den lille afmægtige mands mindreværd, der selv bliver nødt til at fortælle hele verden at det er big, bigger, billions, trillions.« Og nu kan alle de storsnudede journalister og intellektuelle, der engang grinede så hånligt, da præsident Obama ydmygede Trump vedWhite House Correspondents Dinner, se, hvem der ler sidst. Der står Trump overalt. På Trump Tower. På Trump Plaza. På Trumps privatfly i Grønland. På den nye verdensorden og i toppen af nyhedssites over hele kloden. »Han har det som satireværten på Radio 24/7 ville have kaldt‘small dick energy’,« siger Knud Romer, for det er det niveau, vi er nede på for at forstå Trump og dermed verden, og spørger, om jeg er klar over, at Trump angiveligt har dysleksi. »Hvis han ikke kan læse, hvordan skal han så have en historisk bevidsthed,« siger Romer, der ser nuet gennem lag på lag af de store europæiske og russiske forfattere og tænkere, han læste i sin ungdom, mens hans blik på verden blev dannet. Knud Romer var mest i overensstemmelse med sin tid i de postmoderne 90erne, med deres ironi og mange meta-lag.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Knud Romer er på mellemhånd af de store verdensbegivenheder. Født som en af de allersidste baby boomere i 1960, lige inden de første fra Generation X kom til verden, og selv om han var mere Generation X end ungdomsoprører, var han altid lidt ude af takt med verdensbegivenhederne og de store strømninger, der har formet generationerne. »Jeg kom for sent til hippierne og for tidligt til yuppierne. Lidt punker. Lidt flipper. Jeg røg midt imellem og fik ikke glæde af noget af det. Jeg ville så gerne have haft alle de stoffer og alt det sex og bare bryster på ølejr.« Kun en gang har han følt sig isyncmed sin samtid. I de år, hvor ironien herskede, hvor Muren var faldet, Sovjetunionen kollapset, og freden var en selvfølge. Knud Romer i 1998 med Lars von Trier til visning af dogmefilmen »Idioterne« i Cannes, som også er blandt Knud Romers mange fortider.Fold sammenLæs mereFoto: Jan Jørgensen/Ritzau Scanpix. Vi var europamestre og Dogme. København havde grund til selvtillid, og videnskabsjournalisten Tor Nørretranders og kendiskokken Henrik Boserup, med sin»big dick energy«gik sammen om vilde luftkasteller somMindship Canteena. Der, hvor vi alle skulle tænke enorme tanker og komme hinanden ved, mens J.D. Vance var hillbilly i Middletown, Ohio og Trump var yuppie i New York milevidt fra samtalens og beruselsens dannelse. I de år, var der et år, et sted, hvor Knud Romer passede med nuet. »1996 på Stereo Bar er det eneste tidspunkt, hvor jeg har været samtidig med mig selv, mine omgivelser og min kultur. Jeg havde den søde kæreste, det fedeste job og var omgivet af folk med kritisk bevidsthed. Det var fantastisk. Vi havde set så mange film, læst så mange bøger, kunne så mange kulturelle koder, at vi for længst havde regnet ud, at det var gartneren der gjorde det, når vores forældre måbende sad og så ‘Barnaby’,« siger Knud Romer. »Vi havde set så mange narrative forløb, at vi kunne zappe. Det gav frihed og fællesskab i distancen til det hele og udvidede repertoiret for kulturelle udtryk til dansktop, klassisk musik, porno. Det hele var bare fedt.« Og på den mest centristisk elitære måde, kan jeg ikke lade være at tænke, at Trump og Vance og alle deres sammenbidte konservative rådgivere og incel-protegeer – de, der er så gennemsyret af følelsen af, at være blevet uretfærdigt behandlet, at det drypper ned på hver side af deres store planer somProject 2025– havde været andre mennesker, hvis de havde følt sig som cool inderkreds på Stereo Bar i hjertevarme 90ere, da Poul Kjøller blev afgud og frisindet kulminerede i kitschet kærlighed. For Knud Romer er Donald Trump den lille forbitrede mand, som ingen vil kendes ved.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Men så kom årtusindskiftet og 9/11 og begyndte det hæsblæsende kapløb med terror, krig, sammenbrud, som nu kulminerer i visheden om, at alle Europas smukke idealer og vidtløftige værdier mest af alt byggede på, at vi stod under USAs beskyttelse i en verden med en supermagt. »Den Kolde Krig er slut. Muren er faldet. Der er ingen fjender, og lige pludselig finder vi så ud af »fuck, mand, Rusland!« og vågner op fra en verdensorden med idealer og værdier, der byggede på illusionen om, at historien baseret på magtpolitik er forbi,« siger Knud Romer og sukker: »Jeg har det forfærdeligt med det. Lige pludselig er vi tilbage lige efter børskrakket i 1929.« Og oven i det har vi så klimaet, mistrivsel, karrierekampen for det fede liv og utæmmede boligpriser, der kun giver adgang til storbyer for globaliseringens overklasse. »Det går mig virkelig på. Og så plus skybrud. Om lidt står vi i vand til halsen. Fedt nok. Sådan har jeg aldrig haft det. Jeg har været sur på en masse småting, som er blevet fuldstændig irrelevante. Det er mængden af det hele. Jeg tænker på mine stakkels børn. Sådan noget lort. Arbejdsmarkedet. Det er umuligt at købe en lejlighed,« siger Knud Romer og fortsætter: »Og så ligger det der lille stykke land, Kaliningrad, og vi er lige inden for skudvidde. Vi er jo broen i Østersøen, og vi har ikke noget forsvar. Vi har ingen flåde. Vi har ingen soldater. Vi har skimmelsvamp.« Han er ikke bange for krig. Han er godt nok næsten blind, men han er opdraget til at løbe op af skyttegraven, og selvom han bliver skudt, blive ved og ved at løbe med bajonetten fremme, så han kan tage sin drabsmand med i døden. Han råber »METTE, for fanden«, som havde vi helt glemt hende. Han synes, hun er skrap og kan sine ting, og det er nærmest, som om Europa samler sig om hende, nu hvor vi også er i centrum i både Arktis og Østersøen. Det gør ham tryg. Tryggere i hvert fald. I Danmark er tilliden til politikerne intakt. Det holder højredrejningen på afstand. Det er vigtigt, for Knud Romer tror, at der er en enorm mulighed for Europa. En ny uafhængighed af USA og deres digitale og militære infrastruktur. »Alle de her trusler: miljø, Putin, Amerika, økonomisk, militært, geografisk, politisk, moralsk, hvis vi kan vende det til en mulighed, så kommer der gang i den. Jobs, industri, vores egen ai. Einstein kommer fra os. Alle de jødiske filminstruktører flygtede fra Tyskland og lavede Hollywood,« siger Knud Romer og tilføjer de ord, som det er nemt at glemme, nu hvor Stereo Bar i 1996 er længe siden, og vi så længe har lagt vores skæbne i andres hænder: »Det er jo os, der er de fede.« FAKTASerie: Midt i omvæltningenVi står midt i en omvæltning, hvor det, vi forstod som Vesten, er under afvikling, og verden er langt mere usikker og uforudsigelig. Berlingske har talt med mennesker fra fem generationer i forskellige livsomstændigheder om, hvordan det påvirker deres hverdag og tanker om fremtiden.FOLD UD Vi står midt i en omvæltning, hvor det, vi forstod som Vesten, er under afvikling, og verden er langt mere usikker og uforudsigelig. Berlingske har talt med mennesker fra fem generationer i forskellige livsomstændigheder om, hvordan det påvirker deres hverdag og tanker om fremtiden.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/verden-har-ramt-knud-romer-det-er-forbandet-det-er-naaet-ind-bag-alle-meta",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1911602/24931733-knud-romer.jpg",
            "publication_time": "Søndag d. 20. april 2025, kl. 19.14",
            "author": "Rasmus Karkov",
            "related_links": [],
            "attachments": []
        }
    }
}