{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/verdens-ende-ligger-lidt-mere-end-en-halv-time-i-fly-fra-tenerife",
        "title": "Verdens ende ligger lidt mere end en halv time i fly fra Tenerife",
        "content": "Lidt mere end en halv time efter vi er lettet fra Tenerife, lægger flyet an til landing på El Hierro. Vi flyver lavt langs vandet hen over det, som bare lignede en kystvej, men nu viser sig at være landingsbanen – eller rettere: Selve lufthavnen. Paolo fra Atlantidea tager imod og kører os ud til vandet ved den ganske lille badeby La Caleta. Det tager ikke meget mere end fem minutter. »Her kan I høre lyden af El Hierro,« siger han med et smil, og vi holder næsten vejret, for her er helt stille. »Jeg tror ikke, der er andre steder i verden, hvor du kan køre lige uden for lufthavnen og opleve total stilhed. Men det kan vi her. Lyden af El Hierro er enten stilhed eller også vinden og havets brusen,« bedyrer Paolo.  Artiklen fortsætter under billedet  At det er sandt, oplever vi de følgende dage flere steder på øen. Vi begynder med en tur op til hovedbyen, Valverde. Det går med afrundede sving op ad bjerget, og undervejs trykker Paolo i hornet og vinker til en forbipasserende bil: »Det var min kone, Erica. Vi flyttede hertil for 14 år siden. Egentlig var vi bare på et par ugers ferie, men vi blev så forelskede i stedet, at vi besluttede at blive,« fortæller han.   Paolo og Erica kommer fra Italien, og om forelskelsen siger Paolo: »Det er betagelsen over naturen, de skiftende landskaber, freden og stilheden. Vi bor på en skrænt på nordøen med storslået udsigt over havet og ingen naboer. Det er fantastisk,« erklærer han. Og det er ellers ikke, fordi han virker menneskesky. Paolo taler engageret og med store armbevægelser om sin ø, og alle steder, vi gør holdt, er der hele tiden nogen, han lige skal hilse på. Valverde viser sig blot at være en stille landsby. Her bor knap tredjedelen af øens 6.000 faste indbyggere, som kalder sig herreños, og byen består af små, rolige gader med butikker og caféer målrettet de lokale. Største seværdighed er nok den idylliske Plaza de Ayuntamiento (’Rådhuspladsen’), der ligger som en flisebelagt og palmeomkranset platform med udsigt over bakkede landskaber, havet og den lille kirke, Iglesia de la Conceptión. Kirken er fra 1820 og med sine flotte trælofter og usædvanlige farver også et besøg værd. Ellers er det mest særegne ved hovedbyen nok beliggenheden 600 meter over havet: »El Hierro er den eneste af De Kanariske Øer, hvor hovedbyen ikke ligger ved havet,« fortæller Paolo: »Alle oprindelige bebyggelser ligger i bjergene, hvilket skyldes, at det kun er her, der er vand. Der findes ingen kilder med vand ved kysten, så de oprindelige beboere var tvunget til at rykke herop, fordi det er her, skyerne ligger og regnen falder,« forklarer han. Og da vi kommer længere op i bjergene, der er 1.500 meter på det højeste sted, oplever vi, hvordan skyerne ofte er løbet i forvejen og driver hen over vejen, hvor vi kører – og hvor vi går. Vi ser, hvordan panoramaet konstant forandrer sig med det vekslende skydække. Her er fine vandrestier, der skiftevis går gennem frodig skov og åbne landskaber med storslået udsigt over havet og lavabjerge i alverdens nuancer af gråt og brunt. Men med jævne mellemrum bliver vi altså berøvet udsigten.  »Skyerne hænger næsten altid over bjergkammen. Og hvad der for dig som vandrer er et ’øv’, fordi du ikke har nogen udsigt, er for os på øen et ’wauw’, for det er disse skyer, der forsyner os med vand og frugtbarhed,« siger Paolo og fortæller om ’den horisontale regn’. Det er den fugtighed, der kommer fra skyerne, selv om det ikke regner. Fugten bliver fanget af træernes blade, hvorfra vandet drypper af. Derfor er der flere steder bygget cisterner, hvor vandet bliver samlet op under store træer. At vandet næsten kun falder i bjergene, betyder til gengæld, at man så godt som altid kan finde et sted ved kysten, hvor der er sol og varme, og med allerstørst sikkerhed på den sydlige del med den lille fiskerby La Restinga som øens og Spaniens sydligste punkt.  Fra Valverde i nord til La Restinga på sydspidsen er der blot 34 kilometer, men selv uden stop tager turen alligevel godt en time. Der er kun én vej, og den går over bjergene.  I begyndelsen følger vejen bjergkammen gennem først laurbærskov og siden fyrreskov. Og selv om en hel skov af laurbær nok er et særsyn, er det de kanariske fyrretræer, der får os til at spærre øjnene op. Her er en hel skov af slanke stammer marmoreret i sorte og rødlige nuancer. Som malede træer står de i den lyse skovbund. »Ja, det er jo ikke sådan, fyrrestammerne oprindeligt ser ud,« erkender Paolo: »Men den kanariske fyr er modstandsdygtig over for brand. På grund af barkens tykkelse kan træerne overleve en skovbrand som den, vi havde i 2006,« forklarer han. Så selv om det meste af skoven stod i flammer og alle grene og nåle blev forvandlet til aske, blev de afsvedne stammer stående og har sat nye grønne kroner. Ude af skoven åbner sig et nøgent lavalandskab, hvor vejen snor sig ned, ned og atter ned. I mindst en halv time går det bare langsomt over tørre skråninger, kun afbrudt af enkelte pletter, hvor flittige herreños holder liv i en indhegning med mandel- og figentræer. Ellers er der ingen tegn på liv. Solen banker ned, og selv om alle øens godt 300 udlejningsbiler angiveligt er ude at køre, er det i hvert fald ikke her.  »Her får man virkelig fornemmelsen af fjernhed og uendelighed,« erklærer Paolo og understreger, at det er mere end blot en fornemmelse: Mod syd er der ikke mindre end 11.000 km åbent hav, før det første land dukker op. Og det er ikke engang land, men is, for vi taler om Sydpolen. Mod vest er der godt nok kun 4.000 km, men det er alligevel et stykke, og her rammer man så Florida. Men ud over en afstikker til et skønt havbad ved Cala de Tacorón holder vi os på landjorden og slår os ned på La Restingas nok bedste fiskerestaurant, El Refugio. El Refugio ligger i Calle La Lapa. Lapa er en enskallet musling og netop en af stedets specialiteter. Ristet med persille, hvidløg og olivenolie er det himmerigsmundfulde, og den er svær at hamle op med, selv om vi efterfølgende både får papegøjefisk (viejas) og rød brasen (alfonsiño), som ellers også er gode lokale specialiteter hentet i havet omkring os. Artiklen fortsætter under billedet  I øvrigt er det ikke kun fisk og skaldyr, der er lokale. El Hierro går op i at anvende egenproducerede fødevarer, og der er flere at tage af. Især dyrkes mange ananas og bananer på øens største lavland ved El Golfo-bugten. Men der er også avocado, mango, papaya, vin, figner, mandler, kartoffel, peberfrugt osv. Desuden leverer 11.000 geder mælk til oste og kød til middagstallerkenen. Der avles også lam, køer og høns. Og på El Hierro er der kooperativer svarende til danske andelsforeninger, hvortil landmændene leverer blandt andet mælk og druer til produktion af vin og oste. Generelt serveres maden uden den store finesse, men der er udmærkede spisesteder. Et af dem findes i den anden ende af øen på Mirador de la Peña, som fra 700 meters højde samtidig kan præstere en helt unik udsigt. En udsigt, der også kan nydes fra restaurantens dametoilet! Mod nord over azurblåt hav og den ikoniske klippe Roque de Salmor og i sydlig retning over El Golfo, der er som en kæmpemæssig lagune skabt af et kolossalt jordskred for 50.000 år siden. Det er her, de fleste af øens frugter bliver dyrket. På restauranten spiser vi velsmagende ged, salater og grillede grøntsager, som på El Hier-ro meget ofte er blandet med frugt i dette tilfælde grillet ananas. Mest interessant er dog desserten, gofio-mousse, og her er kreativ udnyttelse af en lokal fødevare – endda med dybe historiske rødder.  Gofio er ristet mel, og sådan smager det også. Rejsende på De Kanariske Øer vil have set gofio anonymt liggende i en skål på morgenbuffeten - men sikkert uden at have valgt det. De lokale spiser det med mælk eller drysset på yoghurt. Til andre måltider kan det indgå i gryderetter – og altså desserter. Gofio kan være fremstillet af eksempelvis hvede, majs eller byg, og det interessante er, at de oprindelige indbyggere ikke har bagt brød, men altså kværnet kerner og ristet melet. Det kan man for eksempel se på det lille frilandsmuseum Guinea der ligger nede i El Golfo. Her er udstillet små huse fra forskellige århundreder, og uden undtagelse findes alle vegne et køkken eller ildsted med en kværn og en plade, hvor man ristede gofio. Men tilbage til landevejen, som vi nu følger mod vest. »Jeg har flere yndlingssteder på øen, og et af dem er ved Faro de Orchilla,« fortæller Paolo og peger ned mod fyrtårnet, mens han manøvrerer bilen rundt i et hårnålesving på den smalle bjergvej. ’Faro’ er spansk for fyrtårn, og det er mit eget udtrykkelige ønske, at vi kører helt ned til det. Men da vi svinger gennem de næste par hårnåle med momentan kurs direkte over skrænten og Paolos arme, der gør fagter i flere retninger, er jeg næsten ved at fortryde. Men kun næsten. Undervejs møder vi en enkelt bil – selvfølgelig lige før et skarpt sving over afgrunden, der får mit hjerte helt op i halsen – men ellers er der kun os. Artiklen fortsætter under billedet  Igen har vi oplevelsen af øde uendelighed over lavamarkerne og oceanet og med fyrtårnet midtimellem som eneste tegn på menneskelig aktivitet. Og da vi stiger ud af bilen for at gå det sidste stykke, er der selvfølgelig stille, helt stille. Også selv om regnskyer og sol udspiller et sandt drama over havet. Dette hjørne har været det sidste glimt af land, som mange søfolk har set, inden de stak over Atlanten i det 16. og 17. århundrede. Og specielt for Columbus og hans mænd, der antageligt har sejlet her forbi, må det have været med en klump i halsen, da de jo ikke vidste, om der var land længere ude. For sæt nu jorden var flad, og de ville ende med at sejle over afgrunden.  Det skete som bekendt ikke, men indtil Columbus fandt ’Den Nye Verden’ i 1492, markerede dette sted på El Hierro den vestlige ende af den gamle verden. Det var den græske astronom og matematiker Ptolemæus, der i det andet århundrede tegnede et verdenskort og fastlagde nulmeridianen her. Og en km fra fyrtårnet findes et lille monument, der markerer nullinjen, altså jordens længdegrad med målet nul. Og her lå den, indtil den i 1884 blev flyttet til Greenwich ved London, hvor den også er udgangspunkt for jordens inddeling i tidszoner. Selv dvæler vi lidt her, hvor naturens kræfter og historiens vingesus hersker, inden vi begynder tilbagetoget til civilisationen. Rejseliv var inviteret af Den Spanske Stats Turistbureau. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/verdens-ende-ligger-lidt-mere-end-en-halv-time-i-fly-fra-tenerife",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/101/1016750/19911065-saxo-photo.jpeg",
            "publication_time": "Søndag d. 04. februar 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}