{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/verdens-stoerste-kryptotyveri-hackere-stjaeler-for-107-milliarder",
        "title": "Verdens største kryptotyveri: Hackere stjæler for 10,7 milliarder kroner",
        "content": "Det hidtil største tyveri af kryptovaluta har fundet sted, og der appelleres nu til »de klogeste hoveder« inden for cybersikkerhed for at finde ud af, hvem der er rendt med digitale penge til en værdi af halvanden milliard dollar eller 10,7 milliarder kroner. Det er kryptovalutafirmaet Bybit med hovedsæde i Dubai, som er blevet bestjålet. Hackerne har taget pengene fra selskabets digitale pengepung. Der er tale om ethereum, som er den næststørste kryptovaluta målt i værdiefter den mere kendte bitcoin. Angiveligt har hackerneudnyttet huller i sikkerhedenog siden overført pengene – svarende til omkring 400.000 ethereum – til en uidentificeret adresse. Bybit er stiftet i 2018, og ifølge BBC var den nuværende, amerikanske præsident Donald Trump og Peter Thiel, som var medstifter af mobilbetalingstjenesten PayPal samt stifter af det ofte omstridte dataanalyseselskab Palantir, blandt de første investorer. Bybit tilbyder adgang til forskellige kryptovalutaer og har flere end 60 millioner brugere, hvilket gør den til verdens næststørste kryptovalutabørs. Stifter Ben Zhou understreger, at »Bybit er solvent, selv hvis dette hackertab ikke dækkes«, og han lover, at »vi kan dække tabet« for alle kunder. Kendskabet til det store kryptotyveri medførte ifølge The Guardian flere end 350.000 anmodninger fra selskabets kunder om at trække deres penge ud af kryptobørsen, og kursen på ethereum faldt fredag med omkring fire procent til 2.641,51 dollar pr. ethereummønt. Tyveriet kommer på et tidspunkt, hvorhele kryptovalutaverdenen har redet på en bølgeefter Donald Trumps genvalg som præsident. Han, der tidligere har talt skidt om kryptovalutaer,er vendt på en tallerkenog harlovet en myndighedsvenligere tilgang til områdetsamt at gøre USA til »planetens kryptohovedstad«. Det har fået særligt bitcoin til at stige til sit hidtil højeste, dog med store udsving som tidligere. I 2011 mistede kryptobørsen Mt Gox, som dengang stod for hovedparten af alle bitcointransaktioner, omkring 25.000 bitcoins til en værdi af dengang 470 millioner dollar. Mt Gox gik i 2014 konkurs. I oktober 2022 forsvandt kryptovaluta for 570 millioner dollar fra kryptobørsen Binance. De blev senere sporet til en fejl i et computerprogram, som var indstillet til at reagere automatisk, når visse betingelser blev opfyldt. De stjålne penge lå i en digital pengepung, som var offline og dermed burde være sikrere, end hvis den var online. Der skulle angiveligt godkendelse fra flere personer, før pengene kunne overføres. Hackerne slog til, da Bybit foretog en rutineoverførsel af ethereum fra sin »kolde« offlinepung til den »varme« onlinepung for at dække den løbende handel. Ben Zhou ved ikke, hvordan det lykkedes for hackerne, men understreger, at ingen andre digitale pengepunge ud over Bybits egen blev ramt. Bybit har nu udlovet en dusør på ti procent af de beløb, som det lykkes at skaffe tilbage. Dusøren vil blive på i alt 140 millioner dollar (998 millioner kroner), hvis det lykkes at få hele beløbet retur. Hvem der står bag tyveriet, er uvist. I fokus erstatsstøttede, nordkoreanske hackere, som tidligere har vist, at de var i stand til at skaffe endog store beløb, som ledes videre til det nordkoreanske styres investeringer i atomoprustning. Mest kendt er Lazarus-gruppen, som menes at arbejde fra også Kina og tidligere har været involveret i tyverier af bitcoins. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/verdens-stoerste-kryptotyveri-hackere-stjaeler-for-107-milliarder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1893002/24897118-de-stjlne-penge-udfres-af-ethereum-som-er-verde.jpg",
            "publication_time": "Mandag d. 24. februar 2025, kl. 14.02",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}