{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/verdenskendt-historiker-hold-op-med-at-kalde-det-en-kold-krig-der",
        "title": "Verdenskendt historiker: Hold op med at kalde det en kold krig. Der kan være en større konfrontation på vej, end vi tror",
        "content": "Anne Applebaum ville ønske, hun havde taget fejl. Det var i kølvandet på Den Kolde Krig, Sovjetunionen var brudt sammen, og i Vesten var stemningen generelt optimistisk. Som ung journalist oplevede Anne Applebaum selv optimismen i Østeuropa, da Berlinmuren faldt. Men tilbage på redaktionsmøderne kunne hun ikke lade være med at bryde den gode stemning, når kollegerne talte om, at samhandel og samarbejde var vejen til at gøre Rusland demokratisk. Hun advarede om, at Rusland en dag igen ville udgøre en trussel mod Vesten. Det var i de tidlige 1990ere – længe inden Vladimir Putin kom til magten i Rusland. USAs daværende præsident Bill Clinton (th.) kom særdeles godt ud af det med Ruslands første demokratiske leder, Boris Jeltsin (tv.). Men allerede dengang advarede Anne Applebaum om tiden efter Jeltsin.Fold sammenLæs mereFoto: Don Emmert/Ritzau Scanpix. I dag griner Anne Applebaum ad spørgsmålet om, hvordan det føles at have ret – men at folk ikke lyttede. »For nu at være fair, så var der gode grunde til at tro dengang, at Rusland kunne forandre sig. Og der var mange russere, som ønskede det. Så det var ikke, fordi folk var totalt naive,« siger Anne Applebaum over en videoforbindelse fra sit hjem i Polen. »Men jeg tror, at Sovjetunionens sammenbrud havde gjort os overmodige. Vi gik ud fra, at en æra var slut, og at den aldrig ville komme tilbage.« Det viste sig at være hybris. Og den dag i dag har vi stadig en tendens til at undervurdere Rusland, advarer hun. 60-årige Anne Applebaum er amerikansk journalist og historiker og har blandt andet vundet den prestigefyldte Pulitzer-pris for sin bog om de sovjetiske straffelejre, »Gulag«. Privat er hun gift medPolens udenrigsminister, Radoslaw Sikorski, som hun mødte i de år, hvor kommunismen faldt, og hun selv var korrespondent for The Economist i Warszawa. I dag skriver hun for det amerikanske magasin The Atlantic. Hun har udviklet sig til en af de ledende stemmer i verden, når det kommer til forsvaret for demokratiet og bekæmpelsen af autokratier og ikkeliberale regimer. I sin nye bog, »Autokrati A/S«, fremlægger Anne Applebaum en ny model for at forstå den nye verdensomspændende konflikt, vi står midt i. Men selvom Rusland og Kina igen står på den ene side og det demokratiske Vesten på den anden side, er det forkert at se det som en ny kold krig, argumenterer Applebaum. »Det er så nemt at tale om det på den måde, og det minder alle om Den Kolde Krig. Men det er også en forsimplet og forkert måde at anskue verden på. Så jeg foreslår en anden model,« siger Anne Applebaum. Hun mener selv, at hendes model er bedre til at forklare, hvorfor de russiske og kinesiske ledere gør, som de gør, hvad de prøver at opnå, og hvad det er, de er imod. Og hvorfor de har fået hjælp til deres kamp af kræfter i Vesten som Donald Trump og Elon Musk. Dermed kan modellen også hjælpe til at finde svaret på, hvordan vi bedst bekæmper autokraterne. »Hvis man ikke har den rette analyse, kan man heller ikke nå den rette konklusion.« For Anne Applebaum begyndte erkendelsen for alvor med oprøret i Belarus i 2020. Den siddende diktator, Aleksandr Lukasjenko, var på nippet til at blive væltet af en bred, folkelig bevægelse, der krævede demokrati. Men i sidste øjeblik trådte Ruslands præsident, Vladimir Putin, til og hjalp Lukasjenko med at bekæmpe oprøret. Siden trådte også andre autokratiske stater til for at hjælpe, fortæller Anne Applebaum. »Det var der, jeg begyndte at se, hvordan det fungerer,« siger hun. Aleksandr Lukasjenko (th.) var nær blevet væltet af magten i Belarus i 2020, da Ruslands præsident Putin (tv.) gav ham rygdækning med penge, militær magt og endda russiske propagandister, der kunne genskabe et billede af kontrol.Fold sammenLæs mereFoto: Sputnik/Reuters/Ritzau Scanpix. Kort fortalt hjælper autokrater over hele verden hinanden med at blive ved magten, mener Anne Applebaum. Igen og igen ser man de samme lande træde til på kryds og tværs: Kina, Rusland, Iran, Venezuela, Cuba, Zimbabwe, Nordkorea – nogle gange hjulpet af det, som hun betegner som »hybriddemokratier« i Indien og Tyrkiet. Der er ikke nogen ideologi, der binder dem sammen som kommunismen i Den Kolde Krig. De har ikke nogen formel alliance. »De sidder ikke ved hemmelige møder og giver hinanden instrukser.« I stedet skal man tænke på dem som et stort konglomerat, der består af mange forskellige virksomheder med vidt forskellige forretningsmodeller. De er alle sammen drevet af at øge deres egen personlige rigdom og magt. Og på de områder, hvor de har sammenfaldende interesser, samarbejder de. De hjælper hinanden med at afbøde Vestens finansielle sanktioner. Og de udveksler overvågningsteknologi til at kontrollere borgerne. Derfor deler de også den samme fjende: Hele den demokratiske verden og ideerne om gennemsigtighed, ansvarlighed, lighed for loven og menneskerettigheder. »Det er det, der udgør den største trussel mod deres magt, og det er også de ideer, som deres egne oppositioner bruger imod dem,« siger Anne Applebaum. Nogle gange kan man støde på den påstand, at det er Vestens egen skyld. At det er vores sanktioner, der har skubbet autokraterne i armene på hinanden. Men for Anne Applebaum at se er udviklingen sket den anden vej rundt. Som eksempel nævner hun et internt notat, som Kinas Kommunistparti udfærdigede i 2013. Det nævnte vestligt demokrati som den største trussel mod partiet. I vinteren 2013-2014 udbrød så Majdan-revolutionen i Kyiv, som Putin tolkede som en direkte trussel mod ham selv, fordi det samme potentielt kunne ske i Moskva. »I begge tilfælde har Kina og Rusland haft deres egne interne grunde til at nå frem til de her konklusioner om, at de demokratiske ideer er en trussel mod dem. Det er ikke, fordi vi har gjort noget,« siger Anne Applebaum. Da Kinas leder, Xi Jinping (tv.), besøgte Moskva i marts 2023, gav han Putin (th.) et løfte: »Lige nu sker der forandringer, som vi ikke har set i 100 år. Når vi står sammen, er det os, der fører an i de forandringer.«Fold sammenLæs mereFoto: Sergei Bobylyov/AFP/Ritzau Scanpix. Til gengæld er der mange i Vesten, der er medskyldige i, at autokraterne har opnået den magt, de har i dag, mener Anne Applebaum. Vores samhandel med Rusland endte ikke med at føre til demokrati. I stedet gjorde den os afhængige af russisk olie og gas, mens vestlige firmaer og finansinstitutioner med glæde hvidvaskede russiske penge og fik kleptokratiet til at glide mere lydefrit. I Kina gjorde Bill Clinton i sin tid grin med, at kineserne ville få nemmere ved at sømme budding fast til væggen end med at kontrollere internettet. Men det endte med, at vestlige techselskaber som Microsoft, Yahoo og Google selv begrænsede ytringsfriheden i deres systemer for ikke at miste det store kinesiske marked. Men hvordan adskiller nutidens autokrater sig fra tidligere tiders diktatorer, der vel også var drevet af penge og magt? »Selvfølgelig er der ligheder,« svarer Applebaum. Men en af de store forskelle er, at de nu råder over en rigdom uden fortilfælde. »Det gør dem i stand til at bestikke og øve finansiel indflydelse på deres omgivelser i et omfang, som tidligere diktatorer aldrig kunne have gjort.« Et andet nybrud er graden af overvågning og informationsteknologi, som har givet autokraterne en kontrol uden historisk sidestykke. »Russerne er særligt gode til at manipulere med de sociale medier og internettet,« siger Anne Applebaum. I sin bog nævner hun som eksempel de historier, der begyndte at sprede sig på internettet efter Ruslands invasion af Ukraine i 2022. Russiske embedsmænd hævdede, at USA havde udført viruseksperimenter med flagermus på hemmelige laboratorier i Ukraine. Kinesiske statsmedier gik med på historien, fordi Kina havde en klar interesse i at fjerne fokus fra sine egne biolaboratorier, der var under mistanke for at have sluppet covid-19-virussen løs ved et uheld. Derefter fulgte de asiatiske, afrikanske og latinamerikanske mediehuse, der har aftale med Kina om at dele indhold. Dertil kom de vestlige netværk, der havde deres egne årsager til at sprede historien – hvad enten det så var vaccineskeptikere eller højreradikale modstandere af den amerikanske regering. Historierne bliver gentaget og hvidvasket for at udbrede en fortælling om råddenskab og kaos i de demokratiske samfund – som modsætning til autokraternes egne samfund, hvor der måske ikke er frihed, men der er fred. På samme måde gælder det, når Putin taler mod uretfærdig amerikansk dominans i verden eller om Rusland som den sidste bastion for forsvaret af traditionelle familieværdier. »Nogle mennesker oplever jo en ægte angst over for sociale eller kulturelle forandringer i deres samfund, og det udnytter russerne.« Ligesom de spiller på gamle kolonialistiske narrativer, som ikke længere passer, men som stadig er årsag til en vis vestlig antipati i dele af verden. »Men når Putin og Xi Jinping taler om en ny, mere retfærdig verdensorden, handler det jo ikke om, at de fattige skal blive rige, eller at milliardærer skal betale skat, eller hvad man nu kunne have af forestillinger om global retfærdighed,« siger Anne Applebaum. »Det handler om, at de skal bestemme reglerne.« Invasionen af Ukraine var Putins første skridt mod denne nye verdensorden, mener Applebaum. Men hvis Putin kun var motiveret af penge og magt, kunne han da være blevet rigere af at blive ude? »Det er din logik. For enhver rationelt tænkende vesterlænding virker invasionen fuldstændig meningsløs,« svarer Anne Applebaum. Krigen er dårlig for Rusland. Den går ud over almindelige russere. Den har skadet den russiske økonomi. Flere end hundredtusinde russere er blevet dræbt. Men for Putin var der oprindeligt to motiver til at invadere, siger Applebaum. Ruslands præsident Putin (th.) har været en af de vigtigste faktorer i at holde Nicolas Maduro (tv.) på magten i Venezuela.Fold sammenLæs mereFoto: Sergei Chirikov/AFP/Ritzau Scanpix. Det første var ideen om at genskabe et russisk imperium. Det andet var at demonstrere sin magt ved at invadere sit naboland, bryde FN-pagten, forbryde sig mod alle menneskerettigheder og Genèvekonventionen om krigens regler, kidnappe børn og give dem nye navne i Rusland, uden at nogen var i stand til at stoppe ham, siger Anne Applebaum. »For ham var det en måde at vise på, at han ikke kan holdes tilbage. Han så det som en måde at bibeholde sin magt.« Alternativet var, at Ukraine med tiden havde udviklet sig til et succesfuldt, rigt land med stærke bånd til EU og andre europæiske institutioner. »Det ville have været en farlig udfordring for Putin. For hvis Ukraine kunne blive et succesfuldt europæisk land, hvorfor skulle Rusland så ikke kunne det samme?« siger Anne Applebaum. På trods af krigen i Ukraine kan det stadig være svært at få vestlige ledere til at tage truslen fra Rusland seriøst, mener Anne Applebaum. Det er så fristende at se på tallene og konstatere, at den russiske økonomi er markant mindre end både den franske og den italienske økonomi og halvt så stor som den tyske. Det ser ikke ud til, at de for alvor skulle kunne udfordre EU og endnu mindre NATO. »I Washington kan du stadig høre folk sige, at man hellere bør fokusere på Kina,« siger Anne Applebaum. Men selvom Rusland er en økonomisk gnom i forhold til Kina, må man ikke glemme, at de nu har sat alt ind på at underminere os. »De har omstillet til krigsøkonomi. De er parate til at lade russernes levestandard falde for at kunne producere flere våben.« De truer de baltiske lande, og de leger konstant med de skandinaviske forsvarssystemer, når de sejler rundt ud for Sverige og Danmark. »Det er meningen, at noget af det bare skal skræmme os. Men det ville være en fejl ikke at tage alvorligt,« siger Anne Applebaum. Men det kan også være, at det bliver andre steder i verden, vi kommer til at se en ny krig med autokratierne. »Der kan være en større militær konfrontation på vej, end vi tror, der er.« Det kunne være en kinesisk invasion af Taiwan, et angreb fra Iran eller noget helt tredje. »De forbereder sig i hvert fald på det,« siger Anne Applebaum. Anne Applebaum præsenterer dog også en løsning på, hvordan vi skal bekæmpe autokratierne og forsvare demokratiet. Den er simpel, men den bliver ikke nem at udføre. Det handler om at bekæmpe de autokratiske systemer og tendenser, hvor end de er – også i Vesten. For Anne Applebaum at se er det første vigtige sted at sætte ind hele finansområdet, der giver autokraterne mulighed for at hvidvaske og bestikke sig til indflydelse. Det andet er at lukke huller i informationssystemet. Det bliver kun sværere, hvis Donald Trump igen bliver valgt som præsident i USA, mener hun. Frygter du, at Donald Trump kommer tilbage? I for eksempel Polen ogde baltiske lande var de glade for hans første periode som præsident, hvor USA styrkede sin tilstedeværelse i regionen? »Jeg er ikke sikker på, at Trumps første periode kan fortælle os særlig meget om, hvordan Trumps anden periode ville blive,« svarer Anne Applebaum. For denne gang ser han ud til at ville blive omgivet af politikere og embedsmænd, der i højere grad støtter hans verdenssyn. Derfor kunne han potentielt også gøre større skade på de demokratiske institutioner, end han gjorde første gang. »Trump er nærmest fuldstændig uinteresseret i politik. Han går kun op i sit eget image, sin egen magt og til en vis grad sine egne penge. På den måde minder han om de autokratiske ledere,« siger Anne Applebaum. Trump er ikke interesseret i politik. Han er interesseret i at lave aftaler – også med autokraterne, siger Anne Applebaum. Men ingen ved, hvad de aftaler skulle gå ud på. Her ses Trump sammen med Nordkoreas leder, Kim Jong-un, under et topmøde i 2019.Fold sammenLæs mereFoto: Brendan Smialowski/AFP/Ritzau Scanpix. En anden trussel kommer fra rigmanden Elon Musk, der aktivt har kastet sig ind i kampen for at få Trump valgt. »Elon Musk opfører sig på mange måder lige nu som en oligark i en autokratisk stat,« siger Anne Applebaum. Når han bruger mediet X (tidligere Twitter) til at støtte Trump, er det noget andet, end når The Washington Post støtter en demokratisk præsidentkandidat, argumenterer hun. For det første når han ud til en meget bredere skare af mennesker. For det andet er Xs algoritme blevet ændret til nu at fremhæve vrede og kontroversielle opslag. Anne Applebaum har selv set, hvordan russiske propagandister har fået en langt mere fremtrædende plads i hendes feed, efter Musk overtog mediet. Resultatet så man for nylig i Southport i England, hvor en falsk historie om en muslimsk indvandrer var med til at udløse ugelange uroligheder. »Folk lever i ekkokamre, hvor de konstant hører om muslimske kriminelle og truslen om, at hvide mennesker bliver udskiftet med brune mennesker. Og Musk er delvis ansvarlig for at gøre de ideer til mainstream,« mener Anne Applebaum. Det handler ikke om at censurere X og andre platforme, men om at regulere dem, så de bliver mere transparente og giver folk mulighed for at kontrollere deres egne data. »Men lige nu ser det ikke ud til, at der er nogen, der har den politiske vilje og evne til at gøre det.« I den anden ende af videoforbindelsen er Anne Applebaum begyndt at blive træt. Emnet er da heller ikke ligefrem opløftende, og udsigten til bare at tøjle autokraterne virker dyster. Men der er en grund til, at Anne Applebaum har dedikeret sin bog »til optimisterne«. Trods sine advarsler erklærer hun også sig selv for optimistisk. Det har hun lært af de mange mennesker, hun kender rundt om i verden, som bliver ved med at kæmpe for rettigheder og forandring i deres hjemlande, selv om de bliver forfulgt og smidt i fængsel eller sendt i eksil. »De bør være rollemodeller for os. Hvordan kan vi så sidde her i sikkerhed og relativ velstand i et stabilt demokrati og erklære os for pessimister, der ikke tror på, vi kan forandre noget. Det er patetisk,« siger Anne Applebaum. Ligesom autokraterne støtter hinanden, kan de også hive hinanden med ned. Hvis der sker store politiske forandringer i Rusland, ville det også få en enorm effekt i Belarus og selv i Venezuela, forudser hun. »Der er ikke noget i verdenshistorien, der er uundgåeligt. Der er ikke nogen lovmæssighed, der bestemmer, at den demokratiske verden skal skrumpe eller forsvinde, og at autokratierne kommer til at vinde.« »Alt, hvad der sker i morgen, afhænger af, hvad vi gør i dag. Og det er optimisterne, der får lov at bestemme, hvad der skal ske.« FAKTANy bog»Autokrati A/S« af Anne ApplebaumOversat af Jakob LevinsenUdkommer 29. august236 siderKristeligt Dagblads ForlagFOLD UD »Autokrati A/S« af Anne Applebaum Oversat af Jakob Levinsen Udkommer 29. august 236 sider Kristeligt Dagblads Forlag Emil Rottbøll er Berlingskes Rusland-korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/verdenskendt-historiker-hold-op-med-at-kalde-det-en-kold-krig-der",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1827696/24775604-portrt-af-anne-applebaum.jpg",
            "publication_time": "Søndag d. 25. august 2024, kl. 10.44",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}