{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/verdensstjerne-inden-for-hiphoppens-verden-sagsoegt-for-seksuel-chikane",
        "title": "Verdensstjerne inden for hiphoppens verden sagsøgt for seksuel chikane",
        "content": "Det er ikke første gang, det blæser om verdensstjernen, Kanye West. Rapperen, der i årtier har været en af de mest anerkendte musikere i hiphoppens verden, har – særligt i de senere år – trukket en lang række af kedelige overskrifter. Og nu gør Kanye West, hvis juridiske navn i dag er Ye, det igen. Denne gang på grund af grove anklager om sexchikane fra hans tidligere assistent. Lauren Pisciotta, der i 2021 blev hyret som Kanye Wests personlige assistent, anklager således ifølge flere mediet somTMZogRolling Stonesblandt andet verdensstjernen for følgende ting i et sagsanlæg: Blandt andet hævder Pisciotta, at hun i 2022 blev fyret, efter at hun var blevet lovet en forfremmelse, og hun hævder ligeledes, at en fratrædelsespakke på flere millioner dollar aldrig blev udbetalt. Derudover anklages Kanye West for at have sendt flere upassende beskeder til Lauren Pisciotta og for at have onaneret foran hende i et fly på vej til Paris. Kanye West og hans lejr harendnu ikke kommenteret anklagerne. Det er ikke første gang, rapperen er i de negative historiers rampelys. Flere gange har han været udelukket på det nu hedengangne Twitter, der i dag kaldes X, på grund af antisemitiske ytringer. For eksempel lagde han i 2022 et billede op af ethagekors blandet med en jødestjerne. Kort forinden havde han i et talkshow udtalt sig højst kontroversielt om den nazistiske diktator, Adolf Hitler. »Alle mennesker har en værdi, som de kan bidrage med. Især Hitler,« lød det blandt andet, og: »Vi skal holde op med at tale dårligt om nazisterne hele tiden.« Udtalelsen fik desuden kunstskolen School of The Art Institute of Chicago (SAIC) til atfratage Kanye Westden æresdoktorgrad, som han modtog i 2015. Og hans antisemitiske udtalelser, som han flere gange har fået hård kritik for, har også haft konsekvenser for hans samarbejde med tøj- og modegiganterne Adidas, Gap og Balanciaga. For bare et år siden blev han sagsøgt af fotografen Nichol Lechmanik, da hankylede hendes telefon i jorden, fordi Lechmanik filmede ham mod hans vilje. Hans ekskone, Kim Kardashian, har tidligere forsvaret sin daværende mand i et længere opslag på det sociale medie Instagram, hvor hun understregede, at han er bipolar. En diagnose, som han har fortalt, at han fik stille i 2017.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/verdensstjerne-inden-for-hiphoppens-verden-sagsoegt-for-seksuel-chikane",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/180/1802424/24720506-det-er-ikke-frste-gang-kanye-west-bliver-sagsgt.jpg",
            "publication_time": "Onsdag d. 05. juni 2024, kl. 18.00",
            "author": "Albert Søgaard Thomsen",
            "related_links": [],
            "attachments": []
        }
    }
}