{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/verdens-dyreste-flybillet-koster-en-halv-million-saa-vild-luksus-faar-du",
        "title": "Verdens dyreste flybillet koster en halv million: Så vild luksus får du",
        "content": "På flyselskabets A380-flyvere er det blevet muligt at booke 'The Residence' - et penthouse i skyerne. Flyet er netop blevet indsat på ruten mellem Melbourne og Abu Dhabi, så turen fra London til Melbourne kan nu lade sig gøre i de luksuriøse omgivelser med en kort mellemlanding i Abu Dhabi, hvor man skal skifte fly. Under mellemlandingen vil man dog blive indkvarteret i Etihad Airways' førsteklasses lounge. Artiklen fortsætter under billederne.   'The Residence' er inklusiv butler og kok, som vil være til rådighed under hele rejsen. Den består af tre værelser - et soveværelse med dobbeltseng, en stue med et 32-tommer TV og et stort badeværelse med et 24-tommer TV, som er fordelt på 'The Residence's 12 kvadratmeter. Etihad Airways har vundet flere priser for de luksuriøse omgivelser på 'The Residence', som er den første treværelses-oplevelse ombord på et kommercielt fly. Inklusiv i prisen er også chauffør-transport til og fra lufthavnen, privat check-in, adgang til privat lounge i lufthavnen og en concierge, som kan klare alt fra at reservere bord på en restaurant til billetter til en koncert eller en anden begivenhed. Artiklen fortsætter under billederne.   Tidligere var verdens dyreste flybillet en tur i 'The Residece' fra New York i USA  til Mumbai i Indien. Den tur koster 52.000 pund og er dermed 3.000 pund eller små 30.000 kroner billigere end turen fra Melbourne til London.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/verdens-dyreste-flybillet-koster-en-halv-million-saa-vild-luksus-faar-du",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/188186/13528824-fgasf.jpg",
            "publication_time": "Fredag d. 03. juni 2016, kl. 11.09",
            "author": "Morten Svan",
            "related_links": [],
            "attachments": []
        }
    }
}