{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/verdens-ti-bedste-lufthavne-er-kaaret-og-ingen-af-dem-er-europaeiske",
        "title": "Verdens ti bedste lufthavne er kåret – og ingen af dem er europæiske",
        "content": "Ikke en eneste af verdens ti bedste lufthavne kan findes i Europa. Det viser den årlige opgørelse fra AirHelp, som bistår passagerer med at håndhæve deres rettigheder og sikre dem kompensation, når et fly er forsinket eller aflyst. Rapporten bygger på 17.550 indmeldinger fra passagerer i 64 lande fra 1. maj 2023 til 30. april 2024 og tager højde for, hvor præcise afgangene er, kundernes tilbagemeldinger og kvaliteten af spise- og indkøbsmuligheder i 239 lufthavne verden over. Når der tildeles points, vægter præcise ankomster og afgange med 60 procent. Servicekvaliteten vægter med 20 procent og butikker og spisesteder med andre 20 procent. Vinderen er denne gang Hamad International Airport i Qatar. Lufthavnen er rykket op fra en femteplads sidste år. Nummer to er den internationale lufthavn i Cape Town i Sydafrika, mens Chubu Centrair International Airport i Japan kommer ind på tredjepladsen. Vi skal helt ned på 25.-pladsen for at finde en europæisk lufthavn. Her løber den regnvejstunge, norske vestkystby Bergen – nemlig Bergen Flesland Airport – med æren, kun to pladser foran næste europæiske lufthavn, nordnorske Bodø Airport, som igen ligger to pladser foran næste europæiske lufthavn, Bilbao i Nordspanien, som er nummer 29 på listen. Først som nummer 128 kommerKøbenhavns Lufthavnind, mens Arlanda i Stockholm er nummer 137, begge slået af Gardermoen ved Oslo i Norge, som er nummer 87. Ifølge nyhedsbureauet Bloomberg er den helt store overraskelse på listen dog Salt Lake Citys lufthavns indtog på top-10-listen. Den nye lufthavn, som åbnede i september 2020 og ventes at stå helt færdig til efteråret, indtager ottendepladsen og er den eneste amerikanske lufthavn, der ligger i top. FAKTAVerdens ti bedste lufthavne1. Hamad International Airport, Qatar (DOH)2. Cape Town International Airport, Sydafrika (CPT)3. Chubu Centrair International Airport, Nagoya, Japan (NGO)4. Osaka International Airport, Japan (ITM)5. Brasília-President Juscelino Kubitschek International Airport, Brasilien (BSB)6. Johannesburg-OR Tambo International Airport, Sydafrika (JNB)7. Muscat International Airport, Oman (MCT)8. Salt Lake City International Airport, USA (SLC)9. Val-de-Cans/Júlio Cezar Ribeiro International Airport, Belém, Brasilien (BEL)10. Narita International Airport, Tokyo, Japan (NRT)Kilde: AirHelp Inc.FOLD UD 1. Hamad International Airport, Qatar (DOH) 2. Cape Town International Airport, Sydafrika (CPT) 3. Chubu Centrair International Airport, Nagoya, Japan (NGO) 4. Osaka International Airport, Japan (ITM) 5. Brasília-President Juscelino Kubitschek International Airport, Brasilien (BSB) 6. Johannesburg-OR Tambo International Airport, Sydafrika (JNB) 7. Muscat International Airport, Oman (MCT) 8. Salt Lake City International Airport, USA (SLC) 9. Val-de-Cans/Júlio Cezar Ribeiro International Airport, Belém, Brasilien (BEL) 10. Narita International Airport, Tokyo, Japan (NRT) Kilde: AirHelp Inc. FAKTAUSAs ti bedste lufthavne1. Salt Lake City International Airport (SLC)2. Washington Dulles International Airport (IAD)3. Detroit Metropolitan Wayne County Airport (DTW)4. Hartsfield-Jackson Atlanta International Airport (ATL)5. Minneapolis-St. Paul International Airport (MSP)6. Nashville International Airport (BNA)7. Phoenix Sky Harbor International Airport (PHX)8. Charlotte Douglas International Airport (CLT)9. Daniel K. Inouye International Airport, Honolulu (HNL)10. Austin-Bergstrom International Airport (AUS)Kilde: AirHelp Inc.FOLD UD 1. Salt Lake City International Airport (SLC) 2. Washington Dulles International Airport (IAD) 3. Detroit Metropolitan Wayne County Airport (DTW) 4. Hartsfield-Jackson Atlanta International Airport (ATL) 5. Minneapolis-St. Paul International Airport (MSP) 6. Nashville International Airport (BNA) 7. Phoenix Sky Harbor International Airport (PHX) 8. Charlotte Douglas International Airport (CLT) 9. Daniel K. Inouye International Airport, Honolulu (HNL) 10. Austin-Bergstrom International Airport (AUS) Kilde: AirHelp Inc.   Artiklen er korrigeret 15/7 2024, fordi Hamad International Airport forvirrende i teksten stod angivet som liggende i både Qatar og De Forenede Arabiske Emirater. Den ligger i Doha i Qatar som nævnt i faktaboksen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/verdens-ti-bedste-lufthavne-er-kaaret-og-ingen-af-dem-er-europaeiske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1814796/24747195-terminal-3-i-kbenhavns-lufthavn-tirsdag-den-9-ap.jpg",
            "publication_time": "Lørdag d. 13. juli 2024, kl. 16.17",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}