{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/verdens-ledere-har-stukket-halen-mellem-benene-i-kampen-mod-klimakrisen",
        "title": "Verdens ledere har stukket halen mellem benene i kampen mod klimakrisen. Det kan kalde på radikale tiltag",
        "content": "I 2018 udgav de to politologer Geoff Mann og Joel Wainwright bogen »Climate Leviathan: A Political Theory of Our Planetary Future«. Bogens væsentligste pointe er, at skadevirkningerne fra den globale opvarmning i løbet af dette eller det næste årti vil komme helt ud af kontrol. Og at vi derfor må forvente, at verdens mægtigste nationer vil forsøge at bremse opvarmningen ved at spraye nedkølende aerosolpartikler ud i stratosfæren. Manns og Wainwrights bog udkom under Donald Trumps første periode i Det Hvide Hus. Men de to forfattere har alligevel næppe haft fantasi til at forestille sig, at deres teori syv år senere ville fremstå som så oplagt et geopolitisk scenario. For med Trumps»drill, baby, drill«-løfte til den amerikanske kul-, gas- og olieindustri synes ikke bare den globale klimakamps skæbne at være beseglet. Vi synes også at være rykket betydeligt nærmere en verden, hvor det eneste svar på ukontrollerbare fremtidige klimaforandringer vil være at finde i et kemisk technofix. Nogle læsere vil måske tænke, at denne konklusion både er for præmatur og for dommedagsagtig. Men desværre er den triste virkelighed ikke til at løbe fra: Verdens nationer kommer ikke til at holde den gennemsnitlige globale temperaturstigning på omkring 1,5 grader. Og de kommer med stor sandsynlighed ej heller til at holde temperaturstigningen under de to grader, som ellers i årtier har være FNs maksimalmål for den globale opvarmning. Så hvad så? Hvis vi først vender blikket mod USA, synes svaret næsten at give sig selv. For også i »Guds Eget Land« vil man komme til at føle konsekvenserne af Trumps politik om at give den fossile industri frie tøjler. De skovbrande og hedebølger, der allerede hæger USA, vil grundet Trumps støtte til den amerikanske kul-, gas- og olieindustri, tage til og ramme stadigt flere amerikanere. Derfor virker det også sandsynligt, at Trump eller en af hans efterfølgere i Det Hvide Hus vil gøre det til en opgave for det militærindustrielle kompleks i USA at »løse« disse problemer. Og her er det mest oplagte værktøj, som det militærindustrielle kompleks’ ingeniører lige nu har på lager, spredningen af nedkølende aerosolpartikler i stratosfæren. Dette spekulative tankeeksperiment understøttes af, at både den verbale og finansielle støtte til forskningen i»solar geoengineering«– som denne form for kemisk manipulation kaldes – er vokset i USA i de senere år. For eksempel har både den amerikanske pendant til videnskabernes selskab i Danmark,National Academies,og det verdenskendte videnskabelige tidsskriftNatureopfordret til, at forskningen i solar geoengineering optrappes. Solar geoengineering handler grundlæggende om at sende en masse aerosoler (luftbårne partikler) op i atmosfæren, som vil kunne reflektere nok sollys til, at det vil have en kølende effekt på kloden. Med Trumps »drill, baby, drill«-løfte til den amerikanske kul-, gas- og olieindustri er vi rykket betydeligt nærmere en verden, hvor det eneste svar på ukontrollerbare fremtidige klimaforandringer vil være at finde i et kemisk technofix, mener Gregers Andersen.Fold sammenLæs mereFoto: Leah Millis/Reuters/Ritzau Scanpix. Mens National Academies og Natures støtte kun har været i ord, så er stifteren af ​​Microsoft, milliardæren Bill Gates, gået et skridt videre ved rent faktisk atfinansiere forskning i solar geoengineering. Nærmere bestemt puttede Gates via Harvard Universitet penge i det såkaldte SCoPEx-projekt, indtil det blevlukket i marts 2024. Hovedformålet med SCoPEx var at frigive aerosolpartikler tyve kilometer over Jorden og udforske virkningerne. Men allerede i løbet af sin korte levetid mødte eksperimentet så megetmodstand, at det blev sat på pause flere gange. En central forklaring på, hvorfor SCoPex stødte på så meget modstand, skal findes i, hvordan de to professorer bag projektet, David Keith and Frank Keutsch, begrundede det. For de to professorer henviste til en fremtid, hvor et sammenbrud i den internationale klimapolitik vil gøre magtfulde nationalstater klar til desperate handlinger. Eller somKeith udtrykte deti et interview i 2020: »En regering, som i fremtiden står over for en enorm dræbende hedebølge, kan træffe en beslutning om at implementere solar geoengineering-teknologier inden for de næste årtier. Vi er som art, som menneskehed, derfor nødt til at blive klogere på, hvad det vil indebære.« Keith udsagn skal ses i lyset af, at spredningen af aerosolpartikler i stratosfæren bestemt ikke er uden risici. Blandt andet udgav 50 højt respekterede forskere i 2022 enartikel, hvori de advarer om, at »de fattigste på kloden er ekstremt sårbare over for enhver forandring i deres miljø og derfor mest truet af de ubehagelige sideeffekter, som risikerer at følge med brugen af aerosoler i en global skala«. Ikke desto mindre er det ikke kun i USA, at forskere i stigende grad argumenterer for brugen af solar geoengineering. Ifølge enartikeli magasinet Foreign Policy hedder Kinas førende forsker i solar geoengineering Chen Ying, og det menes, at hun taler for styret i Beijing, når hun jævnligt omtaler solar geoengineering som en »vigtig teknisk reserve, der i fremtiden kan få en strategisk betydning for den globale klimasikkerhed«. Samtidig bliver Kina ifølge Chen Ying nødt til at følge med, hver gang USA optrapper forskningen i solar geoengineering. Helt enkelt af frygt for, at det amerikanske militær vil kunne bruge solar geoengineering som et våben. I Europa har skepsissen været langt større. Blandt andetproklamerede EU for nylig, at solar geoengineering ikke bør anses som et mirakelmiddel, der kan bruges til at standse klimakrisen. Men det var før Trumps tiltrædelse i Det Hvide Hus. Europæisk idealisme kan lynhurtigt bukke under for en ny geopolitisk virkelighed, når det er Trumps USA, der svinger taktstokken. Det kan også få betydning for Europas indsatser i kampen mod klimaforandringerne, mener Gregers Andersen.Fold sammenLæs mereFoto: Frederick Florin/AFP/Ritzau Scanpix. Den krigsoprustning, der siden har fyldt i stort set alle europæiske lande, synes nemlig at antyde, at dette hurtigt kan ændre sig. Med Trums tiltrædelse begyndte troen på menneskehedens evne til via dialog at skabe en bedre verden for alvor at vakle – og så var der ifølge Europas ledere kun ét sted at gå hen: våbenindustriens købmænd. Læringen er ikke til at tage fejl af: Når tiden for idealisme er forbi, og lokummet for alvor brænder, er vi også i Europa villige til at sætte vores lid til de mere pragmatiske tilgange, som det militærindustrielle kompleks har på lager. Om det så betyder, at også europæiske nationalstater i fremtiden vil finde kunne finde på at ty til solar geoengineering, er svært at spå om. Men med den tiltagende risiko for, at ukontrollerbare klimaforandringer også vil komme til at skabe stor frygt, panik og vrede i de europæiske befolkninger, er det på ingen måde utænkeligt. En af de mange ting, de sidste uger med Trump i Det Hvide Hus har lært os, er netop, at vi også i Europa kommer til at gå på kompromis med gamle principper. Eller sagt på en anden måde: at europæisk idealisme lynhurtigt kan bukke under for en ny geopolitisk virkelighed, når det er Trumps USA, der svinger taktstokken. Og her vi egentlig fremme ved problemets kerne. For i årtier har verdens ledere, inklusiv skiftende regeringer i Danmark, lovet os, at de vil bremse klimakrisen, inden det var for sent. De positive ord og løfter har været mange. Men når det er kommet til de allersværeste ting – alle de ting, som det gør ondt på befolkninger i verdens rigeste lande at ændre – har verdens ledere stukket halen mellem benene og ikke haft mod nok til at gøre det nødvendige for at bremse klimakrisen. Konsekvensen er, at rammerne, for hvad der vil være nødvendigt, radikalt er ved at forandre sig. Grundet det manglende mod – og måske også den manglende visdom – hos verdens ledere, snævrer mulighedsrummet for klimapolitisk skabte forandringer hurtigt ind, mens et stadigt større ansvar for at inddæmme konsekvensen af klimaforandringer bliver pålagt det militærindustrielle kompleks’ ingeniører. Og det er en virkelighed, man skal være godt tosset for ikke at begræde. Gregers Andersen er kulturforsker og ekstern lektor ved Aalborg Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/verdens-ledere-har-stukket-halen-mellem-benene-i-kampen-mod-klimakrisen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1898741/24907879-file---this-image-provided-by-noaanasa-in-this-ma.jpg",
            "publication_time": "Onsdag d. 12. marts 2025, kl. 16.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}