{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/verdens-elnet-bryder-sammen-under-den-stigende-varme",
        "title": "Verdens elnet bryder sammen under den stigende varme",
        "content": "Verdens behov for elektricitet står til at blive dobbelt så stort i 2038 som i dag – men allerede nu giver klimaændringerne betydelige problemer for elforsyningen, som slet ikke kan følge med behovet. De varme somre får behovet for nedkøling til at skyde i vejret, og samtidig risikerer de høje temperaturer at ødelægge ledninger og dermed forårsage skovbrande. Også strømafbrydelser af kortere eller længere varighed rammer, fordi der ikke er kapacitet nok – eller er problemer med selve netværkene. Opgraderingen af elforsyningsnettene verden over er ikke fulgt med, selvom bestræbelserne på at nedbringe brugen af fossile brændstofferhar gjort elektricitetsforsyningen så meget mere afgørende. Det vil koste omkring 24,1 billioner dollar (altså 164,9 billioner kroner – 164.900 milliarder kroner) at udvide verdens elforsyningsnet,så de er CO2-frii 2050, viser beregninger, som nyhedsbureauet Bloomberg har foretaget. Det er langt mere end de nødvendige investeringer i bæredygtig energikapacitet fra sol og vind. Kina og USA står til de allerstørste regninger for at indhente det forsømte på elforsyningsområdet. Kina skal forvente en ekstraregning på 1,2 billioner dollar, USA en på 1,0 billioner. Indien skal forvente at skulle bruge 177,8 milliarder dollar, Tyskland 155,6 milliarder og Japan 145,8 milliarder, viser beregningerne. Den statsejede, tyske bank KfW (Kreditanstalt für Wiederaufbau) offentliggjorde forleden sine beregninger for, hvad der skal til af investeringer i elnettene, for at Tyskland i 2050 er CO2-fri. KfW anslår, at det vil koste omkring 300 milliarder euro (2.238 milliarder kroner), skriver nyhedsbureauet Reuters. De fleste strømafbrydelser sker, fordi der pludselig opstår et stort behov, men også skader som følge af kraftige storme spiller ind,hvis forsyningsnettene ikke er tilstrækkeligt modstandsdygtige. Ofte skyldes problemerne dårlig planlægning, konstaterer Bloombergs eksperter. Kuwait, som hører til blandt verdens rigeste lande, havde i juni løbende strømudfald. Her blev elnettet lukket ned for at forhindre et totalt strømsvigt, efter at temperaturerne i landet steg til mere end 50 grader. Nedlukningen betød, at mange strandede i elevatorer, hvorfor brandvæsenet blev kimet ned. I Ecuador strandede passagerer i standsede undergrundstog og måtte gå tilbage gennem tunnelerne til nærmeste station, da den værste strømafbrydelse i to årtier ramte landet i juni. Det var heftige regnskyl, som fik et centralt elværk, der har været omgivet af problemer siden bygningen, til at gå ned. Og da andre elværker forsøgte at sende strøm som erstatning, brød linjen ned, og hele Ecuadors elforsyning brød sammen. Montenegro ved Adriaterhavet oplevede tidligere på sommeren også strømnedbrud. Næsten hele landet stod uden strøm. Alle trafiksignaler gik ud, internetforbindelserne virkede ikke, og massevis af alarmer gik i gang, fordi strømmen forsvandt. Og i alt fire Balkan-lande – Bosnien-Hercegovina, Montenegro, Albanien og Kroatien – oplevede tilsvarende nedbrud, der påvirkede fire millioner mennesker, på et tidspunkt, hvor temperaturerne lå i nærheden af 40 grader. I Houston i USA efterlod orkanen Beryl i sidste uge millioner af husstande uden aircondition midt i den kogende varme. Så sent som mandag i denne uge blev det øvre Assam i Indien ramt af, hvad myndighederne beskriver som »netværkskollaps«. EU-Kommissionen lancerede i november 2023 en 14-punktsplan, der skalmodernisere Europas elnetog gøre det klar til bæredygtig elektricitet. Kommissionen beregnede da, at det vil kræve nye investeringer for 584 milliarder dollar (3.995 milliarder kroner).  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/verdens-elnet-bryder-sammen-under-den-stigende-varme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1817172/24752220-en-mand-lukker-sin-butik-ned-p-det-tidspunkt-hvo.jpg",
            "publication_time": "Tirsdag d. 16. juli 2024, kl. 16.10",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}