{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/verdens-naeststoerste-diamant-er-fundet-nu-brager-aktie-i-vejret",
        "title": "Verdens næststørste diamant er fundet. Nu brager aktie i vejret",
        "content": "Torsdag blev der fundet en ganske særlig diamant i diamantminen Karowe i Botswana, som ligger i det sydlige Afrika. Den har 2492 karat og er på størrelse med en håndflade. Det gør diamanten til den næststørste rå diamant, der nogensinde er fundet. Det er det canadiske diamant- og mineselskab Lucara Diamond, som har gjort fundet. Og efter torsdagens handler lukkede lukkede aktien i det canadiske diamant- og mineselskab Lucara med en stigning på hele 34,8 procent torsdag. Selskabet er også noteret på børsen i Stockholm og her endte aktien med at stige 40 procent. Euroinvestorskriver, at selskabet er gået frem med 14 procent siden årsskiftet. Lucara Diamond oplyser, at de har brugt røntgenteknologi til at finde diamanten, og at de er »ekstatiske« over fundet. Metoden har været i brug siden 2017 til at finde og bevare diamanter, uden at de går i stykker i processen. Det er endnu uvist, hvilken værdi diamanten har. MenFinancial Timeshar rapporteret, at personer tæt på sagen har vurderet, at stenen kan have værdi op mod 40 millioner dollar. Det svarer til knap 270 millioner kroner. Der er tidligere gjort et stort fund i samme mine i Botswana. Den tidligere største opdagelse i Botswana var en 1758 karat sten fundet i 2019. Botswana står for cirka 20 procent af den samlede globale produktion af diamanter, skriverBBC. Verdens største diamant blev fundet i Sydafrika i 1905. Den diamant er kendt som Cullinan-diamanten og er 3106 karat. Den er blevet skåret i ni seperate sten, og mange er brugt i de britiske kronjuveler.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/verdens-naeststoerste-diamant-er-fundet-nu-brager-aktie-i-vejret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1828957/24778096-botswanas-president-mokgweetsi-masisi-looks-at-a.jpg",
            "publication_time": "Fredag d. 23. august 2024, kl. 11.13",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}