{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/verdens-svaereste-optur",
        "title": "Verdens sværeste optur",
        "content": "YOSEMITE NATIONAL PARK: Toppen af El Capitan, godt 900 meter over dalbunden, nærmest glødede i aftensolen, mens fuldmånen steg op i den anden ende af Californiens Yosemite National Park. I skyggerne halvvejs oppe ad den lodrette granitvæg kunne man ane to pletter: Det var det seneste forsøg på at bestige en af bjergbestigningens største udfordringer. Der findes små hundrede ruter op ad El Capitan, som første gang blev besteget fra dalbunden i 1958. Men de føromtalte pletter – to bjergbestigere ved navn Tommy Caldwell og Kevin Jorgeson – var i færd med noget, ingen tidligere havde forsøgt: De var på vej op ad den såkaldte Dawn Wall: glat som alabast, stejl som væggen i soveværelset og næsten 900 meter lige op mod himlen. Og de gjorde det uden brug af reb undtagen dem, der skulle opfange deres eventuelle fald. »Hvis det lykkes for dem, vil det være den sværeste klatring, som nogensinde er blevet gennemført,« siger Tom Evans, der som den første besteg El Capitan for 48 år siden og sidenhen har dokumenteret en række forsøg på at klatre op ad den lodrette klippe med kamera og på sin blog: »Det vil være den største præstation inden for bjergbestigning i det nye århundrede.« Efter en uges langsom og hårdt tilkæmpet fremskridt og med en gunstig vejrudsigt for den kommende uge så det ud til, at Caldwell og Jorgeson skulle få held til at færdiggøre et projekt, de med en imponerende stædighed har arbejdet hen imod i adskillige år. I sin kikkert kunne Evans se Caldwell afslutte den farlige 15. af de 32 sektioner af varierende længde og sværhedsgrad, klatringen var blevet opdelt i. I det kølige tusmørke under klippevæggen stod et par fotografer, et par af klatrernes venner samt en håndfuld turister, der havde fået nys om begivenheden. Evans førte an i et hurraråb, der nåede op til klatrerne en halv kilometer højere oppe. »Det er gået utroligt godt,« havde Tommy Caldwell fortalt i et telefoninterview søndag eftermiddag (i søndags, red.). Han befandt sig da i en basecamp 400 meter oppe ad klippevæggen. »Vi har arbejdet på dette her så længe, og det føles som en anderledes rute denne gang. Vi er simpelthen bedre forberedte, vejret ser ud til at arte sig vel, og det har været en fornøjelse. Når det er sagt, så vil en klatring som denne aldrig kunne gøres uden øjeblikke, hvor man rammes af tvivl og tænker, ’åh nej, kan vi overhovedet klare det her?’.« Ifølge Tom Evans er det kun omkring 13 af ruterne op ad El Capitan, som har været forceret af friklatrere – det vil sige klatrere, der alene bruger hænder og fødder til at bevæge sig op. The Dawn Wall – Morgengrysvæggen – har fået sit navn, fordi den vender mod sydøst og derfor fanger morgenens første solstråler. Denne væg er langt sværere at bestige end de andre, lyder det fra erfarne bjergbestigere. »Det, der gør The Dawn Wall så speciel, er, at det er noget nær umuligt,« fortæller den erfarne klatrer Alex Honnold: »De sværeste sekvenser på Dawn Wall er sværere end noget, jeg nogensinde har klatret på.« Klippevæggens nærmest fuldstændig glatte karakter har blot et fåtal af revner, sprækker og fremspring at gribe fat i. En kort sekvens kræver et sideværts spring, hvor både hænder og fødder slipper klippevæggen, for at gribe fat i to fremspring på størrelse med tændstikæsker. Der er også overhængende stykker. Visse steder siver der vand ud af klippen, og lejlighedsvist falder der isstykker ned fra toppen. En skala, som anvendes til at fastslå sværhedsgrader, har adskillige sekvenser af The Dawn Wall blandt de sværeste klatringer i verden. »Folk har gennemført friklatringer af en højere sværhedsgrad tidligere,« siger filmproducenten Josh Lowell, hvis Big Up Productions har fulgt Tommy Caldwells forsøg på at forcere The Dawn Wall gennem flere år: »Men antallet af sekvenser her... det er helt sikkert den sværeste klatring nogensinde.« Herover ses Tommy Caldwell (tv.) og Kevin Jorgeson på vej op ad Morgengrysvæggen på El Capitan i Yosemite National Park. De to klatrere forsøger som de første klatrere at klare opturen på 900 meter nærmest lodret mod himlen uden brug af hjælpemidler – bortset fra de reb, der skal redde dem, hvis de styrter. Turen har været planlagt i flere år og kan vare nogle dage eller flere uger. Til venstre ses El Capitan knejsende til venstre for Merced-floden i Yosemite-parken. Fotos: Brett Lowell/Big UP Productions og Jim Wilson/The New York TimesFold sammenLæs mere Warren Harding og Dean Caldwell (der ikke er i familie med Tommy,red.) var de første til at bestige The Dawn Wall tilbage i 1970. Det foregik med reb og talrige skruer og varede 27 dage. Omkring 2008 begyndte Tommy Caldwell så at spekulere på, om ikke det skulle være muligt at forcere hele klippesiden i friklatring i et enkelt forsøg, det vil sige uden at holde pauser eller søge tilbage til dalbunden. En stor del af udfordringen ved et sådant forehavende er den kumulative belastning af krop og psyke. Hvis man klatrer i flere dage i træk, kan det gå hårdt ud over fingrene. At sove i en slynge på klippesiden er brydsomt – og farligt. Den nu 36-årige Tommy Caldwell var imidlertid ikke sikker på, at det kunne lade sig gøre, eller om han ville være den rette til at gennemføre forsøget. Den 30-årige Jorgeson fra Santa Rosa, Californien, hørte om planen og kontaktede Caldwell for at høre, om han ønskede sig en partner til forsøget. De to har de seneste fem år tilbragt megen tid sammen med at træne på El Capitan, udarbejde en strategi for de enkelte sekvenser og indøve positioner og greb på de enkelte afsnit af The Dawn Wall. De to blev enige om, at den bedste tid på året at forsøge en bestigning af The Dawn Wall var om vinteren. Klippevæggen lå altid badet i sol, så de lave temperaturer kunne hjælpe med at holde hænderne fri for sved og sikre bedre friktion mellem klippen og klatrenes sko. Caldwell og Jorgeson forsøgte at klatre hele vejen op i 2010, men stormvejr gjorde en ende på forsøget omkring en tredjedel oppe. Jorgeson brækkede anklen under et forsøg i 2011; Caldwell fortsatte på egen hånd, men sad fast i en uge på den 14. sekvens, den sværeste på hele væggen, og måtte til sidst give op og klatre ned. Mændene besluttede sig for at indøve hver enkelt sekvens for sig inden et nyt forsøg på at bestige hele klippevæggen. Og sidste efterår lykkedes det Caldwell at forcere den 14. sekvens. I slutningen af december var vejret blevet tilpas tørt og køligt. Forsøget kunne indledes. Tommy Caldwell indrømmer gerne, at han føler sig lidt som kaptajn Ahab, der jager sin hvide hval. »Det her er helt sikkert min Moby Dick,« siger han: »For mig er det fascinationen af en episk rejse. Jeg har altid været fan af store rejsefortællinger. Og det er et spørgsmål om nysgerrighed. Jeg elsker at lege med mine fysiske og psykiske grænser og se, hvor langt jeg kan drive det, og jeg elsker at drømme stort. Dette projekt opfylder alle disse kriterier.« I sidste uge besøgte Alex Honnold Caldwell og Jorgeson. Han skulle bruge omkring en time på med fuldt udstyr at klatre op til det sted, de to andre havde brugt adskillige dage på at nå. Han havde pistacienødder og mørk chokolade med. Honnold bor selv i Yosemite, men klatrer over hele verden. Han har forsøgt at få Caldwell med på en tur, men Caldwell har afvist det, idet han foretrækker at koncentrere sig helt og aldeles om The Dawn Wall. Og nu er han og Jorgeson så tæt på at opfylde drømmen, som de nogensinde vil komme. De klatrer mest om eftermiddagen og aftenen, idet de anvender pandelamper og lyset fra det kamerahold, der med reb og skruer klatrer ved siden af og dokumenterer deres ekspedition. Om torsdagen forcerede både Caldwell og Jorgeson den 14. sekvens. Hjemme i Colorado venter Caldwells hustru, Rebecca, på updates fra sin mand, mens hun tager sig af deres halvandet år gamle søn, Fitz: »Jeg troede ikke, det var realistisk at denne klatring vitterligt kunne fuldføres før efter 14. sekvens,« siger hun. »I bedste fald taler vi syv dage,« siger Caldwell selv om udsigten til at nå toppen. »I værste fald taler vi midten af februar – eller slet ikke.« Sekvenserne 15 og 16 anses for næsten lige så hårde, og hun blev lettet over at høre, at Caldwell havde klaret nr. 15. Jorgeson forsøgte tre gange, inden han valgte at tage en pause. »Jeg kæmper,« skrev han på Twitter. Oversættelse: Lars Rosenkvist",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/verdens-svaereste-optur",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/244136/8151228-11masyosemite-climbing-2jpg.jpeg",
            "publication_time": "Lørdag d. 10. januar 2015, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}