{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/verdens-bedste-strand-paradis",
        "title": "Verdens bedste strand-paradis",
        "content": "Bora Bora i Tahiti. Cancun i Mexico. Seychellerne. Maldiverne. Maui på Hawaii. Se også:De bedste strande i Australien Alle ovennævnte paradisiske rejsemål var nomineret til en World Travel Award, rejsebranchens svar på en Oscar, i kategorien verdens førende stranddestination, men ingen af dem vandt titlen. Det gjorde den lille britiske koloni Turks and Caicos, der er nabo til Bahamas, Cuba, Haiti og Den Dominikanske Republik. Kolonien ligger dog ikke i det Caribiske Hav, men i Atlanterhavet. \"Ikke for sjov, at Turks and Caicos vinder\"Det overrasker ikke salgsdirektør i Peacock Travel, Christian Ernstved-Rasmussen, at Turks and Caicos vandt prisen: \"Øerne har vidunderlige strande, så det er ikke for sjov, at de vinder. Mange af strandene er uberørte og har nærmest klitter, som vi kender herhjemmefra. Og så er vandet blåt, blåt, blåt.\" Vil man andet end strand og de 350 dage med solskin, skal man dog overveje om Turks and Caicos er den rigtige destination. \"Det er ikke ligesom i Thailand, at man lige kan smutte ind til byen og få lidt liv og kultur. PåTurks and Caicos holder man virkelig strand- og afslapningsferie,\" siger Christian Ernstved-Rasmussen 80.000 kr. for en uges ferieTurks and Caicos er kendt for at være et meget eksklusivt sted for dem med mange penge - specielt øen Parrot Cay. \"En uges ferie for to på resort-øen Parrot Cay løber op i 80.000 kr. Men det er virkelig også luksus. Man skal flyve til hovedøen Providenciales og sejle i ca. 45 minutter ud i nærmest ingenting for at komme til Parrot Cay,\" siger Christian Ernstved-Rasmussen Der er ingen danske charterrejsebureauer, der arrangerer rejser til den britiske koloni, men ca. 3-400 kilometer syd for øerne ligger den Dominikanske Republik, som både Spies og Star Tour arrangerer rejser til. Herfra kan man flyve til Turks and Caicos. 159 fik en World Travel AwardI alt blev der uddelt intet mindre end 159 World Travel Awards onsdag aften, hvor blandt andet Mauritius vandt prisen for verdens førende bryllupsrejse-destination, og Jamaica vandt i kategorien verdens førende romantiske destination. Se også:Her er verdens 10 bedste strande",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/verdens-bedste-strand-paradis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/35/355629/6876683-rejseliv-imported-photo.jpeg",
            "publication_time": "Torsdag d. 13. december 2012, kl. 04.43",
            "author": "Mikkel Mayner Lind",
            "related_links": [],
            "attachments": []
        }
    }
}