{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunst/verdensberoemt-maleri-fik-en-ordentlig-tur-med-saksen-nu-har-eksperter",
        "title": "Verdensberømt maleri fik en ordentlig tur med saksen: Nu har eksperter genskabt det",
        "content": "Millioner af mennesker er i årevis strømmet til Rijksmuseum i Amsterdam for at se Rembrandts dramatiske maleri »Nattevagten«, der viser det øjeblik, hvor kaptajn Frans Banning Cocq og hans mænd får marchordre. Det enorme billede er med sin vekselvirkning mellem lys og skygge og dramatisk indhold utroligt fascinerende. Det vejer 337 kilo, og personerne på det er næsten i naturlig størrelse. Men besøgende har, i de fleste tilfælde sikkert helt uvidende, kun set en beskåret udgave af det berømte maleri, som Rembrandt gjorde færdigt i 1642. Billedet var skabt til festsalen i det militære hovedkvarter i Kloveniersdoelen i Amsterdam, hvor det sammen med yderligere seks kunstværker skulle kaste glans over nationens militære styrke. I 1715 blev »Nattevagten« imidlertid flyttet til byens daværende rådhus, som i dag er kongeligt slot. Men maleriet, der skulle passes ind mellem to vinduer, var for stort, og derfor traf man den beslutning at beskære billedet fra alle fire sider. Særligt i billedets venstre side gik det brutalt for sig. Et stykke af maleriet med tre personer blev offer for saksen. Oprindeligt målte maleriet 393,1 cm × 507,4 cm, men i den nuværende version er der kun 379,5 cm × 436 cm tilbage af det oprindelige maleri. Beskæringen af Rembrandts »Nattevagten« gik særligt hårdt ud over maleriets venstre side, hvor tre personer blev skåret bort. Her kan man se billedet med rekonstruktionen af de tre personer.Fold sammenLæs mereFoto: Piroschka van de Wouw/Reuters/Ritzau Scanpix. Nu har specialister på Rijksmuseum ved hjælp af kunstig intelligens og en anden kunstners kopi af det oprindelige maleri imidlertid genskabt »Nattevagten«, som dermed nu for første gang i mere end 300 år kan ses, som det oprindeligt så ud fra malerens hånd. »Hvad der er sket med de stykker af »Nattevagten«, som mangler, er et stort mysterium. Hver generation (af kunsthistorikere,red.) har med sin tids tilgængelige værktøjer forsøgt at rekonstruere maleriet. Nu har vi gjort det samme med de mest avancerede teknikker, som i øjeblikket er tilgængelige,« siger Pieter Roelofs, chef for Rijksmuseums afdeling for maleri og skulptur, ien pressemeddelelsefra museet. Rekonstruktionen er sket på baggrund af en kopi af »Nattevagten« udført af 1600-tals kunstneren Gerrit Lundens. Resultatet kan i de kommende måneder ses på Rijksmuseum og påmuseets hjemmeside. »Den eksisterende udgave af »Nattevagten«, som den nu er udstillet, er ætset ind i den kollektive hukommelse. Takket være rekonstruktionen kan vi nu se, at kompositionen, som den oprindeligt var malet af Rembrandt, var endnu mere dynamisk. Det er vidunderligt, at vi nu er i stand til med egne øjne at se »Nattevagten«, som Rembrandt oprindeligt formede det,« siger Taco Dibbits, direktør for Rijksmuseum. Han fortæller, at det i 1700-tallet ikke var usædvanligt, at man klippede malerier til, hvis ikke de passede ind der, hvor de skulle hænge. »Ved at studere kopien og bruge specielle kameraer til at fotografere alle detaljer, har vi samlet enorme mængder informationer. Det er så overført til en computer med kunstig intelligens, som igen har kunnet rekonstruere de dele af maleriet, som er klippet bort. På den ene side mangler der hele 60 cm,« siger Taco Dibbits til nyhedsbureauet Reuters. »Nattevagten« er et såkaldt militsportræt. Dem findes der mange af på museet i Amsterdam, men Rembrandt fornyede genren. Mens de tidligere militsportrætter mindede om skolebilleder, hvor folk står på række, gjorde Rembrandt genren til en levende fortælling. »Han gør billedet til en dramatisk event og sætter et dramatisk lys på. Han er den perfekte dramaturg. Han fanger tilskueren. Man kan næsten høre musikken fra trommeslageren,« har den danske kunsthistoriker og bevaringsekspert Jørgen Wadum tidligeresagt i et interview i Berlingske, hvor han også med et udtryk fra filmverdenen karakteriserede »Nattevagten« som et »actionstykke«. Museumsmedarbejdere på Rijksmuseum i Amsterdam opsætter her de to rekonstruerede paneler til Rembrandts »Nattevagten«. Rekonstruktionen er sket ved hjælp af avanceret teknologi.Fold sammenLæs mereFoto: Remko De Waal/EPA/Ritzau Scanpix. Rekonstruktionen af Rembrandts billede er en del af Rijksmuseums såkaldte »Operation Night Watch« (»Operation Nattevagten«). Her har man de seneste to år millimeter for millimeter gennemgået det store maleri med alskens teknik. Rembrandt (1606-1669) er en af kunsthistoriens største fortællere. Hans evne til med lys og skygge at skabe drama og udtrykke sindsstemninger er enestående, og han var ikke alene kunstnerisk, men også teknisk forud for sin tid. Han arbejdede med at udvikle nye farver, og da han gik i gang med »Nattevagten«, måtte han udvikle en ny grundering til lærredet. Grunderingen skulle være så smidig, at lærredet kunne tåle at blive rullet sammen, uden at det krakelerede, for ellers kunne man ikke få det ud af atelieret. Tre gange har billedet været udsat for hærværk. I 1911 stak en arbejdsløs skomager en kniv i lærredet, i 1975 lavede en arbejdsløs og psykisk syg lærer flere zigzager med en kniv, og i 1990 blev det sprayet til med syre af en psykiatrisk patient, der var brudt ud fra et hospital. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/verdensberoemt-maleri-fik-en-ordentlig-tur-med-saksen-nu-har-eksperter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/143/1437508/23786865-netherlands-art-preservation-nightwatch.jpg",
            "publication_time": "Tirsdag d. 29. juni 2021, kl. 14.00",
            "author": "Henrik Dannemand",
            "related_links": [],
            "attachments": []
        }
    }
}