{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/opinion/verdenskendt-ateist-frataget-aerespris-efter-transfobisk-kommentar-i-goer",
        "title": "Verdenskendt ateist frataget ærespris efter »transfobisk« kommentar: »I gør jer selv til grin«",
        "content": "»Diskutér.« Med det ord afsluttede den 80-årige videnskabsmand Richard Dawkins for nylig et tweet. Som han ofte har gjort. Men det, han denne gang opfordrede til diskussion af, var øjensynligt så langt over grænsen for det acceptable, at han nu er blevet frataget en pris, som han modtog helt tilbage i 1996. Det er den store antireligiøse organisation American Humanist Association (AHA), der i 1996 tildelte Dawkins prisen. Dengang var begrundelsen, at han var et forbillede for humanistiske værdier. Men det mærkat mener foreningen ikke længere, man kan sætte på briten, og derfor trækker den nu prisen tilbage. American Humanist Association har udsendt en pressemeddelelse, hvori det lyder, at Dawkins’ »seneste udtalelse antyder, at transkønnedes identitet er bedrageriske, mens han samtidig angriber sort identitet som en, der kan tilegnes, når det er belejligt. Hans efterfølgende opklaring er utilstrækkelig og indeholder hverken følsomhed eller oprigtighed.« Men hvad sagde Dawkins da, der kunne få en organisation, der blandt andet har som sit mål at »advokere for lighed for fritænkere« til at tage et så drastisk skridt? Hans tweet lød sådan: »I 2015 blev Rachel Dolezal, en hvid lokalformand for NAACP (The National Association for the Advancement of Colored People, red.) tilsværtet for at identificere sig som sort. Nogle mænd vælger at identificere sig som kvinder, og nogle kvinder vælger at identificere sig som mænd. Du vil blive tilsværtet, hvis du nægter, at de bogstavelig talt er, hvad de identificerer sig som. Diskutér,« lød hele tweetet. Rachel Dolezal er en hvid kvinde født af to hvide forældre, men hun identificerer sig som sort. Dolezal var lokalformand for en afdeling af borgerrettighedsbevægelsen NAACP i staten Washington, men da offentligheden i 2015 fandt ud af, at begge hendes forældre var hvide, opstod en hidsig debat, der endte med, at hun måtte træde tilbage fra sin stilling. Det førte tilen akademisk debatom, hvorvidt man kan sammenligne Dolezals situation med transpersoners. Den debat ville Dawkins med sit tweet åbenbart sparke en smule liv i, men tweetet udløste så mange vrede kommentarer og anklager om transfobi mod Dawkins, at han følte sig tvunget tili et uddybende tweetat afvise, at intentionen var at nedgøre transpersoner.  I do not intend to disparage trans people. I see that my academic “Discuss” question has been misconstrued as such and I deplore this. It was also not my intent to ally in any way with Republican bigots in US now exploiting this issue . Det dæmpede dog hverken gemytterne på Twitter eller mildnede AHAs beslutning om at fratage ham den 25 år gamle hæderspris. Dawkins er uddannet i evolutionær biologi og zoologi og blev kendt for bogen »Det selviske gen« fra 1976. I senere år har han markeret sig som en stærk kritiker af religion, hvilket blandt andet er kommet til udtryk i den ateistiske bestseller »Illusionen om Gud« fra 2006. Han er også en flittig deltager i samfundsdebatten på sociale medier, ogdet har flere gange bragt ham i stormvejr. To tidligere modtagere af AHAs pris til »årets humanist«,Steven Pinker(2006) og Rebecca Goldstein (2011), mener imidlertid ikke, at Dawkins skylder nogen en undskyldning, og de to harsendt et brev til organisationen, hvor de tager skarpt afstand og opfordrer AHA til at give prisen tilbage til Dawkins. »AHA gør sig selv til grin,« skriver Pinker og Goldstein blandt andet i brevet, der opfordrer til at møde Dawkins' tweet med modargumenter i stedet for at forsøge at slette ham fra foreningens historie. I LGBT Danmark, der arbejder »for at sikre danske LGBT+-personers rettigheder«, kan man sagtens se det problematiske i kommentaren fra den britiske videnskabsmand. »Når jeg læser tweetet, så forstår jeg helt automatisk, at der her er tale om en person, som forstår køn meget snævert – altså som et resultat af din fysiske krop, dvs. en kønsopfattelse, hvor kønsorganer bestemmer dit køn. Den kønsopfattelse er jo langt fra udtømmende. Det er altså ikke os – LGBT+-bevægelsen – der finder på noget, vi synes kunne være sjovt. Det er langt den største overvejende del afvidenskaben på området for køn, der siger, at køn er en størrelse, der er defineret af et samspil mellem krop, identitet og udtryk. Og det fornægter Richard Dawkins indirekte i den sætning, jeg peger på her,« siger sekretariatschef Susanne Branner Jespersen. Hun vil dog ikke stå på mål for, at Dawkins har fået frataget en pris og siger, at man i LGBT Danmark ikke er tilhænger af »cancel culture« og at fratage folk priser på efterbevilling. »Vi anerkender, at mange priser og hædersbevisninger er givet i en tid, hvor noget, der opleves som problematisk nu, ikke blev opfattet som problematisk på samme måde dengang. Som eksempel kan vi nævne vores egen pris Årets Laks. Der er adskillige modtagere af den pris gennem tiden, som vi ikke på nogen måde ville give prisen til i dag. Men vi går ikke ud og fratager dem den med tilbagevirkende kraft,« lyder det.",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/verdenskendt-ateist-frataget-aerespris-efter-transfobisk-kommentar-i-goer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1414466/23726597-file-britain-religion-richard-dawkins.jpg",
            "publication_time": "Søndag d. 25. april 2021, kl. 20.00",
            "author": "Esben Vest Billingsøe",
            "related_links": [],
            "attachments": []
        }
    }
}