{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/verdens-vildeste-vinterlandskab",
        "title": "Verdens vildeste vinterlandskab",
        "content": "En velkomsthilsen lyder over flyets højttalere: »Velkommen til Harbin,« siger stewardessen med den monotone stemmeføring, som kun et træt kabinemedlem på flyets sidste tur kan mønstre. Maskinen har netop sat hjulene på landingsbanen i den iskolde millionby Harbin i det nordlige Kina. »Temperaturen udenfor er minus...« Hun holder en kort pause, trækker vejret og fortsætter: »…minus 26 grader.« Brrrrrrrrrrrrr.  Netop det faktum, at Harbin er kold om vinteren, er dog ikke noget byen gør det mindste for at skjule. Tværtimod. Det iskolde klima er blevet dens fornemmeste attraktion, og hver vinter afholdes ’Harbins internationale is- og snefestival’, som år efter år trækker overskrifter i medier hele verden rundt. Og fuldt fortjent, for det er noget af det mest fascinerende, man kan bruge en vinteraften på. Alt her er lavet i sne eller is, og konstruktionerne er gigantiske. Nogle er kendte turistattraktioner opført i is, andre er selve definitionen på et sneslot i fuld størrelse, og et enkelt tårn rager 42 meter op i luften. Altså højere end Rundetårn og bygget af isblokke fra den lokale flod. Artiklen fortsætter under Alt er lavet af is - selv trinene op til det eventyragtigtige blå-orange-røde isslot. Den brede trappe har en lille isrutsjebane til børnene på begge sider af trinene. \nFoto: Kenneth KarskovFold sammenLæs mere Det er både vanvittigt og imponerende på én og samme tid. For det utrænede øje kunne Harbin ellers godt ligne en af den slags kinesiske storbyer, der går 13 af på dusinet. Gemt væk i det nordøstlige Kina, ikke langt fra grænsen til Rusland, ligger byen med sine 10 millioner indbyggere langt fra turismens alfarvej. FAKTARejseinfoTransport: Der er ingen direkte flyforbindelser mellem Danmark og Harbin, men du kan købe en gennemgående flybillet fra København eller Billund til Harbin med et eller to stop undervejs. Alternativt kører toget fra hovedstaden, Beijing, til Harbin.Ophold: Det 44 etager høje Songbei Shangri-La i Harbin åbnede i forbindelse med sidste års udgave af isfestivalen og ligger tæt ved både Ice and Snow World, Soløen med sneskulpturerne og Den Sibiriske Tigerpark. Hotellet har alt, hvad der kan forventes af et topmoderne luksushotel, men det kolde klima taget i betragtning er det især rart at kunne komme tilbage efter en lang, kold dag og få varmen i det store indendørs poolområde og dernæst putte sig under dynen i en blød seng på værelset. Det er vigtigt at booke i forvejen, for flere af Harbins hoteller kan melde om alt udsolgt i januar og februar. Det femstjernede Songbei Shangri-La kan fås for 600 kinesiske yuan (ca. 575 danske kroner) pr. person i et delt dobbeltværelse i januar og februar.FOLD UD Transport: Der er ingen direkte flyforbindelser mellem Danmark og Harbin, men du kan købe en gennemgående flybillet fra København eller Billund til Harbin med et eller to stop undervejs. Alternativt kører toget fra hovedstaden, Beijing, til Harbin. Ophold: Det 44 etager høje Songbei Shangri-La i Harbin åbnede i forbindelse med sidste års udgave af isfestivalen og ligger tæt ved både Ice and Snow World, Soløen med sneskulpturerne og Den Sibiriske Tigerpark. Hotellet har alt, hvad der kan forventes af et topmoderne luksushotel, men det kolde klima taget i betragtning er det især rart at kunne komme tilbage efter en lang, kold dag og få varmen i det store indendørs poolområde og dernæst putte sig under dynen i en blød seng på værelset. Det er vigtigt at booke i forvejen, for flere af Harbins hoteller kan melde om alt udsolgt i januar og februar. Det femstjernede Songbei Shangri-La kan fås for 600 kinesiske yuan (ca. 575 danske kroner) pr. person i et delt dobbeltværelse i januar og februar. Harbin er dog meget mere end en osende kinesisk storby, der har vokset sig mægtig i kølvandet på landets buldrende økonomi. Det er en by, der er blevet bygget op, brudt ned, frosset ude og dømt færdig ad flere omgange, og som hvert år gennemlever en lang, kold og mørk vinter med temperaturer ned til minus 40 grader. Det er historien om et sted, der har gjort sin største ulempe til den ultimative fordel. Det er om aftenen, at der er mest liv i Harbin. Tilsyneladende kan intet holde folk inden døre på disse breddegrader, så når himlen er kulsort og kulden bider i ansigtet, valfarter turister og lokale til ’Ice and Snow World’. Isfestivalen i Harbin rummer både enorme ispaladser og små, kunstfærdige isskulpturer, som f.eks. denne kinesiske dragerytter.Fold sammenLæs mere Mens festivalen står på, er byen fyldt med eksempler på isskulpturer i gaderne, foran restauranterne og ved hotellerne, men ’Ice and Snow World’ er den egentlige arena for isfestivalen. Området er cirka 10 gange så stort som Tivoli og danner rammen om ét stort, funklende eventyrland med 2.000 skulpturer, slotte, tårne, rutsjebaner, templer og alt derimellem. Det er Songhuafloden, der leverer is til hele herligheden. Hvert år er temaet og konstruktionerne forskellige, men fremgangsmåden er den samme.  To meter lange isblokke bliver skåret ud af den frosne flod, løber igennem byen og stables derefter oven på hinanden. Lidt snedig kabelføring og LED-lys sørger for, at konstruktionerne lyser op i alle regnbuens farver, så de står knivskarpt i kontrast til den kulsorte nattehimmel. Et af højdepunkterne ved denne festival er en gigantisk model af Himlens Tempel. Originalen står i hovedstaden, Beijing, og er en oplevelse i sig selv, men det bliver ikke mindre imponerende, når det hele er udført i is. Templet er opført på et to meter højt isplateau, er badet i blåt og lilla LED-lys og med en smukt konstrueret gangbro, som fører derhen. Det ser eventyrligt ud, og det hele er udført i is – inklusive samtlige trappetrin. Visse steder er der lagt tæpper ud på isen, så folk ikke skøjter rundt, men det er obligatorisk med kraftige såler på vinterstøvlerne, både for at holde fødderne varme, men også for at kunne stå ordentligt fast. En kæmpemæssig Buddha er opført i sne med det omgivende tempelkompleks i is. En højttaler spiller buddhistisk tempelmusik i baggrunden og sætter den perfekte ramme om oplevelsen.Fold sammenLæs mere En anden konstruktion er en kæmpe Buddha bygget i kridhvid sne med et omgivende tempelkompleks skabt ud af is. En højttaler spiller tempelmusik i baggrunden og sætter stemningen for oplevelsen, der perfektioneres af elegante, små broer, dekorative stupaer og et væld af fine detaljer. I den futuristiske afdeling står det 42 meter høje istårn døbt ’China Leap’. Bygget af 18.000 kubikmeter is står en række mindre tårnbygninger omkring det høje hovedtårn, som lysende rækker op i himlen. Tårnet skifter farve med få minutters mellemrum, og en lille tavle angiver, at dette er festivalens højeste konstruktion, og at både navn og form skal ses som et symbol på Kinas fremtid. Andre af bygningerne er mere eventyragtige, som f.eks. det blå-orange-røde isslot. Omgivet af en flere meter høj mur og med en statelig, bred trappe, som fører op til slottet, er det som taget ud af enn god fortælling om en prins og en prinsesse. Et par rutsjebaner i is til børnene er indrettet på hver side af trappen, og det er kun fantasien, der sætter grænser for den sneboldkamp, man kan forestille sig i de her rammer. FAKTAOriginal sursød sauceHarbin kan prale af en central plads på det kinesiske menukort. Byen og hele Nordkina påberåber sig nemlig at være ophav til den mest ikoniske af alle kinesiske madretter: den sursøde sauce. På vore hjemlige breddegradder kender vi retten fra de utallige små kinesiske grillbarer, hvor den bliver serveret som en tynd, sjasket sauce lavet på basis af ketchup (ja, ketchup er grundstoffet i grillbarernes sursød sauce) med et par ærter, ananas og nogle strimler dåsebambus.Den hældes så hen over et par solide dejbolde med en kødtern i midten, som har fået en kærlig omgang i ønskebrøndens brændende olie, hvorved den karakteristiske knasende overflade og lysebrune farve opnås. Dertil serveres hvide ris, og det er kort fortalt en servering, som enhver anstændig kineser vil ryste på hovedet af.Det kan – surprise – gøres mere raffineret. I Harbin bliver den ikoniske kinesiske ret lavet på en måde, som de fleste vil kunne nikke anerkendende til. På disse kanter hedder retten ’Guō Bāo Ròu’ og er markant anderledes end grillbarernes version.Et par generøse stykker svinekød bliver vendt i kartoffelmel, stegt i dampende hed olie i wokken, indtil de er knasende sprøde, og så overhældt med en tyktflydende, nærmest karamelliseret, sursød sauce lavet på risvineddike, sirup, ingefær og hvidløg. Ingredienserne giver den perfekte balance til maden og yder velfortjent retfærdighed til en ret, som er blevet skamredet på det groveste.FOLD UD Harbin kan prale af en central plads på det kinesiske menukort. Byen og hele Nordkina påberåber sig nemlig at være ophav til den mest ikoniske af alle kinesiske madretter: den sursøde sauce. På vore hjemlige breddegradder kender vi retten fra de utallige små kinesiske grillbarer, hvor den bliver serveret som en tynd, sjasket sauce lavet på basis af ketchup (ja, ketchup er grundstoffet i grillbarernes sursød sauce) med et par ærter, ananas og nogle strimler dåsebambus. Den hældes så hen over et par solide dejbolde med en kødtern i midten, som har fået en kærlig omgang i ønskebrøndens brændende olie, hvorved den karakteristiske knasende overflade og lysebrune farve opnås. Dertil serveres hvide ris, og det er kort fortalt en servering, som enhver anstændig kineser vil ryste på hovedet af. Det kan – surprise – gøres mere raffineret. I Harbin bliver den ikoniske kinesiske ret lavet på en måde, som de fleste vil kunne nikke anerkendende til. På disse kanter hedder retten ’Guō Bāo Ròu’ og er markant anderledes end grillbarernes version. Et par generøse stykker svinekød bliver vendt i kartoffelmel, stegt i dampende hed olie i wokken, indtil de er knasende sprøde, og så overhældt med en tyktflydende, nærmest karamelliseret, sursød sauce lavet på risvineddike, sirup, ingefær og hvidløg. Ingredienserne giver den perfekte balance til maden og yder velfortjent retfærdighed til en ret, som er blevet skamredet på det groveste. At stå her rummer et element af endelig at få lov til at udleve den drøm, som enhver sund dreng eller pige har haft, når de er vågnet op en morgen og har set hele parcelhushaven dækket af sne. Har man nogensinde puslet med at bygge en snehule som barn, så er det her dén drøm gange 1.000. Hele skuet er svært fascinerende, og det har den sjældne evne til at efterlade et indtryk, der kan få voksne mennesker til at miste mælet og stå med åben mund og polypper.  Næsen begynder dog hurtigt at blive kold, og selv lange underrør, solide handsker og en varm hue kan ikke holde kulden på afstand. Heldigvis er kineserne et driftigt folkefærd, som for længst har set fidusen i at sælge varme drikke til de besøgende, og områdets små caféer og tehuse er velkomne afbræk fra frosten. Det er helt vidunderligt at sidde og langsomt få varmen tilbage i fingrene på en kop skoldhed grapefrugtte, der er blandet med mælk, honning og en hel uges sukkerration. En gruppe piger tager en selfie på den tilfrosne sø midt i parken på Soløen. De lyserøde blomster er den perfekte baggrund til pigernes billede og giver lidt ekstra farve til de hvide sneskulpturer og den blå eftermiddagshimmel.Fold sammenLæs mere Hvor ’Ice and Snow World’ kun har åbent om aftenen og udelukkende handler om isskulpturer, så gælder det både sne, sneslotte og snefigurer på stedet med det overraskende navn »Tai Yang Dao« – eller på dansk: Soløen. Det er, som om et rationelt menneske har været på spil i planlægningen af festlighederne og sagt: »Fint, herovre har vi isskulpturer, og så leger vi med sne derovre.« Den lille ø er normalt en offentlig park, som om vinteren udgør det næststørste område for isfestivalen. Oplevelsen er bedst i dagtimerne med en flot blå himmel som baggrund for de kridhvide sneskulpturer.  Navnet på øen holder stik denne eftermiddag, hvor solen kigger frem. Parkens utallige skulpturer er i udført i det hvideste sne - kridhvid, helt ren sne - og det kribler i fingrene for at røre. I midten af parken findes en skøjtebane, der er omkranset af gigantiske sneslotte, Her kan de prale af verdensrekorden for det største nogensinde af slagsen, og årets konstruktioner skuffer heller ikke. Det ene sneslot er bygget som en kæmpe kælkebane, og der er godt gang i forretningen hos manden, der lejer kælkene ud. Artiklen fortsætter under billedet På Soløen - Tai Yang Dao - bliver der ikke brugt is, men derimod sne. Her er der bygget sneslotte og en række gigantiske monumenter i den fineste, reneste sne. \nFotos: Kenneth KarskovFold sammenLæs mere Harbin rummer dog også andre oplevelser. Det barske klima er ikke kun ideelt, til is- og snelandskaber, men også for den sibiriske tiger, som der efterhånden kun findes 400 eksemplarer af i naturen. Bestanden i fangenskab er faktisk markant højere end antallet af vilde dyr, og det skyldes bl.a. det arbejde, som laves i Den Sibiriske Tigerpark. Den sibiriske tiger er en basse på 200-300 kilo med kraftige hjørnetænder, der tilbringer det meste af dagen med at se doven ud. Det er ikke svært at regne ud, at dyret kun gør det for at samle kræfter til de eksplosive og energikrævende jagter, så sikkerhedsprocedurerne er maksimale i parken.  Minibussens vinduer er beklædt med et gitter, når den fuld af nysgerrige turister bevæger sig rundt i de store indhegnede områder. Køretøjet bevæger sig langsomt fra den ene indhegning til den næste, og det minder lidt om at køre ind til tigrene i Knuthenborg Safaripark, men med den forskel, at de her har over 100 tigre ude på et 100 hektar stort område. Den Sibiriske Tigerpark i Harbin blev skabt for at huse og avle dyrene, og i dag er Parken hjemsted for flere hundrede tigre. Det er kun en lille del af dem, som turisterne kommer tæt på, og mens nogle af tigrene ligger dovent i sneen, så går andre rundt i små flokke, og enkelte spankulerer tæt omkring bussen for at se nærmere på de besøgende. Den sibiriske tiger har naturligt hjemme i denne del af Kina, hvor der ikke er langt til den russiske grænse. Det truede dyr kan opleves i Den Sibiriske Tigerpark i Harbin.Fold sammenLæs mere Efter turen rundt i de indhegnede områder bliver passagererne sat af ved et sindrigt gangsystem, der fører igennem en række sammenhængende bure. Her er endnu flere tigre, men også en puma, en leopard, en jaguar og sågar en liger – den sjældne kombination af løve og tiger. En sælger står ved en termokasse med frosne lunser oksekød foran tigerburet, og godbidderne falbyder hun til en dansk 10er stykket. En grillgaffel bliver udleveret, sælgeren banker lidt på gitteret for at få dyrets opmærksomhed, og så er det bare at stikke kødet ind til rovdyret. Tigeren kigger dovent op, trasker langsomt hen mod grillgaflen, men lige pludselig… BANG… eksploderer den i én voldsom bevægelse og springer op ad gitteret med poter, åben mund og en voldsom knurren. Det sker blot en armslængde væk. FAKTADen russiske forbindelseHarbin er blot en beskeden lille landsby, da den bliver centrum i det ambitiøse anlægsprojekt Den Østkinesiske Jernbane i 1898. Toget er finansieret af den russiske kejser, og med jernbanen bliver byen et internationalt handelscentrum, der huser russere, kinesere, polakker, japanere, tyskere, armenere, letter og mange andre nationaliteter.Det er især russerne, der gør sig gældende i Harbin. Efter Oktoberrevolutionen i Rusland i 1917 flygtede over 100.000 til Harbin, og det sætter sit tydelige præg på gadebilledet med russiske skoler, russisksproget avis og russiskortodokse kirker.Lykken vender dog brat for byens russiske befolkning, da Sovjetunionen kortvarigt besætter Harbin under Anden Verdenskrig, for med Den Røde Hærs indmarch bliver alle de, som er flygtet fra kommunismen, deporteret tilbage til Sovjetunionen og straffet hårdt.Til sidst er der kun 450 russere tilbage i Harbin, og da byens andre udlændinge samtidig bliver sendt hjem af de kinesiske myndigheder, er Harbins dage som internationalt samlingssted talte.Og det bliver kun værre. For da de to kommunistiske stormagter, Kina og Sovjetunionen, i tresserne bliver ærkefjender, udvikler formand Mao en panisk angst for et sovjetisk angreb og beordrer derfor en flytning af al væsentlig industri til det sydlige Kina, som ikke på samme måde er i farezonen ved et angreb fra den store nabo i nord. Dermed er Harbin rykket tilbage til start og må starte forfra, og det er i denne periode at kimen til den nuværende isfestival bliver grundlagt.FOLD UD Harbin er blot en beskeden lille landsby, da den bliver centrum i det ambitiøse anlægsprojekt Den Østkinesiske Jernbane i 1898. Toget er finansieret af den russiske kejser, og med jernbanen bliver byen et internationalt handelscentrum, der huser russere, kinesere, polakker, japanere, tyskere, armenere, letter og mange andre nationaliteter. Det er især russerne, der gør sig gældende i Harbin. Efter Oktoberrevolutionen i Rusland i 1917 flygtede over 100.000 til Harbin, og det sætter sit tydelige præg på gadebilledet med russiske skoler, russisksproget avis og russiskortodokse kirker. Lykken vender dog brat for byens russiske befolkning, da Sovjetunionen kortvarigt besætter Harbin under Anden Verdenskrig, for med Den Røde Hærs indmarch bliver alle de, som er flygtet fra kommunismen, deporteret tilbage til Sovjetunionen og straffet hårdt. Til sidst er der kun 450 russere tilbage i Harbin, og da byens andre udlændinge samtidig bliver sendt hjem af de kinesiske myndigheder, er Harbins dage som internationalt samlingssted talte. Og det bliver kun værre. For da de to kommunistiske stormagter, Kina og Sovjetunionen, i tresserne bliver ærkefjender, udvikler formand Mao en panisk angst for et sovjetisk angreb og beordrer derfor en flytning af al væsentlig industri til det sydlige Kina, som ikke på samme måde er i farezonen ved et angreb fra den store nabo i nord. Dermed er Harbin rykket tilbage til start og må starte forfra, og det er i denne periode at kimen til den nuværende isfestival bliver grundlagt. Fra Harbin er der ikke langt op til den russiske grænse. Byens historie er derfor uundgåeligt vævet sammen med den store nabo i nord. I supermarkedernes montrer ligger pølser, der ligner noget fra et russisk marked, og hovedgaden Zhongyang Dajie er præget af store, flotte europæiske bygninger fra dengang, Harbin var centrum for handel mellem de to stormagter. Intet sted er den russiske indflydelse dog tydeligere end på byens centrale plads, hvor Sankta Sophia-katedralen står med sine karakteristiske løgkupler. Sankta Sophia-katedralen står på den centrale plads i Harbin og vidner med sine løgkupler om tætte forbindelser til Rusland. I Kina var religion i mange år forbudt, og bygningen fungerer i dag som museum.Fold sammenLæs mere Kirkens historie er en slags miniudgave af fortællingen om Harbin. Da den russiskortodokse katedral står færdig i 1907, er en tredjedel af befolkningen russere, byen summer af liv, og handlen blomstrer lystigt. Så indtræffer Anden Verdenskrig med først japanernes besættelse af Harbin, dernæst rykker Den Røde Hær ind fra Sovjetunionen, og til sidst kommer Folkerepublikken Kina med formand Mao i spidsen i 1949. Derpå følger en periode, hvor alle former for religion er forbudt. En plan om at sprænge kirken væk begynder at tage form, men konstruktionen viser sig at være så solid, at den er umulig at få bugt med. I stedet bliver døre og vinduer muret til, alt indvendigt bliver smadret, og kirkerummet bliver brugt som lagerplads for et lokalt varehus. Det er ikke, førend Kina igen åbner sig mod omverdenen i firserne og halvfemserne, at katedralen kommer frem i lyset. I dag står Sankta Sophia katedralen smukkere end nogensinde, men det indvendige er aldrig blevet bragt tilbage til fordums storhed.  Bygningen fungerer ikke længere som religiøst samlingssted, men er blevet indrettet som et historisk museum med en permanent udstilling af gamle fotografier fra Harbin. Billederne viser byens grandiose fortid, bl.a. byens handelsstrøg fuld af mænd og kvinder i deres fineste klæder, åbne biler, som ruller ned ad de brostensbelagte gader, og butikker med alverdens varer. Mændene er i jakkesæt og med hatte på, kvinderne i farverige kjoler og med håndtasker over armene. Scenen er fra første halvdel af 1900-tallet, men billedet er ikke meget anderledes nu. I dag er det Zara, Rolex og McDonald’s, der har til huse i de majestætiske bygninger, som er blevet nænsomt restaurereret på Zhongyang Dajie, Harbins svar på Strøget. Varerne her er ikke billige kopier, men dyre mærkevarer, og selv på en iskold vinteraften er gaden fuld af liv. Så Harbin fremstår som en moderne, sofistikeret by med et barskt klima, og derfor er det en kende overraskende, at en af de travleste boder på hovedgaden er en… isbutik! Artiklen fortsætter under I hjertet af Harbin findes en række ældre europæiske bygninger, som er blevet restaureret.Fold sammenLæs mere Et skilt forkynder, at stedet sporer sin historie tilbage til 1903, og selv om det trodser enhver logik at spise is i minus 20 grader, så vrimler det med kunder til den lille bod. Så skik følge eller land fly. Og lad os være ærlige: Af alle de bizarre ting, som er på menukortet i Kina, så er en ispind i 20 graders frost alligevel langtfra det underligste. Det understreger dog indtrykket af en by, hvis omdrejningspunkt er is, for det starter med is - i form af slotte, tårne og templer - og det slutter meget passende med en is. Den årlige festival i Harbin er et ægte vintereventyr med store oplevelser, masser af kulde samt is for alle pengene. Det er et skud frostklar vinter til alle os, der indimellem brokker os over den slappe danske vinter med sjap og slud, og som lige trænger til at mærke kulden i tåspidserne igen.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/verdens-vildeste-vinterlandskab",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/101/1017468/19601059-06rejbm-cover-102400jpg.jpeg",
            "publication_time": "Søndag d. 07. januar 2018, kl. 18.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}