{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/verdens-stoerste-vindmoellevinge-kan-baere-ti-elefanter",
        "title": "Verdens største vindmøllevinge: Kan bære ti elefanter",
        "content": "Den er bygget så robust, at den kan modstå vægten af ti fuldvoksne elefanter uden at knække, og topfart ved vingespidsen bliver som en Formel 1-racers - 300 kilometer i timen. Dimensionerne er på alle måder svimlende ved den havmøllevinge, som vingeproducenten LM Wind Power præsenterer tirsdag morgen på selskabets danske fabrik i Lunderskov ved Kolding. Vingen er verdens hidtil største med en længde på 88,4 meter.  Kæmpevingen bliver i løbet af de kommende uger transporteret til Aalborg, hvor den skal kvalitetstestes for køberen, Adwen, et selskab under Areva Gamesa. Vingen er særligt udviklet til Adwens AD 8-180 kæmpehavmølle med en kapacitet på otte megawatt. Rotordiameteren - altså afstanden op til øverste vingespids, når møllen snurrer - bliver 180 meter. Havmøllen er så potent, at den kan levere strøm til 10.000 husstande, og ydeevnen bliver verdens højeste, oplyser LM Wind Powers adm. direktør, Marc de Jong.  - Udviklingen af vingen er baseret på innovative byggesten og forankret i 35 års erfaring fra det virkelige liv i design, teknologi og fremstilling af ultralange, pålidelige vinger, siger Marc de Jong i en pressemeddelelse.  Adwen og LM Wind Power udtaler samstemmende, at den ny mølletype vil bidrage til at få prisen på el fra havvind ned. Også Adwens topchef, Luis Álvarez, er stolt. - Når man bygger verdens største vindmølle, udgør næsten alt, hvad man foretager sig, en hidtil uset udfordring. Vi tager hen, hvor ingen har været før og skubber til alle kendte grænser i branchen, siger han i pressemeddelelsen. LM Wind Power er efter nogle år med økonomisk nedgang tilbage i topform. Selskabet har i dag over 6500 ansatte i otte lande: USA, Canada, Kina, Indien, Brasilien, Spanien, Polen og Danmark.  Omkring hver femte vindmølle i verden har vinger fra LM Wind Power - tidligere LM Glasfiber - der blev grundlagt i Danmark i 1940, oprindelig som møbelproducent. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/verdens-stoerste-vindmoellevinge-kan-baere-ti-elefanter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/127661/13751286-vinge.jpg",
            "publication_time": "Tirsdag d. 21. juni 2016, kl. 09.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}