{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/verdens-stoerste-slange-fundet-i-amazonas-nu-er-hun-doed-se-video",
        "title": "Verdens største slange fundet i Amazonas. Nu er hun død: Se video her",
        "content": "Det var helt tilfældigt, at hun blev opdaget. Man vidste slet ikke, at den kunne blive så stor. Men få uger efter opdagelsen er hun nu død. IfølgeThe Independentvar et hold videnskabsmænd rejst til Amazonas, da man skulle i gang med optagelserne til National Geographics Disney+-program »Pole to Pole with Will Smith«. Her fandt man pludselig en udokumenteret art af en kæmpe anakonda, som man aldrig havde set før. Den nye art kan angiveligt blive 7,5 meter lang og veje tæt på 500 kilo, hvilket gør den til både den tungeste og største slange, der hidtil er kendt. Holdet af videnskabsmænd studerede flere eksempler af den nye kæmpe anakonda, der er en afart af den grønne anakonda. Mens de padlede op og ned ad Amazonas' flodsystem, så de, hvordan anakondaerne lurede efter deres bytte på lavt vand. Selv fik en af videnskabsmændene, professor Freek Vonk, svømmet med en af kæmpeanakondaerne, der var små otte meter lang. Du kan se videoen herunder:  Et opslag delt af Prof. dr. Freek Vonk (@freekvonk) Det enorme krybdyr blev fundet i Formoso-floden i landdistriktet Bonito i det sydlige Brasilien og var det hidtil største, som man nogensinde har fundet. Hun fik navnet Ana Julia, og billeder af hende rejste hurtigt verden rundt. Hendes enorme størrelse understreges af, at slangens hoved er lige så stort som et menneskes. Men længe nåede Ana Julia ikke at forblive den største. Ana Julia blev opdaget for fem uger siden, men allerede få uger senere varhun død. Professor Freek Vonk, der svømmede med Ana Julia, delte nyheden på Instagram: »Det er med stor smerte i mit hjerte, at jeg gerne vil fortælle jer, at den mægtige store grønne anakonda, som jeg svømmede med, blev fundet død i floden i weekenden.«  Et opslag delt af Prof. dr. Freek Vonk (@freekvonk) Han skriver videre i sit opslag, at han både var »ked af det og vred på samme tid«. Ud fra de studier, som man fik foretaget af Ana Julia, skulle hun være »i sin bedste alder«, hvorfor det er et enormt stort tab for biodiversiteten. Fundet var ifølge flere af de forskere, som opdagede den nye anakonda, afgørende for opretholdelsen af økosystemet, som kæmpekrybdyret befandt sig i. En sund anakondapopulation betyder et økosystem med mange levende organismer samt rent vand. Et faldende antal anakondaer kan indikere miljøproblemer. Det er blevet bekræftet, at det er Ana Julia, som er fundet død. Rapporter hævder, at slangen er blevet skudt og dræbt, men myndigheder undersøger nu, om det er korrekt. »Dødsårsagen er i øjeblikket stadig ved at blive undersøgt, idet man overvejer alle mulige muligheder. Så det er også muligt, at hun døde en naturlig død,« skrev professor Freek Vonk i et opfølgende opslag påInstagram.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/verdens-stoerste-slange-fundet-i-amazonas-nu-er-hun-doed-se-video",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1780168/24670949-anakondaen-ana-julia-blev-tilfldigt-fundet-af-e.jpg",
            "publication_time": "Fredag d. 29. marts 2024, kl. 20.42",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}