{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/verdens-rigeste-vil-jage-metaller-til-elbiler-i-groenland",
        "title": "Verdens rigeste vil jage metaller til elbiler i Grønland",
        "content": "Et mineselskab, som har to af verdens rigeste mænd – Jeff Bezos og Bill Gates – i ejerkredsen, er nu klar til at gå på jagt i den grønlandske undergrund efter vigtige metaller, som skalbruges i de stadigt mere populære elbiler. Selskabet KoBold Metals, som bruger kunstig intelligens og maskinlæring i eftersporingen af metallerne, håber at kunne finde metaller som nikkel, kobber, kobolt og platin i Disko-Nuussuaq på Grønlands vestkyst, skriver nyhedsbureauet Reuters. KoBold har betalt 15 millioner dollar (95 millioner kroner) for at købe sig til 51 procent af den licens, som det britiske mineselskab Bluejay Mining har erhvervet til at udforske næsten 3.000 kvadratkilometer af undergrunden i det midtvestlige Grønland. KoBold ejes af klima- og teknologifonden Breakthrough Energy Ventures, som altså blandt andet tællerAmazons stifter og nyligt afgåede topchef, Jeff Bezos, Microsoft-medstifter Bill Gates og finansmanden Michael Bloomberg i ejerkredsen. Også det norske energiselskab Equinor (tidligere Statoil) er med. Bluejay Mining har identificeret flere end 20 interessante søgeområder, hvoraf to beskrives som »ekstraordinære« i omfang. Mange af de eftersporede metaller er altafgørende brikker i produktionen af elbiler, navnlig batterierne, som der i øjeblikket forskes intenst i at gøre bedre og mere pålidelige. Elbilsalget er skudt i vejret gennem det seneste par år, efterhånden som stadig flere lande sætter grænser for, hvor længe benzin- og dieseldrevne biler fortsat vil være lovlige. Mange af desjældne metaller er vanskelige at skaffe.Det har ført til solide prisstigninger gennem det seneste år, samtidig med at der er mangel på computer- og mobilchip som følge afdet enorme elektroniksalg under coronakrisen, hvor alle skulle købe nyt og ekstra udstyr til hjemmet. Jeff Bezos er ifølge det amerikanske magasin Forbes' seneste opgørelse verdens rigeste mand med en personlig formue på lige nu 193,1 milliarder dollar takket være sin aktiepost i Amazon, som han grundlagde i 1994.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/verdens-rigeste-vil-jage-metaller-til-elbiler-i-groenland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/145/1452206/23826544-pix-grnland.jpg",
            "publication_time": "Tirsdag d. 10. august 2021, kl. 10.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}