{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/verdens-militaere-udgifter-stiger-for-foerste-gang-i-fem-aar",
        "title": "Verdens militære udgifter stiger for første gang i fem år",
        "content": "Stockholm: Sidste år blev der brugt næsten 1,7 billioner dollar på militære udgifter verden over. Det er en stigning på en procent set i forhold til 2014, viser en opgørelse fra Sipri, det svenske fredsforskningsinstitut. Det er første gang siden 2011, at verdens samlede militærudgifter stiger. - Verden er et konfliktfyldt sted. Der er uro mellem landene, men også den forbedrede økonomi er en del af forklaringen, siger forskningschef i Sipri Sam Perlo-Freeman til det svenske nyhedsbureau TT. Stigningen er især en effekt af, at en række lande i Østeuropa, Asien og Mellemøsten har brugt flere penge end tidligere på militært udstyr, mens Vestens mangeårige nedskæringer er fladet ud. USA er stadig uden sammenligning det land i verden, der bruger flest penge på militæret. Washingtons budget lyder på hele 596 milliarder dollar, selv om det er blevet skåret med 2,4 procent fra 2014 til 2015. Det er dog også ifølge Sipri en mindre nedskæring end de foregående år. Forskningschef Sam Perlo-Freeman siger i en pressemeddelelse, at USA særligt bruger penge på \"oversøiske missioner i kampen mod Islamisk Stat\". Verdens næststørste forbruger af militært udstyr er Kina. Kineserne har gennem det seneste årti udvidet deres militærbudget med 132 procent, og det er dermed den nation, der har de største stigninger. Kinas budget er dog stadig småt sammenlignet med amerikanernes. Kina brugte 215 milliarder dollar i 2015. Dernæst følger Saudi-Arabien på 87,2 milliarder dollar. Landet har i år overtaget tredjepladsen fra Rusland, der i 2015 brugte 66,4 milliarder. - Grunden til ændringerne i tendenserne er den politik, som Rusland, Islamisk Stat og Nato fører, siger Perlo-Freeman. Han peger også på, at der i Asien er øgede udgifter i Indonesien, Filippinerne, Japan og Vietnam som følge af spændinger, der primært involverer Kina og Nordkorea. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/verdens-militaere-udgifter-stiger-for-foerste-gang-i-fem-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/191854/12882664-f-16-regeringen-har-mandat-til-at-udvide-kamp-mod-is.jpg",
            "publication_time": "Tirsdag d. 05. april 2016, kl. 03.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}