{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/verdens-stoerste-toejmaerke-skulle-redde-omdoemmet-ved-hjaelp-af",
        "title": "Verdens største tøjmærke skulle redde omdømmet ved hjælp af influencere. Det gik ikke som forventet",
        "content": "Det begyndte som enhver anden sponsoreret influencer-tur. En alsidig gruppe af seks influencere havde sat sig til rette i flyet, hvorfra de filmede herlighederne ved at rejse på første klasse. Men destinationen var ikke et tropisk paradis eller et lækkert hotel. »I dag er dagen! Vi tager til Kina med Shein!« udbrød Dani Carbonari i en video, som hun delte på sin Instagram, hvor hun har en halv million følgere. De var på vej til storbyen Guangzhou for at besøge en fabrik, der producerer tøj til Shein, verdens største tøjmærke. Shein er kendt for deres kæmpe udvalg af ultrabilligt tøj, som har infiltreret garderober i hele verden. Det lyder da også tiltrækkende med trøjer til 30 kroner og kjoler til 60. Eller måske lyder det for godt til at være sandt. Særligt har mærket markedsført sig via influencere på de sociale medier TikTok og Instagram. Her viser de ofte store bunker af tøj til flere hundrede kroner frem. Samtidig er det blevet et statussymbol for influencere at blive sponsoreret af mærker og blive inviteret på en af de betalte ture, som virksomheder i større grad tilbyder. På turen til Kina fik de seks kvinder en rundvisning på Sheins såkaldte »innovationsfabrik«, hvor de mødte en række ansatte. Ideen var, at de kunne få indblik i, hvordan tøjet bliver designet, produceret og sendt afsted. Til gengæld skulle de lave en række opslag som reklame for det kinesiske tøjmærke. I en anden video, som Dani Carbonari delte, viste hun seeren rundt på fabrikken. »Shein er sådan en udviklet og kompleks virksomhed, og det var så smukt at se i virkeligheden,« siger hun. Hun omtaler desuden sig selv som en »undersøgende journalist«, der stiller de »hårdtslående spørgsmål«. I den anledning interviewer hun en kvinde, der angiveligt arbejder som stofskærer. Kvinden, som står ude blandt sine kollegaer, er ikke blevet anonymiseret. Seeren får ikke lov til at høre interviewet, men Cabonari fortæller dog, at kvinden fortalte hende om sin familie og arbejdsvilkår. »Hun svarede ærligt og autentisk. Hun var meget overrasket over alle de rygter om Shein, der er i USA,« siger Carbonari. De rygter tæller blandt andet farlige arbejdsforhold, tvangsarbejde og en produktion, der er meget skadelig for miljøet. En af de andre influencere fortalte i sin video, at hun ikke så »nogen, der svedte« med henvisning til udtrykketsweatshop. Men siden da har kritikken været altoverdøvende. Både Shein og influencerne er blevet savet ned på de sociale medier. Selv har kvinderne slettet negative kommentarer og delt videoer, hvor de forsvarer turen. Carbonari, der normalt laver indhold om mode og makeup, er blevet kritiseret for at præsentere sig selv som journalist, samtidig med at hun tager virksomhedens oplysninger for gode varer. Hun har efterfølgende slettet alle videoer fra turen. Shein har følt sig nødsaget til at en erklæring. Her står der, at virksomheden er »ked af det« over de reaktioner, influencerne har modtaget. »Videoerne og deres kommentarer er autentiske, og vi respekterer og støtter hver influencers perspektiv på deres oplevelse,« tilføjede virksomheden.  Et opslag delt af US.SHEIN.COM (@shein_us) Mærket Shein blev stiftet for 15 år siden og havde oprindeligt sit hovedkontor i Kina. Siden har firmaet rykket sin base til Singapore. Men alle varer produceres stadig i Kina. Mærket kan være relativt ukendt for mange over 30, men for Gen Z-forbrugerne er tøjet det hotteste stads. Shein er udelukkende en onlineforhandler, der er meget populær blandt teenagere og unge voksne. Med en brugervenlig hjemmeside, ultratrendy tøj til billige penge og evnen til at markedsføre produkterne er det næsten uundgåeligt. Sociale medier har været afgørende for succesen. »Shein hauls«, hvor influencere pakker deres tøjleverancer ud og viser det på kamera, er ultrapopulære. På TikTok har hashtagget »shein« over 64 milliarder visninger, mens »shein haul« har 11 milliarder. Shein offentliggør ikke deres salgstal, menBloomberg anslår, at virksomheden omsatte for 685 milliarder kroner i 2022 – til sammenligning omsatte Zara for 178 milliarder, mens H&M Group omsatte for 152 milliarder. I flere år harfast fashionsom blandt andet H&M, Zara og Bestsellers mærker været udsat for stor kritik. De er kendt for at følge de seneste trends så hurtigt og billigt som muligt. Det har skabt en forretningsmodel, der grundlæggende er svær at gøre bæredygtig. Overproduktion af tøj i dårlig kvalitet, ringe arbejdsforhold og en højere udledning af drivhusgasser i hele forsyningskæden er nærmest uundgåeligt. Men Shein, der bliver omtalt som ultrafast fashion, tager det skridtet videre. Virksomheden er genstand for talrige rapporter, der kritiserer forholdene på Sheins fabrikker. Sheins hovedkontor er flyttet til Singapore.Fold sammenLæs mereFoto: CHEN LIN/Ritzau Scanpix. Den schweiziske ngo Public Eyes, som har fokus på menneskerettigheder og bæredygtighed, besøgte 17 fabrikker i Guangzhou. De producerer alt tøj til Shein, og her blev en række ansatte interviewet. De rapporterede alle om lange arbejdsdage på op til 18 timer syv dage om ugen – dermed holder de altså ikke weekend, og i stedet får de én fridag om måneden. De ansatte bliver betalt to cent for hvert produkt, de producerer. Selvom sådanne timer ikke er usædvanlige i Kina, bryder det med lokal arbejdslovgivning, som fastsætter en grænse på 40 timer om ugen. Shein er blevet beskyldt for at bruge tvangsarbejde i sin forsyningskæde. Ifølge en intern undersøgelsefra Shein fremgår det, at 12 procent af fabrikkerne havde begået »nultoleranceovertrædelser«, som omfatter mindreårige arbejdere, tvangsarbejde eller alvorlige sundheds- og sikkerhedsproblemer. Derudover er de ad flere omgange blevet anklaget for atkopiere designsfra selvstændige designere.  Et opslag delt af Diet Prada ™ (@diet_prada) Shein er afhængig af tusindvis af tredjepartsleverandører, som selv står for udvikling og produktion. Shein kender kun i begrænset grad til forholdene på de enkelte fabrikker. Først bliver et lille parti på 50-100 stykker leveret fra en fabrik. Hvis varerne klarer sig hos de trendbevidste kunder, bestiller Shein mere hjem. Hvis ikke, udgår tøjet. På en gennemsnitlig dag bliver 2.000 nye varer lagt på nettet, hvoraf kun seks procent er på lager i mere end 90 dage. Fra en idé opstår, til Shein kan sælge ting på hjemmesiden, går der få dage. Det gør, at virksomheden har en fordel i forhold til mere langsommelige konkurrenter. De kan opdrive de nyeste mikrotrends, som oftest kun varer få uger. Det, sammenlagt med tøjets svingende kvalitet, gør, at tøjet i bedste fald ender i genbrugsbutikker, men oftest som affald. Selv insisterer Shein på, at det er mere effektivt at producere tøj i små mængder, så intet går til spilde. På en fabrik i Guangzhou ses bunker af tøj, der er klar til at blive solgt.Fold sammenLæs mereFoto: JADE GAO/Ritzau Scanpix. Victoria Bellandini, professor i mode ved University of Lincolnhar udtalt til BBC: »Store mærker siger, at de tjekker deres leverandører, men så meget af det er uddelegeret til billige fabrikker, hvilket betyder, at der er en udbredt mangel på gennemsigtighed. Modeindustrien ændrer sig til en vis grad på det dyrere niveau, men det gælder ikke for billigere tøjmærker.« På Sheins fabrikker fortalte flere ansatte til Public Eye, at de på en »god måned« kan tjene op 10.000 yuan, svarende til 9.500 kroner. Det svarer til en gennemsnitsløn i Kina. De fleste måneder er deres løn omkring en tredjedel af det. De første mange år italesatte virksomheden ikke kritikken. Men det ser ud til at have ændret sig. På Sheins hjemmeside har de etadfærdskodeks for leverandører. Den fastslår, at de skal »tilbyde et sikkert, hygiejnisk og sundt arbejdspladsmiljø«, og at arbejdstiden skal overholde lokale love og regler. Netop den manglende gennemsigtighed har givet anledning til bekymring blandt politikere i flere lande. Den britiske formand for regeringens udenrigsudvalg, Tom Tugendhat, har tidligereudtalt til BBC, at »når prisen er for god, må du spørge, hvem der egentlig betaler og hvordan«. Ligeledes har det franske medlem af Europa-Parlamentet Raphaël Glucksmann længe været kritiker af virksomhedens ageren. I juniigangsatte hankampagnen »Stop Shein«, der har til formål at regulere tøjproduktion i EU. Det giver særlig god mening, at Shein bruger netop influencere til at opretholde populariteten. Influencere er nemlig fremtidens reklamesøjler. Gen Z, folk født mellem 1997 og 2012, er konstant online og har i sagens natur tillid til folk på sociale medier. Derfor ser de influencere som pålidelige kilder. Blandt europas unge har45 procent købt tøjfra et mærke, udelukkende fordi de har set en influencer med det. Sheins gennemsigtige plastikposer er letgenkendelige.Fold sammenLæs mereFoto: JADE GAO/Ritzau Scanpix. Som søgemaskine bruger de TikTok mere end Google, og de retter sig mod sociale medier, når de skal have viden om tøj, nyheder, mad og endda finansiel rådgivning. Ifølge Reuters Institutefår 55 procent i den aldersgruppe deres nyheder fra sociale medier, mens 33 procent får dem fra traditionelle nyhedsmedier. Shein så ud til at håbe, at influencer-turen ville lægge en dæmper på den negative omtale. »Shein lancerede denne kampagne, hvor det er tydeligt, at der er et ønske om at ændre fortællingen omkring arbejdsforholdene på fabrikkerne. Det er mere effektivt og troværdigt, når det er gjort fra et influencer-synspunkt end af brandet selv,« har Krishna Subramanian, grundlæggeren af Captiv8, et marketingbureuaet for influencere,udtalt til The New York Times. Selvom det stadig er uklart, hvorvidt den negative omtale kan ses på omsætningen, tyder det faldende seertal og den negative omtale af influencernes tur på, at Shein forbliver fast fashions hersker for altid. Mens de kritiske rapporter ikke har formået at afskrække forbrugerne, kan det være, den kvasijournalistiske tur måske kunne gøre det. I dette tilfælde faldt turen til jorden, da den forsøgte at portrættere en rosenrød fortælling.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/verdens-stoerste-toejmaerke-skulle-redde-omdoemmet-ved-hjaelp-af",
            "image_url": null,
            "publication_time": "Lørdag d. 08. juli 2023, kl. 20.09",
            "author": "Nina Schaumann",
            "related_links": [],
            "attachments": []
        }
    }
}