{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/verdens-maaske-smukkeste-moske",
        "title": "Verdens måske smukkeste moské",
        "content": "Cordobas moské er så stor og rummelig, at den huser en kristen katedral i sit indre. Næste:Kulinariske oplevelser, havefestival og De kristne kongers slot Selv om det skaber en vis stilforvirring, er moskéen stadig så smuk, at den får turister til at tabe mælet og hviske i respekt, når de træder ind under stedets 856 palmeformede søjler. Vi har kredset om moskeens sandfarvede ydermur aftenen forinden. Gennem små sprækker i de massive jernporte har vi uden held forsøgt at få et glimt af dens hellige indre. Nu står vi endelig på den rigtige side af porten, en tidlig morgen endnu inden solen har fået alt for meget fat. Side om side med ikke så få andre morgenmennesker myldrer vi forbi forgårdens appelsintræer og palmer mod det, vi er kommet for at se: La mezquita – Córdobas moské, der er så stor, at den i sit indre har plads til at rumme en kristen katedral. Córdobas moské er en af verdens største og er opført i 785 Efter Kristus, dermed er den også Spaniens ældste tilbageværende islamiske bygning. Moskeen går desuden for at være et af Andalusiens smukkeste bygningsværker. Endog smukkere end det mere kendte Alhambra-palads iGranada, mener nogle. Måske skal – og kan – de to bygningsværker ikke sammenlignes. Men det syn, der møder os, da vi træder ind i selve moskeen er overvældende. Som i overvældende smukt. Man taber pusten...To granvoksne franske mænd stopper betuttede op lige indenfor indgangen, også deres ellers lystigt pludrende koner forstummer. Ligesom for os andre varer det en rum tid, før franskmændene får mælet igen. Så langt vi kan se, strækker rækkerne af moskeens i alt 856 søjler sig. Med deres hvid- og rødstribede buer foroven skaber de en fantastisk illusion af palmer, der danner et tag over det enorme rum. I al sin enkelthed er moskéen et af de mest imponerende og smukke rum, vi nogensinde har set, hvisker vi efter en tid til hinanden. Kun få dage forinden gik vi ellers fra sal til sal i Alhambra-paladset iGranada, betagede af den ene mere snirklede og smukt udførte mosaik efter den anden. Alhambras skønhed skal da heller ikke undervurderes. Men måske er det netop enkeltheden; symmetrien og den harmoniske følelse, Córdobas moské efterlader beskueren i, der gør den så speciel. Et gensyn med moskéenSå går ferien til Solkysten eller en af Andalusiens mange bjergbyer næste gang, så nøjes ikke kun med at besøge steder somGranadaogSevilla, der er kendte og elsket af de fleste danskere. Giv ogsåCórdoba, som kun ligger et par timers kørsel fraMalaga, en chance. I vil ikke fortryde det. Alene besøget i Córdobas moské i maurisk byggestil gjorde i hvert fald så stort indtryk på os, at vi var nødt til at vende tilbage allerede næste morgen for et gensyn. I morgentimerne er stedet nemlig åbent i to timer for Cordobas indbyggere, der bruger stedet som deres daglige bedested. Også turister – men ikke i grupper – kan gå med ind i de første stille, og meget mindre befærdede timer på dagen. Gensynet dagen efter gav et os et nyt og mere detaljeret indtryk af de mange andre oplevelser, moskéen har at byde på bag sin umiddelbare enkelthed. Tag bare ’mihraben’ i den sydlige ende af moskeen, der med sine perfektionistisk udførte geometriske mønstre og mangefarvede blomsterranker hugget i sten, suger blikket til sig. Mihraben er det sted, hvorfra imamen ledte fredagsbønnen, mens moskeen stadig fungerede som moské. Selve bedestedet er udhugget af én stor hvid marmorsten, som er formet som en stor kammusling, der former en kuppel, der forstærkede lyden af bønnen og sende den ud til de tusinder af muslimer, der valfartede til moskeen. Religiøs stilforvirringFredagsbønnerne er for længst forstummet, i stedet møder lyden af katolske bønner og messesang en, når man træder ind i moskeen – eller moske-katedralen, eller slet og ret »Córdobas katedral«, som byens indbyggere kalder den i dag. Sit kristne navn har den fået, efter at den spanske kong Carlos d. 5 i det 16. århundrede, mod byrådets ønske, gav tilladelse til at bygge en kristen kirke midt i moskeen. Hverken byrådet eller kongen selv brød sig dog om resultatet, der med kongens egne ord, ødelagde et unikt bygningsværk. Det gotiske kirkerum står med sine mange prangende guldkors, marmorengle og helgener i plast og glitter i skærende kontrast til moskeens enkle søjler. I mange Spanieres øjne er den nuværende moské-katedral lige så meget – eller mere – en kristen end en muslimsk helligdom. Det skyldes, at da moskeen i år 785, godt 70 år efter at muslimerne invaderede byen, blev bygget, skete det på netop det sted, hvor Córdobas kristne Sankt Vincent-kirke tidligere stod. I 1236 generobrede de kristne byen, og omtrent 300 år senere måtte 437 af stedets oprindelige søjler altså vige for en kirke i moskeens midte. Ergo var stedet igen omdannet til sin oprindelige – kristne – funktion. Selv om den markante stilforvirring mellem det kristne og islamiske kan virke ærgerlig og rodet for den besøgende, er mange lokale indbyggere begejstrede for netop den dobbelte funktion i deres moske-katedral. De viser den stolt frem for turister, i lighed med resten afCórdoba. Næste:Kulinariske oplevelser, havefestival og De kristne kongers slot",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/verdens-maaske-smukkeste-moske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/374290/6865034-rejseliv-imported-photo.jpeg",
            "publication_time": "Tirsdag d. 18. august 2009, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}