{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/verdensberoemt-kunstner-faar-hug-for-massedrab-paa-sommerfugle",
        "title": "Verdensberømt kunstner får hug for massedrab på sommerfugle",
        "content": "En af Storbritanniens rigeste og mest berømte billedkunstner, Damien Hirst, er raget uklar med Storbritanniens største dyrevelfærdsorganisation, RSPCA. Årsagen er - rigtig gættet - noget med dyr. Nærmere betegnet en udstilling på det prestigefyldte Tate Modern i London, hvor et Damien Hirst-værk betitlet \"In and Out of Love\" tidligere på året blev vist i forbindelse med en stor, retrospektiv Damien Hirst-udstilling. Kunstværket, der bestod af to vinduesløse rum, fyldt med levende sommerfugle, blev rost af kunstanmelderne, men nu viser nye tal fra Tate Modern, at mere end 9000 sommerfugle døde i løbet af de 23 uger, udstillingen varede. Det skriver avisen The Telegraph. Hver uge blev omkring 400 nye, levende sommerfugle puttet ind i kunstværket, til erstatning for dem, der var omkommet, fordi besøgende havde trådt på dem eller verfet dem væk, når de satte sig på tøjet. Både dødsfaldene og behandlingen af dyrene i det hele taget har fået RSPCA til at reagere. - Hvis det havde været nogle hvilken som helst andre dyr, for eksempel en hund, ville det have vakt et nationalt ramaskrig. Men bare fordi der er tale om sommerfugle, betyder det ikke, at de ikke også fortjener at blive behandlet godt. siger en talsmand for RSCPA til The Telegraph.  En talsmand for Tate Modern siger til museets forsvar: - De sommerfugle, som Hirst brugte i sit værk, kom allesammen fra velrenommerede, britiske sommefugle-huse, og de sommerfugle, der blev brugt, var arter, der er kendt for at trives i omgivelser som dem, der blev brugt. Som The Telegraph påpeger, er dyr - døde eller levende - noget, som Damien Hirst ofte har beskæftiget sig med i sin kunst. Kunstværket Mother and Child Divided, der i 1995 blev hædret med den fornemme Turner Prize, bestod af en halv ko og en halv kalv i formaldehyd. Et andet kendt Hirst-værk, Physical Impossibility of Death in the Mind of Someone Living, viste en haj i samme væske.  Tate Modern blev sidst beskyldt for dyremishandling, da museet i 2009 viste en udstilling med værker af brasilianeren Cildo Meireles, herunder et antal fiskeinstallationer, der medførte, at 12 fisk gik bort. Også herhjemme har anvendelse af dyr i kunst fra tid til anden skabt stærke følelser. I 1970 fik den senere professor og kongelige gobelinkunstner Bjørn Nørgaard en slagter til at slagte en gammel, udtjent arbejdshest ved navn Tulle. Dyret blev skåret i mindre stykker og lagt i syltetøjsglas med formalin, og det gjorde mange rasende. Foto: Jørgen SchytteDet vakte også harme rundt omkring, da kunstnere Michael Brammer i 1994 viste et kuld udstoppede hundehvalpe i udstillingsbygningen Nikolaj. \"Tro, håb og kærlighed med venner\" hed værket, hvor de døde dyr \"legede\" omkring et rødt hjerte. Brammer havde selv købt hundehvalpene og fået dem aflivet, og han forsvarede sig efterfølgende med, at han først havde prøvet med tøjhunde, men at det ikke havde haft den rigtige effekt.  Foto: Jens Nørgaard LarsenKendt - eller berygtet - er også de blendere med vand og små fisk, som kunstneren Marco Evaristti i 2000 viste på kunstmuseet i Kolding. Nogle kom for skade at aktivere et par af blenderne - med et for fiskene fatalt resultat. Dyrenes Beskyttelse meldte museet til politiet, men efter en længervarende retssag gennem flere instanser blev museet frifundet.  Foto: Kim Haugaard",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/verdensberoemt-kunstner-faar-hug-for-massedrab-paa-sommerfugle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/599117/5710486-hirst.jpg",
            "publication_time": "Søndag d. 14. oktober 2012, kl. 12.31",
            "author": "Søren Kassebeer",
            "related_links": [],
            "attachments": []
        }
    }
}