{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/vermund-og-thulesen-i-foerste-direkte-duel-nu-begynder-slaget-om-foerst",
        "title": "Vermund og Thulesen i første direkte duel: Nu begynder slaget om først det gule og så det blå Danmark",
        "content": "Om to uger begynder slaget om det, der meget vel kan få stor indflydelse på det folketingsvalg, der senest skal afholdes 17. juni. 7. marts tørner Dansk Folkepartis formand, Kristian Thulesen Dahl, sammen med Nye Borgerliges formand, Pernille Vermund, til to timers duel på ord i Aabenraa. Duellen erarrangeret af JydskeVestkysten. Mødet er det første mellem de to partiformænd, der på vegne af deres partier bejler til nogenlunde de samme vælgere i Sydjyllands Storkreds, hvor de begge er spidskandidater. Til valget i 2015 fik DF cirka 30 procent af stemmerne i de sønderjyske kommuner, og Sønderjylland bliver derfor omtalt som det gule Danmark. Berlingskes politiske kommentator, Thomas Larsen, tøver ikke med at kalde duellen »vigtig«. Ikke alene den i Aabenraa, men også de mange andre, de kommer til at tage i forbindelse med den tilstundende valgkamp. »De to kommer til at udgøre en selvstændig kamp i den kommende valgkamp,« vurderer Thomas Larsen: »Det bliver en historisk kamp. For første gang bliver DF udfordret fra en ny side. For første gang er der et parti, der vil gå længere end DF i udlændingepolitikken og på den måde vil gøre indhug i vælgerne.« Der er tale om en udfordring, som ledelsen i DF er sig fuldt ud bevidst om. »Denne kamp får regulær betydning for udfaldet af valget. Kampen kan gå hen og blive fuldstændig afgørende for, om Pernille Vermund kommer i Folketinget eller ej. Med andre ord, kommer hun til at bidrage til blå blok, eller bliver hendes stemmer så at sige spildt?« lyder det fra Thomas Larsen. Han tilføjer, at også spørgmålet om udviklingsmulighederne uden for byerne kan blive et stridspunkt mellem de to. »Hidtil har DF kunnet sige, at de har været med til at presse regeringen til flytte statslige arbejdspladser ud i landet. Men problemet for DF er, at denne debat kommer til at foregå, samtidig med at partiet sidder og forhandler med regeringen om en ny sundhedsreform, som efter kritikernes mening vil føre til mere centralisering,« siger Thomas Larsen. Det er begge vel ret bevidste om? »Ja, men det er klart, at Vermund kommer på en stor opgave. Hun er nybegynder, så det er svært at sige, hvor realistisk hendes projekt er. Endelig skal man ikke tage fejl af, at Thulesen Dahl er en af landets ubetinget skarpeste og dygtigste debattører,« mener Thomas Larsen. Ifølge Berlingskes politiske kommentator »er det her et eksempel på, at Pernille Vermund i den kommende tid vil komme til at fylde meget, meget mere på hovedscenen i dansk politik«. »Nu kommer de dueller, hvor hun står sammen med de øvrige partiledere, og det vil kulminere med de store TV-dueller,« siger han. Hvordan vil man se på Pernille Vermund i det jyske? »Det bliver interessant at se. Hun kommer fra Nordsjælland – fra en hel anden landsdel end den, hun skal kæmpe i, og derfor kan der være en barriere. Det her er på mange måder hjerteland for Thulesen Dahl,« fortæller Thomas Larsen. Er Thulesen Dahl nervøs over udsigten at skulle møde Vermund? »Nej, men han er opmærksom på, og det er hele DF-ledelsen også, at Nye Borgerlige er en udfordring. Han tager ikke opgaven let.« Pernille Vermund siger til JydskeVestkysten, at det »vigtigste for mig er, at der kommer styr på udlændingepolitikken.« Omvendt overrasker det ikke Kristian Thulesen Dahl, at Nye Borgerlige helst vil diskutere udlændinge med DF. »Det tager jeg bare som udtryk for ren taktik. De tænker i Nye Borgerlige, at vejen over spærregrænsen er ved at få stemmer fra DF og ved at give indtryk af, at de kan en masse på udlændingeområdet, som vi ikke kan,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/vermund-og-thulesen-i-foerste-direkte-duel-nu-begynder-slaget-om-foerst",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/112/1120909/22671548-ggg.jpg",
            "publication_time": "Fredag d. 22. februar 2019, kl. 18.45",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}