{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/veronika-alene-i-verden",
        "title": "Veronika alene i verden",
        "content": "Jeg ville virkelig gerne høre historien om, hvordan Rebecca Bach-Lauritsen, født 1976, elev fra Forfatterskolen for Børnelitteratur og børneradiovært, har fået selveste Stian Hole (ham med Garmann-bøgerne) til at illustrere sin debutbog »Veronika lyder som harmonika«, for den berømte norske illustrator og forfatter har aldrig tidligere illustreret andres tekster! Jeg forstår imidlertid godt, hvorfor det netop er denne bog, der har fået ham til at afvige fra sit princip, for Veronika er på mange måder en storesøster i ånden til den tænksomme Garmann. Veronika er en 11-årig ensom pige, som bor alene sammen med sin mor Maj (det »lyder lidt som mig; mig, mig mig«, tænker Veronika i sit stille sind) og lille fine søster Josefine. Den lille triade flytter ofte, mor er rastløs og bliver hurtigt træt af kæresterne. Veronikas far var »en dejlig nat for længe siden«. Nu er de flyttet igen, og Veronika skal møde op i endnu en skole, i endnu en klasse med 22 stirrende nye ansigter og præsentere sit harmonika-navn. Hvor sjovt er det lige? Rebecca Bach-Lauritsen skriver nænsomt en følsom pigefigur frem, en pige på kanten til pubertet, som dermed er trådt ud af mors beskyttende varetægt og ud i det lys, hvor alles blik hviler afslørende på én og ind i den indsigt, der gør det klart, at også Mummi, den nye kæreste, vil blive skiftet ud. Den tabte uskyld og den deraf følgende ensomhed, samt barnets forsøg på at bygge sig et værn, rammer Bach-Lauritsen klokkeklart og usentimentalt, og Stian Holes up front-tegninger gør det til en fornem helhed. Her har vi yndige mor og Josefine i barnelykkens verden med dukkehus, og her har vi fregnede Veronika med det elektriske hår, på flugt fra den dumme skole, alene på rulletrappen i den store by. Veronika må finde sin egen vej, hun må finde ud af, hvor hun selv kan stå, også selv om alting skifter. Det er ikke en nem opgave for en lille pige, men det er et livsvilkår for Veronika. Bach-Lauritsen lader hende møde tillid, fasthed og omsorg i et fint møde med mors nye kæreste. Hvis man kan køre en flyttebil, kan man klare mange ting, og næste dag kan Veronika indfinde sig i 5.B. med en helt anden ro i maven. En fornem sejr.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/veronika-alene-i-verden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/728353/4158277-veronika-alene-i-verden.jpg",
            "publication_time": "Fredag d. 17. juni 2011, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}