{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/vestas-stoerste-kinesiske-rival-gik-tilbage-i-2016",
        "title": "Vestas: Største kinesiske rival gik tilbage i 2016",
        "content": "Selskabet er godt nok fortsat klart størst i Kina, som også trods opbremsningen sidste år var det land, der med afstand installerede flest vindmøller. Goldwind oplyser selv, at markedsandelen steg med 1,9 pct.point til 27,1 pct. på hjemmemarkedet, men da markedet gik tilbage og tilstedeværelsen uden for Kinas grænser fortsat er beskeden, faldt Goldwind til en tredjeplads globalt i 2016 og blev overhalet af Vestas og General Electric.  Samlet solgte Goldwind vindmøller med en kapacitet på 5883 megawatt (MW) i årets løb, et fald på knap 17 pct. fra de 7051 MW i 2015. Omsætningen dykkede som konsekvens 12 pct. til 26,2 mia. yuan, men bedre styr på udgifterne til produktion og salg gjorde, at overskuddet før skat faktisk steg til 3,55 mia. yuan sidste år fra 3,27 mia. yuan i 2015.  Ud over vindmølleproduktion tjener Goldwind også penge på service og investeringer i vindfarme, og det var især sidstnævnte ben, der var med til at løfte overskuddet, fremgår det af regnskabet. Goldwinds ordrebog stod ved årsskiftet på 7841 MW i sikre ordrer - og dertil kom 6335 MW i betingede aftaler, oplyser Goldwind. Ud af den samlede pulje er 917 MW øremærket projekter uden for Kina. Selskabet giver ikke forventninger til hele 2017, men første kvartal vil byde på alt mellem et nulresultat og en halvering af overskuddet fra første kvartal sidste år på grund af svagere vindmøllesalg og færre indtægter fra frasalg. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/vestas-stoerste-kinesiske-rival-gik-tilbage-i-2016",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/98906/16792680-redegrelse-finder-mange-syge-vestas-medarbejdere.jpg",
            "publication_time": "Torsdag d. 30. marts 2017, kl. 07.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}