{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/vestas-afskediger-275-ansatte-rammer-75-i-danmark",
        "title": "Vestas afskediger 275 ansatte – rammer 75 i Danmark",
        "content": "Den danske vindmøllemager Vestas er nødt til at afskedige 275 medarbejdere på globalt plan, herunder 75 i Danmark. Det oplyser Vestas til det finansielle nyhedsbureau MarketWire. I Danmark rammer afskedigelserne særligt hårdt på Vestas' fabrik i Lem, hvor 45 mister jobbet. MarketWire skriver ikke, hvor mange ansatte Vestas har i Danmark i alt. »For at styrke vores fundament og evne til at beskytte vores værdiskabelse og manøvrerum i det meget volatile forretningsmiljø justerer vi vores aktiviteter og organisatoriske setup,« siger Anders Riis, kommunikationschef i Vestas, til MarketWire. Afskedigelserne kommer, lidt over en måned efter at Vestas offentliggjorde et regnskab for 2021, der viste et markant fald i overskuddet. Samlet tjente Vestas 1,3 milliarder kroner i 2021. Selvom det kunne lyde af meget, så var det en del lavere end de 5,7 milliarder kroner, Vestas tjente året før. Årsagen til den store nedgang var blandt andet forstyrrelser i forsyningskæden, der gjorde, at Vestas ikke kunne producere og opstille vindmøller i det planlagte omfang og tempo. I forbindelse med regnskabet spåede Vestas et udfordrende 2022. Og nu har selskabet altså set et behov for at ændre i sin organisation. MarketWire skriver, at Vestas' tiltag omfatter prioritering og udskydelse af investeringer i teknologi, it og salgsaktiviteter på tværs af selskabet. »Tilpasningen indeholder desværre også en intention om at reducere personalet inden for specifikke områder og projekter, der udskydes eller aflyses. I alt har vi til hensigt at gennemføre 275 aktivitetsbaserede fyringer globalt, herunder 75 i Danmark,« siger Anders Riis. »Det er altid svært at give slip på hårdtarbejdende kolleger, men vi skal sikre, at vores organisation afspejler vores forventede aktivitetsniveau, for at sikre den rette balance mellem 2022-prioriteter og langsigtet vækst,« tilføjer han. Vestas har i forvejen mere end 29.000 medarbejdere på globalt plan. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/business/vestas-afskediger-275-ansatte-rammer-75-i-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/152/1529786/24043215-vestas-wind-turbine---20220321.jpeg",
            "publication_time": "Mandag d. 21. marts 2022, kl. 14.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}