{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/vesten-afsloerede-putins-bluff-saa-nu-tager-rusland-atomtruslen-til",
        "title": "Vesten afslørede Putins bluff. Så nu tager Rusland atomtruslen til næste niveau: »Folk har mistet frygten for krig«",
        "content": "Lige siden invasionen af Ukraine har Putin gang på gang raslet med atomsablen. Og gang på gang har Ukraine og Vesten afsløret det som bluff ved at øge angrebene mod Rusland eller sende nye våbensystemer. Derfor må Rusland tage nye drastiske skridt for at bevise, at man om nødvendigt er villig til at angribe Europa med atomvåben. Sådan lyder det fra en af Vladimir Putins toprådgivere i international politik, Sergej Karaganov. »Og præsidenten hører, hvad jeg siger,« siger Sergej Karaganov i et interview med avisen Moskovskij Komsomolets. Karaganov hører til blandt de mest yderligtgående russiske fortalere for brug af atomvåben. Hans ord skal ikke forstås som officiel russisk politik. Men de kan være med til at forklare, hvorfor Rusland i denne uge har taget to konkrete skridt for at øge atomtruslerne – med rekordstor opbakning i både Statsdumaen og Senatet. »Det siger jo lidt om, hvor grebet man er i Rusland af ideen om at føre krig. Og i værste tilfælde med alle midler,« siger Ruslandsekspert Claus Mathiesen fra Forsvarsakademiet. Rusland prøveaffyrede onsdag et interkontinentalt ballistisk missil med tilnavnet Jars fra en base i Arkhangelsk i det nordlige Rusland. Missilet har en rækkevidde på op mod 12.000 kilometer og kan bære atomsprænghoveder.Fold sammenLæs mereFoto: Handout/AFP/Ritzau Scanpix. Det er præsident Putin selv, der har taget initiativ til den seneste udvikling. Det fik Claus Mathiesen til at studse, da Putin tilbage i foråret første gang nævnte, at der kunne være behov for at annullere Ruslands ratificering af en aftale, der forbyder atomprøvesprængninger. Nu er forslaget blev officielt gennemført. Ikke alene er det blevet enstemmigt vedtaget i parlamentet, det har også slået politisk rekord i antallet af forslagsstillere. I alt 439 ud af Dumaens 450 medlemmer. Det er bemærkelsesværdigt, selv for det russiske parlament.  A bill to de-ratify CTBT has been submitted to the State Duma. It would cancel Article 1 of the 2000 law on CTBT ratificationWhat is more remarkable is HOW this was done. In a very unusual manner it's filed by 438 out of 450 Duma members with an attached list of all signatures!pic.twitter.com/L2SjSVup97 Der er dog flere formidlende forbehold. For det første var Rusland én af kun tre atommagter, der havde ratificeret aftalen. Nu står landet formelt blot sidestillet med USA og Kina. For det andet har Rusland erklæret, at man først på ny vil begynde at prøvesprænge atomvåben, hvis andre begynder på det. For det tredje har Rusland kun trukket sig fra den første del af aftalen og ikke fra den del, der skal overvåge, om nogle lande faktisk foretager prøvesprængninger i det skjulte, skriver Kommersant. Rusland har allerede lagt land til31 internationale målestationertil formålet, og endnu én er på vej, skriver avisen. På samme måde har uafhængige nedrustningseksperter skyndt sig at understrege, at der ikke nødvendigvis er noget usædvanligt ved den anden nyhed om russisk atomvåben, der kom ud i denne uge. I en stort anlagt øvelse affyrede de strategiske raketstyrker onsdaget interkontinentalt ballistisk missil fra Sibirien, et andet missil fra en atomubåd i Barentshavet og et krydsermissil fra et bombefly.  YaRS ICBM over Arkhangelsk region, launched as a part of a routine training exercise.(https://t.co/JfxcupGi3Y)pic.twitter.com/UZilIOnz6T Øvelsen skulle simulere et massivt nukleart gengældelsesangreb. Men den slags øvelser finder sted hvert år, og NATO har gang ien tilsvarende øvelse i Italien lige nu. Om noget var derskruet lidt nedfor den russiske øvelse i år, bemærker nedrustningseksperten Andrey Baklitskiy på X, tidligere kendt som Twitter. Men den overordnede tendens er ikke til at tage fejl af. Og alt andet lige er det nu mere sandsynligt end før, at Rusland vil foretage en atomprøvesprængning, som er et af de sidste skridt, inden man bruger en atombombe, siger Claus Mathiesen. »Men hvor sandsynligt det er, det er svært at sige. Jeg tror, at det er et kort, som russerne vil holde oppe i ærmet temmelig længe,« siger Claus Mathiesen. Rusland er nødt til at give sig selv større spillerum til at bruge atomvåben, siger Sergej Karaganov isit interview med Moskovskij Komsomolets: »Lige nu har vi reelt givet amerikanerne grønt lys til at bruge konventionelle styrker imod os.« Selvom NATO ikke har sendt sine egne soldater, ser man resultatet i Ukraine lige nu, mener han. Kreml er særlig stolt af sine nye hypersoniske Kinzjal-missiler, der kan bære atomsprænghoveder. Det aflange missil ses her på undersiden af fire russiske kampfly under en parade.Fold sammenLæs mereFoto: Uncredited/AP/Ritzau Scanpix. Derfor kan det blive nødvendigt at kaste en atombombe over Europa for at forhindre en endnu større krig. USA vil næppe risikere total atomkrig, hvis Rusland blot bomber Frankfurt eller Poznan i Polen, siger Sergej Karaganov til avisen: »Jeg håber ikke, at Rusland atombomber Europa. Men USA skal vide, at det er en mulighed.« »Jeg har sat det på dagsordenen for at få folk til at vågne op.« »Folk har mistet frygten for krig,« mener han. Selv hvis Rusland vinder krigen i Ukraine, vil konflikten fortsætte, indtil Vesten forstår det. »Vi må tvinge Vesten til radikalt at trække sig tilbage og blive enige om en ny status quo,« siger Sergej Karaganov til Moskovskij Komsomolets. Karaganov hører som sagt blandt de mest yderliggående i debatten. Men hans argumenter kan være med til at forklare den kurs, som Rusland så tydeligt er slået ind på siden invasionen af Ukraine, mener Claus Mathiesen fra Forsvarsakademiet. Også præsident Putin har været bevidst tvetydig på spørgsmålet om, hvorvidt Rusland skal begynde at foretage atomprøvesprængninger. »Det er klart et forsøg på at få skrækken for de nukleare våben tilbage i den kollektive bevidsthed,« siger Claus Mathiesen. USA har nu på ny taget kontakt til Rusland for at få indlede nedrustningsforhandlinger. Men hidtil har Rusland afvist, da russerne gerne vil gøre spørgsmålet om Ukraine til en del af forhandlingerne, mens amerikanerne vil holde det adskilt. »Moskva tror på, at de vil stå stærkere i sådanne forhandlinger om et år,« skriver den politiske analytikerTatjana Stanovaja på Telegram. Indtil da vil Kreml blot skrue op for atomtruslerne. Emil Rottbøll er Berlingskes Rusland-korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/vesten-afsloerede-putins-bluff-saa-nu-tager-rusland-atomtruslen-til",
            "image_url": null,
            "publication_time": "Fredag d. 27. oktober 2023, kl. 15.07",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}