{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/vestas-ordre-paa-120-mw-i-marokko-er-paa-plads",
        "title": "Vestas-ordre på 120 MW i Marokko er på plads",
        "content": "Vestas har bekræftet, at ordren på 120 megawatt (MW) i Marokko er faldet på plads og nu står i bøgerne. Det skriver vindmølleselskabet i en meddelelse tirsdag eftermiddag. Vestas fortalte i første omgang i november 2015 om projektet, som det danske selskabs møller var udpeget til. Og i midten af juli 2016 fortalte saudiarabiske Acwa Power, at alle ordrer nu var afgivet til leverandørerne.  Khalladi, som vindfarmen hedder, ligger i det nordlige Marokko, godt 30 kilometer øst for Tanger, og kommer til at bestå af 40 af Vestas' V90-møller på 3 MW hver. Møllerne leveres med start i andet kvartal af 2017, og de ventes sat i drift i slutningen af det år. Vestas har også fået en 20-årig serviceaftale i AOM 4000-klassen.  »Som Vestas' første ordre i Marokko siden 2000 er dette projekt et stort skridt frem for os. Vi fortsætter med at arbejde hårdt på at bygge en større tilstedeværelse i landet og bidrage til udviklingen af den voksende marokkanske vindindustri,« siger Vestas' salgschef i Middelhavsregionen, Marco Graziano. Landet, der har en ambition om at opføre 2000 MW vindkraft senest i 2020, har i de senere år været et gunstigt marked for Vestas. Dansk-tyske Siemens Wind Power er løbet med over 1000 MW i ordrer for næsen af Vestas, men nu er der altså slået et lille hul for vindmølleproducenten med hovedsæde i Aarhus. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/vestas-ordre-paa-120-mw-i-marokko-er-paa-plads",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/221575/14226380-vestas.jpg",
            "publication_time": "Tirsdag d. 02. august 2016, kl. 14.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}