{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/veteraner-med-ptsd-faar-nu-bedre-vilkaar-det-samme-boer-gaelde-for",
        "title": "Veteraner med ptsd får nu bedre vilkår – det samme bør gælde for politi- og brandfolk",
        "content": "Ptsd hos politi-, ambulance- og brandfolk er ikke mindre invaliderende end ptsd hos veteraner. De har brug for samme vilkår i forhold til omvendt bevisbyrde, støtte i dagligdagen og en styrket beskæftigelsesindsats. Andet kan vi ikke være bekendt. For nylig kunne man se et sjældent syn på Christiansborg. Politikere fra begge sider, med regeringen i midten, stod glade og præsenterede et nyt forlig for veteranområdet. Et forlig, som skaber rammerne for, at veteraner med ptsd fremover kan få den hjælp, de har brug for. Aftalen rummer gode elementer som omvendt bevisbyrde (så veteraner ikke skal bevise, at de har fået ptsd af deres udsendelse), flere forskellige støtteordninger og mere forskning. Alt sammen noget som hjælper både den enkelte veteran og familien med at komme på fode efter en hændelse, som skyldes deres arbejde. Det er med glæde, vi ser, at den nye veteranaftale skyder det meget vigtige arbejde i gang med at sikre de ansatte, hvis de bliver udsat for hændelser, der senere gør dem syge på sjælen. Vi havde dog håbet, at politikerne ikke havde været så tunnelsynede, når det handler om at sikre ansatte med højrisikojob, der bliver psykisk belastet af deres arbejde. Det er en flot start på snakken om ptsd og psykiske belastninger. Nu mangler vi i den grad at gøre arbejdet færdigt. Det er ikke kun uden for landets grænser, man risikerer skader på krop og sjæl, mens man beskytter fællesskabet. Slet ikke. Flere faggrupper inden for højrisikojob rammes af psykiske belastninger. Desværre er deres skæbne hidtil blevet ignoreret trods talrige opråb fra deres faglige organisationer. Hvis vi alene ser på tallene, er problemerne lige så store – og i nogle tilfælde endnu større – for politi og på ambulance- og beredskabsområdet.Her taler vi om næsten hver tredje, der enten udviser ptsd-symptomer eller er i risiko for at udvikle ptsd. Det er et voldsomt højt tal. Vi taler om mennesker, der bliver udsat for ulykke, død og tragedier, blot fordi de passer deres arbejde. Hvad enten det er politimanden i konfrontation med kriminelle, ambulanceredderen, der bogstaveligt holder et liv i sine hænder, eller brandmanden, der går ind i en brændende bygning for at redde liv. De faggrupper skal selvfølgelig også have hjælp. De bidrager til tryghed i Danmark på præcis samme måde, som udsendte gør. Og præcis på samme måde som veteranerne, oplever de, at det samfund, de har viet deres liv til at beskytte, vender ryggen til dem, når deres arbejde får konsekvenser for det psykiske helbred. Heino Kegel er forbundsformand for Politiforbundet, og Thomas Brücker er formand for teknik- og servicesektoren i FOA ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/veteraner-med-ptsd-faar-nu-bedre-vilkaar-det-samme-boer-gaelde-for",
            "image_url": null,
            "publication_time": "Onsdag d. 27. november 2024, kl. 12.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}