{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/vi-elsker-ham-graenseloest-men-jeppe-er-en-taber-et-skvat-en-sut",
        "title": "Vi elsker ham grænseløst. Men Jeppe er en taber. Et skvat. En sut",
        "content": "Vi tror, vi kender ham, Holbergs Jeppe. Vi synes, han er én af vor egne. En rigtig guttermand. Sød og sjov, kær og naiv. Vittig, snu og fiffig. Han har latteren på sin side. Han går i folk med træsko på, om man så må sige. Mere dansk kan man næsten ikke være end Jeppe. Det skulle da lige være en flæskesteg med et dannebrogsflag. Det er i hvert fald den umiddelbare opfattelse, vi har af den teaterfigur, der mere end nogen anden står danskernes hjerte nær, og som stort set har gjort det, siden han første gang viste sig på en teaterscene i 1722. Den sjællandske fæstebonde Jeppe. »Han har det hele: De rystende hænder, inden han har fået sin brændevin. Det svampede fjæs. Det fedtede hår, der pjasker ned i panden. De smalle sprækker i det tunge ansigt, et kødgardin, der er gået ned, når tømmermændene melder sig. Noget nær rendyrket socialrealisme.« Berlingskes anmeldelse af Henning Jensen i rollen som Jeppe på Det Kongelige Teater i 2010.Fold sammenLæs mereFoto: Erik Refner. Er det ikke den sentimentale omfavnelse af en misforståelse, ideen om Jeppe som en godmodig hyggefætter, der gør, at Det Kongelige Teater kan melde alt udsolgt til hele forestillingsrækken, allerede inden Holbergs komedie onsdag har premiere i en nyopsætning? Endda på Gamle Scene, som ikke så tit tages i anvendelse til skuespil. Hvis vi altså lige ser bort fra den tiltrækningskraft, som den opsigtsvækkende casting af multitalentet og samfundsrevseren, vor tids Holberg,Frederik Cilius, i titelrollen i den aktuelle opsætning ikke kan undgå at have: Det må vi se! En rolletildeling, der på mange måder er mindst lige så sensationel, som da revystjernenOsvald Helmuthblev ophævet til at spille Jeppe på det fine nationalteater i 1954. Osvald Helmuth gæsteoptrådte i 1954 som Jeppe på Det Kongelige Teater, hvilket var lidt af en sensation, for revyskuespilleren var ikke en del af Det Kongelige Teaters ensemble. Ellen Gottschalch var Nille. »En normal-Jeppe, ikke tynget af traditionen, men heller ikke frigjort fra den,« mente Berlingskes mangeårige anmelder Jens Kistrup.Fold sammenLæs mereFoto: Walther Månsson. Og er det ikke ideen om Holbergs Jeppe som en flink fyr, der gjorde, at Berlingskes læsere for snart mange år siden kårede stykket til det mest danske stykke over alle danske stykker, da avisen forsøgte sig med sin egen kulturkanon? Men for nu at sige det ligeud: Holbergs elskede »Jeppe på Bjerget« er faktisk slet ikke nogen rar komedie. Den er temmelig ubehagelig. Sådan som stakkels Jeppe og al hans trang til at sige fra, sige imod, gøre oprør, godt og grundigt bankes på plads. Inden han smides tilbage på den mødding, hvor han kom fra. Man kan ikke andet end få en dårlig smag i munden. Sådan som vi bliver vidner til en stærkt foruroligende, særdeles ubehagelig leg, hvor den, der er nederst i hierarkiet, udstilles og ydmyges, reduceres til forsøgsdyr. Spis lort, Jeppe! »Singot, Jeppe!«: Erik Paaske luner sig på brændevinen i Det Danske Teaters version fra 1979. Denne Jeppe var »ikke til nogen farlig mand. Og derved bliver uretfærdigheden mod ham dobbelt uretfærdig«, mente Jens Kistrup i Berlingske.Fold sammenLæs mereFoto: Tage Nielsen/Ritzau Scanpix. Det er jo historien om den forvandlede bonde, som efter ikke så lidt brændevin for en kort bemærkning narres til at tro, at han er baronen selv, og som er lige ved at overtage det hele, inden han igen bedøves og snart kommer op at hænge i galgen som kulmination på den stand- og skueret, der én gang for alle skal give ham en lærestreg. Dømt til døden, aflivet på skrømt, genopvakt fra de døde! Men til hvad? Er Jeppe ikke bare tilbage, hvor han kom fra? I den svinesti, hvor han hele tiden har hørt hjemme? Sådan som han er fornedret, forhånet og foragtet af sine omgivelser er det ikke mærkeligt, han reagerer, som han gør, slår sig i tøjret, når han får chancen, forvandler sig til en hævngerrig tyran. Ole Thestrup spillede Jeppe i 2007: »Ole Thestrups Jeppe er en gribende Jeppe, en helt ægte Jeppe. Han er trængt ind til kernen – ja, helt ind i hjertet – af det sølle skrog. Hvis da ikke denne Jeppe ligefrem er vokset frem indefra. Han er en Jeppe for vores tid – for alle tider,« skrev vi her i avisen.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Men det er et oprør, der aldrig kan realiseres. Var alle hans drømme om forandring ikke bare netop drømme, fantasifostre, fuldemandssnak? Og er sandheden ikke den, at Jeppes verden er en brutal, formørket verden, hvor sådan nogle som ham aldrig nogensinde har haft eller vil få en chance for at forandre den tilværelse, de sidder fast i? Til trods for alle de bravader, Jeppe fyrer af i de monologer, hvor han hidser sig selv op til handling, samler sympati om sin figur, er og bliver han et nul: en alkoholiseret slave, en krigsveteran med posttraumatisk stress, en magtesløs tabernar, et skvat og en sut, hvis hustru ovenikøbet mishandler ham og giver ham horn i panden. Og som kun har brændevinsrusen som en stakket flugt. På mange måder minder hans skæbne om en anden teaterproletar, den tyske dramatiker Georg Büchners lidt senere, men lige så pjaltede »Woyzeck«, der også får nok og hævner sig, men som heller aldrig har et reelt råderum i en rådden, uretfærdig verden. Lisbet Dahl som den skrappe Nille svinger krabasken over Erik Wedersøes Jeppe i Grønnegårds Teatrets opførelse af Holbergs komedie i 1996. »Hen ad vejen dukker der nye Jepper op. I den samme Jeppes krop. Erik Wedersøe spiller rollen ved at lade os se snart én side af Jeppe, snart én til, snart atter én,« mente Jens Kistrup i Berlingske.Fold sammenLæs mereFoto: Jens Nørgaard Larsen/Ritzau Scanpix. Hvad er det, Holberg vil fortælle os? Ikke det, vi gerne vil høre. Altså som islet ikkedet, vi gerne vil høre. Holberg var rationalist, samfundsbevarende. På hans tid var det elitens ret at banke opsætsige bønder på plads. Det er ikke for ingenting, baronen, Jeppes bøddel, får det sidste, kynisk-kloge ord, hvor han advarer om at lade skidt – det vil sige en hævntørstig, uoplyst underklasse – komme til ære. Den slags elitære ytringer kan vi jo ikke rigtig bruge til noget i en moderne, demokratisk verden. Vi må så at sige arbejde os rundt om moralen og tage afstand fra den. Men udkommet er og bliver det samme: Jeppe har stadig ikke en chance. Han ved det faktisk godt selv, sådan som han i virkeligheden har ikke så lidt indsigt i sin egen ulykkelige situation. Det eneste håb, der reelt er bygget ind i teksten for hans vedkommende, handler om, at vi, der ser på, i det mindste i en moderne verden kan blive oprørte på hans vegne, føle medlidenhed med ham, hvor meget vi end bliver bekræftet i, at verden er et håbløst sted. Buster Larsen skulle senere forevige sin præstation på film, men allerede i 1971 spillede han Jeppe på Det Ny Teater med Vigga Bro som Nille. Anmelderne noterede sig, at Kasper Rostrup opfattede komedien med »uventet brutalitet« og skrev om »råheden« hos Jeppe. I Berlingske mente Svend Kragh. Jacobsen, at under andre omstændigheder end det slavelignende stavnsbånd »kunne denne Jeppe med sit vid, sit hjerte og sin snedighed være blevet et nyttigt menneske i samfundet«.Fold sammenLæs mereFoto: Knud Henrichsen/NF-NF/Ritzau Scanpix. Holbergs stykke er faktisk ikke godt. Forudsigeligt til kedsommelighed i sin intrige, i lange passager nærmest gået i stå. Det slentrer så nødtørftigt derudad som Jeppe på sine usikre ben. Ikke tilnærmelsesvist så godt skruet sammen som for eksempel »Erasmus Montanus« eller »Den stundesløse«. Men det har en hovedfigur, som er den blandt alle Holbergs karakterer, der mest af alle nærmer sig et egentligt psykologisk portræt. Ole Ernst som Jeppe, Det Kongelige Teater 1984. Jens Kistrup knuselskede ham: »Ole Ernst blev den rigtigste og rummeligste Jeppe, man mindes at have set. En Jeppe for vor tid – og for alle tider.«Fold sammenLæs mereFoto: Scanpix. Den tilforladelige Jeppe, forslået, men forslagen, som mange gerne vil lune sig ved, stammer uden tvivl fra teatertraditionens naturalistiske idyllisering af Jeppe som en flink, skæg og munter fyr med halm i træskoene: Sådan kan man næsten ikke spille det i dag, selvom han kan spilles med vekslende grader af forsvar, forskellige grader af medlidenhed. Men det, der naturligvis bliver spændende, når det halve Danmark lige om lidt skal i teatret for at se Jeppe, er, hvem han er i dag. Og hvem magthaverne er. Sandheden er den, at de fleste stadig vil kunne identificere sig med Jeppe. Først og fremmest fordi hans fornedrelse, hans følelse af at være magtesløs i verden, på mange måder og på tværs af årene ligner vores egen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/vi-elsker-ham-graenseloest-men-jeppe-er-en-taber-et-skvat-en-sut",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1880371/24873773-ccc.jpg",
            "publication_time": "Onsdag d. 22. januar 2025, kl. 10.21",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}