{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/scene/vi-elsker-historien-om-den-magtfulde-mand-og-den-smukke-skuespiller-men-den",
        "title": "Vi elsker historien om den magtfulde mand og den smukke skuespiller. Men den ender i et mareridt",
        "content": "Der er noget ved historien omHelle Virknerog Jens Otto Krag, der bliver ved med at fascinere os. Hvad er det, der gør, at vi har svært ved slippe fortællingen om den smukke – meget smukke – og populære skuespillerinde og landets socialdemokratiske udenrigsminister, snart statsminister, der forelskede sig og lod sig smede sammen foran fotograferne i det sydfranske – den perfekte og fotogene symbiose mellem kunsten og politikken, skønheden og magten? Hvorfor kan vi stadig ikke få nok af dette danske modsvar til Kennedyerne i Det Hvide Hus? Af velfærdsstatens begavede arkitekt og hans charmerende hustru, som i Den Kolde Krigs dage inviterede hele verdenspolitikken og pressen hjem i rækkehuset på Egernvej? Svaret ligger i det, vi aldrig får at vide. I de gåder og mysterier, der stadig omgærder datidenspower couple. At de udadtil lignede det perfekte par, og at de sammen opbyggede et stærkt offentligt varemærke i bladene som den ideelle kernefamilie i det nye socialdemokratiske velfærdssamfund, kan alle få øje på. Mens idyllen stadig er intakt, og drømmen lever: Lis Lauenblad og Rolf Hansen i »Drømmen«.Fold sammenLæs mereFoto: Per Morten Abrahamsen. Med tiden har vi også forstået, at der var tale om mere og mere af en illusion. Ægteskabet gik lidt efter lidt op i hat og briller – det var først og fremmesthansnotoriske utroskab, der fikhendetil at ønske at gøre en ende på det hele. Vi ved det fra den ene side og fra den anden. Fra Krags dagbøger, men især fra Virkners dengang grænsebrydende erindringer, »Hils fra mig og kongen«, der udkom 16 år efter Krags død. Her tog hun bladet overraskende fra munden i forhold til de personlige omkostninger, der efterhånden var forbundet med at opretholde facaden i det smuldrende ægteskab. Men hvad der egentlig skete, og – i endnu højere grad – hvorfor det skete, bliver vi aldrig kloge på. Hvordan skal vi tolke den komplicerede Krags sygelige og ubetænksomme erobringstrang? Hvorfor lod han sine elskovsbreve fra andre kvinder ligge fremme, så Virkner ikke kunne undgå at læse dem – det mindede nærmest om tortur? Vi forstår heller ikke helt, hvorfor magtmennesket endte med at smide magten uden at have noget at sætte i stedet. Ville han egentlig helst have været den foruden fra begyndelsen? Vi har også endnu mange spørgsmål at stille til Virkners tilsyneladende føjelighed og eventuelle andel i ægteskabets forlis. De sider af sagen fortier og slører hun i sit ellers håndfaste sagsindlæg. Nu får Krag og Virkner så endnu en tur i manegen på Det Flydende Teater, som hver sommer i de seneste 25 år har skabt glimrende friluftsforestillinger, de seneste sæsoner på en lille scene i parken ved kunstmuseet Sophienholm. Sommer efter sommer har man vakt nogle af kulturhistoriens fremtrædende skikkelser til live, fortolket af vor tids danske dramatikere. I år er det Thomas Markmann, der har skrevet teksten til forestillingen »Drømmen«. Den er på mange måder rigtig udmærket, men også en smule skematisk i sin kronologisk-fortløbende, nødtørftige og let primitive gennemgang af anekdoterne fra det ægteskab, som efterhånden er blevet oprullet i flere sammenhænge. Med en dobbelttydig titel, der dels refererer til parrets – ikke mindst hans – efterhånden stigende urealistiske forhåbninger til ægteskabet, dels perspektiverer fint ved at indkapsle Krags politiske projekt: velfærdsstaten, der skal kere sig om sine udsatte. Samfundet, hvor få har for meget og færre for lidt. Også den drøm lider gradvist skibbrud: I en indledende og afsluttende rammefortælling bliver vi præsenteret for en edderspændt kvinde af i dag, der skubber rundt med sin gamle mor i kørestolen i plejecentrets have. Og følger hendes gryende interesse for den mandlige plejer, der heller ikke har for store tanker om et system, hvor vi har udliciteret omsorgen. Det er i øvrigt hende, der drømmer hele historien om Krag og Virkner indimellem. Indfatningen bruges ikke så meget til at svare, mere til at stille spørgsmålet: Har udliciteringssamfundet spillet fallit? At det hele må blive lidt i punktform, skal naturligvis tilskrives de ydre omstændigheder: friluftsscenens og sommerfornøjelsens begrænsninger. Og den spilles sådan set også som en enkel biografisk anretning. Stine Schrøder Jensen har i hvert fald iscenesat med en let hånd, der legende lader parret berette deres historie med fysik og rekvisitter fra den idylliske kolonihavescenografi. Lise Lauenblads Virkner er dens fortællemæssige identifikationspunkt. Hun spiller hende klogt (og jysk!) uden forsøg på at illudere: først primært frisk-energisk og benovet, siden med stigende desperation i kroppen, i takt med at mørket sænker sig over Egernvej. Med Rolf Hansen som en glimrende Krag, der holder politiske brandtaler undervejs, og som formår at overbevise os om en sårbar sjæl, en håbløs drømmer, inde i den udadtil så kontrollerede mand. Forestillingens sommerlige tone slås også an af tokvindebandet Malou Takibo og Martine Madsen, der spiller og synger parafraser over datidens jazz og pop. Førstnævnte er også i stand til kaste sig over et par hårdt opridsede sidefigurer: en jysk husmor, der ikke har travlt med at komme ud på arbejdsmarkedet, og en ung Ritt Bjerregaard, der udfordrer sin aldrende partileder. På de gældende præmisser er forestillingen både underholdende og klogt disponeret. Den holder sig som sagt artigt til det, vi ved. Det kunne være interessant, hvis den i højere grad havde benyttet sig af sin kunstneriske fantasi til på Enquistsk maner at have fabuleret over, hvad derkunnevære sket – skrevet sig helt ind på smertepunkterne i sine scener fra et ægteskab. Medgivet: Det er muligvis en anden forestilling en anden god gang, hvor det også kunne have været interessant at forfølge ideen om velfærdssamfundets mulige fallit og ideen om alle drømmene, vi drømte. »Drømmen«. Manuskript: Thomas Markmann. Iscenesættelse: Stine Schrøder Jensen. Scenografi: Nikolaj Trap. Komponist: Martine Madsen. Det Flydende Teater, Sophienholm. Til 9. august. Villa Kultur 22. august. Arbejdermuseet 9.-10. september samt 8.-9. oktober.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/vi-elsker-historien-om-den-magtfulde-mand-og-den-smukke-skuespiller-men-den",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/180/1809695/24736078-helle-virkner-lise-lauenblad-falder-pladask-for.jpg",
            "publication_time": "Tirsdag d. 25. juni 2024, kl. 12.18",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}