{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/vi-er-mange-der-har-ventet-paa-denne-film-men-saa-er-den-heller-ikke-bedre",
        "title": "Vi er mange, der har ventet på denne film – men så er den heller ikke bedre",
        "content": "Den helt igennem fremragende »Parasite«, instrueret afBong Joon-ho, vandt enOscarfor bedste film i 2019 – som den første ikke-engelsksprogede film nogensinde. Siden da er vi nogle stykker, der har gået og ventet utålmodigt på, hvad sydkoreaneren mon fandt på næste gang. Lad det være sagt med det samme: »Mickey 17« er ikke nogen ny »Parasite«. Ikke at det er nogen decideret dårlig film, den er bare heller ikke helt vellykket. »Parasite« udmærkede sig ved at være en sydende kritik af klassesamfund og social ulighed pakket ind i en thriller … der også lidt var en komedie. Og lidt en gyserfilm. Handlingen tager en drejning, da Mickey 17 mod forventning ikke dør og pludselig er i konkurrence med sin klon Mickey 18.Fold sammenLæs mereFoto: Warner. »Mickey 17« er også en lystig sammenblanding af genrer og med et lag af klassekritik inde bag ved løjerne. Vi befinder os i år 2054, og Mickey (Robert Pattinson) er på den. I dén grad. Han er gået bankerot med en macaron-forretning sammen med vennen Timo (Steven Yeun) og nu skylder han en psykopatisk lånehaj penge, som han ikke kan betale. Løsningen viser sig at være at tage med på en rumekspedition med kurs mod den fjerne planet Niflheim (som også er navnet på en kold underverden i nordisk mytologi, hvis man går op i den slags). Beklageligvis får Mickey ikke lige læst brochuren ordentligt, så han kommer til at melde sig som »Undværlig«. Teknologien er kommet så langt, at man med biomasse kan 3D-printe mennesker igen, hvis de er døde. Det er af moralske og etiske årsager forbudt på Jorden, men tilladt i rummet, så Mickey bliver en art menneskeligcrash test dummy, der bliver udsat for livsfarlige gasser, er testkanin for vacciner og alskens andre modbydeligheder, der gør, at han dør og dør og dør. »Mickey 17« er sydkoreanske Bong Joon-hos tredje engelsksprogede film og handler om Mickey (Robert Pattinson), der er en »Undværlig«, som dør igen og igen blot for at blive tre-d-printet i en ny version.Fold sammenLæs mereFoto: Warner. Men hans 17. inkarnation – kaldet Mickey 17 – dør mod forventning ikke, selv om han havner i en isgrotte hos nogle mystiske dyr på planeten Niflheim. Og da han får slæbt sig tilbage til basen, er Mickey 18 allerede printet ud og er i øvrigt utroligt voldsparat og klar til at slå den selvudslettende Mickey 17 ihjel. Det er sådan set ganske fornøjeligt, og løjerne bliver ikke mindre farverige af, at ekspeditionen ledes af politikeren Kenneth Marshall (Mark Ruffalo), der er en blanding afDonald Trump, tv-prædikant og nynazist og har planer om, at planeten kun skal bebos af hvide mennesker. Hans kone Ylfa (Toni Collette) er i øvrigt om muligt endnu mere usympatisk. Mark Ruffalo og Toni Collette overspiller lystigt som en Donald Trump/tv-prædikant/nazistagtig politiker og hans kyniske kone. Det bliver desværre aldrig rigtig sjovt.Fold sammenLæs mereFoto: Warner. Det er skørt, og det er fantasifuldt, og filmen er en virkelig kulørt blanding af science fiction, sort komedie, gyser og satire – men det er desværre ikke rigtigt sjovt og sjældent specielt skarpt. Robert Pattinson forsøger virkelig at få meget ud af rollen, men det er simpelthen svært at mønstre nogle følelser for den apatiske vatnisse Mickey, og i den sidste halve time er det, som om Bong Joon-ho selv lidt glemmer, hvad filmen egentlig handler om, så der er lidt for mange handlingsspor på én gang, og ingen af dem bliver rigtigt forløst. Men man ikke tage fra »Mickey 17«, at den i momenter er vældig underholdende, og der er også noget vidunderligt ved at se en film, der er så bims, at man næsten konstant ikke har nogen som helst anelse om, hvad der venter i den næste scene. »Mickey 17«. Science fiction-komedie, 137 minutter. Instruktion: Bong Joon-ho. Med: Robert Pattinson, Naomi Ackie, Steven Yeun, Mark Ruffalo, Toni Collette m.fl. Premiere 6. marts i biografer landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/vi-er-mange-der-har-ventet-paa-denne-film-men-saa-er-den-heller-ikke-bedre",
            "image_url": null,
            "publication_time": "Torsdag d. 06. marts 2025, kl. 16.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}