{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/vi-er-traette-af-postnord-og-leasy-her-er-danmarks-mest-upopulaere-firmaer",
        "title": "Vi er trætte af Postnord og L'easy: Her er Danmarks mest upopulære firmaer",
        "content": "PostNords krise slår nu fuldt igennem på virksomhedens omdømme. Det statsejede postselskab indtager selskabet en klar bundplacering i en ny stor måling af 100 af landets største selskabers image. Målingen er foretaget af konsulenthuset Caliber blandt 4800 danskere.Det skriver Finans. - Det er super utilfredsstillende at ligge dernede. Det er noget, vi tager ret alvorligt, siger PostNords administrerende direktør, Peter Kjær Jensen, til Finans.  Ifølge Shahar Silbershatz, der er administrerende direktør i Caliber, flugter PostNords dårlige placering med, hvad man ser i andre lande, hvor store statslige selskaber ikke er særligt vellidte i befolkningen. Men den seneste tids medieomtale af koncernens økonomiske problemer har forstærket den negative opfattelse, påpeger han. Silbershatz mener, at virksomheder generelt er blevet mere følsomme over for befolkningens holdning. - Tager man i betragtning, hvor hurtigt den offentlige opinion kan skifte, er virksomhederne nødt til at gå mere op i, hvordan deres ageren påvirker offentligheden, siger Shahar Silbershatz til Finans.  PostNord deler sin bundplacering med detailkoncernen L'Easy. Også Saxo Bank, KMD og DSB indtager bundplaceringer. Målingens topscorerer er Lego, som tilsyneladende er danskernes favoritselskab. I toppen ligger også store, privatejede danske koncerner som Lego, Danfoss, Grundfos og Ecco. Du kan se hele listen hos Finans her. Krisen i PostNord skyldes, at brevmængderne i den danske virksomhed er faldet med cirka 80 procent siden årtusindskiftet. Posthuse er de seneste år lukket i stor stil. Samtidig er portoen blevet dyrere.  I februar fremlagde PostNord et regnskab for 2016 med et driftsunderskud på lige over en milliard svenske kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/vi-er-traette-af-postnord-og-leasy-her-er-danmarks-mest-upopulaere-firmaer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/94595/17146604-rb-plus-gigantlagre-skal-redde-ndlidende-postnord.jpg",
            "publication_time": "Torsdag d. 04. maj 2017, kl. 05.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}