{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/vi-fortegner-virkeligheden-til-en-karikatur-og-et-dystopisk",
        "title": "Vi fortegner virkeligheden til en karikatur og et dystopisk sindbillede på vores tid!",
        "content": "Vi er det, vi gør og det, vi siger. Men hvad nu hvis det, vi siger, er forkert og legitimerer en uhensigtsmæssig adfærd? Noget er galt i den måde, vi taler om og forstår forhold, som er væsentlige for nationens overlevelse, og både pressen og landets intellektuelle elite spiller en rolle heri. Det har at gøre med magt, etik og moral, men også med forståelsen af, hvad der karakteriserer samfundsmæssig evolution. Med lov skal land bygges, men ordentlighed, dygtighed, vedholdenhed, flid, evne og vilje til udvikling og tilpasning er også afgørende. Det er nemlig med nationer som med arter og organisationer, at det er de bedst egnede, de tilpasningsduelige, der overlever.  I den internationale konkurrence drejer tilpasning sig om opbygningen af bæredygtige institutioner og evnen til at forny dem gennem kritik og læring. Det er nationbuilding, og finder i dag sted gennem politikker og reformer, som desværre ofte er forkætrede. I nyere tid knytter den nationale konkurrencedygtighed sig dermed til den funktion, som den offentlige sektor har med at opbygge institutioner, der faciliterer udvikling og tilpasning af samfund og virksomheder. Tilpasningsduelige pluralistiske samfund og organisationer karakteriseres bl.a. af evnen til at tage ved lære gennem kritisk dialog. Men institutioner kan eroderes.Vores »institutionelle konkurrenceevne« knytter sig til opbygningen ikke bare af infrastruktur såsom veje, broer, internet og forsyning, men også til arbejdsmarkedets organisering, uddannelse, sundhed og socialvæsen, etik og moral. Sidstnævnte skal vore ledere besidde for at være rollemodeller. Meget tyder på, at vi har mistet vores moralske kompas. Den postmoderne virkelighed, vi lever i, karakteriseres af værdifrihed og individualisering, herunder af en »går den, så går den« holdning. Vi forbinder som regel magt med at have magt over nogen eller magt til noget, dvs. hierarkisk magt. Men kilderne til magt findes også i netværk, i særlig viden og i evnen til at udnytte ressourcer. Den kan også være skjult og indirekte. Det er et særligt problem, når magten misbruges til personlig berigelse eller til at fremme familiære interesser. Hvis man har et offentligt embede, er det simpelthen ulovligt og betragtes som korrupt. Det er nu ikke kun folkevalgte og embedsmænd, der kan gøre sig skyldige i magtmisbrug, det kan også være faglige organisationer, forskere og meningsdannere med en særlig position i samfundet. Virksomheder har ligeledes et samfundsmæssigt ansvar. Vi har ikke bare brug for lederskab, men også for moralsk lederskab. Derfor skal vi kunne kritisere magten. Kurt Klaudi KlausenFold sammenLæs mere Men det kan være svært at sige magten imod. Pluralistiske samfund og organisationer skal ikke præges af selvcensur. Så når medarbejdere er bange for at udtrykke sig kritisk, er det udtryk for en syg kultur og et dårligt lederskab. Vi skal kritisere dårligt arbejdsmiljø, og vi skal ikke acceptere stress, der er betinget heraf. Men kritikken må ikke komme ud af proportioner. Lad os rette opmærksomheden mod magtforhold, der fungerer mere i det skjulte, og som efter min opfattelse fordrejer den måde, hvorpå vi forholder os til kritisable forhold. Det drejer sig om det, vi i forskningen omtaler som indirekte, strukturel eller bevidsthedskontrollerende magt. Der eksisterer et åndeligt hegemoni, hvad angår diskussionen af væsentlige samfundsforhold, som forhindrer os i at se klart, og som i værste fald kan få fatale konsekvenser for nationens evne til at udvikle og tilpasse sig. Når en diskurs eller en fortolkning bliver hegemonisk, er det vanskeligt at sige den imod. Så er det som om, vi holder op med kritisk og selvstændigt at reflektere over fortolkningen, men blot automatisk gentager den dominerende forestilling. Den automatiske kritik ender med at være ukritisk, dvs. at være kritikkens fjende. Når autopiloten er slået til, bliver kritikken unuanceret og ubalanceret, såsom når vi siger, at det er New Public Managements (NPM) eller djøfernes skyld uden at anerkende, hvad NPM har afstedkommet og den funktion, djøferne har. NPM har sikret os en offentlig sektor, der evner at holde budgettet samtidig med, at den er både produktiv og effektiv. Og djøferne er garanter både for dette og for retssikkerhed og lovmæssig forvaltning. Desværre må jeg konstatere, at det ikke kun er artikler i pressen, men også rapporter og bøger der er med til at skævvride vores forståelse. Ærværdige kolleger og samfundsdebattører er med til at gøre det let at kritisere og latterliggøre, men vanskeligt at forstå den store sammenhæng og systemets logik, såsom funktionen af reformer og modernisering. Det er imidlertid lige så let at gøre grin med og kritisere den offentlige sektor, som det er vanskeligt at forstå den og få den til at fungere. Når vi slår autopiloten til og hjernen fra, bliver komplicerede problemstillinger pludselig enkle. Dertil kommer, at der er mange følelser involveret, og folk bliver meget vrede, hvis kritikken anfægtes. Men en usandhed bliver jo ikke rigtig af at blive gentaget.  Den samme sørgelige historie går igen som en vandrehistorie og bliver til konventionel visdom, der i realiteten er institutionaliserede myter. Eksempelvis er der i dele af pressen en helt hysterisk diskurs om stress på arbejdspladsen, ligesom myter om kolde og varme hænder får lov til at stå uimodsagte. De moderne dommedagsprofeter står i kø for at fortælle os det, vi gerne vil høre, nemlig at det er synd for os, og at det er systemets skyld. Læser vi forfattere såsom Lars Olsen, Nick Allentoft, Svend Brinkmann, Rasmus Willig, Ole Fogh Kirkeby, Rane Willerslev, Lars Bo Kaspersen og Jan Knudsen, Dennis Nørmark og Anders Fogh Jensen, får vi kolporteret en historie om, at eliten konspirerer imod folket, at borgerne har mistet tilliden til velfærdsstaten, at medarbejderne har stress og er frustrerede over at lave meningsløst arbejde, og at det er et problem, at de skal være fleksible og robuste, mens lederne er desorienterede og politikerne ikke aner, hvad de har med at gøre. Det er naturligvis forkert at slå alle disse hver for sig interessante iagttagelser sammen. Synspunkterne er mere nuancerede. Men samlet set udgør de et åndeligt hegemoni, som er med til at fortegne virkeligheden til en karikatur og et dystopisk sindbillede på vores tid. Forandring er et grundvilkår, og den moderne kapitalismekritik er forfejlet, når den offentlige sektor gøres til problemet frem for til løsningen, og når det gøres til et problem, at vi skal være fleksible, omstillingsparate og robuste. Jeg bliver bekymret, når centrale meningsdannere, herunder faglige organisationer, systematisk er med til at tale den offentlige sektor og dens medarbejdere ned i en grad, så professionshøjskolerne har svært ved at rekruttere studerende. Vi har på en lang række parametre den mest velfungerende offentlige sektor i verden og bedømmes samtidig til at være det bedste sted at etablere virksomhed. Vi er en nation af entreprenører og har samtidig et levende civilsamfund. Vi har stadig en høj arbejdsmoral og finder det illegitimt, når magten misbruges. Det burde vi være stolte over. Denne nation har udvist en enestående evne til fleksibel tilpasning, som vi ikke må sætte over styr. Der er til stadighed behov for reformer og modernisering, hvis vi skal vedblive med at være blandt de bedste – det er den moderne form for nationbuilding. Derfor må vi sige magten imod, også når den er indirekte, og det er ilde hørt.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/vi-fortegner-virkeligheden-til-en-karikatur-og-et-dystopisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/113/1131739/22736194-politikere.jpg",
            "publication_time": "Søndag d. 24. marts 2019, kl. 16.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}