{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/vi-glemmer-det-egentlige-spoergsmaal-mens-folk-raser-over-pyrus-og",
        "title": "Vi glemmer det egentlige spørgsmål, mens folk raser over Pyrus og TV 2",
        "content": "At »Alletiders Julemand« med Pyrus er blevet udskiftet med Pyrus i »Alletiders Eventyr« har givet os endnu et samtaleemne at ødelægge julestemningen med. Men vi taler meget lidt om kernen i diskussionen: Hvordan skal vi behandle tidligere tiders stereotype fremstillinger i dag? Og hvorfor er debatten blevet så sort/hvid, at der ingen plads er til en mellemvej, der hverken ønsker cancel culture og anklager i spredehagl eller vil videreføre og blåstemple nedværdigende skildringer i bedste sendetid? Med mediernes fremstilling af »identitetspolitik«, selvom der nærmere er tale om repræsentation, har også »krænkelsesparathed« fundet vej til offentligheden. De krænkelsesparate skulle efter sigende være dem, som bliver krænket over »Alletiders Julemand«. Men det er der nu ingen, der har påberåbt sig at være. Jeg kender ikke ordlyden i de to klager,TV 2 har fået, men jeg tvivler på, at de skriver, de er blevet krænket. De »krænkelsesparate« er nærmere dem, der bliver rasende over at »nogen« er blevet »krænket« af sager, der foruden Pyrus tællerLagkagehusets kageperson, de kønsneutralelyskrydsog Københavns Kommunessprogpolitik. Men ingen kunne rigtig pege på, hvem de »nogen« var. Og historierne viste sig heller ikke at holde stik; protesterne var fremavlet af fabrikerede »krænkelser«.  Hverken de »woke« eller »krænkelsesparate« kan tage »Alletiders Julemand« af skærmen. Det tilfalder TV 2, som revurderede, hvorvidt julekalenderen var tidssvarende. TV 2 genudsender heller ikke Snurre Snups Søndagsklub med en ung Bubber, der spørger børn, om de har»prøvet at være småstive«, eller Doktor Pjuskebusk, som ertaget i Ørstedsparkenfor at »se på bøsser« i et ellers velment samarbejde med en LGBT-organisation for at oplyse om homoseksualitet. Tiden er ganske enkelt løbet fra programmerne.  Det er svært at være nuanceret i en debat, der er blottet for nuancer. Det er på trods af, at uenigheder om historiesyn, og hvordan historien skildres, er så komplekst og mangesidigt, som det overhovedet kan blive. At kaldeFlemming Jensenfor racist for at klæde danske børn ud med sorte parykker i »Nissebanden i Julemandens Land« er ikke rimeligt. Men det er heller ikke rimeligt at lukke ørene og øjnene for, at det har en kritisabel historik. Det er heller ikke racistisk at klæde børn ud som flødeboller i Pyrus-kalenderen, men vi kommer ikke udenom de åbenlyse associationer til den racistiske tradition Blackface. Det gør ikke Pyrus racistisk. Men det åbner for en relevant diskussion af, om scenen skal sendes i dag. Det skal den ikke, vurderede TV 2 og heldigvis for det. »Lad os stå ved fortiden,« skrevMichael Nedersøe(DF) på Facebook i et forsvar for Pyrus, men vi benægter ikke »fortiden«, fordi en sæson af Pyrus tages af skærmen. Det er en stråmand at hævde, at hvis man fravælger tidligere tiders fremstillinger, er det et udtryk for, at man fjerner fortiden. Påstanden er ikke kun er forkert og forsimplet; den er også usigeligt dum. Vi vælger selv, hvordan vi skildrer. Vi skal ikke langt tilbage i historien, før at vi kaldte psykiatrien for sindssygeanstalter, og vi udstillede slavegjorte børn, vi hentede fra Dansk Vestindien, i et bur i Tivoli. Vi skriver selv historien, og heldigvis efterlader vi ting. Det står stadig i historiebøgerne, men det er ikke en del af vores samtid. De små forhandlinger om, hvad der er en del af vores tid, historie, kultur og kunst, sker hver eneste dag: Kan børn med Blackface optræde i julekalender i 2022? Det er det egentlige spørgsmål, vi burde diskutere. Rikke From er studerende ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/vi-glemmer-det-egentlige-spoergsmaal-mens-folk-raser-over-pyrus-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1623823/24284575-jan-linnebjerg-som-pyrus-underholder-brn-i-lyngby-storcenter.jpg",
            "publication_time": "Torsdag d. 08. december 2022, kl. 21.00",
            "author": "Rikke From",
            "related_links": [],
            "attachments": []
        }
    }
}