{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/vi-glemmer-ikke-ofrene-i-syrien-mere-hjaelp-er-paa-vej",
        "title": "Vi glemmer ikke ofrene i Syrien – mere hjælp er på vej",
        "content": "Der er stadig krig i Syrien. Det var der også sidste år. Og året før. Og året før det. Faktisk har der været krig i Syrien i snart ti år. Det er frygteligt. Det er nærmest ikke til at forstå. Men der er på tiende år tale om en af verdens største humanitære kriser. Lige nu er 5,6 millioner mennesker flygtet ud af Syrien. Samtidig er seks millioner mennesker på flugt inden for landets grænser. Den syriske civilbefolkning og Syriens nabolande har virkelig brug for hjælp. Det er let at glemme midt i en verdensomspændende coronakrise. Men den syriske civilbefolkning har ikke råd til at blive glemt. Derfor var det også ekstra vigtigt for mig, at Danmark kom med et stærkt budskab, da EU og FN i tirsdags holdt den årlige Syrienkonference, der bl.a. skulle sikre mere humanitær hjælp til den syriske civilbefolkning og regionen. For regeringen er det en kerneprioritet at hjælpe de syriske flygtninge i deres nærområder. Alene i 2020 beløber det danske bidrag til Syrien-krisen sig til 705 millioner kroner. Det er der grund til at være stolt af. Pengene bruges i samarbejde med blandt andet FN og danske og lokale NGOer til at give fordrevne i Syrien og flygtningene i nabolandene mad, tag over hovedet og penge i hånden til at købe andre fornødenheder; indsatser i form af midler til uddannelse, sundhed og jobskabelse; og endelig hjælp til at stabilisere områder uden for regimets kontrol, f.eks. med minerydning, og at bidrage til at undgå en genopblusning af konflikten. Der er brug for hver en krone. Syrien er voldsomt præget af mangel på læger og sygeplejesker (omkring halvdelen af Syriens sundhedsfaciliteter er sat helt ud af funktion), lukkede eller bombede skoler uden børn (kun hvert tredje barn kommer i skole), manglende ressourcer (omkring 6,5 millioner syrere har ikke regelmæssig adgang til mad), utilstrækkelig vandforsyning og en befolkning, hvoraf omkring 80 procent lever under fattigdomsgrænsen. Og så har covid-19 endnu ikke for alvor fået fat i Syrien. Jeg tør ikke tænke på konsekvenserne, hvis det sker. Især områder med mange internt fordrevne vil blive hårdt ramt. Det gælder f.eks. i Idlib-provinsen, hvor 850.000 mennesker stadig er fordrevne efter den syriske hærs offensiv i vinter. Situationen i Syriens nabolande er også alvorlig. I Libanon, der ifølge FN huser 900.000 syriske flygtninge, er den økonomiske og politiske krise dyb og truer med at destabilisere landet, der huser den største andel af flygtninge i verden. I Jordan, hvor 700.000 syriske flygtninge befinder sig, strækkes ressourcerne også til det yderste med arbejdsløshed og pres på sundhedsydelser. Den syriske civilbefolkning har brug for hjælp. Deres land martres af krig på tiende år. For regeringen er det vigtigt, at Danmark gør sit for at hjælpe i nærområderne. Derfor holder vi fast. Også i 2020. Rasmus Prehn er udviklingsminister for Socialdemokratiet",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/vi-glemmer-ikke-ofrene-i-syrien-mere-hjaelp-er-paa-vej",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1310233/23461840-.jpg",
            "publication_time": "Søndag d. 05. juli 2020, kl. 13.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}