{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/vi-har-faaet-nok-af-tech-guruernes-bullshit-og-flossede-moral",
        "title": "Vi har fået nok af tech-guruernes bullshit og flossede moral",
        "content": "Joi Ito var en af tech-verdenens store navne. Han var ikke bare kendt som succesrig investor i startups og direktør for verdens mest berømte universitetsmiljø inden for tech. Ito blev også betragtet som en tænker. En intellektuel, der kunne forklare, hvordan vi skal »overleve fremtiden«, som titlen på hans seneste bog lovede en opskrift på. For to måneder siden var han gæst hos Silicon Valleys mest feterede reporter og kommentator, Kara Swisher.Her gjorde Ito statusover den internetrevolution, som han selv har været en del af. Det har været en rejse, forklarede han, fra en periode med udelt teknologi-optimisme til de seneste års skandaler om fake news, masseovervågning og misbrug af private data. Han sammenlignede internettet med pigen i gyserklassikeren »Eksorcisten«: »Sådan føles internettet for mig. Du har den her lille pige og tænker, at hun bliver et vidunderligt barn, men så bliver hun besat og forvandles til en dæmon.« Nu skulle de onde ånder uddrives, mente Joi Ito, og han tilbød at gøre sin del for at rette op på tech-branchens problemer. Joi Ito kommer dog næppe til at optræde som djævleuddriver lige med det første. Sidste uge blev hantvunget til at træde tilbagesom direktør for Media Lab på Massachusetts Institute of Technology, og han måtte også trække sig fra flere bestyrelsesposter, bl.a. hos New York Times. Det var kommet frem, at Ito har taget imod store beløb fra den nu afdøde milliardær Jeffrey Epstein. Selv om Epstein på grund af en dom for prostitution af mindreårige fra 2008 var på MITs sorte liste over rige mennesker, man ikke ville have som donorer. Den japanske IT-guru Joi Ito var dermed selv kommet til at repræsentere tech-verdenens mangel på moral. Han er ikke alene. Selv om det var en offentligt kendt hemmelighed, at Epstein misbrugte mindreårige, haren stribe andre forskere og IT-personlighedertaget imod penge fra milliardæren. Det er sket med en mangel på moralske skrupler, som minder om, hvordan tech-firmaer hartaget imod investeringer fra Saudi-Arabien, eller hvordan Google rullede den røde løber ud for den saudiarabiske kronprins, Mohammed bin Salman – manden der menes at stå bag drabet på og den efterfølgende partering af en regimekritisk journalist i Istanbul. Historien om Joi Ito slutter sig til en række skandaler, som har rystet tech-verdenen de seneste år, og som tyder på, at noget er galt med kulturen. Der har været både en moralsk og en vidensmæssig krise. Mange af de mennesker, som udviklede nye teknologier og bandt os alle sammen i digitale netværk,har ikke selv kunnet overskue de samfundsforandringer, det kunne føre til. Alligevel har vi fejret dem, som om de var profeter.  Ifølge Jevgenij Morosov, forfatter til flere kritiske bøger om den digitale udvikling, burde vi nu alle kunne se, at tech-bølgens superhelte aldrig har haft noget tøj på. De er pseudo-intellektuelle, som har prostitueret sig selv for at tiltrække penge,skriver Morosov i en kommentar. De digitale guruer har formået at sælge buzzwords og varm luft i smarte TED Talks, men de har ikke gjort os klogere. Tværtimod. Morosov opfordrer derfor til, at vi gør op med tech-verdenens »bullshit-industrielle kompleks«. Det er i min bog en kærkommen opfordring. Herhjemme virkede en samlet Lars Løkke-regering barnligt benovet, da en af tech-bølgens mest prætentiøse foretagender i 2017oprettede en afdeling i København. Singularity University, som ikke er et universitet, men en kursusvirksomhed, leverede året efter åndelig ammunition til enjubelrapport til Kommunernes Landsforeningom, hvordan danske kommuner kunne indsamle alle mulige data om borgernes sundhed og politiske holdninger for at nudge og engagere dem. Rapporten skamroste endda det skandaleombruste firma, Cambridge Analytica, for dets påvirkning af det amerikanske præsidentvalg i 2016 og Brexit-afstemningen i Storbritannien. Heldigvis er der tegn på, at politikernes naive tilgang til tech er ved at blive afløst af vidensmæssig oprustning og eftertænksomhed. I EU er Margrethe Vestager udset til at få en rolle som superkommissær over den teknologiske udvikling for både at fremme den og om muligt tøjle den. Vi må ikke blive så bange for den digitale tidsalder, at vi overreagerer og begynder at opstille for mange forhindringer eller presse tech-giganterne til at censurere alt muligt. Men vi kan heller ikke længere overlade styringen til tech-virksomhederne selv. Tag bare Facebook, verdens største sociale medie-platform. Firmaet har hyret Nick Clegg, tidligere britisk vicepremierminister, som en slags udenrigsminister, der skal forhindre, at selskabet bliver tvangsopsplittet. Clegg rejser med et dobbelt budskab: Det er bedst, at Facebook forbliver stor for at klare sig i konkurrence med kinesiske kæmper, som slet ikke har nogen etiske bremser. Og så har Facebook gjort store fremskridt de seneste to år for at slå ned på falske profiler og terrorpropaganda. Vi er en helt anden virksomhed i dag,lød det beroligende budskabfra Nick Clegg så sent som i juni under et besøg i Danmark. Det er rigtigt, at Facebook har gjort fremskridt, men der vælter stadig skeletter ud af skabene –senest med en afsløring af, at optagelser af samtaler fra Facebook-appen Messenger er blevet sendt videre til eksterne firmaer, som lyttede dem af og skrev dem ud. Endnu et lille eksempel på, at der stadig er bullshit og etiske dilemmaer i tech-verdenen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/vi-har-faaet-nok-af-tech-guruernes-bullshit-og-flossede-moral",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/119/1198769/23136408-verst.jpg",
            "publication_time": "Lørdag d. 14. september 2019, kl. 12.00",
            "author": "Pierre Collignon",
            "related_links": [],
            "attachments": []
        }
    }
}