{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/vi-har-de-brudepar-vi-har-fortjent",
        "title": "Vi har de brudepar, vi har fortjent",
        "content": "Fra mit københavnske kirkespir kan jeg berette om en ny, gennemgribende bryllupstrend: Surprise. Et musikindslag i vielsen bestilt og tilrettelagt af bruden. Det kunne også være brudgommen, men det har det tankevækkende nok endnu ikke været. Bruden skriver eller ringer og meddeler mig, at hun har bestilt alt fra et seksmands orkester til en spagfærdig sangerinde, som skal optræde med et overraskelsesnummer til hendes kommende mand undervejs i deres vielse. Jeg bedes derfor holde mund om det ved bryllupssamtalen, hvor vi vælger salmer og taler om deres kærlighed. Når jeg herpå fortæller hende, at jeg ikke vil være med til at lyve over for hendes kommende mand, når vi taler om hans bryllup, bliver hun ikke altid lige nem. Hun finder det mærkværdigt, at jeg ikke vil deltage i hendes hemmelighed. Når nu det er for at glæde ham. Meget lidt lydhør er hun over for det synspunkt, at vigtigere end surprise i kirkerummet er det, at hendes mand ikke mister tilliden til præster. For når man sidder over for sin præst, skal alle, selv brudgomme, kunne regne med, at præsten ikke lyver. »Jeg beder dig ikke om at lyve«, siger bruden til mig. Men at tie kan være ligeså meget løgn som mange ord.  Hvis bruden ikke har fundet sig en anden præst af ærgrelse over mig, rammer vi derpå brylluppet, plus/minus musikalsk indslag, men med fotograf. Naturligvis. Den professionelle fotograf ved alt om, at kirker i almindelighed har det så stramt med fotografering, der stort set er forbudt undtagen diskret, når bruden går ind og ud ad kirken. Det har medført mange uværdige situationer, hvor jeg i fuldt ornat har forsøgt at skubbe en fotograf væk, der har taget opstilling på kirkens midtergang lige neden for alteret, så brudgommens udsigt til brudens entré spærres af fotograf iført kameralinse og ørkenstøvler. Alt for lang tid har det taget mig at forstå, at fotografen bare udfører ordrer. Det gør intet, at der mellem brudgom og brud befinder sig et kamera, ikke bare når hun kommer ind i kirken, men gennem hele ceremonien. Brudeparret har selv bedt om det.  Det har vi i Sankt Pauls naturligvis taget konsekvensen af. Fra denne sensommer kan bruden bestemme, hvor lidenskabelig fotografen må være. Der må fotograferes over, under og ned i det hele. For brylluppet tilhører brudeparret. Om det blev tydeligt for alle, at vi inddrog såvel evigheden som Gud i fejringen af deres kærlighed, afhænger herefter af brudeparret selv. Såvel surprise-musikken som fotografens instruktioner er snapshots, der på hver sin måde illustrerer mistillid til, at folkekirken kan præstere andet og mere end, hvad brudepar kan planlægge sig frem til. Vi bør ved hvert eneste bryllup have rummet, musikken og ordene i vores magt på en sådan måde, at vielsen altid blev større, end noget brudepar kunne forestille sig på forhånd. Hvis skyld er det, at så mange brudepar har mis­tet tilliden til, at kirken altid gør brylluppet så stort og skønt, som det skal være? Kirkens egen. Naturligvis. Vi har de brudepar, vi har fortjent. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/vi-har-de-brudepar-vi-har-fortjent",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/81436/14539114-kath.jpg",
            "publication_time": "Søndag d. 28. august 2016, kl. 10.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}