{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/vi-har-brug-for-de-offentligt-ansattes-stemme-i-debatten",
        "title": "Vi har brug for de offentligt ansattes stemme i debatten",
        "content": "Den offentlige sektor skal ledes på en ny måde med mere tillid til de ansatte, og de offentligt ansattes ytringsfrihed skal styrkes, så medarbejderne tør ytre sig »uden frygt for direkte eller indirekte negative reaktioner fra ledelsen.« Sådan står der i det såkaldteforståelsespapir,som udgør det politiske grundlag for regeringen og dens støttepartier. Nu skal man som bekendt ikke regne med, at hele forståelsespapiret bliver til virkelighed, men her er der i den grad brug for handling. I de senere år er kommunikationen blevet professionaliseret overalt i samfundet, også i det offentlige. Hvis det kan effektivisere arbejdsgangene, er det jo fint, men hvis det samtidig stækker de offentligt ansattes ytringsfrihed, står vi med et meget alvorligt problem. Dels er det et helt afgørende demokratisk princip, at ytringsfriheden gælder for alle borgere uanset beskæftigelsessted, dels hæmmer det den nødvendige udvikling af den offentlige sektor, hvis relevant kritik ikke kommer frem i lyset, og den offentlige debat dermed begrænses. I et velfærdssamfund som det danske, hvor den offentlige sektor fylder og betyder enormt, er det meget farligt både i et moralsk og i et rationelt perspektiv. Der er desværre flere ting, der tyder på, at vi netop har et problem.En undersøgelse fra FTFviser, at 59 procent af medlemmerne – blandt andet lærere, pædagoger, sygeplejersker, socialrådgivere, IT-uddannede og ansatte i politiet og skattemyndighederne – mener, at det kan få negative konsekvenser for dem at udtale sig i offentligheden om forhold på deres arbejdsplads. Det er en stigning i forhold til tidligere, og frygten er tilsyneladende ikke ubegrundet, for vi har løbende set adskillige problematiske sager.For eksempel blev en sygehusdirektør og en chefsygeplejerske fyret i 2018, fordi de i et høringssvar udtrykte kritik af Region Midtjyllands spareplaner. Regionsrådsformanden sagde i den forbindelse, at selvom der er ytringsfrihed for de ansatte i regionen, er det ikke alle ytringer, der er »hensigtsmæssige«. Ombudsmandenhar udtalt kritik i flere sager, og Justitsministeriet har set sig nødsaget til at udsendeen vejledning for offentligt ansattes ytringsfrihed, som løbende har været til debat. Senest har forskningslektor Roger Buchher i avisenudtrykt stor bekymring for netop de offentligt ansattes ytringsfrihed. Lektoren fortæller, at medarbejdere i det offentlige i stigende grad ikke tør udtale sig om problemer eller i det hele taget tale med journalister, fordi ledelsen indirekte advarer mod konsekvenserne.  Den lovgivningsmæssige beskyttelse af de offentligt ansattes ytringsfrihed er sådan set på plads, så det er først og fremmest kulturen i den offentlige sektor, den er gal med. Kultur er vanskeligt at ændre, og det gør det ikke lettere, at vi ser præcis de samme tendenser på øverste sted:Berlingske afdækkede i sidste uge, hvordan uvildige eksperter i flere tilfælde er blevet kontaktet af Socialdemokratiets ansatte og socialdemokratiske ministres embedsmænd, hvis de har udtalt sig kritisk om partiets politik. Vi må sætte vores lid til og bakke op om modige offentligt ansatte, uafhængige eksperter og vedholdende kritiske medier. AMALIE LYHNE",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/vi-har-brug-for-de-offentligt-ansattes-stemme-i-debatten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/126/1263100/23350034-lang-vej-til-lige-pension-for-kvinder.jpg",
            "publication_time": "Søndag d. 23. februar 2020, kl. 16.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}