{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/vi-har-verdens-dyreste-indsats-for-de-ledige-vil-nye-anbefalinger-ogsaa",
        "title": "Vi har verdens dyreste indsats for de ledige. Vil nye anbefalinger også give verdens bedste? Se eksperternes dom",
        "content": "Den danske ledighed er blandt de laveste i EU, men vores indsats for at få arbejdsløse i job er også blandt de dyreste. Nu kan der snart være historisk store forandringer på vej i vores beskæftigelsesindsats, og så melder sig spørgsmålet, om vi nu også får verdens bedste system? Det spørgsmål er uhyre relevant, efter at regeringensekspertgruppe for fremtidens beskæftigelsesindsatskom med en ny rapport mandag. En diger rapport, hvor der er seks anbefalinger. De skal skabe grobund for en mere effektiv jobindsats, der kan give en besparelse på tre milliarder kroner i 2030. Men selvom regeringen kommer i mål med de besparelser, vil vi stadig have en beskæftigelsesindsats, der er betydeligt dyrere end i vores nabolande. Tidligere overvismand og professor i økonomi ved Aarhus Universitet, Michael Svarer, fremhæver, at det er svært entydigt at sige, om den med ekspertgruppens anbefalinger også vil være bedre. »Vi skiller os ud herhjemme ved at bruge rigtigt mange penge på beskæftigelsesindsatsen, og spørgsmålet er så, om vi også får mere kvalitet for pengene. Det er meget svært at måle, fordi det er svært at måle afkastet af at bruge en ekstra krone,« siger Michael Svarer. Han fremhæver, at det danske arbejdsmarked fungerer rigtigt godt på mange måder, men det kan også komme til at fungere bedre på nogle områder »Historisk har det været sådan, at indsatsen over for de arbejdsmarkedsparate ledige har været effektiv, men for dem, der ikke er arbejdsmarkedsparate, har indsatsen været knap så effektiv,« siger Michael Svarer. Prisen på den danske beskæftigelsesindsats kan man se af et svar, som Beskæftigelsesministeriet har givet til Venstre. Heri kan man se, at vi bruger en langt større andel af vores BNP på vores beskæftigelsesindsats, end det er tilfældet i vores nabolande Tyskland, Norge og Sverige. Vi bruger årligt, hvad der svarer 1,57 procent af BNP. Det er faktisk hele fire gange så meget som nordmændene. I runde tal bliver det til godt 11 milliarder om året, som vi bruger på at få arbejdsløse i job. Med et meget højt dagpengeniveau i international sammenhæng og et dagpengesystem, der af mange økonomer generelt bliver betegnet som værende »generøst« i international sammenhæng, har der altid været stor fokus på vores beskæftigelsesindsats. Ekspertgruppen med professor i økonomi ved Københavns Universitet, Claus Thustrup Kreiner, i spidsen skulle ikke se på virkningen af eventuelt at ændre på niveauet for dagpengene. Det er udelukkende indretningen af beskæftigelsesindsatsen, de skulle se på med den af regeringen bundne opgave, at den skal være tre milliarder kroner billigere. Ønsket om at spare på beskæftigelsesindsatsen fremgår af regeringsgrundlaget. Formanden for ekspertgruppen, professor i økonomi ved Københavns Universitet Claus Thustrup Kreiner, præsenterer rapporten fra ekspertgruppen for fremtidens beskæftigelsesindsats. I rapporten er der seks hovedanbefalinger til den fremtidige indsats. Nedlæggelsen af jobcentrene og fri organisering er et af de store elementer.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Torben Tranæs er forskningsdirektør ved VIVE – Det Nationale Forsknings- og Analysecenter for Velfærd.Han lavede tilbage i 2013 en større rapport,som sætter store spørgsmålstegn ved den danske beskæftigelsesindsats. Han er meget positivt indstillet over for anbefalingerne fra ekspertgruppen. »Det er virkeligt positive toner. Jeg bider navnlig fast i nogle principielle ting,« siger Torben Tranæs. Han fremhæver specielt fire ting, som han mener er gode: Torben Tranæs påpeger, at når kommunerne bliver stillet mere frit betyder det også, at det ledelsesmæssigt bliver mere krævende. »Medarbejderne i kommunerne kommer til at bestemme mere selv. Det bliver så formentlig nemmere for kommunerne at rekruttere nye medarbejdere, men der vil også være brug for mere ledelse, og anderledes,« siger Torben Tranæs. Den store rapport fra ekspertgruppen var længe ventet. Den kommer, efter at ekspertgruppen og ROCKWOOL Fonden sidste efterår kom med en analyse, hvori de slog tvivl om effektenaf mange årtiers beskæftigelsesindsats herhjemme. Som beskrevet på Berlingske konkluderede de efter en dybdegående analyse, at gevinsten ved den omfattende beskæftigelsesindsats, der årligt koster statskassen omkring11 milliarder kroner, kan vise sig at være overvurderet. Claus Thustrup Kreiner (th.), og Anders Bruun Jonassen (tv.) fra ROCKWOOL Fonden konkluderede i efteråret 2023, at den aktive beskæftigelsesindsats siden 1990erne, som får en stor del af æren for den lave ledighed i dag, er stærkt overvurderet. Det er en del af grundlaget for anbefalingerne fra ekspertgruppen for fremtidens beskæftigelsesindsats.Fold sammenLæs mereFoto: Asger Ladefoged. »Indsatsens effekt på beskæftigelsen ser ud til at være væsentlig mindre end faldet i ledigheden. Det tyder på, at den helt store effekt ikke har været eksisterende,« sagde Claus Thustrup Kreiner til Berlingske tilbage i oktober. Torben Tranæs er meget enig, men han lægger ikke skjul på, at det er den suverænt sværeste del af processen, som mangler. »Det sværeste bliver at få det gennemført. Det bliver en kæmpe omvæltning. Man skal ikke undervurdere de udfordringer, som ligger i at flytte fra det gamle til det nye system. Men jeg tror, at medarbejderne i kommunerne vil se det som en kæmpe mulighed, hvor deres faglige dømmekraft kan komme mere i spil,« siger Torben Tranæs. Det er dog langtfra alle, der er lige så positive over for den ny rapport som Torben Tranæs. Fra fagforeninger og arbejdsgiverne lyder fra hver sin side en lidt anden melding. Både Fagbevægelsens Hovedorganisation, FH, og Dansk Arbejdsgiverforening, DA, er skeptiske over for, at kommunerne bliver sat fri i jobindsatsen, men med hver sin tilgang. Den mest harske melding kommer fra FH. »Det er helt utroligt skuffende og virker ganske enkelt, som om ekspertgruppen ikke har forholdt sig til problemerne,« siger næstformand i FH, Nanna Højlund. »Når man har brugt ordet »frisættelse« i den her forbindelse, troede jeg, det handlede om at give de arbejdsløse mere frihed til at beslutte, hvad de har brug for. Men for ekspertgruppen har det åbenbart handlet om at sætte kommunerne fri til at gøre præcis, hvad de har lyst til,« siger Nanna Højlund. DA er generelt positive over for de anbefalinger, som kommer fra ekspertgruppen, men er ligeledes nervøse for kommunernes nye rolle. Administrerende direktør i DA, Jacob Holbraad, påpeger, at kommunerne fremover kan lave deres beskæftigelsesindsats ved eksempelvis at sammenlægge arbejdsmarkeds- og socialforvaltning eller placere det nuværende jobcenter i erhvervsafdelingen. »Det kan svække samarbejdet mellem kommuner og virksomheder markant, hvis virksomhederne skal forholde sig til mange forskellige kommunale måder at organisere sig på. Der er brug for mere faste rammer her,« siger Jacob Holbraad. Det har ikke været muligt at få en kommentar til anbefalingerne fra ekspertgruppen fra beskæftigelsesminister Ane Halsboe-Jørgensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/vi-har-verdens-dyreste-indsats-for-de-ledige-vil-nye-anbefalinger-ogsaa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/180/1809514/24735663-professor-og-forskningsdirektr-ved-vive-torben-t.jpg",
            "publication_time": "Mandag d. 24. juni 2024, kl. 20.38",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}