{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/vi-har-pakket-genforeningen-ind-i-selvros-og-hyggenationalisme",
        "title": "Vi har pakket Genforeningen ind i selvros og hyggenationalisme",
        "content": "Det er en smuk historie. »Det lyder som et eventyr,« som Henrik Pontoppidan skrev iet digt i Berlingske juledag 1918i håbet om, at Sønderjylland kunne blive dansk igen. Vi havde mistet en del af nationen i 1864, men nu kunne»en røvet datter, dybt begrædt«komme »frelst tilbage«. Historien handler om en modstandskraft, som findes i dansk kultur og nationalfølelse. Den handler om dansksindede slesvigere, som holdt liv i det danske sprog og sangene på trods af årtiers preussisk undertrykkelse. Det er en sand historie, men vi har også fortalt den til hinanden så mange gange, at den har fået sit eget liv. Den er blevet en del af den danske selvforståelse ligesom PHs »Man binder os på mund og hånd« og alsangsstævnerne under Anden Verdenskrig, da hele Danmark var besat. De finurlige danske, som udfordrede overmagten ved at samles om sønderjyske kaffeborde og smugle kritik af Hitlertyskland ind i revyviser. Christian X modtager blomster fra en lille pige i hvid kjole, da han ridder over den gamle grænse til Sønderjylland i juli 1920.Fold sammenLæs mereFoto: Scanpix Danmark. Når vi mandag fejrer den officielle 100-årsdag for Genforeningen, markerer vi en skelsættende begivenhed i dansk historie, og så vil mange også genbesøge en anden stor fortælling om grænsedragningen mellem Danmark og Tyskland: fortællingen om verdens mest fredelige og demokratiske løsning på en nabostrid. Vi gjorde det ikke »med vold og magt. Ikke med krige og konflikter,« som statsminister Mette Frederiksen sagde det ien tale til den gallaaften, som åbnede fejringen af 100-året i januar. »Nej. Denne gang fandt vores forfædre grænsen med en fredelig folkeafstemning.« Folkeafstemningerne i Slesvig i februar og marts 1920 var vitterligt et nybrud i forhold til, hvordan grænser i Europa indtil da var blevet sat gennem magtanvendelse og dunkle studehandler. Den demokratiske metode viste sig at være holdbar, og siden Anden Verdenskrig har vi endda været gode til at respektere hinandens mindretal på begge sider af grænsen. Det må vi gerne være stolte over, men der er en vigtig del af historien, som vi ikke taler så meget om. Det er et tema, som blev totalt fortiet i Mette Frederiksens tale, og som heller ikke er prioriteret idet officielle Genforeningen 2020-program: Det er historien om, at Sønderjylland aldrig var kommet hjem til Danmark, hvis ikke millioner af franskmænd, briter, italienere, russere, amerikanere og andre unge mænd fra Ententemagterne havde ofret deres liv i skyttegravene. Britiske soldater går frem under Slaget ved Somme i 1916. Foto: Ritzau Scanpix / arkivFold sammenLæs mere Eventyret om kongens ridt over grænsen på en hvid hest, de danske piger med blomster i favnen, begejstringen over den nationale samling … alt det blev i virkeligheden født ud af verdenskrigens lange mareridt af bomber, giftgas og dødsmarcher mod fjendens kugler. Der skulle faktisk »vold og magt« til, og fjenden var Det Tyske Kejserrige, som flere gange havde markeret, at de dansksindede i Slesvig ikke skulle sætte næsen op efter en flytning af grænsen; trods historiske løfter fra Pragfreden i 1866. Det var først, da kejserriget lå i ruiner, at Tyskland accepterede at lade slesvigerne bestemme selv, hvor de syntes, at de hørte hjemme. Den realitet var i de første år en ubekvem størrelse for danske regeringer, som forfulgte en énsporet »tyskerkurs« i alle spørgsmål om dansk sikkerhed. Vi var lilleputnationen med en stor og farlig nabo, og Scavenius-tænkningen herskede: Danmark måtte for alt i verden undgå at provokere Tyskland. Den statslogik førte fx til en forsigtig dansk kurs under fredsforhandlingerne på Versailles-slottet uden for Paris. Her fik Danmark sat stregerne for afstemningszonerne sådan, at man ikke kunne lempe Flensborg med et flertal af tyskere med ind over den nye grænse. Fornuftigt nok. Desværre førte hensynet til Berlin også til tabuisering. Da statsminister Niels Neergaard holdt singenforeningstale på Dybbøl Banke 11. juli 1920, nævnte han ikke de allierede med et ord. Der var ingen tak for europæiske ofre og heller ingen tak til USAs præsident Woodrow Wilson, selv om det var hans 14 punkts-program for genopbygningen af Europa, som etablerede en ramme for national selvbestemmelsesret. Neergaard nævnte naturligvis de 6.000 sønner, som Sønderjylland måtte ofre i tysk krigstjeneste. De sønderjyske soldater fortjente at blive mindet, men deres krigsindsats var jo et historisk paradoks: Sønderjyderne kæmpede mod de lande, som efter krigen sikrede Danmark Genforeningen. Som årene gik, og Tyskland genvandt sin styrke, blev den danske tilpasningspolitik over for den store nabo endnu tydeligere. Fortielserne tog til. Som vi ved, forhindrede det ikke Danmark i at blive opslugt af Hitlertyskland 9. april 1940. Befrielsesbudskabet fejres 4 maj 1945 på Rådhuspladsen i København.Fold sammenLæs mereFoto: Sven Gjørling. Både Genforeningen og Befrielsen i 1945 er i dag indhyllet i et skær af nationalromantik i vores kollektive erindring. Selvros og hyggenationalisme har taget over, hvor statslogikken slap. Vi dyrker fortællingerne om dansk modstandskamp med så stor iver, at vi nogle gange helt glemmer, hvem der egentlig vandt Anden Verdenskrig. Da Mette Frederiksenholdt tale ved markeringen af 75-året for Befrielsen, præsterede hun at forbigå de allieredes krigsindsats i stilhed. Det var ellers en god anledning til at minde om, at Danmarks historiske erfaringer med at stå alene over for større magter ikke er gode, og at vi til gengæld har klaret os bedre i stærke alliancer som NATO og et samarbejde som EU, hvor små lande kan binde de store inde i demokratiske spilleregler. Når vi ser tilbage på Genforeningen i 1920, er der også inspiration at hente. Vi kan blive bekræftet i sprogets og kulturens styrke. Vi kan hylde vores dansk-tyske forbindelse. Men lad os ikke glemme, at der også måtte amerikansk internationalisme og europæisk offervilje til for, at Genforeningen skete.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/vi-har-pakket-genforeningen-ind-i-selvros-og-hyggenationalisme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/130/1303301/23444678-.jpg",
            "publication_time": "Lørdag d. 13. juni 2020, kl. 08.00",
            "author": "Pierre Collignon",
            "related_links": [],
            "attachments": []
        }
    }
}