{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/vi-har-proevet-at-knaekke-koden-igen-og-igen-men-skraldet-flyder-stadig",
        "title": "Vi har prøvet at knække koden igen og igen, men skraldet flyder stadig på gaden. Nu får København en stor, firkantet løsning",
        "content": "Billeder af gadefester efter EM, af fyldte strande på varme dage og af spontane fester ved skaterbanen på Nørrebro. Det er alt sammen noget, der har efterladt mange frustrerede i den seneste tid. For de er beviser på, hvad der præger det københavnske gadebillede denne sommer: Affald og skod. Og det ser ikke ud til at stoppe foreløbigt, mener filosofiprofessor ved Copenhagen Business School, Ole Thyssen, som blandt andet beskæftiger sig med etik: »Over sommeren vil der komme en festeksplosion. Og den vil helt sikker efterlade bjerge af affald,« sagde han for nylig i Berlingske. De danske EM-kampe har bragt københavner ud på gaden, hvor der har været utallige gadefester. Gadefesterne fører – som altid – til mere affald.Fold sammenLæs mereFoto: Philip Davali. I årevis har kommuner og organisationer forsøgt at knække koden, men trods utallige forsøg, smider eller efterlader danskerne stadig skrald på gaden og i parker fremfor i affaldsspandene. Af og til sker det formentlig med fuldt overlæg, og andre gange, fordi spandene er fyldt til randen. Københavns Kommune har nu et nyt initiativ på vej, der skal forhindre det sidstnævnte. Der vil fremover være færre skraldespande, men de vil til gengæld være større. Hen over sommeren bliver over 700 såkaldte »københavnerkurve« – der er små og runde – skiftet ud med omkring 300 store, firkantede kurve  – også kaldet »pizzakurve«. De nye affaldsspande er fire gange så store som de gamle og skal – ifølge forvaltningens beregninger – spare kommunen over to millioner kroner samtidig med, at kapaciteten øges med syv procent. Bytur under Corona-nedlukning. Friheden på Nørrebro er blevet et tilholdssted for mange mennesker, grundet nedlukningen af barer og diskoteker.Fold sammenLæs mereFoto: Tobias Kobborg. Udskiftningen af affaldskurvene er allerede i gang. Ifølge Københavns Kommune skal de nye spande forhindre, at spandene bliver overfyldte, som det ofte er tilfældet. Samtidig vil de være bedre rustet til at håndtere stort affald, såsom takeaway-affald, som der har været ekstra meget af under pandemien. En, der har lagt mærke til de nye kurve, er Bodil Fosgaard, som står bag bevægelser som Skodbevægelsen, der indsamler skod fra gaden. Men det bekymrer hende, at folk skal gå længere for at smide deres affald ud. Som hun sagde til Berlingske tidligere på ugen: »Det er superfedt, at man skifter skraldespandene ud med nogle større, men nu sidder der pludselig nogen mennesker i parken, som skal gå langt for at smide deres affald ud. De gider måske ikke at lette røven, så de smider det, hvor de kan komme til det.« Kommunen har hørt bekymringen før, men gør opmærksom på, at der er omkring 5.200 affaldsspande i København, og at man aldrig – ifølge dem – skal gå langt for at komme af med sit affald. Hver anden dag går Bodil ud og samler affald fra gader og stræder i København. Under pandemien har hun set en stigning i take-away-affald som to-go-kopper og pizzabakker.Fold sammenLæs mereFoto: Linda Kastrup. De nye pizzakurve skal ikke kun afhjælpe problemet med takeaway-affald, men skal også bekæmpe et andet stort problem i kommunen: Cigaretskod. Skod udgør 86 ud af 100 skraldegenstande i Københavns Kommune og er dermed den mest almindelige »skraldegenstand«. Filtrene indeholder plast, som skader miljøet, når de smides på gader og stræder. Flere gange har både kommune og organisationer forsøgt at gøre op med skod-problemet ved blandt andet at uddele lommeaskebæger og arrangere skraldeindsamlingsdage. Københavns Kommune har lavet riste på mange af byens skraldespande, der skulle få rygerne til at slukke deres skod, inden de smed deres skod i spanden. Men det duede ikke. Hen-Ry's (foreningen af Hensynsfulde Rygere) lommeaskebaeger.Fold sammenLæs mereFoto: CARINA HECKSCHER. Derfor har kommunen arbejdet på en anden løsning. De nye skraldespande vil have et decideret askebærer monteret på siden. Kommunen har testet det nye askebægeret flere steder i byen og har set en reduktion i antallet af cigaretskod på 47 procent, oplyser ingeniør Søren Ærendal Mikkelsen til Berlingske: »Det er ret imponerende, hvor stor reduktionen var, selvom vi nok ikke kan forvente helt det samme, når det skaleres op,« sagde han. I årevis har Københavns Kommune forsøgt at gøre op med cigaretskod. Trods kampagner er skod stadig det mest almindelige stykke affald i byens gader.Fold sammenLæs mereFoto: Linda Kastrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/vi-har-proevet-at-knaekke-koden-igen-og-igen-men-skraldet-flyder-stadig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1441388/23796887-corona2020.jpg",
            "publication_time": "Fredag d. 09. juli 2021, kl. 11.13",
            "author": "Amalie Thieden",
            "related_links": [],
            "attachments": []
        }
    }
}