{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/vi-kalder-os-foregangsland-paa-baggrund-af-noget-vi-engang-vil-goere",
        "title": "Vi kalder os foregangsland på baggrund af noget, vi engang vil gøre",
        "content": "Dan Jørgensen forsøger i sit indlæg 22. december 2020 under overskriften»En halv Nielson«at forklare, hvorfor det styrker Danmark som foregangsland, at 8. udbudsrunde blev aflyst. Det påkalder en kommentar om, hvilken forskel der er mellem, hvordan Danmark var foregangsland, da jeg var energiminister og senere ordfører indtil 1994, og hvordan begrebet anvendes i dag. Dengang var Danmark et foregangsland på baggrund af det, vi havde gjort. I dag er man tilfreds med at kalde sig et foregangsland på baggrund af noget, man engang vil gøre. Hvad var det så, vi gjorde? Dan Jørgensen mener, jeg var minister for kul og olie. Danmarks forsyningssikkerhed i elforsyningen blev sikret ved omstilling fra importeret olie til kul i de store kraftværker, som også blev omstillet til kraftvarme med stor udvidelse af fjernvarmen. »Clean coal technology« og den danske fjernvarmemodel løste problemet med sur regn og reducerede energiforbruget væsentligt – og skabte væsentlig eksport. Satsningen på vedvarende energi var en central opgave. Mine bestræbelser på at styrke udviklingen af vindkraft blev som bekendt en succes. Både ved direkte statsligt engagement i teknologiudviklingen, ved at presse elsektoren til at tage vindkraft seriøst og som medvirkende til, at Lønmodtagernes Dyrtidsfond investerede i Vestas, stod jeg bag det danske industrielle vindeventyr.  Opgøret med Mærsk i 1981 åbnede for nye aktører i Nordsøen og fremtvang en højere aktivitet i DUC. Nyordningen i Nordsøen og gasprojektet skabte forsyningssikkerhed, løftede Danmark ud af det evige betalingsbalanceproblem og kan med rette kaldes »råderummets moder«. I dag handler det om »signalværdi«. »Danmarks klimapolitik hviler på en ambition om at påvirke andre«. Den energipolitiske debat er reduceret til en ansvarsfri konkurrence mellem partierne i Folketinget om procenter og runde årstal. Vores påvirkning ville være mere reel og effektiv, hvis det forholdt sig sådan, at Danmark besad unik teknologi og knowhow på de områder, der i dagens prioriterede klimaudfordring er afgørende. Men det gør vi jo ikke. Det er samme bestræbelser, der foregår overalt. Det afgørende for, om der er noget særligt ved Danmarks indsats, vil være, om vi er konkrete og jordnære her og nu, efterhånden som det ene faktiske projekt efter det andet kan realiseres. Det ser for eksempel ikke særlig ambitiøst ud, når vi tæller hybridbiler med, som om de var elbiler, eller når vi ser stort på, at de ekstra milliarder kroner, vi stadig kunne hente fra Nordsøen nu, ikke vil kunne bruges til at modernisere jernbanedriften i Danmark eller til at sikre den store udbygning af havvind, som jo gerne skulle være samfundsejet vital infrastruktur. Signalværdien af aflysningen af 8. udbudsrunde er vel næppe tænkt så ambitiøst, at Danmark skal ophøre med at importere olie efter 2050? Poul Nielson er fhv. energiminister (S)",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/vi-kalder-os-foregangsland-paa-baggrund-af-noget-vi-engang-vil-goere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/137/1371946/23619683-.jpg",
            "publication_time": "Tirsdag d. 29. december 2020, kl. 15.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}