{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/vi-kan-godt-vaenne-os-til-det-entreprisen-i-forlystelsesparker-kan",
        "title": "Vi kan godt vænne os til det – entréprisen i forlystelsesparker kan variere time for time",
        "content": "Forlystelserne er de samme, uanset om du møder op på en kold eller varm dag. Alligevel koster entrébilletten noget forskelligt, alt efter hvornår du besøger Legoland i løbet af året. Overordnet er det dyrere i sommermånederne. Men alt efter efterspørgsel kan priserne ændre sig time for time, i hvert fald hvis man køber sin billet online. De dynamiske priser blev introduceret i Legoland i Danmark sidste år, og Legoland Billunds kommunikationschef siger til Berlingske, at det fortsætter i år. Og nu følger resten af verden med. De dynamiske priser betyder, at Legoland har mulighed for at ændre de online priser time for time, hvis der mod forventning alligevel ikke er mange gæster en solrig dag i juli måned. Det samme gælder den anden vej rundt.Fold sammenLæs mereFoto: Jonathan Nackstrand/AFP/Ritzau Scanpix. Legolands ejer, Merlin Entertainments, siger, at forbrugerne skal vænne sig til, at priserne på forlystelsesparker kommer til at variere hele tiden alt efter efterspørgslen. Merlin Entertainments, som ejer 141 attraktioner i 23 lande, vil introducere »dynamisk prissætning« på de 20 mest populære attraktioner i år og flere store amerikanske parker næste år. »Hvis det er august og midt i højsæsonen, solskin og en lørdag, må du forvente at betale mere, end hvis det er en regnfuld tirsdag i marts,« siger direktøren i Merlin Entertainments til Financial Times. I Billund begyndte man med denne model sidste sæson, og her er erfaringerne gode, siger Kasper Tangsig, der er pressechef i Legoland Billund. »Det er udelukkende på vores online priser. Hvis du går ud og køber en billet i billethuset, er prisen den samme hele året rundt,« siger Kasper Tangsig. Modellen er blandt andet gavnlig for Legoland, fordi det kan få gæsterne til at købe billetter tidligere, og dermed ved parkens ledelse, hvor mange gæster de kan forvente dag for dag, fortæller Kasper Tangsig. »Vi bruger også de dynamiske priser for at kunne optimere mest muligt i forhold til efterspørgslen på vores produkt, og så vi kan flytte nogle besøg fra højsæsonen, hvor efterspørgslen er størst,« siger han. »Det er noget, der hele tiden udvikler sig, og noget, som vi hele tiden arbejder på at gøre bedre.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/vi-kan-godt-vaenne-os-til-det-entreprisen-i-forlystelsesparker-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1779067/24668699-big-flags-of-denmark-made-of-lego-bricks-are-pictu.jpg",
            "publication_time": "Fredag d. 29. marts 2024, kl. 20.01",
            "author": "Theresa Thrue Heiredal",
            "related_links": [],
            "attachments": []
        }
    }
}