{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sceneanmeldelser/vi-kvinder-kan-ogsaa-vaere-sjofle",
        "title": "Vi kvinder kan også være sjofle",
        "content": "At sådan nogle pæne, søde piger kan tage ord som pik, kusse, fisse og skræv i deres pæne munde, er opsigtsvækkende. Eller er det? Da de fire – i øvrigt godt gifte – City Singler Trine Gadeberg, Anne Louise Hassing, Kaya Brüel og Sofie Lassen-Kahlke, nu for tredje gang gør det, kan det vel ikke overraske længere? Eller omvendt: Problemet er netop, at deres show ikke overrasker.  Hvis det engang var frækt, at kvinder på en scene er lige så bundsjofle som en skurvogn med svedende mænd, er der i »Trimmet i 3-kanten« dykket helt ned i sækken med klicheer om det sædvanlige: Hængepatter, alderen, der trykker, god sex og et nyt navn til den dernede – for hvor »pik ligger så godt i munden«, gør kusse eller fisse det ikke på samme måde. Der bliver ikke ved med at være samme overraskelse i, at kvinder og mænd alligevel ikke er fra hverken Venus, Mars eller andre modstridende planeter, men måske er mere ens, end vi tror. Men der er bid i Vase og Fuglsangs rå og befriende selvkritiske vuggevise »Din far«, hvor Sofie Lassen-Kahlke synger rent ud om, at far er smidt ud, fordi »fars appetit på kvinder, den er stor. Så længe de ikke er mor,« og hvor »sover snart« rimer elegant på »farmands Mastercard«.  I en indledende sketch går det derimod helt galt med en overfladisk diskussion om, hvorvidt man må amme i Tivoli. En gruppe ammende mødres shitstorm mod Tivoli er næppe gået hen over hovedet på City Singlerne, ergo må det være flinkeskolen, der kom på tværs af det, der ellers med den rigtige drejning kunne være blevet en sjov og modig udmelding om et hedt emne – ikke kun blandt kvinder. Og som ville have løftet showet over trekantsniveau. Hvad: »City Singler – Trimmet i 3-kanten.«Hvem: Tekster af blandt andre Vase og Fuglsang, Trine Gadeberg og Kasper Le Fevre. Instruktion: Preben Kristensen. Koreograf: Peter Friis.Hvor: Landsdækkende turné indtil 29. april.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/vi-kvinder-kan-ogsaa-vaere-sjofle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/305825/8360115-trekant.jpg",
            "publication_time": "Søndag d. 01. marts 2015, kl. 21.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}