{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/vi-lever-paa-en-loegn-hvis-vi-lader-ideologier-og-foelelseslivets",
        "title": "Vi lever på en løgn, hvis vi lader ideologier og følelseslivets ustabile amokløb blive vores målestok",
        "content": "Årets ord er coronapas, hvilket må siges at være det sikre og kedelige valg. Det siger ikke ret meget om os, men symboliserer blot de ydre vilkår, og snarere kunne man fremhæve ord som »holdningsfanatisme« eller »sandhedsdyrkelse«. De udtrykker på anderledes vis, hvordan vi i 2021 har oplevet en intensiveret holdningsdyrkelse i de forskellige lejre, der på grund af covid-19, klimadebat, kønskamp og #metoo-bevægelse slider på fællesskabet. Vi erfarer, hvordan individet er præget af længsel efter at føle sig forankret i noget og dyrke en sag, der bidrager til at skabe en vis retning i tilværelsen. En trøst, kunne man vel kalde det. Vor tids store sager har karakter af denne higen efter livsindhold, ligesom de har potentiale til at fjerne os fra hinanden, og der er i løbet af dette år blevet talt om frygten for, at vi som folk polariseres for meget. Det er ikke uden grund, for dette er faren, når mennesket i individualitetens rasende tidsalder investerer en så stor del af sin identitet i egne holdninger. Det er grundlæggende positivt at brænde for noget, men vi begynder nok at forstå skyggesiden ved at gøre menneskeskabte sandheder så absolutte, at det føles, som at hele ens personlighed står og falder med, at de bliver forfægtet. Det kan føre til fanatisme. Fanatisme er som bekendt ikke et nyt begreb, men på denne 2. juledag skal vi huske, at jo mindre vi som et folk deler sans for én højere sandhed, desto mere kan vi opdeles i grupper, der dyrker hver sin særlige idé om ultimativ indsigt. I den forbindelse lærer coronatidens vaccinedebat os, hvordan troen på den endeløse personlige frihed af nogen dyrkes som en ukrænkelig sandhed. Vi lærer også, hvordan nogen i denne tid forsøger at skabe en slags biologi-fornægtende genfødsel af begrebet køn, og ikke mindst har klimasagen længe fremstået som et udslag af pseudoreligiøsitet med sin tale om at frelse kloden, angre sine synder og sørge over den jordiske elendighed. Mentaliteten kom senest til udtryk med en 9. klasses-skolepige, der i Politiken sidste mandag beskrev, hvordan hun som 13-årig fik en depression og ikke længere kan elske julen, fordi verden er så frygtelig. Greta Thunberg-fanatismen kan – ganske som frygtet – bidrage til at nedbryde livsmod, fordi det sært aggressive opgivende budskab, som den svenske pige i nogle år har rejst rundt og forkyndt, kan lamme især unge menneskesjæle. Den enkelte kan drukne i egne brændende holdninger og fornemmelser, og når ens ståsted for enhver pris skal fastholdes, kan man gøre konspirationsteori, klimasag eller kønskamp til sit evige omdrejningspunkt og måske komme til at tro, at verden faktisk er ved at falde fra hinanden. Alt imens ikke ret mange andre mennesker eller livet selv reelt vil mig noget godt. 2021 har også stået i mistroens og resignationens tegn. Men lad os se alt dette som en mulighed for at tage ved lære af, hvad der sker, når vore mange overbevisninger tager bolig i sindet som en slags død og tyngende sandhed. Hør blot, hvad digter og præst, Kaj Munk, skrev i 1943: »Sandheden kan ikke opbevares. Den forefindes kun i levende Tilstand. Og den skal anvendes, just i det Øjeblik den melder sig. Bliver den ikke det, dør den og raadner og viser sig snart at være til Fordærv. Thi den farligste af alle Løgne er den døde Sandhed.« Vi lever på en løgn, hvis vi lader ideologierne, magtkampene og følelseslivets ustabile amokløb blive vores øverste målestok og glemmer, at vi jo deler én eneste levende sandhed. Den der ifølge Kaj Munk skal adlydes i dét øjeblik, hvor man skal glemme alt om sig selv. Altid skal vi midt i de mange stridende holdninger se den anden som mit ansvar, som min næste, hvad enten det er klimaforkæmpere, feminister, kønsidentitets-ideologer, covid-19-konspirationsteoretikere, TV 2-blåskjorter, studieværter, let på tråd, politikere eller mildt reaktionære sognepræster, som man i et øjeblik står ansigt til ansigt med. Alle er vi underlagt én sandhed, som æres ved, at vi trods uenighed fortsat ærer hinanden, og i juledagene husker vi, at denne levende sandhed er født til verden. Med Jesus, Guds søn, meddeles det, at alt, hvad vi selv formulerer og så gerne vil tilskrive blivende gyldighed, i sidste ende blot er døde sandheder, der skal visne og forgå. Kun den ene levende guddommelige sandhed om den almagt, der bærer os i sine hænder, skal bestå, og vores opgave er at forstå os selv i lyset af den. Så bliver det et godt nyt år. Glædelig jul. Sørine Gotfredsen er sognepræst og journalist",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/vi-lever-paa-en-loegn-hvis-vi-lader-ideologier-og-foelelseslivets",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/149/1499530/23963479-corona2020.jpg",
            "publication_time": "Søndag d. 26. december 2021, kl. 11.00",
            "author": "Sørine Gotfredsen",
            "related_links": [],
            "attachments": []
        }
    }
}