{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/vi-skal-bygge-opp-skoler",
        "title": "Vi skal bygge OPP-skoler",
        "content": "Der er ingen grænser for modet til at gå nye veje, når Københavns overborgmester, Frank Jensen (S), i skåltaler og interviews forholder sig til, hvordan vi skal håndtere det store behov for nye milliardinvesteringer i infrastruktur og nye skoler i København. Så får den hele armen med lovprisning af pensionsselskabernes interesse for at indgå i nye offentlig-privat partnerskaber (OPP), der kan medvirke til at finansiere offentlige projekter, som vi under alle omstændigheder skal gennemføre. »Jeg er positiv« og »Det vil være en stor fordel for samfundet,« lyder det så fra overborgmesteren, der også »sagtens kunne forestille sig OPP som en del af genopretningen« på skoleområdet. Som børne- og ungdomsborgmester i København kan jeg kun erklære mig enig – ikke mindst i en tid, hvor den københavnske befolkning vokser og til stadighed kræver et højt investeringsniveau på især skoleområdet. Jeg kontaktes da også jævnligt at pensionsselskaber, der ytrer stor interesse for at indgå i OPP-projekter om nye og tiltrængte skolebyggerier. Men desværre er der tale om varm luft fra overborgmesterens side. Ved sit valg af alliancepartnere i Enhedslisten og SF har han bundet sig selv på hænder og fødder, så han ikke engang tør gøre et forsøg på at gennemføre sin egen politik. Det viste sig under forhandlingerne om næste års budget i København, hvor vi – udover en beslutning om en ny skole på Islands Brygge – stod med et stort behov for en ny skole på Christianshavn. I mine øjne et oplagt bud på et nyt og aldeles fornuftigt OPP-projekt, der kunne have medvirket til at skaffe den nødvendige finansiering. Men forslaget blev pr. automatik stemt ned af det røde flertal på Københavns Rådhus. For her bevæger man sig stadig rundt i politiske dogmer fra koldkrigstiden, hvor man pr. definition synes, at private investorer er onde kapitalister. Glemt var overborgmesterens lovprisning af OPP. Glemt var beslutningen fra Borgerrepræsentationen om at overveje OPP i forbindelse med bygge- og anlægsaktiviteter på over 100 mio. kr. Til dato har vi endnu ikke ét eneste OPP-projekt i København. Det er ærgerligt for københavnerne, at fordomme på den måde bremser nye, konstruktive samarbejder om nødvendige milliardinvesteringer i det offentlige. Det hæmmer vores muligheder for at udvikle fremtidens velfærd i København. Dybest set handler det om, at vi – med nye samarbejdsformer - er flest muligt til at løfte den byrde, der alligevel skal løftes. Det ærgrer mig, at Frank Jensen ikke vil tage ansvar for fremtidens investeringer – og for byens børn – ved at leve op til sin egen politik. Men desværre mener han og hans allierede, at skatteborgerne alene skal betale gildet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/vi-skal-bygge-opp-skoler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/42/420475/7739821-saxo-photo.jpeg",
            "publication_time": "Mandag d. 06. oktober 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}