{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/vi-skal-have-morfinmisbruget-blandt-unge-til-livs",
        "title": "Vi skal have morfinmisbruget blandt unge til livs",
        "content": "Flere og flere unge bliver afhængige af morfin og andre opioider, som de anskaffer ulovligt. Sådan lyder det fra flere af landets misbrugscentre. Medicinen kræver recept og er dybt vanedannende og livsfarlig,alligevel kan pillerne nemt købes på både sociale medier og i kiosker. I dag er lovgivningen tilmed skruet sådan sammen, at man kan være i besiddelse af op til 3000 ulovlige morfinpiller og slippe med en bødestraf. Reglerne er så skæve, at de er blevet døbt»morfinfinten«, fordi pushere kan rende rundt med store mængder uden risiko. Vi mener ikke, at det skal være risikofrit at sælge ulovlig og farlig medicin, som om det var uskadelige produkter. Derfor har vi udarbejdet en række konkrete forslag, der skal forhindre og forebygge morfinmisbrug blandt unge. For det første skal vi have afskaffet morfinfinten. De fleste kan nok godt se det absurde i, at man i dag kan rende rundt med tusindvis af ulovlige piller og principielt slippe med en bødestraf. Vi mener faktisk, at der er tale om et hul i loven. Derfor vil vi sænke grænsen markant. Hvis man har bilen fyldt med ulovlige piller, skal man selvfølgelig ikke kunne slippe med en bøde. Videresalg af ulovlig medicin bør altid straffes med fængsel – og straffen skal fordobles, når der er tale om salg til mindreårige. Pillerne kan fremstå både lovlige og harmløse, når de præsenteres i officiel indpakning og sælges i kiosker. Men medicinen er på linje med al anden narkotika, når den indtages uden aftale med en læge. Derfor skal straffen også være ekstra hård, når pusherne forsøger at udnytte, at det ligner lovlig medicin. Når det gælder kiosker og andre butikker, som sælger den ulovlige medicin, skal gerningsmanden selvfølgelig straffes for videresalg. Derudover bør kiosken lukkes på stedet, og ejeren skal fratages retten til at drive forretning i minimum 12 måneder. Kioskerne gør sig nemlig ikke bare skyldig i videresalg. De er også med til at legitimere stofferne. Det er ikke svært at forestille sig, at unge kan have umådeligt svært ved at gennemskue, at morfinen er ulovlig og livsfarlig, når den kan købes sammen med en pose chips i den lokale på hjørnet. Meget tyder på, at vi endnu kun har set toppen af pillebjerget i Danmark. Flere misbrugscentremelderom store og voksende udfordringer med misbrug af opioider blandt unge, og politietbeslaglæggertusindvis af piller. Vi har dog ikke et ordentligt billede af, hvor udbredt misbruget er. Derfor vil vi igangsætte en kortlægning af misbrugets omfang, der skal gå på tværs af misbrugscentre, politi og sundhedsmyndigheder. Dertil vil vi straks igangsætte en forebyggende indsats i skolerne, så unge også bliver advaret om risici ved morfin- og opioidmisbrug, ligesom de i dag bliver advaret om faren ved narkotika. Det er om noget på tide med handling. Vi har allerede set i flere danske byer, at misbruget pludselig kan stikke fuldstændig af. Straffene til pusherne skal skrues markant op. Morfinfinten skal stoppes, og kiosker, der sælger ulovlig medicin, skal lukkes og slukkes. Søren Pape Poulsen er formand for Det Konservative Folkeparti, og Mai Mercado er retsordfører for Det Konservative Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/vi-skal-have-morfinmisbruget-blandt-unge-til-livs",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1686987/24456193-.jpg",
            "publication_time": "Søndag d. 18. juni 2023, kl. 12.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}