{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/vi-skal-vaere-bedre-til-at-give-misbrugere-en-ekstra-chance-den-fik-jeg",
        "title": "Vi skal være bedre til at give misbrugere en ekstra chance - den fik jeg, og i dag er jeg ude",
        "content": "I denne uge er det 25 år siden, jeg begyndte på mit første ustøttede job i elektrogalvaniseringen på Uni-Bolt i Vejle. Jeg var 33 år og havde levet en særdeles omtumlet tilværelse efter, at jeg havde forladt gymnasiet i utide for at holde et sabbatår 16 år tidligere. Jeg var kommet på gymnasiet efter 2. real og havde derfor ingen relevante uddannelsesmæssige anerkendelser eller erhvervserfaring, men jeg var en del af et fællesskab af tidligere misbrugere, og det var grunden til, at jeg fik arbejde. En mandag morgen klokken 7 mødte jeg op og spurgte værkføreren, om de kunne bruge en frisk mand til manuelt arbejde. Det kunne de. At jeg faktisk fik jobbet skyldes, at en ansat, som jeg kendte, ville stå inde for, at jeg kunne komme til tiden og bestille noget. Værkføreren havde ingen forespørgsler om, hvad min baggrund var. Jeg tror, han vidste, at jeg kom direkte fra et behandlingsophold for et stofmisbrug, da min ven havde været åben om, at han nu var stoffri narkoman. De manglede arbejdskraft og var villig til at give en mand som mig en chance. Samfundet havde også givet mig en chance ved at betale for et døgnophold på et behandlingshjem for narkomaner, hvor jeg havde været i halvandet år. Et døgnophold, som ikke var afgrænset af tid på trods af, at der ikke var evidens for, at det overhovedet havde nogen effekt. Den kom først senere.  I dag ville man sikkert have ment, at det var helt håbløst, og sådan tænkte man faktisk også dengang. I Vejle Amt havde man, på trods af at indsatsen mod narko var slået fejl, besluttet sig for at sætte en stor pose penge af til narkobehandling. Som en fremtrædende lokal socialudvalgsformand udtrykte det: »Hvis alt ser sort ud, så gør noget vildt«.75 procent af pengene skulle gå til ungegruppen og resten til folk med et middelsvært misbrug og omsorgstilbud til »de håbløse«. Da man sidst i 1990erne evaluerede indsatsen, viste det sig, at af dem, der var blevet stoffri, kom langt størstedelen fra gruppen »de håbløse«. Jeg fik en ekstra chance, og det er jeg utroligt glad for og taknemmelig over. Det kan samfundet også være, for siden da har jeg betalt al min gæld til det offentlige og også al privat gæld. Jeg har på de 25 år betalt mere end dobbelt så meget i skat, som jeg nogensinde har modtaget i hjælp og støtte. Jeg ved, at nogle måske vil sige, at jeg trods alt ikke kom fra en belastet familie og havde kompetencer til at komme på gymnasiet. Det er rigtigt, at jeg havde haft en god barndom, skolegang og oplevet normalitet. Lad mig slå fast med det samme, at der er mange, som har haft et endnu sværere udgangspunkt end jeg, der har fået et godt liv og er blevet produktive medlemmer af samfundet. At det lykkedes for disse mennesker og for mig skyldes i høj grad det fællesskab, der er mellem udsatte, som alle har de samme ar på sjælen. Senere fik jeg arbejde inden for det sociale område og mulighed for at trække på mine erfaringer, da jeg etableredeDanmarks første brugerstyrede værested, Solstrålen i Fredericiai 1994. På det tidspunkt var der en stor gruppe af »hardcore« misbrugere, som jeg har fulgt siden. Cliff Kaltoft, tidligere misbruger og i dag sekretariatsachef, Landsforeningen af Væresteder.Fold sammenLæs mereFoto: Maria Albrechtsen Mortensen. Fredericia er interessant, fordi det rent faktisk er en af de få kommuner i Danmark, der har gjort en seriøs indsats for at give misbrugere en ekstra chance. Det var folk som f.eks. »Monster-Jan«, »Allan Gak«, »Django« og hvad de ellers blev kaldt – alle hårdt belastede og uden for terapeutisk og pædagogisk rækkevidde. Det var familien Hansen, som var den tungeste, også udgiftstungeste: En far og mor, der var flyttet til fra København som misbrugere. De var nogle af de første på morfinbase og efterfølgende nogle af de første på metadon. De havde to teenagesønner, der allerede var på både hash og hårdere stoffer. De fik alle en ekstra chance, og de formåede at tage den. I dag er de velfungerende familiemennesker og borgere. Det lykkedes for familien Hansen, hvor først moderen, så faren blev stoffri, og nogle år senere blev de to sønner det. I dag arbejder faren på et værested, den ene søn er tømrer og den anden laver idræt rundt på væresteder. Moderen døde desværre af kræft, men var stoffri og arbejdede til det sidste. Det lykkedes også for »Monster-Jan«, som i øvrigt i dag bliver kaldt »Mønster-Jan«, og de andre. Hvordan var det gået alle disse mennesker, hvis det var i dag? Havde de haft en chance? Jeg tror ikke, jeg selv ville have haft det. Hvis jeg i dag som 32-årig var kommet ind på et misbrugscenter, var jeg højst sandsynligt blevet tilbudt metadon og en psykiatrisk udredning. Jeg var blevet sat i behandling med psykofarmaka, og hvis jeg var heldig, var jeg blevet tilbudt et uendeligt ressourceforløb og måske også en mentor. 25 år senere var mit ressourceforløb måske nok ved at være afsluttet, men jeg havde ikke været en del af noget fællesskab. Jeg var blevet tilbudt behandling, som lindrede min situation, men som også fastholdt mig i isolation. Jeg forstår simpelthen ikke, hvorfor man reelt har opgivet en stor gruppe mennesker med multiple og komplekse problemer. Vejen fra narkoman til velfungerende medborger er blevet længere og brolagt med fordomme og nærmest uoverstigelige barrierer. Det er der ingen, der har glæde af. Udsatte har ikke glæde af det og deres familie, venner og bekendte har heller ikke, og samfundet har absolut ingen glæde af det. Det er en forfærdelig skæbne at blive efterladt uden hjælp, uden nogen, der kerer sig om en, og uden håb om bedring. Der er sket meget både på det sociale område og i samfundet, siden jeg for 25 år siden startede på mit første job på Uni-Bolt. Vi er blevet mere effektive og mere velstående, men også mindre åbne, mere ulige og mere ensomme. Vi kan få »likes« fra hele verden på vores mobiltelefoner, men socialt udsatte er nogle, kommunen må tage sig af, og det må ikke koste for meget. »Vi må hver især vise åbenhed over for mennesker, der har det svært, og mod til at række ud og give udsatte en ekstra chance i hverdagen.«Fold sammenLæs mereFoto: Maria Albrechtsen Mortensen. »Vi kan alle blive ramt af overbalance«, synger Jacob Haugaard, Michael Falch, Rock Nalle, Jes Holtsø og Frank Clifforth i sangen »Giv folk en ekstra chance«,der netop er kommet på gaden. De synger om, hvor lidt der egentlig skal til, før man havner på bunden af samfundet, og hvor vigtigt det er, at nogen samler en op igen. De synger om vigtigheden af et fællesskab, der bærer dig hjem, når du er blevet tabt af velfærdssamfundet. Jeg kunne ikke være mere enig. Vi skal give folk en ekstra chance, og vi skal mere end det. Vi skal give folk en reel chance for at lykkes. Det kræver mere end kommunal sagsbehandling og de nuværende kortsigtede og usammenhængende tilbud. Det kræver reelle muligheder for igen at blive en del af fællesskabet, og det kræver noget af os alle sammen. Vi må hver især vise åbenhed over for mennesker, der har det svært, og mod til at række ud og give udsatte en ekstra chance i hverdagen. Det kan være i fodboldklubben, på arbejdspladsen, på byens torv, i skolen eller i familien, for vi kan alle blive ramt af overbalance – også du. Det er nemt at komme ud i problemer alene, men det er svært at komme ud af problemerne alene. Fællesskaberne på landets væresteder er gode til at »bære folk hjem«, men der er brug for, at vi alle giver hinanden »en ekstra chance«. Det ved jeg af erfaring.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/vi-skal-vaere-bedre-til-at-give-misbrugere-en-ekstra-chance-den-fik-jeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/107/1079406/22412865-.jpg",
            "publication_time": "Lørdag d. 03. november 2018, kl. 10.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}