{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/vi-skal-dyrke-vores-nation-inden-en-dansk-trump-kommer-og-goer-det",
        "title": "Vi skal dyrke vores nation, inden en dansk Trump kommer og gør det",
        "content": "Jeg blev fornøjet, da jeg i Berlingske læste engengivelse af Mathias Tesfayes interviewi Weekendavisen. Tesfaye betoner her vigtigheden af en national og åndelig vækkelse, der skal starte i skolerne, så fremtidens voksne i højere grad ved, hvad de er rundet af. Når mennesker forstår deres rødder, værdier og historie, skabes der grobund for aktiv stillingtagen til deres fortid, nutid og fremtid. Det er derfor vigtigt, at undervisningen i skolerne ikke kun fokuserer på faglig viden, men også på kulturel og national dannelse. Lærere skal i fremtiden være »åndsfyrster«. Det er positive toner, når et regeringsparti betoner, at en kamp for den danske ånd, nation og kultur allerede starter i barndommen. Der har længe hersket et selvhad i Vesten, som vi i denne opbrudstid er nødsaget til at tage et opgør med. Vi må godt være stolte over at være danske og europæere og af det værdisæt, der knytter sig til det. Vi skal være for noget og ikke blot imod noget andet. Et opgør med selvhad må ikke føre til fremmedhad. Jeg ønsker en nationalisme, der tager udgangspunkt i os selv, vores ønsker og værdier. Vores kulturelle debatter skal ikke blot opstå, hvor vi oplever, at andres kulturer og levevis udfordrer vores. Det er en form for ligegyldighed, at vi kun taler det danske op, når det udfordres. »Det er entydigt godt, at vi har en undervisningsminister, der sætter nationalisme og fædrelandskærlighed i fokus,« skriver Mikkel Tranborg. På billedet ses børne- og undervisningsminister Mattias Tesfaye (S) under spørgetid med ministre i forbindelse med ungdomsparlamentsdagen.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Selvhadet i Vesten ses tydeligt i den udbredte kritik af vores egen historie og kultur. Mange vestlige lande har set en stigning i bevægelser, der fokuserer på at nedgøre vores egne værdier og traditioner, hvilket skaber en følelse af skam og mindreværd. Det vestlige selvhad har ført til Trumps totale sejr i USA, hvor amerikanerne er faldet på halen over Trumps insisterende selvhævdelse. Han formår at tale til den marginaliserede mand, der oplever, at sin vanlige levevis problematiseres og puttes under en lup. Det er en simpel, men dog genial opskrift, han har bygget sin populistiske taktik omkring: Tag elitens globaliserede verdenssyn, som mange med rette føler sig fremmedgjort overfor, og vær i enhver henseende antitese til dette. Vi skal turde droppe selvhadet, dyrke vores nation og kultur, inden en dansk Trump kommer og gør det i en skadelig ekstremform, der polariserer og skaber national såvel som international uro. Personligt øver jeg mig på at dyrke det danske sprog, drosle ned på de engelske ord og indspark fra den amerikanske popkultur. Jeg oplever en langt højere grad af følelsesmæssig indlevelse, når det er på dansk, der formidles. Som Grundtvig sagde: »Modersmaal er vort Hjertesprog, kun løs er al fremmed Tale.« At læse, snakke og skrive på dansk må ikke blive det sjældne – som det hurtigt kan blive, idet engelsk er inkorporeret overalt i det offentlige rum og i de flestes hverdagssprog. Det er entydigt godt, at vi har en undervisningsminister, der sætter nationalisme og fædrelandskærlighed i fokus. Mit skriv her har mere kredset sig om disse emner end Tesfayes konkrete ideer. Hvis jeg konkret skulle støtte forslaget, skulle jeg vide mere om konkrete tiltag, da det ikke må ende med stram politisk styring og indoktrinering. Men fædrelandskærlighed er forudsætningen for ønsket om at ville forsvare nationen og dens værdier. Mikkel Tranborg er socialrådgiverstuderende ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/vi-skal-dyrke-vores-nation-inden-en-dansk-trump-kommer-og-goer-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1885740/24883487-udlndinge--og-integrationsminister-mattias-tesfay.jpg",
            "publication_time": "Tirsdag d. 04. februar 2025, kl. 21.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}