{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/vi-ter-os-som-aber-og-synes-dog-vi-er-mennesker",
        "title": "Vi ter os som aber og synes dog vi er mennesker",
        "content": "Hvornår har du sidst mødt en dovenlars, én der arbejder sort, snyder i skat, får for meget i børnepenge, får uretmæssig EU-tilskud, går for tidligt hjem fra arbejde med løntræk, slår konen, snyder sin gamle mor eller bare er imod samfundet og Netto-ansatte? Det er for ganske nylig, ikke sandt? Alligevel går vi nærmest allesammen rundt og regner med, at vi mennesker er af en særlig godartet slags. Vi er - som det så smukt lød allerede i 1957 - »ikke af natur passive eller resistente overfor organisatoriske behov«. (McGregor, elev af Maslow). Og skulle et menneske ikke desto mindre opføre sig som en egocentreret chimpanse, ja så er det »blevet sådan som et resultat af organisatoriske erfaringer«, tilføjede McGregor og fik derved gjort mennesket skyldfrit. Vi lever med andre ord med flere menneskesyn. 1. Et gammelt syn fra industrialiseringens begyndelse, hvor mennesket var en doven robot med arme og ben og smal forstand og interesse for egen behovsopfyldelse: en Homo economicus. 2. Et nyere, humant menneskesyn fra McGregor, der hævder menneskets aktive og oprigtige interesse for organisationens og samfundets behov: en Homo reciprocans. 3. Og et nutidig reelt, der viser mennesket, som det vitterlig er: en Homo sapiens. Jamen gør det da noget, at vi har flere måder at anskue mennesket på? Nej, den form for pluralisme er skam udmærket; det er altid godt at kunne se en sag fra flere sider, siger vi til hinanden. Og glemmer modstriden, som bringer vores demokrati og økonomi i alvorlig fare. Problemet er, at arbejdsmarkedets parter opererer ud fra en aftaleform, der er opfundet med det økonomiske menneske i baghovedet. Det er derfor arbejdstager over for arbejdsgiver, thi de har samme interesse og vil have deres del af den økonomiske kage. Der er derfor fx big time krise over 12 minutters ekstra arbejde pr. dag for de stakkels mennesker, der hermed skal interessere sig lidt for samfundets behov, mens det regnes for en sejr større end VM i 92, at det er lykkedes at nedsætte dagpengeperioden fra fire til to år og dermed indirekte tæve fagforeningerne. Tænk at det lod sig gøre at snøre sækken lidt til. Samtidig har vi en regering og en opposition, der fører politik ud fra ideen om det samfundsansvarlige menneske, der vitterlig er aktivt og oprigtigt interesseret ud over egne behov. Derfor lovgives der ved at lappe og lappe og lappe, for vi må da skrue samfundet sammen på lige præcis den måde, der motiverer det enkelte og gode menneske bedst. Endelig lever vi i en virkelighed, hvor mennesket igen og igen viser sig lige dele egoistisk og altruistisk. Skattesnyderen arbejder fx som frivillig nødhjælpsarbejder. Det er pudsigt, det skulle komme fra kloge og redelige Margrethe Vestager, at afkortelse af dagpengeperioden (jo) virker. For hun konstaterer ikke tilsvarende, at færre penge har indflydelse på adfærd. At konsekvenspædagogik virker. Jeg vil gætte på, at udeblivelse fra diverse sundhedsundersøgelser uden afbud med en økonomisk konsekvens (læs: straf), ville få enhver dansker til at huske at melde afbud. Hver gang. Men så langt tør en dansk politiker ikke gå. Det økonomiske menneske findes kun, når arbejdsmarkedets parter skal indgå ny aftale. Resten af tiden skruer vi tiden 50 år frem og er gode på den McGregoriske måde, hvis ikke ligefrem ofre, fordi fællesskabet har glemt at motivere os på den helt rigtige måde. Den moderne sang lyder oftest, at mennesket er godt. Og når vi kan konstatere, at godheden er til at overse, er det familien, arbejdspladsen, regeringen, samfundet, verden og i yderste fald Vorherres skyld. Vi er gået fra et 100 år gammelt økonomisk menneskesyn til et 50 år gammelt humanistisk menneskesyn. Imens venter vi på et nutidigt realistisk menneskesyn og råber vores uenighed ud om enten at spare på udgifterne, tjene flere penge eller lave om på hele menageriet. Enhver fornuftig husmor fra gamle dage ville her skynde sig at gøre alle tre ting på én gang. Hun ville med ét blik på børneflokken og manden vide, at mennesket er godt og ondt. At mennesket er udgangspunktet og den, der danner ringe i vandet. Er gavmildt og nærig. Elskeligt og hadefuldt. Det kommer an på omstændighederne, som McGregor siger. Jo, jo. Men at mennesket har kapaciteten til at tænke på sig selv først. Dét ville hun vide. Den realistiske husmor findes ikke mere. Men jeg kunne godt tænke mig, at vi kunne tale frit om, at det 100 år gamle menneskesyn måske er mere realistisk end det 50 år gamle syn. At det derfor er på tide at definere et nyt og realistisk menneskesyn, som vil gøre fremtidig lovgivning mere livsduelig. Vi siger ofte indforstået til hinanden, at politiske partier i Danmark ligger meget tæt op ad hinanden. Det gør de ikke. Forskellen ligger fx i menneskesynet - hvad er Homo sapiens? Så hvorfor ikke diskutere dét i stedet for 12 minutter og andre ligegyldigheder?",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/vi-ter-os-som-aber-og-synes-dog-vi-er-mennesker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/854664/2757003-aber.jpg",
            "publication_time": "Lørdag d. 26. juni 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}