{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/vi-unge-har-ogsa-et-ansvar-for-mistrivselskrisen",
        "title": "Vi unge har også et ansvar for mistrivselskrisen",
        "content": "Da jeg gik i 6. klasse, var jeg så ked af at skulle i skole, at jeg konsekvent kastede op hver morgen. Det skete igen i 2. g, da jeg gennem længere tid havde presset mig selv alt for hårdt. Jeg kender alt for meget til ensomhed og har kæmpet mig igennem mange moduler, mens jeg indeni rystede af angst. For min generation er mistrivsel ikke noget særligt. Jeg kender lige så mange, der går til psykolog som til fodbold. I min gymnasieklasse blev der grinet i frikvartererne og grædt inden fysiktimerne. Venner med konstant hovedpine, kvalme, hårtab – det er alt sammen hverdag. For mig er unges mistrivsel ikke en undersøgelse eller avisartikel. Det er meget virkeligt og konkret. Mistrivslen er i mine øjne et stort problem, som kalder på, at vi kollektivt forholder os til, hvorfor ungdommen har det så dårligt. Som ungt menneske frustreres jeg dog ofte over debatten. En debat, hvor vi unge alt for ofte både fremstiller os selv og bliver fremstillet af andre som magtesløse ofre. Hvor politikerne både er skurkene og dem, som skal løse det hele. Er vi unge da helt blinde overfor, hvordan vi selv har et stort ansvar for at skabe og fastholde en ungdomskultur, der helt åbenlyst gør os syge? Den 8. januar 2021 udgav den dengang 17-årige amerikanske sangerinde Olivia Rodrigo sin debut single »Driver's license«. Det er en sang, som alle i min generation har hørt, da den blev ekstremt populær på få dage og slog adskillige rekorder i den forbindelse. Jeg havde en veninde som brændende ønskede sig at blive sanger, og for hvem Rodrigos succes var virkelig hård. Hendes bevidst/ubevidste rationale var, at hvis Rodrigo kunne få så stor succes i så ung en alder, kunne hun vel også selv, og det derfor var hendes egen skyld, at det ikke var sket. Hun følte sig oprigtig dum og utilstrækkelig – fordi det ikke var lykkedes hende at opnå det samme som denne verdensstjerne! Denne historie illustrerer en vigtig del af grunden til, at min aldersgruppe trives så dårligt: Vi har ultrahøje og på samme tid dybt urealistiske forventninger til os selv.Dette understøttesaf et nyt forskningsprojekt fra »Center for Ungdomsforskning«, som konkluderer, at »Over halvdelen af unge mellem 16-25 føler, at de har svært ved at leve op til egne forventninger.« Løsningen ligger ligefor. Kære medunge: Vi bliver nødt til at ændre vores forventninger til os selv! Sammen har vi unge skabt et kollektivt fatamorgana, hvor det nærmest er standarden at få 12-taller og hvor man helst skal stå lige så skarpt som Instagrams fitnessmodeller samtidig med, at man har overskud til fester, venner og et fritidsjob. Mantraet er, at vi skal præstere fremragende både socialt, udseendemæssigt og akademisk. Vi skal præstere på alle områder på samme tid. Det er dømt til at gå galt – og det gør det. Fordi præstationskulturen er så udbredt blandt os unge, glemmer vi ofte, vi ikke behøver være en del af den, at vi har et valg. Der er ingen, som presser dig til at skulle nå det hele – udover dig selv. For mange vil det være en både provokerende og befriende tanke, at hvis vi skruer ned for forventningerne og accepterer vores egne begrænsninger, så vil mange trives væsentligt bedre. Det er for mig tydeligt, at de af mine jævnaldrende, som trives bedst, ikke er dem med den fedeste Instagram eller de mest højtflyvende uddannelsesdrømme. Det er derimod jævne, stabile typer, som nogenlunde passer deres skole og ellers bruger fritiden på at slappe af, i foreningslivet, eller blandt venner. De har ikke enormt høje urealistiske forventninger til sig selv. De ved, at Svend Brinkmann havde ret, dahan i 2017 skrev»Tro dem ikke, når de siger, at I har alle muligheder – det har I ikke«. Med alt det in mente må vi også have blik for de nye udfordringer, som kun min ungdomsgeneration har stået overfor. Det er mobiltelefonens indtog, som chefredaktørTom Jensen påpegede søndag d. 16. oktober. Som ungt menneske kan jeg på den ene side ikke forestille mig et liv uden sociale medier, og samtidig er jeg stærkt kritisk overfor dem. »I min gymnasieklasse blev der grint i frikvartererne og grædt inden fysiktimerne. Venner med konstant hovedpine, kvalme, hårtab – det er alt sammen hverdag. For mig er unges mistrivsel ikke en undersøgelse eller avisartikel. Det er meget virkeligt og konkret,« skriver David Molin.Fold sammenLæs mereFoto: Michael Drost-Hansen. Der er blevet skrevet meget om os unge og vores forhold til mobiltelefoner. At vi bliver stressede, fordi vi altid er »på«. At vi får helt urealistiske forventninger til os selv, fordi vi sammenligner os med hele verden. At vi sover mindre. At apps som Tinder reducerer mennesker af kød og blod til online forbrugsgoder. Det er alt sammen sandt og udgør i mine øjne en væsentlig del af mistrivselsproblematikken. Endnu en gang skal vi unge huske, at vi selv bærer et ansvar. Vi vælger selv, om vi vil sidde med telefonen flere timer i streg. Om vi vil lade den være skyld i, at vi sover alt for lidt. Om vi hele tiden vil være »på«, eller om vi vil unde os selv nogle pauser. Kort sagt; om vi styrer skærmen eller den styrer os. Hvis vi unge vil trives bedre, må vi først og fremmest starte med at kigge på, hvad vi selv kan gøre, fremfor at skyde skylden på politikerne eller andre. Vi kan begynde med både individuelt og kollektivt at afvise at tage del i præstationskulturen og sætte nogle mere realistiske forventninger til os selv og hinanden. Dernæst må vi unge tage en samtale med hinanden om, hvordan vi kan bruge de sociale medier på en sund måde. Selvom store dele af min barndom og ungdom har været præget af mobning, angst og ensomhed, er jeg aldrig gået helt ned med flaget, hvorfor? Der er flere grunde. Jeg har været så heldig at have gode relationer til både mine forældre og andre voksne. De har ikke kunnet fjerne de svære følelser, men har gjort dem nemmere at leve med. Derudover har jeg oplevet, hvordan stærke forpligtende fællesskaber, for mig min lokale taekwondoklub, kan være et fantastisk bolværk mod ensomhed. Det, der hjalp mig, var ikke det, jeg opnåede eller præsterede, det var mine medmennesker. Udover, at vi unge må tage et langt større ansvar for vores egen trivsel, må vi også minde hinanden om, at ingen bliver lykkelige af overskudsfyldte billeder på sociale medier, en toptrænet mave eller 12-taller. Mange af de ting vi bruger så meget energi på at jagte, er ikke noget, som for alvor gør os glade. Lykken ligger derimod i gode nære relationer til forældre, venner og kærester, samt i stærke forpligtende fællesskaber i foreningslivet, på højskoler, efterskoler, uddannelsesinstitutioner og lignende. Derfor tager jeg om få måneder på højskole. Ikke for at præstere eller få fede opslag til Instagram. Jeg tager på højskole for at blive dannet og dueliggjort, for at få indsigt i kultur og historie, og mest af alt for at opleve fællesskabet. Politikerne kan ikke løse trivselskrisen – det kan vi kun selv. David Molin har sabbatår og arbejder som lærervikar",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/vi-unge-har-ogsa-et-ansvar-for-mistrivselskrisen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1618497/24270402-david.jpg",
            "publication_time": "Fredag d. 25. november 2022, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}