{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/vi-pisser-vores-tid-vaek-og-kan-ikke-laengere-fordybe-os-nu-begynder-kampen",
        "title": "Vi »pisser vores tid væk« og kan ikke længere fordybe os. Nu begynder kampen for at få fokus tilbage",
        "content": "Der er enkelte, der elsker den nye verden. Den, hvor vi alle sidder med snuden i telefonen. Én af dem er skuespilleren Tom Cruise, et af verdens mest berømte mennesker, der nu kan tage metroen uden en sjæl lægger mærke til ham. Forklaringen? Alle sidder og stirrer ned i deres telefoner. Men de fleste er enige om én ting: Det er alvorligt. Altså vores brug af telefonen. Vores evne til at fastholde opmærksomheden længere tid ad gangen, til at fordybe os, er nu så ringe, at en af verdens førende eksperter advarer om konsekvenserne. Til alt held kan vi hver især med konkrete ændringer i hverdagen vælge at få evnen til fordybelse tilbage. »I 2004 målte vi folks opmærksomhed, når de så på en skærm, til i gennemsnit at være 2,5 minutter. Fra 2016 til 2020 var folksattention spani gennemsnit 47 sekunder,« forklarer Gloria Mark i et skriftligt interview med Berlingske og tilføjer, at resultaterne bygger på en række studier, hun selv og andre har lavet. Dr. Gloria Mark, professor emerita ved University of California og forfatter til bogen »Attention Span: En banebrydende måde at genoprette balance, lykke og produktivitet på« er en af verdens førende forskere i koncentrationsevne ellerattention span. Siden hun begyndte at forske i vores koncentrationsevne i 2004, har hun kunnet konstatere, at den kun er blevet dårligere. Årsagen til, at vi har sværere ved at fastholde vores opmærksomhed, er en række faktorer. De har dog én ting til fælles. De er digitale. »Smartphonen blev introduceret i 2007, og det er en vigtig årsag til et skift i opmærksomheden. Derudover er der de sidste 20 år blevet introduceret flere sociale medier, onlinehandel er eksploderet, og brugen af e-mail er også steget. Folks opmærksomhed bliver lokket fra mange sider,« forklarer Gloria Mark. Gloria Mark har forsket i vores evne til at fastholde opmærksomhed siden 2004. På de 20 år er den kun blevet dårligere.Fold sammenLæs mereFoto: PR. Hvorfor er det et problem? »Det er et problem, fordi opmærksomhedsskift, som er multitasking, er forbundet med stress,« påpeger Gloria Mark. Ved hjælp af hjertefrekvensmålere har hendes forskning vist, at jo oftere folk skifter opmærksomhed, jo højere er deres stressniveau. Og at når folk multitasker, stiger deres blodtryk, ligesom de viser fysiske tegn på stress. »Jeg lavede en undersøgelse i 2012, hvor vi i en arbejdsuge i en organisation ikke brugte e-mail. Da ugen var ovre, multitaskede folk mindre, og deres stress var mærkbart lavere målt med hjertefrekvensmålere.« Hvor alvorlig mener du, at situationen er? »Det er alvorligt. Vores manglende evne til at være opmærksomme i længere tid ad gangen påvirker mange aspekter af vores liv. Folk læser ikke så lange tekster, som de gjorde før. Det påvirker evnen til at reflektere og tænke dybt. Derudover er stress også et meget alvorligt problem.« Gloria Mark er ikke alene om sin bekymring. En række undersøgelser viser, at vores evne til at fastholde opmærksomhed ganske rigtigt bliver dårligere. Microsoft viste i 2015 ien meget omtalt forskningsrapport, at et menneskes gennemsnitligeattention spaneller koncentrationsevne i 2000 var på 12 sekunder. I 2013 var den reduceret til otte sekunder. Et sekund mindre end en guldfisks ni sekunders koncentrationsevne. En meget omtalt rapport fra 2015 viste, at guldfisk nu havde en bedre koncentrationsevne end mennesker.Fold sammenLæs mereFoto: Søren Bidstrup. Rapporten blev efterfølgende kritiseret for at bygge på for spinkle data. Ligesom der er forskellige definitioner af, hvornår opmærksomheden er blevet brudt. Under alle omstændigheder viser en lang række forskellige observationer og undersøgelser, ligesom Gloria Marks studier, at vores evne til at fastholde opmærksomhed og fordybe os blandt andet i læsning bliver dårligere. Den seneste PIRLS-læsetest, der bliver udført hvert femte år i mere end 60 lande og regioner, viser, at danske børn er dårligere til at læse end nogensinde før. På Københavns Universitet advarer undervisere om, at de studerende nu er så dårlige til at læse, at»Pelle Erobreren« er pillet af pensum. Ogen undersøgelseaf den gennemsnitlige læsetid pr. besøg på 50 amerikanske hjemmesider viste, at den i 2015 lå på omtrent to minutter og 30 sekunder. I 2022 var et helt minut barberet af. Opmærksomheden er i mange tilfælde blevet kapret af det inferno af små korte videoer med katte eller rengøring af møbler, tekstbidder om kendisser, eller noget helt tredje, som konstant er tilgængeligt på vores telefoner. Og som i øvrigt er designet til at fastholde os længst muligt, så vi kan se flest mulige reklamer. »Vi pisser vores tid væk«. Ordene er Jakob Sorgenfri Kjærs. Han er forfatter til bogen »Kig op« om den digitale underminering af menneskets evne til fordybelse og desuden journalist på Politiken. Jakob Sorgenfri Kjær advarer om, at vi giver vores tid, opmærksomhed og fordybelsesevne væk i en grad, så vi nu står i en »fordybelseskrise«.Fold sammenLæs mereFoto: Nikolai Linares/Politikens Forlag. »Vi befinder os i en fordybelseskrise. Ikke bare i Danmark. Det er på tværs af hele verden. Hele den menneskelige civilisation befinder sig i en fordybelseskrise,« siger han. Konsekvenserne af »fordybelseskrisen« er, ifølge Jakob Sorgenfri Kjær, vidtrækkende. »Én ting er, at vi ikke længere kan læse en bog. Det er selvfølgelig en væsentlig del af det. Men det handler også om, at vi ikke længere kan fordybe os i hinanden. Evnen til at lytte kræver også fordybelse,« siger han. Og listen af tab fortsætter. »Den overfladiske tilgang til viden går dels ud over vores grundighed, og dels ud over vores trivsel. For vi agerer mere overfladisk over for hinanden, når vores fordybelsesevne er udfordret.« Fordybelsesevnens deroute trækker tråde langt ind i både den enkeltes tilværelse og samfundet som helhed. »Med en dårligere fordybelsesevne bliver vores mulighed for at træffe langsigtede beslutninger, som kræver tålmodighed og fordybelse, udfordret,« siger han og tilføjer: »Hvordan skal vi nogensinde løse verdens store udfordringer og vores tids mange store kriser, hvis vi ikke kan fastholde fokus på én problemstilling mere end ganske kort tid ad gangen?« Men alt er ikke tabt. Hjernen er bare bedst til det, vi træner den til, påpeger Kristiane Hauer, der, ud over at arbejde på Aarhus Universitet og Nationalt Videncenter for Læsning og forske i læsning og fordybelse med særligt fokus på unge læsere, netop har udgivet Tænkepause-bogen »Fordybelse«. »Lige nu bliver vi stimuleret enormt meget i forhold til ofte at skifte opmærksomhed, og så er det det, vi bliver bedst til,« siger Kristiane Hauer. Ifølge Kristiane Hauer kan bøger hjælpe os med at træne fordybelse.Fold sammenLæs mereFoto: Fotograf Tomas Bertelsen. Hun har også kunnet konstatere, at mange børn og unge i dag har sværere ved læsning – særligt såkaldt dybdelæsning – end de har haft før. »Det er vigtigt at forstå, at man ikke kan fordybe sig i alting hele tiden. Vi har stadig muligheden for at fordybe os, men ydre faktorer kan i de her år gøre det svært,« siger Kristiane Hauer og tilføjer: »Hvis vi gerne vil have fordybelse, så er der ikke nogen vej udenom. Så må vi vælge noget fra.« Det bringer os frem til den positive side af sagen. Opmærksomheden og fordybelsen er ikke tabt. Vi kan få den tilbage. Kristiane Hauer mener, at læsning er en »rigtig god måde at træne fordybelse ellermonoaktivitetpå. For man får ikke en meningsfuld læseoplevelse, hvis ikke man læser med fokuseret vedholdende opmærksomhed,« siger Kristiane Hauer. Også Gloria Mark mener, at bøger og det at læse længere tekster eren god strategi til at udvide sit attention span. »Vi skal også give vores hjerner de nødvendige pauser, og mentalt pakke arbejdet væk om aftenen,« siger Gloria Mark. Bøger og aviser på papir er også en anbefaling, Jakob Sorgenfri Kjær giver. Han sover selv væsentligt bedre om natten, efter han har genindført fysiske bøger på sit natbord. Derudover har han en række konkrete og praktiske tiltag, der kan være en hjælp til at få sin fordybelse, opmærksomhed og koncentrationsevne tilbage. Hvis det lykkes at fravriste skærmene sin tid, opmærksomhed og blik, kan det byde på overraskelser. Det kan jo være, at man får øje på Tom Cruise i undergrundsbanen.  Læs artiklen om Claus Hagstrøm, der i september tog en drastisk beslutning for at få sin fordybelse tilbage,her.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/vi-pisser-vores-tid-vaek-og-kan-ikke-laengere-fordybe-os-nu-begynder-kampen",
            "image_url": null,
            "publication_time": "Søndag d. 16. februar 2025, kl. 13.29",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}