{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/vibeke-marx-gaar-ind-i-eksistensen",
        "title": "Vibeke Marx går ind i eksistensen",
        "content": "Hvordan udvikler man sig fra at være en person i en låst position i et ordfattigt miljø til at blive en fortæller med fast greb om form og indhold? Spørgsmålet melder sig undervejs i læsningen af Vibeke Marx´ roman »Fortællersken«, der drejer sig om Noras følelsesmæssige prøvelser, »forladtheds-angst« og nyligt opståede evne til at træde i karakter – menneskeligt og kreativt. Man spørger sig selv, hvor hun henter styrke til at kunne fortælle stilbevidst om både den personlige historie og hjemegnens historie, med tråde tilbage til besættelsestiden? Er landskabet og havets rytme med til at fastholde hendes erindring og give form til en erkendelse? Og kan erindringen og nye skelsættende indsigter give tilstrækkeligt fundamentet for hendes beretninger?  Vibeke Marx er - som vanligt - god til at få øje på granatsplinter i sjælen. Vi har set det i romanen »Skygger fra Sorø« (2007), ligesom der er tyndslidte sjæle i flere af hendes romaner, der ofte har fokus på stille eksistenser. I »Fortællersken« handler det om et følelsesmæssigt missil - også selv om man dengang i 1982 sagde, at der kun var tale om materiel skade, da hovsa-missilet ved et uheld landede i et sommerhusområde i Sejerøbugten. Unge, gravide Nora havde dengang netop modstræbende taget afsked med sin elskede, og separationsangsten sidder længe i hende. Hun ser mange år senere karaktertræk i sin distancerede og reserverede søn, der minder hende om den elskede, der aldrig vendte tilbage, og hun føler, at historien gentager sig, hvorefter en panisk følelse af ikke at eksistere er ved at slå benene væk under hende.  Men hun rejser sig over smerten og skaber en ny identitet ved at blive fortæller, og hun oplever solglimt i form af farmor-glæder. Men også her bliver hun holdt på afstand – af en kølig og anorektisk svigerdatter. Nora spørger derfor sig selv: »Kan det være ens skæbne at blive forladt? Eller skubbede man selv på?« Det mest interessante i »Fortællersken« er det overordnede niveau, hvor Vibeke Marx spejler sin egen rolle som romanforfatter. Som når hun lader Nora spekulere sådan her over sin kreative fortællemåde: »når jeg trækker bølgernes rytme ind i min fortælling for at foregive, at den deler hjerteslag med universet, er det så løgn, udnyttelse, helligbrøde?«. Her berører bogen relevant en klassisk problemstilling, nemlig om en forfatter udsuger det liv og de mennesker, der leverer stof til hendes roman. »Fortællersken« belyser vigtige, eksistentielle og psykologiske emner, men balancerer flere steder på kanten af det banale. Man savner nogle mellemstationer i Noras udvikling, og man sidder med en fornemmelse af en for konstrueret fortælling. Måske skulle Vibeke Marx have haft mod til at lade landskabet og naturen tale endnu mere. Og lyttet lidt længere til havet. Titel:Fortællersken.Forfatter:Vibeke Marx.Sider:252.Pris:299 kr.Forlag:Modtryk. ",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/vibeke-marx-gaar-ind-i-eksistensen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/125825/12381025-til-bt-marx-03.jpg",
            "publication_time": "Fredag d. 19. februar 2016, kl. 15.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}