{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/synspunkter/viceborgmester-forsvarer-universitets-lukning-af-bederum-det-er-en",
        "title": "Viceborgmester forsvarer universitets lukning af bederum: Det er en grundlæggende værdikamp",
        "content": "I sidste uge kom det frem, atSyddansk Universitet havde lukket det såkaldte fordybelsesrum, som i praksis fungerede som et bederum – primært brugt af studerende med muslimsk baggrund. Og i et nyligtdebatindlæg i Berlingskehar repræsentanter for en gruppe kvindelige muslimske studerende udtrykt bekymring over forbuddet mod bederum og mener, at det begrænser deres mulighed for at praktisere deres tro i hverdagen. De går sågar så langt som at kalde det autoritært forsøg på at kontrollere, hvordan de praktiserer deres tro. Det er jeg hamrende uenig i. Jeg anerkender fuldt ud vigtigheden af religionsfrihed og individets ret til at udøve sin tro. Men samtidig mener jeg, at offentlige uddannelsesinstitutioner bør forblive sekulære for at sikre neutralitet og ligebehandling af alle studerende, uanset religiøs baggrund. Derfor ser jeg universitets beslutning som et skridt i den rigtige retning. Det handler nemlig ikke kun om et enkelt lokale på et enkelt universitet eller at udøve sin religion, men om en grundlæggende værdikamp: Skal vi have et samfund, der viger for religiøse særkrav? Denne debat er langtfra ny. Allerede i 1990erne, da jeg selv begyndte på universitetet, stødte jeg på religiøse studerende, der insisterede på særkrav. Jeg husker tydeligt, hvordan det skabte et indirekte pres på os andre om også at deltage i bønner eller følge bestemte religiøse normer. Det var ikke frihed – det var tværtimod en begyndende social kontrol, som begrænsede vores muligheder for at bevæge os frit og deltage i det fælles studieliv. Gennem mit politiske arbejde og min erfaring med integration og social kontrol ved jeg, at bederum sjældent kun er et tilbud om individuel frihed. Ofte bliver de til en ramme, hvor konservative miljøer kan udøve social kontrol over unge – særligt unge kvinder. Mange unge fortæller mig, hvordan det religiøse »moralpoliti« på skoler og uddannelsessteder overvåger deres adfærd. De bliver mødt med spørgsmål som: »Hvorfor beder du ikke?« skriver Serdal Benli.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Jeg har gennem årene, både i mit nære miljø og gennem de mange unge, jeg har mødt på min rejse, fået bekræftet det enorme pres og den sociale kontrol, mange konservative miljøer udsætter unge mennesker for. Mange unge fortæller mig, hvordan det religiøse »moralpoliti« på skoler og uddannelsessteder overvåger deres adfærd. De bliver mødt med spørgsmål som: »Hvorfor beder du ikke?«, »Hvorfor faster du ikke?« eller »Hvorfor følger du ikke din tro ordentligt?« Når uddannelsesinstitutioner etablerer bederum, sender de et signal om, at det er en norm at bede i skoletiden. Pludselig bliver det ikke længere et individuelt valg, men en forventning – og i visse miljøer en pligt. Jeg har talt med unge piger, der føler sig tvunget til at bruge bederum, selvom de egentlig ikke ønsker det. De frygter konsekvenserne, hvis de siger nej. Mange af dem oplever, at deres egen frihed bliver begrænset af et religiøst miljø, der bruger bederummet som en platform for kontrol. Vores uddannelsesinstitutioner skal derfor ikke være platforme eller kamppladser, hvor konservative religiøse ideer får lov til at spire og fastholde mennesker i social kontrol og ufrihed. Nej, uddannelsesinstitutioner er skabt for at danne kritisk tænkende individer, hvor videnskab, dannelse og fri debat er de bærende elementer. Uddannelserne skal skabe rum for fri tankeudveksling, hvor man udfordrer etablerede normer og skaber grobund for innovation og nytænkning. Sekularisme som princip er en garanti for frihed – også for troende. I et sekulært samfund er religionsfrihed en individuel rettighed – ikke en kollektiv pligt. Det betyder, at ingen skal tvinges til at følge en bestemt religiøs praksis, og at vores fælles institutioner skal være neutrale og inkluderende for alle. »Hvis vi accepterer bederum, hvad bliver så det næste? Krav om kønsopdelte undervisningslokaler? Særlige religiøse fridage? Forbud mod bestemte faglige emner?« spørger Serdal Benki. Her ses bederum i kælderen på Københavns Tekniske Skole.Fold sammenLæs mereFoto: Ditte Valente. Når vi indfører bederum, kønsopdelt svømning motiveret i religion eller andre religiøse særkrav på skoler og uddannelser, skaber vi en ramme, hvor det bliver sværere at vælge religionen fra. Vi risikerer, at unge mennesker, der ønsker at leve mere frit, bliver mødt med endnu større pres fra deres eget miljø. Hvis vi accepterer bederum, hvad bliver så det næste? Krav om kønsopdelte undervisningslokaler? Særlige religiøse fridage? Forbud mod bestemte faglige emner, fordi de støder nogle religiøse grupper? Vi ser allerede tendenserne. Krav om bederum og andre religiøse hensyn dukker ikke kun op i skoler og på universiteter, men også på arbejdspladser. Det skaber konflikter og udfordrer vores fælles sekulære ramme, hvor alle behandles ens. Lad os stå fast på, at religion hører til i det private. Offentlige institutioner skal være neutrale og sekulære, så de skaber lige muligheder for alle – ikke et miljø, hvor religiøse normer får en særstatus. Dette er heller ikke kun et spørgsmål om integration. Det er et spørgsmål om, hvilket samfund vi vil være. Derfor er dette ikke, som de muslimske kvindelige studerende mener, et autoritært forsøg på at kontrollere, hvordan man praktiserer sin tro. Nej, det handler om, hvorvidt vi vil være et samfund, der beskytter individets frihed, eller et samfund, der bøjer sig for normer og praksisser, der begrænser den. Serdal Benli er viceborgmester i Gladsaxe, international talsperson og statsrevisor samt tidligere medlem af Folketinget for Socialistisk Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/viceborgmester-forsvarer-universitets-lukning-af-bederum-det-er-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1896097/24902988-noor-alhoda-og-hager-al-fortoussi-studerer-medicin.jpg",
            "publication_time": "Onsdag d. 05. marts 2025, kl. 14.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}