{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/vicente-del-bosque-stopper-som-spansk-landstraener",
        "title": "Vicente del Bosque stopper som spansk landstræner",
        "content": "København. Vicente del Bosque er færdig som spansk landstræner. Det bekræfter hovedpersonen selv over for spansk radio torsdag aften, skriver nyhedsbureauet AFP. - Jeg har uden tvivl ingen intentioner om at fortsætte som træner, men man er nødt til at være diskret. Uanset resultatet ved EM, så var jeg ikke i tvivl om, hvad min fremtid ville byde på, siger Vicente del Bosque ifølge AFP til den spanske radiostation RNE. Udtalelsen fra Vicente del Bosque kommer, efter at de spanske sportsaviser AS og Marca torsdag bragte nyheden om landstrænerens beslutning. Ifølge sportsaviserne meddelte den erfarne spanske træner tirsdag sin beslutning til præsidenten for fodboldforbundet i Spanien (RFEF), Angel Maria Villar. Det skete dermed dagen efter, at Spanien blev slået ud af EM-slutrunden i ottendedelsfinalen, hvor det blev til et 0-2-nederlag til Italien. Ifølge AS og Marca bad præsidenten Vicente del Bosque om ikke at offentliggøre sin beslutning, før forbundet har sit næste møde, hvilket sker 15. juli. Alternativt bad præsidenten Vicente del Bosque om at vente med at offentliggøre sin beslutning, indtil forbundet har en afløser klar, men da nyheden blev offentliggjort i de store spanske sportsaviser torsdag, så valgte Vicente del Bosque altså at udtale sig. Vicente del Bosque har i sin tid i spidsen for Spanien vundet VM, hvilket skete i 2010 i Sydafrika, mens han to år senere også vandt EM med det spanske landshold. I en nation, hvor titler de senere år er forventet, blev det hele dog overskygget en del af fiaskoen ved VM i 2014 i Brasilien. Her måtte Spanien forlade turneringen efter det indledende gruppespil, og i den igangværende EM-slutrunde i Frankrig sluttede den spanske fodboldfest altså i ottendedelsfinalen mod Italien. Efter nederlaget til Italien lød det fra den 65-årige spanier: - Der er ingen grund til at gå det her igennem igen og igen. Jeg taler med præsidenten, og så beslutter jeg det bedste for landsholdet, sagde Vicente del Bosque ifølge AFP. Del Bosque har været spansk landstræner siden 2008. Han har i flere omgange været træner i Real Madrid tidligere i karrieren. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/vicente-del-bosque-stopper-som-spansk-landstraener",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/242896/13859705-fbl-euro-2016-friendly-esp-kor.jpeg",
            "publication_time": "Torsdag d. 30. juni 2016, kl. 20.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}