{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/victoria-properties-indgaar-aftale-med-skraldespandsselskab",
        "title": "Victoria Properties indgår aftale med skraldespandsselskab",
        "content": "Det oplyser Victoria Properties sent torsdag aften. Aftalen går ud på, at den hidtidige finansieringsaftale forlænges til udgangen af 30. juni 2015, hvorefter det tilbageværende engagement forfalder fuldt ud. Victoria Properties betaler løbende renter i henhold til de berørte ejendommes netto cash flow. Samtidig forpligter ejendomsselskabet sig til at fortsætte bestræbelserne på at afhænde den resterende ejendomsportefølje.  Der er samtidig aftalt aconto betalinger af rente samt milepælsbetalinger til FS Property Finance. I henhold til aftalen sælges alle ejendomme, og gælden bliver indfriet i takt med, at salgene falder på plads. Foruden den løbende rentebetaling kan FS Property Finance til enhver tid beregne renter i henhold til afviklingsbekendtgørelsen, men betalinger maksimeres således at ejendomsselskabets egenkapital ikke bliver negativ. Victoria Properties har den overvejende del af sin finansiering hos FS Property Finance, der som datterselskab under statens skraldespandsselskab, Finansiel Stabilitet, har til formål at sikre, at overtagne ejendomslån afvikles hurtigst muligt. FS Property Finance overtog engagementet fra FIH Erhvervsbank i forbindelse med afviklingen af Bankpakke V. Victoria Properties' samlede rentebærende gæld ved udgangen af første halvår var på 187,4 mio. euro foruden en swapaftale med en samlet værdi på minus 13,2 mio. euro. Det var dog før gennemførsel af salg af 48 ejendomme, som har afdraget ca. 70 mio. euro på gælden.  Victoria Properties har protesteret mod FS Property Finance rentesats, der fra januar lød på 7,18 pct. men dog siden er reduceret til 7,08 pct. Ejendomsselskabet mener, at rentefastsættelsen er i strid med intentionerne bag Bankpakke V om at undgå en forceret afvikling af ejendomsengagementer. Samtidig er der peget på, at en rentebyrde i den størrelsesorden vil generere et betydeligt underskud, som Victoria Properties' likvide beredskab ikke kan betale. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/victoria-properties-indgaar-aftale-med-skraldespandsselskab",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/308094/6889118-ejendomme.jpg",
            "publication_time": "Fredag d. 11. oktober 2013, kl. 07.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}