{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/video-gaade-fra-irak-forbliver-uloest",
        "title": "Video-gåde fra Irak forbliver uløst",
        "content": "Efter mere end et års afhøring af 48 vidner og anden efterforskning har forsvarets anklagemyndighed, auditørkorpset, opgivet at finde ud af, om en eksistensen af en videooptagelse af fangemishandling i Irak i 2004 blev skjult og fortiet af den daværende chef for den danske bataljon i Irak, oberst John Dalby eller af andre i den daværende ledelse. På videoen ses irakiske sikkerhedsstyrker sparke en eller flere angiveligt tilbageholdte personer på jorden, mens danske soldater ser til. Videoen blev fremvist på et pressemøde hos advokat Christian Harlang den 18. oktober 2012, og blev fremlagt af den tidligere efterretningsofficer ved bataljonen i Irak, Anders Kærgaard. Ifølge Kærgaard havde han i 2004 diskuteret videoen med John Dalby, som ifølge Kærgaard havde advaret om, at videoen var så kontroversiel, at den kunne tvinge politikerne til at hjemtage bataljonen, ifald den blev offentliggjort. Selve episoden med mishandling er strafferetligt forældet, men hvis obersten havde løjet om kendskab til videoen, kunne han være blevet tiltalt for pligtforsømmelse.  John Dalby har i skarpe vendinger afvist at have haft kendskab til videoen, og afhøringer af andre i den daværende bataljon, inklusive dem, som Anders Kærgaard har nævnt, har ikke givet resultat. Anders Kærgaard har selv nægtet at oplyse navn på en officerskollega, som ifølge Kærgaard kan bevidne, at obersten kendte til videoen. Sidste år pålagde byret og landsret tvangsbøder for at få ham til at oplyse navn på det påståede vidne, men forgæves. Og derfor slutter sagen nu som uopklaret. »Da efterforskningsmulighederne primo 2014 – uden den tidligere efterretningsofficers medvirken – fremstår udtømt, indstilles efterforskningen. Det bemærkes, at der på intet tidspunkt er fundet grundlag for at sigte den tidligere bataljonschef for pligtforsømmelse som følge af den foreliggende »påstand mod påstand-situation,« meddeler den fungerende auditør, Kristian Kirk Petersen.  Den daværende bataljonschef, John Dalby, føler sig frustreret over manglen på en klar afgørelse i sagen. »Selvfølgelig er jeg frustreret. Perioden har haft personlige omkostninger for mig, og jeg vil sammen med min advokat overveje den videre færd. Jeg føler mig jo hængt ud af en mand, der ikke vil dokumentere sin påstand. Jeg er meget overbevist om, at det påståede vidne, »mr. X, ikke eksisterer,« siger John Dalby.  Den uopklarede sag føjer sig til en række andre uopklarede sager om blandt andet fangehåndtering i Irak og Afghanistan.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/video-gaade-fra-irak-forbliver-uloest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/376974/7096031-14indden-hemmelige-krig-bmijpg.jpeg",
            "publication_time": "Mandag d. 13. januar 2014, kl. 15.28",
            "author": "Christian Brøndum",
            "related_links": [],
            "attachments": []
        }
    }
}