{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/videoer-af-justin-bieber-skaber-bekymring-han-ligner-en-mand-der-har-det",
        "title": "Videoer af Justin Bieber skaber bekymring: Han ligner en mand, der har det skidt",
        "content": "Det er tæt på umuligt at gemme sig, hvis man som superstjerne bevæger sig ud i offentligheden. Alt hvad man gør og siger risikerer at blive filmet af de allestedsværende mobiltelefoner og delt på de sociale medier på et splitsekund. Det blev endnu en gang slået fast, da en række videoer af sangeren Justin Bieber for nylig begyndte at florere på sociale medier. Videoer, der har fået fans og medier til at spørge sig selv, hvad der sker med popfænomenet Bieber. I en af videoerne – som stammer fra den store musikfestival Coachella i Californien – ser man Justin Bieber stå til en koncert med sammenkrummet ryg, kun iført et par lavthængende bukser, mens han forsøger at synge med. I en anden video kan man se den 31-årige superstjernetænde, hvad der ligner en joint, mens hans kun 15-årige lillebror står ved siden af. Atter andre videoer viser en dansende Bieber, topløs og uden sko på, mens hans venner forsøger at holde ham oppe. Han ligner en mand, der er stærkt påvirket af stoffer. Videoerne og billederne af Justin Bieber fra Coachella er de seneste af en række episoder, der har fået tusindvis af fans til at spekulere i sangerens tilstand.  i kinda feel bad for#her!? because she had to take justin’s little brother out of there because his junkie brother was doing drugs next to him  like girl stand uppic.twitter.com/9ZA7CQZ3zp Få dage før festivalen vakte Biebers opførsel også opsigt, da han overfusede en række paparazzier, da han nærmede sig en café: »I vil bare have penge. Penge, penge, penge, penge. I er ligeglade med mennesker!« lød det fra popstjernen, mens han imiterede en »betal-mig« gestus med fingrene:  recent video shows Justin Bieber crashing out on paparazzipic.twitter.com/Q3BJ4ny1kd Også på Instagram, hvor Bieber i skrivende stund har294 millioner følgere, har den canadiske sanger delt både videoer og billeder, der afflere fansbeskrives som dybt foruroligende. Justin Biebers liv i offentligheden er historien om et ungdomsidol, der har formået at transformere sig til voksen superstjerne. I dag er han blandt klodens mest lyttede musikere, med megahits som »Sorry«.  Det seneste par måneder har Justin Bieber givet sine fans små glimt af hverdagslivet på sociale medier. Her har han delt billeder af sin nyfødte søn, lanceringen af sit nye tøjmærke og billeder af sin hustru, Hailey Bieber. Men Bieber har også lagt opslag, som er alt andet en idylliske oginstagrammable, og som bryder med billedet af et perfekt superstjerneliv. »Der har været rigtig meget aktivitet på Justin Biebers Instagram, hvor han har delt videoer og billeder af, at han ryger joints og ser påvirket ud« siger Sarah Jane Kok, vært på den danske populærkultur-podcast»CelebKebab«. Hun har fulgt Justin Bieber i en årrække. »Han har førhen været åben om at have kæmpet med sit mentale helbred, og de mange videoer har fået en masse fans til at sætte spørgsmålstegn ved, om han er okay.« Den canadiske sanger Justin Bieber var kun 15 år gammel, da han blev verdenskendt. Han blev opdaget på YouTube i 2010, hvorefter han fik en pladekontrakt – og så tog det fart.Fold sammenLæs mereFoto: Angela Weiss/AFP/Ritzau Scanpix. Tilbage i marts delte sangeren et opslag, hvor han skrev: »Jeg tror, jeg hader mig selv. Jeg hader, når jeg ændrer mig selv for at behage folk.« I andre opslag har han skrevet, at han føler sig »uværdig«, og at han føler, at han er ved at »drukne og er usikker«. Justin Bieber slog igennem i en alder af kun 15 år, da han i 2010 udgav sangen »Baby«. Den tidlige berømmelse har fået både fans og tætte kolleger til at spekulere i, om superstjernen er på vej mod den deroute, som adskillige børnestjerner før ham har taget. Et af de mest berømte eksempler er Britney Spears, der ligesom Justin Bieber blev verdensberømt, da hun blot var et stort barn. Spears, der lider af psykiske problemer, er i dag symbolet på den skæbne, en massiv og tidlig berømmelse kan føre med sig. Selvom Justin Bieber i nu nogle år har holdt sig uden for søgelyset, har han tidligere været centrum for kontroverser. I 2014 blev han anholdt efter at være blevet taget bag rattet med spiritus i blodet.Fold sammenLæs mereFoto: Cap/Capital Pictures/Ritzau Scanpix. Sarah Jane Kok er overbevist om, at Justin Biebers tidlige berømmelse har påvirket den unge superstjerne: »Det er helt klart noget, der har påvirket ham og hans mentale helbred. Det har han også selv før været åben om, blandt andet i sin sang »Monster«, hvor han skriver, at han som 15-årig blev sat op på en piedestal.« Samme bekymring deler en række personer, der har arbejdet tæt sammen med superstjernen: »Hvad end han gennemgår, så beder jeg for ham og håber, at han er okay,«udtaltesangeren Poo Bear, som har skrevet nogle af Biebers største hits. Han talte Hollywood Reporter, der for nylig skrev en stor feature om sangeren. Andre tidligere medlemmer fra Justin Biebers kreative team udtalte i sammeforbindelse, at der tydeligvis ikke er nogen til at beskytte ham: »At se ham gå i opløsning på den måde, er at se legemliggørelsen af en person, der ikke lever op til sit formål. Han er tabt. Der er ingen, der beskytter ham, for der er ingen, der er villige til at sige nej,« lyder det fra en tidligere ansat, somHollywood Reporterhar talt med uden at navngive vedkommende. Perez Hilton, en mangeårig amerikansk sladderkonge med en storsladderblog, der har fulgt Bieber i årevis, beskriver direkte Justin Bieber som »den mandlige version af Britney Spears«. Hverken Justin Bieber eller hans hustru har kommenteret videoerne. Det er nu heller ikke alle, der mener, at vi er ved at se en tidligere barnestjerne falde sammen for øjnene af os. Mens nogle af Biebers tidligere kolleger og venner deler bekymringen for hans velbefindende, er der andre, der maner til ro. TilThe Hollywood Reporterudtaler den mangeårige musikchef Chris Anokute, at Bieber trods alt har haft sejr efter sejr i sin 16-årige karriere: »Alle går igennem noget. Folk har økonomiske problemer og parforholdsproblemer. Er du klar over, hvordan det er at være en 30-årig mand? At være far? Han lever sit liv. Lad ham udvikle sig, lad ham vokse.« Justin Bieber og hans hustru, Hailey Bieber. Parret blev gift i 2018 og fik deres første barn i august 2024.Fold sammenLæs mereFoto: Zz/AP/Ritzau Scanpix. Det forbehold tager Sarah Jane Kok også. Selvom hun erkender, at flere af popstjernens seneste opslag på sociale medier har været foruroligende, så er Coachella-videoerne og de kryptiske opslag ikke helt nok til at drage til så store konklusioner: »Jeg kan ikke lade være med at tænke, at Bieber trods alt har et helt PR-team, der ville stå klar til at holde ham fra de sociale medier, hvis han reelt var på kanten af et sammenbrud,« siger hun og tilføjer: »Internettet kan hurtigt flyde over med teorier, som kan virke så plausible, at det er svært ikke at tro på dem. Men i sidste ende ved vi ingenting.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/videoer-af-justin-bieber-skaber-bekymring-han-ligner-en-mand-der-har-det",
            "image_url": null,
            "publication_time": "Lørdag d. 26. april 2025, kl. 20.17",
            "author": "Ines Kajkus",
            "related_links": [],
            "attachments": []
        }
    }
}