{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/vikarbureauer-hvor-er-de-ledige",
        "title": "Vikarbureauer: Hvor er de ledige?",
        "content": "Arbejdsløsheden blandt ufaglærte er steget voldsomt under krisen, men vikarbureauerne har ledige stillinger til dem. Det er dog svært at rekruttere til netop de job, lyder meldingen fra fire af landets store bureauer, der oplever en stigende efterspørgsel efter vikarer til industri, restauration og kontor. »Vi undrer os over, at det nogle steder i landet kan være så vanskeligt at finde velegnet arbejdskraft med de nuværende ledighedstal,« siger Kristian Nærø, direktør i Man-power.  Der er ingen samlet statistik, men Manpower har 100 ledige job til ufaglærte, og Randstad har de seneste seks måneder haft i snit 150. Samme melding kommer fra Adecco og Assistance Personaleservice, som peger på dagpengereglerne som en stor barriere. Assistance har endda oplevet, at a-kasserne fraråder de ledige at tage vikariater. »De ledige risikerer at miste supplerende dagpenge og komme ned på en lavere sats efter vikariatet. Det er rigtig ærgerligt, for vi kan se, at et vikariat ofte sikrer folk fodfæste på arbejdsmarkedet,» siger Claus Bak, direktør i Randstad. I forhold til kontanthjælpsmodtagere er problemet, at nogle jobcentre ikke tilbyder vikariater og deltidsjob til dem - men også at en del af dem ikke passer til jobbet, lyder det fra bureauerne. »Vores kunder kræver, at man er mødestabil og motiveret. Det er ikke alle kontanthjælpsmodtagere, som lever op til det,« siger medejer af Assistance, Christian Sørensen.  Virksomheder i bl.a. industrien har øget brugen af vikarer, da de ikke tør fastansætte folk til nye opgaver på grund af krisen. Men den udvikling skal man ikke være bange for, mener de Radikale. »Hvis der er regler, der blokerer, skal vi kigge på det, for vikariater sikrer et fleksibelt arbejdsmarked og fører ofte til faste job,« siger arbejdsmarkedsordfører Nadeem Faroq (R). LO opfordrer også til at ændre reglerne for supplerende dagpenge, så flere ledige ser en fordel i vikarjob. Bureauerne håber, at forkortelsen af dagpengeperioden vil motivere flere til at søge vikarjob og dermed lette rekrutteringen.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/vikarbureauer-hvor-er-de-ledige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/392018/5639959-vikarrandi_business.jpg",
            "publication_time": "Torsdag d. 27. september 2012, kl. 05.00",
            "author": "Rikke Brøndum",
            "related_links": [],
            "attachments": []
        }
    }
}