{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/vil-du-give-den-gas-paa-boersen-schweizisk-privatbank-lancerer-nye",
        "title": "Vil du give den gas på børsen? Schweizisk privatbank lancerer nye turboprodukter i Danmark",
        "content": "Vil du virkelig give den smæk på aktier og geare dine investeringer til maksimum? Og kan du klare store op- og nedture i din portefølje? Så er de nye investeringsprodukter fra den schweiziske privatbank Vontobel måske noget for dig. Fra fredag 18. januar lancerer banken i Danmark en række såkaldteBull & Bear-certifikater med gearing op til 18 gange, der giver adgang til danske og udenlandske aktier, internationale indeks og råvarer. I aktiesprog referererbulltil et optimistisk syn på markedet, hvorbearudtrykker et pessimistisk syn. Ved for eksempel at købe etbear-certifikat kan man tjene penge på faldende kurser. Gearing kan være en lækkerbisken for investorer med høj risikotolerance, fordi gevinster bliver ganget op, og selv små stigninger kan derfor give store profitter. Men omvendt bliver tabene også doblet op, og hvis markedet går imod din investering, risikerer du hurtigt at tabe mange penge. Har du for eksempel investeret 100 kroner i en aktie med en gearing på 18, og aktien stiger fem pct., har du tjent 90 pct. eller 90 kroner. Til gengæld har du også tabt 90 pct., hvis aktien falder fem pct. Heiko Geiger, chef for distribution i Europa hos Vontobel, forklarer, at de gearede instrumenter derfor primært henvender sig til en gruppe af investorer, der følger markedet tæt og er adrætte, når det kommer til at købe og sælge inden for få dage. I det hele taget fraråder kan at købe Bull & Bear-certifikaterne som en langsigtet investering, fordi bevægelserne kan være så voldsomme. »Lad være med at sætte alle dine penge i gearede produkter. Det er et instrument for taktiske investeringer. Hvis du forudser en stærk markedsbevægelse enten op eller ned, så er det interessant med de her gearede produkter. Salgstal fra Tesla eller tal for salget af nye iPhone er typiske begivenheder, hvor folk bruger de her produkter,« siger han. »Og så er det op til din personlige risikoprofil, om du vil have en gearing på to eller tre eller på 15 eller endda 18,« tilføjer Geiger. Han foreslår, at man som ny investor i gearede investeringer holder sig til aktiver med en gearing på to eller tre, indtil man får en fornemmelse af, hvor hurtigt sådan nogle produkter rykker. FAKTAHvad er Bull & Bear certifikater?Certifikaterne er et moderne investeringsinstrument, der falder ind under paraplyen Exchange Traded Products, eller ETPer. Det er produkter, der bliver handlet på en børs, og som følger prisudviklingen på det underliggende aktiv, for eksempel prisen på guldFordele:- Giver private investorer mulighed for at få nem adgang til ellers svært tilgængelige aktiver, som råvarer og internationale børsindeks.- Man kan tjene penge på faldende kurser med etbear-certificat.- Man kan geare investeringerne, i Vontobels tilfælde op til 18 gange. Det betyder, at en stigning på fem pct. med 18 gange gearing, bliver til en gevinst på 90 pct. Omvendt bliver et fald på fem pct. også til et tab på 90 pct.Ulemper- Man kan tabe mange penge, meget hurtigt.- Det er ikke anbefalet til »almindelige«, men mere til erfarne investorer, der er indforstået med de høje risiko.FOLD UD Certifikaterne er et moderne investeringsinstrument, der falder ind under paraplyen Exchange Traded Products, eller ETPer. Det er produkter, der bliver handlet på en børs, og som følger prisudviklingen på det underliggende aktiv, for eksempel prisen på guld Fordele:- Giver private investorer mulighed for at få nem adgang til ellers svært tilgængelige aktiver, som råvarer og internationale børsindeks.- Man kan tjene penge på faldende kurser med etbear-certificat.- Man kan geare investeringerne, i Vontobels tilfælde op til 18 gange. Det betyder, at en stigning på fem pct. med 18 gange gearing, bliver til en gevinst på 90 pct. Omvendt bliver et fald på fem pct. også til et tab på 90 pct. Ulemper- Man kan tabe mange penge, meget hurtigt.- Det er ikke anbefalet til »almindelige«, men mere til erfarne investorer, der er indforstået med de høje risiko. Nordea, Nordnet, Danske Bank og SEB er blandt investeringshuse, der allerede tilbyder de saftige investeringer i Danmark, men Vontobel kommer til at skille sig ud ved at udbyde produkter med det hidtil højeste gearing niveau på det danske marked – 18. Indtil nu har man »kun« kunnet investere i certifikater med 15 gange gearing. Geiger forklarer, at der ikke er nogen større matematisk formel bag ved tallet 18, men at det mere er for at skille sig ud i forhold til konkurrenter. Da Vontobel rullede 18 gange gearing ud i Sverige i 2015, blev det hurtigt vel modtaget af de lokale investorer, og den schweiziske bank har efterfølgende lanceret endnu mere aggressive instrumenter som knock-out optioner og mini-futures. Dengang var Danmark det allermindste marked i Norden for såkaldteExchange Traded Products, eller ETPer, som er den paraply af investeringer, Bull & Bear-certifikater falder ind under. Men siden 2015 har Danmark haft Nordens hurtigste vækst inden for ETP-handel, og er nu det andetstørste marked efter Sverige, ifølge Vontobel. Derfor mener Geiger, at det er det helt rigtige tidspunkt at gøre kur til de investeringsglade danskere. »Der er en stærk investeringskultur i Norden, og I er vant til at investere i aktier, så der er også en interesse i gearede produkter,« siger han. »I Danmark kan man både investere med sin pension og i investeringsfonde, men hvis man vil være en smule mere aktiv, kan lide at følge de finansielle markeder og er interesseret i virksomheder, så er det næste skridt måske at købe et gearet produkt,« tilføjer han. Selv om gearede investeringer er blevet mere populære, forventer Geiger ikke, at det bliver allemandseje med det samme. Han estimerer, at markedet for Vontobels nye instrumenter er omkring 5.000-10.000 danskere. Og ifølge Kim Valentin, privatøkonomisk rådgiver og stifter af Finanshuset i Fredensborg, er det langtfra alle danskere, der burde kaste sig ud i gearede instrumenter. Han vurderer, at der faktisk kun er to situationer, hvor det giver mening at købe de nye certifikater: 1) Hvis man synes, det er sjovt og er indforstået med, at man nemt kan miste alle pengene. 2) For at afdække en risiko i sin portefølje ved at købe et produkt, der stiger, når ens andre aktier falder. »Det er generelt noget, man skal holde sig fra. I langt de fleste tilfælde vil private have mere ud af at tænke lidt mere langsigtet,« siger han. »Men der er jo nogen, der har lidt flere penge end almindelig mennesker, og de kan jo tillade sig at gøre noget andet med deres penge. De er knap så afhængige af, at det tab, de måtte få, er ubehageligt.« Valentin forklarer også, at nye, eksotiske investeringsprodukter bekræfter, at vi nærmer os slutningen på højkonjunkturen. »Jeg siger ikke, at der sker noget inden for de næste tre måneder, for den sidste del af højkonjunkturen kan sagtens tage fem år. Men det er typisk, at man prøver at få det sidste ud af markedet inden, og det er sådan nogle produkter, der så bliver lanceret,« siger han.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/vil-du-give-den-gas-paa-boersen-schweizisk-privatbank-lancerer-nye",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/110/1104830/22574203-aptopix-financial-markets-wall-street.jpg",
            "publication_time": "Mandag d. 14. januar 2019, kl. 08.45",
            "author": "Sara Sjølin",
            "related_links": [],
            "attachments": []
        }
    }
}