{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/vil-du-kritisere-mig-skal-du-skyde-med-skarpt-peter-kurrild",
        "title": "Vil du kritisere mig, skal du skyde med skarpt, Peter Kurrild-Klitgaard",
        "content": "Peter Kurrild-Klitgaardkritiserer 10. januar minklumme om sindelagskontrol, hvor jeg argumenterer imod den form for »sindelagskontrol« (Alex vanopslaghs begreb), hvor vi lader vilkårlige skøn og ikke objektive betingelser afgøre, om en statsansøgers sindelag er det rette. I klummen medgiver jeg for det første, at statsborgerskab ikke er en menneskeret (ergo ikke en frihedsret), men at der »potentielt« er grænser for,hvordanman må behandle statsborgerskabsansøgninger, jf. menneskerettighederne. Og for det andet at én ting er, at vi quaGrundlovens §44harrettil at udøve sindelagskontrol, men en anden ting er, om det erklogt.Blandt andet fordi vi lærer antidemokrater at holde ekstreme holdninger og konspirationer langt væk fra det politiske dagslys, fordi det er et lån fra det totalitære og skærer skår af demokratiets grundtanke (det demokrati, vi ved sindelagskontrol forsøger at redde), og fordi vi allerede ser starten på en glidebane, hvor sindelagskontrol rettes mod danske statsborgere. Kurrilds kritik er alene rettet mod mit første argument, hvor Kurrild indvender, at Grundloven både »kronologisk og statsretligt har forrang« over mellemfolkelige aftaler og at statsborgerskabet eller erhvervelsen af samme »ikke udgør frihedsrettigheder«. »Skal vi alligevel forfølge Kurrilds bestræbelser på at gø op ad det forkerte træ, så står hans argumenter langt svagere, end de måske fremstår.« På billedet Peter Kurrild-Klitgaard.Fold sammenLæs mereFoto: Thomas Lekfeldt. Som estimeret statskundskabsprofessor og i øvrigt passioneret jæger havde jeg forventet, at Kurrild i en kritik ville skyde med skarpt, ikke med spredehagl. Selvsagt skal man i en kritik af min position ikke angribe mit første argument, hvor jeg selv medgiver, at statsborgerskab ikke er en menneskeret (og frihedsret) og at sindelagskontrol nok er lovligt, men mit andet argument, hvor jeg betvivler om sindelagskontrol er klogt. Skal vi alligevel forfølge Kurrilds bestræbelser på at gø op ad det forkerte træ, så står hans argumenter langt svagere, end de måske fremstår. At hævde, at menneskerettighederne er sagen helt irrelevant, er et fejlskud. For selvom Den Europæiske Menneskerettighedskonvention hverken har grundlovskraft eller skal indfortolkes i Grundloven, indebærer traktatsamarbejdet»en traktatbestemt begrænsning af lovgivningsmagtens kompetence, der i realiteternes praktisk-politiske verden« binder det danske statsstyre lige så stærkt – hvis ikke stærkere – end »den begrænsning, der følger af grundlovens bestemmelser«.(Grundbog på jurastudiet, Dansk Statsret). Af netop den grund advaredeJustitsministerietIndfødsretsudvalget om, at et »vilkårligt« afslag på en anmodning om statsborgerskab kan være i strid medDen Europæiske Menneskerettighedskonventionartikel 8 (om privatliv) og 14 (forbud mod diskrimination). Læg hertil Kurrilds stråmand om, at jeg skulle mene, at statsborgerskabet og erhvervelsen af samme er en frihedsret. Det har jeg aldrig ment eller påstået. Efter denne meningsløse ekskurs ender vi tilbage ved udgangspunktet, nemlig argumentet om at sindelagskontrol ikke erklogt.For som påpeget af den østrigsk-britiske økonom og filosof F.A. Hayek står arbitrære regler og regulering i fundamental modstrid med et frit samfund. Er Kurrild uenig, er det selvsagt her, han burde starte sin kritik. Mia Amalie Holstein er cheføkonom i CEPOS, cand.polit, cand. mag i filosofi og stud. jur. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/vil-du-kritisere-mig-skal-du-skyde-med-skarpt-peter-kurrild",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1877704/24868952-noget-er-get-helt-galt-i-det-borgerlige-danmark.jpg",
            "publication_time": "Mandag d. 13. januar 2025, kl. 17.19",
            "author": "Mia Amalie Holstein",
            "related_links": [],
            "attachments": []
        }
    }
}