{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/vil-du-have-mere-ud-af-din-traening-saa-skift-rutine-med-jaevne-mellemrum",
        "title": "Vil du have mere ud af din træning? Så skift rutine med jævne mellemrum",
        "content": " Dit træningsprogram ligner din investeringsstrategi mere, end du måske er klar over. Sommetider er det nødvendigt at forny porteføljen. Moderne fitnesseksperter har opdaget, at man skal variere sin træningsrutine for at få optimale resultater. Hvor ofte skal man så lave om på den? Oftere, end man skulle tro – hver sjette eller ottende uge, mener Kate Mihevc Edwards, der er specialist i ortopædi og arbejder med olympiske atleter. Hun har grundlagt Precision Performance & Physical Therapy i Atlanta. Hun siger, at hvis man holder sig til den samme fitnessrutine, svarer det til at køre i en bil på en mudret, opkørt vej i de samme hjulspor, som med tiden bliver dybere og dybere. »Hvis du vil forandre den måde, du bevæger dig på, eller den måde, din krop ser ud på, er du nødt til at forandre dit bevægelsesmønster, så du ikke hele tiden holder dig til den samme øvelse,« siger hun. Det betyder ikke, at du nødvendigvis skal vælge den ofte dyre løsning at skifte udstyr. Foto: ARKIVFOTO: Mathias Svold.  Kate Edwards siger, at det er lige meget, om man bliver ved med at bruge kettlebells, træningselastikker eller håndvægte. Det afgørende er, at man forandrer de bevægelser, man træner. Forandringen kan være ganske lille, eksempelvis grebet om din pull-up-bar fra det tykke til det mindre tykke sted eller et skift i squat-holdningen fra skulderbredde til sumostilling. Du kan også skifte fra bilaterale bevægelser som squats til unilaterale bevægelser som lunges. Eller du kan ændre antallet af sæt og gentagelser, du udfører, eller forsøge dig med helt andre øvelser. Karl Erickson, der er idrætsspecialist ved Mayo Clinic Sports Medicine i Rochester, Minnesota, lægger særlig vægt på den mentale gevinst ved at ændre træningsprogram: Nye udfordringer, at lære noget og at forholde sig til noget anderledes. »Det mentale engagement er meget vigtigt,« siger Erickson, som underviser fitnesshold og tilrettelægger nye programmer hver måned for at være sikker på, at deltagerne oplever noget nyt. »Vi holder os stadig til nogenlunde ens bevægelsesmønstre, men der er variation i bevægelserne, og musklerne kommer til at arbejde på lidt forskellige måder.« Varieret træning kan også være med til at forebygge skader, lyder det.Fold sammenLæs mereFoto: ARKIVFOTO: Mathias Svold. Det medvirker også til at undgå skader, siger han. »Jeg er fast overbevist om, at variation har en gavnlig virkning, hvis man vil undgå de kroniske skader efter overdrevet træning, som der er en særlig risiko for, når der er tale om det samme bevægelsesmønster i lange perioder,« siger han.  Trina Morris, der er modeblogger og bor i Rochester, begyndte at træne hos Erickson efter en knæskade. Hun havde før både løbet og danset, men havde undgået at udvide sit fitnessprogram med vægttræning, fordi hun havde fået at vide, at det ville give hende for store muskler. Da hun begyndte at styrketræne, opdagede hun, at hun fik både en bedre balance og en bedre muskeltonus. »Og derefter kombinerede jeg det med pilates og yoga,« fortæller hun. Hun synes, den nye kombination er perfekt for hende. Hun glæder sig til at lave om på sammensætningen af rutinerne hver fjerde til sjette uge. »Jeg føler aldrig, at jeg er stødt mod et loft,« siger hun. Der er også andre faktorer, som kan signalere, at det er på tide med en forandring. »Lad os sige, at du træner helt regelmæssigt, aldrig springer over, men alligevel ikke får bedre resultater eller måske ligefrem bliver dårligere,« siger Erickson: »Hvis det er tilfældet, er det på høje tid, du prøver noget andet.« Resultaterne kan vise sig som løbehastighed, muskeludvikling eller vægtløftningsstyrke. En begynder oplever hurtigt forbedringer på disse punkter, men som regel er de ikke holdbare. Før eller siden går udviklingen i stå, og der sker ikke så meget mere. Det kan opleves som stilstand. »Når du oplever dårligere resultater eller måske kroniske skader, har du ingen glæde af din træning – det er et afslørende signal,« siger Erickson. Du skal holde fast ved et par af elementerne i dit træningsprogram, uanset hvilke forandringer du ellers foretager. Erickson anbefaler et afbalanceret program med udgangspunkt i såkaldt zone 2 træning – dvs. moderat aerobisk træning, der også omtales som »talehastighed«, det vil sige, at du sveder, men stadig kan føre en samtale. Målet bør være et langsigtet træningsprogram, siger Kathryn Larson, der er en af lederne i Sports Cardiology Clinic ved Mayo i Rochester. Man kan måske overveje at ændre på andre aspekter af sin fitnesstræning for at gøre den mere behagelig. Man skal også tage stilling til, om man ønsker at træne alene eller i en gruppe, indendørs eller udenfor. Folk træner på Østerbro Stadion i København.Fold sammenLæs mereFoto: ARKIVFOTO: Mathias Svold. En af de mest almindelige fejltagelser, Larson kommer ud for, er en urealistisk tidshorisont. Du skal sikre dig, at du får en passende udvikling, både hvad angår målets sværhedsgrad, og hvor meget tid du bruger på at nå det. Tænk grundigt over dine overordnede mål og eventuelle begrænsninger. Hvad hjertet angår, spiller variationen ikke den store rolle. »Jeg tror ikke, der findes nogen tommelfingerregel for hjertesundhed i forbindelse med at intensivere træningsprogrammet eller ændre tidsplanen. Det vigtigste er bare at få en eller anden form for regelmæssig aerobisk træning i mindst 150 minutter om ugen,« siger Larson. Hvis du overvejer at udvide din fitnessrutine, så find et program, der gør dig glad, siger hun. Oversat fra den originale engelske version af Claus Bech",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/vil-du-have-mere-ud-af-din-traening-saa-skift-rutine-med-jaevne-mellemrum",
            "image_url": null,
            "publication_time": "Søndag d. 08. december 2024, kl. 16.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}