{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/det-gode-liv/vil-du-tabe-dig-tjek-foerst-din-blodsukkertype",
        "title": "Vil du tabe dig? Tjek først din blodsukkertype",
        "content": "Er du type A, type B eller type C? Det handler om vores blodsukker. Om, at sukkerindholdet i en bloddråbe kan afsløre, hvordan vi hver især skal spise, for at tabe os og holde vægten. »Den enkeltes sukkerstofskifte har afgørende betydning for, om en slankekur virker eller ej. Vælger man den forkerte kur, bliver man skuffet. I bedste fald virker den ikke, og i værste fald tager man ligefrem på.« Det siger Arne Astrup, overlæge dr.med. og leder af Institut for Idræt og Ernæring, Københavns Universitet.  Sammen med cand.scient. i human ernæring, Christian Bitz, har han skrevet bogen: »Spis dig slank efter dit blodsukker,« som udkommer i dag. Resultaterne af en omfattende forskningindsats om sammenhængen mellem kost og blodsukkertyper blev offentliggjort i foråret, og det er på den baggrund, at bogen nu udkommer. »Meget ofte skal der ganske få ændringer til for at opnå en betydelig effekt,« siger Arne Astrup. Han peger på en ny tendens inden for ernæringsforskning, som viser, hvor meget det betyder, at en bestemt kur eller en behandling »ikke bare er for alle«. Nogle skal ikke spise fedt, andre skal netop spise fedt. Nogle skal spise kulhydrater, andre skal ikke.  Derfor skal vi inddeles i »typer«, mener bogens forfattere. Er man for eksempel Type A, kan man glæde sig over, at ens blodsukker er normalt. Spar gerne på fede kød- og pålægsprodukter, ikke mindst slik og kager. Pas også på med alkohol, lyder opfordringen til dem, der er Type A. Og fokuser på naturlige fedtfattige råvarer. »For at tabe dig som Type A behøver du ikke militær strategi med kalorietælling, fedtfobi og uinteressante retter, der ikke smager af noget,« hedder det i bogen.  Hos Type B virker stofskifte insulinet ikke lige så effektivt som hos Type A. Hos mange skyldes det en arvelig tilbøjelighed, som forstærkes af livsstilsfaktorer og andre omstændigheder. »I 1990erne og langt op i 00erne var det fedtet, man skulle skære ned på for at tabe sig. Og det var ikke grebet ud af den blå luft. En lang række undersøgelse viste, at en kostomlægning fra fed kost til en mere mager kost automatisk medførte et vægttab på nogle kilo i løbet af nogle måneder,« siger Arne Astrup. »Men hvad skulle man spise i stedet for det fedt, der blev luget ud i maden? Det stod klart, at det ikke var nok at luge ud i fedtet og spise stivelsesrige kulhydrater,« skriver forfatterne. Ud over en række opskrifter til hver af de tre blodsukker-typer er der i bogen anvisninger på, hvordan man måler sit blodsukker. Desuden findes et signalement af de tre typer: Type A: er typisk ikke særlig overvægtig, men kan være det. Bliver især mæt af kulhydrat og tager på af for meget fedt i kosten. Kan være én, der motionerer meget og har rigtig god kondition. Type B: er typisk moderat til svært overvægtig, men behøver ikke at være det. Motionerer typisk ikke så meget. Kan lide af stress og sover for lidt (begge dele svækker insulinfølsomheden). Type C: er typisk moderat til svært overvægtig, men behøver ikke at være det. Har ofte æbleform med fedtet samlet på maven. Tager især på af kulhydrater med højt glykæmisk indeks og for meget kulhydrat i kosten med lavt indhold af fiber og fuldkorn. Der meget stor forskel på, hvordan og hvornår vi føler os mætte. Arne Aastrup kalder det »lidt lusket«, at det er forskelligt, hvad vi skal spise for at undgå, at sulthormonerne tager magten fra os, og får os til at spise alt for meget. »Vi bliver mætte af forskellige typer mad,« forklarer han.  »At fedtfattig kost virker bedst for type A, og at kulhydratfattig kost er bedst for type B og C, hænger sammen med, hvordan appetithormonerne fungerer i vores krop.« I bogen forklarer de to forfattere, at hos mennesker, der aldrig har problemer med at holde sig slanke, sker der det, at de automatisk føler sig hurtigere mætte. »Spis dig slank efter dit blodsukker« udkommer på Politikens Forlag 29. september. 270 kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/det-gode-liv/vil-du-tabe-dig-tjek-foerst-din-blodsukkertype",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/73608/18632786-slankekur-efter-blodsukkertype.jpg",
            "publication_time": "Fredag d. 29. september 2017, kl. 08.00",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}