{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/vil-bruge-halv-milliard-paa-koebenhavnsk-vandloeb",
        "title": "Vil bruge halv milliard på københavnsk vandløb",
        "content": "Harrestrup Å i den vestlige del af København skal forvandles fra en kedelig kanal, lejlighedsvis kanal for spildevand, til en rekreativ naturperle, der tåler sammenligning med det hidtil dyreste danske naturgenopretningsprojekt, Skjern Å-systemet. Det mener Københavns miljøborgmester, Bo Asmus Kjeldgaard (SF). Han er parat til at ofre næsten en halv milliard kroner på et projekt, der skal sikre rent vand i åen og ændre den fra at være en flisebelagt kanal til at være et let slynget vandløb til gavn for naturen og københavnerne. Grafik:Nyt liv til en halvdød å »En genopretning af åen gavner plante- og dyrelivet. Den giver samtidig københavnerne mulighed for rekreative udfoldelser, og endelig vil åen kunne absorbere vand fra de heftige regnskyl, et ændret klima kan give os flere af,« siger Bo Asmus Kjeldgaard. Din mening:Er det en god idé at bruge 500 mio. kr. på Harrestrup Å? Han vil have Københavns Energi til at sikre rent vand i åen for 350 millioner kroner, og under de kommende budgetforhandlinger vil han have afsat 95 millioner kroner til de fysiske ændringer, der skal ændre den flisebelagte kanal til et naturligt vandløb. Når åen ikke længere leder overskydende spildevand ud i Øresund, er det målet for miljøborgmesteren at etablere en sandstrand ved Kalveboderne i Valby. Borgmesterens problem Men borgmesterens problem er, at Harrestrup å også løber gennem kommuner, der ikke deler hans vision. Herlevs kommunalbestyrelse tog allerede på et møde i 2007 klart afstand fra ideen, der af kommunalbestyrelsen blev karakteriseret som urealistisk, fordi åen er meget stærkt påvirket af menneskelig aktivitet. Herlevs kommunalbestyrelse mente derfor, at åen falder ind under undtaglesesbestemmelserne i det direktiv fra EU, der handler om forbedring af medlemslandenes vandmiljø (Vandrammedirektivet). Det mener Bo Asmus Kjeldgaard ikke. Han siger, at han nu vil tage et møde med Herlevs borgmester Kjeld Hansen (S) om spørgsmålet. Åen løber også gennem Rødovre og Hvidovre kommuner, og kan de ikke blive enige om en vandplan for åen, skal Hovedstadregionen mægle. Hjælper det ikke, ender sagen hos miljøminister Karen Ellemann (V).",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/vil-bruge-halv-milliard-paa-koebenhavnsk-vandloeb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/848779/2831314-aa.jpg",
            "publication_time": "Fredag d. 16. juli 2010, kl. 14.00",
            "author": "Pauli Andersen",
            "related_links": [],
            "attachments": []
        }
    }
}