{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/vild-uenighed-om-renten-i-usa",
        "title": "Vild uenighed om renten i USA",
        "content": "Skal, skal ikke? Skal, skal ikke? Verdens største og i særklasse mest magfulde centralbank står foran en af de mest vanskelige opgaver nærmest nogensinde i historien. Skal de sætte renten op i USA nu, eller skal de vente og se tiden an? Renten hos Federal Reserve i USA har ligget på det nuværende historisk lave niveau siden 17. december 2008, og man skal helt tilbage til 29. juni 2006 for at finde et tidspunkt, hvor renten i USA sidst blev sat op.  På de finansielle markeder sættes sandsynligheden for, at der kommer en renteforhøjelse torsdag aften klokken 20.15 dansk tid, kun til godt og vel en tredjedel. To tredjedele af alle på de finansielle markeder venter med andre ord, at centralbankdirektør Janet Yellen venter med at banke renten op især på grund af den uro og turbulens, som den aftagende vækst i Kina forårsager. Direktør Carsten Valgreen fra analysefirmaet Benderlye Economics er dog en af dem, som venter, at renten får et skub opad. »Men kun ganske lidt. I dag ligger renten hos Federal Reserve i et bånd mellem 0,0 og 0,25 procent, og vi venter, at Federal Reserve vil låse renten fast på 0,25 procent. Det vil i praksis svare til en mindre rentestigning på 0,1 til 0,15 procent point,« siger Carsten Valgreen. Global cheføkonom Erik Nielsen fra Unicredit i London tror derimod ikke, at renten bliver sat op i denne omgang. »Vi tror, de venter, men vi er ikke sikre,« siger Erik Nielsen.  Han kalder det for »et godt spørgsmål,« om en eventuel renteforhøjelse vil skabe uro og store udsving på de finansielle markeder. »Det er svært at svare på. Men vi venter én rentestigning inden årets udgang og tror, at renten kommer op på 1,2 procent ved udgangen af 2016,« siger Erik Nielsen. Cheføkonom Jacob Graven fra Sydbank tror også, at Federal Reserve vil se tiden an og først slår til senere. »Det er et meget åbent spørgsmål, om det bliver nu eller først senere. Men sandsynligvis vil Federal Reserve vente og så ellers forberede markedet ekstra godt på, at det snart er alvor,« siger Jacob Graven.  Det er især den seneste tids uro på de finansielle markeder, den stærke dollar og den fortsat ret svage inflation, som får en del til at tro, at Federal Reserve næppe sætter renten op nu. Renten på to-årige amerikanske statsobligationer, som er yderst følsomme over for ændringer i Fed-renten, er de seneste dage steget til tæt ved 0,75 procent, hvilket er det højeste niveau i fire år. De korte renter ligger dermed pænt højere end de 0,41 procent, de var nede på i midten af januar i år, da de nåede bunden. Så den korte rente i USA sender nu det signal, at renten hos Federal Reserve er på vej op og vil stige inden alt for længe. Eftersom der er tale om den første rentestigning i næsten ti år, vil der blive holdt ekstra godt øje med det ordvalg, som Janet Yellen vælger at bruge i forbindelse med, at renten sættes op. For det kan blive afgørende for, hvornår hun næste gang signalerer et rentehop.  USA har lempet sin pengepolitik som aldrig før, siden finansbanken Lehman Brothers krakkede i september 2008. Det er sket ved først at sænke renten på dramatisk vis fra 5,25 procent, før finanskrisen brød ud, til nu tæt ved nul procent. Men siden også ved over tre omgange at købe gigantiske mængder af både stats-og real­kreditobligationer op i markedet. Det har haft betydelige konsekvenser for hele verdensøkonomien, hvor renterne er raslet ned. Nu er den modsatte bevægelse så småt ved at blive sat i gang. FAKTAlange udsigter før eurorenter skal opSelv om renten snart er på vej op i USA, vil der gå meget længe, før den skal op i Europa.Den Europæiske Centralbank (ECB) er således i gang med at købe obligationer og andre værdipapirer op i markedet for 60 mia. euro om måneden, og disse opkøb vil stå på mindst frem til næste efterår. Derefter vil ECB formentlig, som i USA, begynde at trappe opkøbene ned med måske ti mia. euro om måneden, sådan at det først er engang et godt stykke ind i 2017, at ECB i bedste fald indstiller med disse opkøb.Derefter vil ECB sandsynligvis holde renten i ro et godt stykke tid, så det først bliver fremme i efteråret 2017 eller måske 2018, at der kommer en renteforhøjelse.Herhjemme kan renten hos Danmarks Nationalbank dog godt stige lidt, fordi de danske renter er enestående lave og nede på minus 0,75 procent for indskud. Det er det opadgående pres på den danske krone først på året, der har presset de danske renter så langt ned, at de lige nu er tæt på at være de laveste i hele verden. lesFOLD UD  ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/vild-uenighed-om-renten-i-usa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/296408/10636224-us-14th-anniversary-of-911-attacks-in-new-york.jpg",
            "publication_time": "Tirsdag d. 15. september 2015, kl. 22.30",
            "author": "Lars Erik Skovgaard",
            "related_links": [],
            "attachments": []
        }
    }
}