{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/vild-luksus-i-indisk-paladshotel",
        "title": "Vild luksus i indisk paladshotel",
        "content": "To snehvide heste er spændt for vognen og kusken klædt helt i sort stiger ned og åbner døren til kareten for os. Læs også:Den tropiske Thylejr på Goa Vi har netop passeret porten til Taj Falaknuma Palace højt hævet over millionbyenHyderabadi det centraleIndien. Det sidste stykke op til paladset er biler forbudt, så det er kun lyden af klaprende hestehove, der bryder stilheden, mens vi nærmer os en oplevelse helt ud over det sædvanlige. Kusken standser hestene foran vagten med den gyldne lanse, og nu er vi klar til at blive ledt ind i paladset. Og man standser straks op og lader øjnene gå på vandring. Milde himmel, det er som at træde ind i en tidslomme, hvor man rundt om næste hjørne kan støde ind i kongelige og fyrster. Og de har skam været her, for det 100 år gamle palads har tilhørt de stenrige herskere overHyderabad, de såkaldte nizamer. Den sidste nizam, der boede her, var i 1940 verdens rigeste mand. Blandt verdens 20 bedste steder at besøgeMenHyderabadblev i 1948 lagt ind under resten afIndienog nizamerne mistede deres magt og indflydelse. I 1970erne var det slut med penge til vedligeholdelse og drift afHyderabads mange paladser, og også Falaknuma stod tomt. Indtil hotelkæden Taj Hotels, der driver flere andre palads-hoteller iIndien, kom på banen og gik i gang med en utrolig omfattende restaurering, der har ført Falaknuma Palace tilbage til den stand, som paladset havde for 100 år siden – plus alle moderne bekvemmeligheder. Det åbnede i 2010. Restaureringen tog 10 år og kostede et vanvittigt beløb, som man ikke vil nærmere ind på. Og kan man nogensinde tjene investeringen ind igen med kun 60 værelser og suiter, selv om de koster 5.000-62.000 kr. for en nat? Næeh, siger Taj selv, men det gør heller ikke noget. Hotellet er juvelen i kædens samling af palads-hoteller og er et udstillingsvindue mod verden. New York Times har placeret Falaknuma Palace blandt verdens 20 bedste steder at besøge. Et af verdens længste spisebordeOg hvad er så specielt ved stedet her? Det er simpelthen fornemmelsen af at være gæst i et privat hjem, beboet af en umådelig rig ejer. Her er indendørs springvand, enorme marmortrapper mellem etagerne, ædelt træ på gulve, vægge og lofter, udskåret rosentræ, statuer, engle, malerier, sjældne ure fra forrige århundrede, krystallysekroner og slebet glas i alle former. Her er håndlavede møbler med masser af udskæringer, tunge gardiner og draperier, i en af salonerne står skrivebordet, hvor verdens syvende største diamant blev brugt som brevpresser – og nej, stenen til fem millioner kr. er her ikke mere, den ligger i en bankboks. Her er spisestuen med et af verdens længste spiseborde – der kan sidde 101 personer og det tager tre timer bare at dække op til spas. Hvis man ikke vælger en af paladsets to restauranter – den indiske eller den italienske – kan spisestuen lejes, men kun hvis man lejer alle 101 pladser. Til gengæld er akustikken indrettet, så man kan tale sammen fra hver bordende i almindeligt stemmeleje og paladsets kokke har ladet sig inspirere af de malede menuer på væggene i spisestuen. Man kan slet ikke lade være med at gå rundt i paladset, og undervejs møder man spille- og rygeværelset. Billardbordet er et enestående klenodie, som har en britisk pendant – det står i Windsor Castle. Under restaureringen fandt man under en sofa en billardkø med skaft af elfenben og den sidste nizams initialer indgraveret. Den er nu udstillet i det overdådige rum. Tilbage i stueetagen dumper man ind i biblioteket, der også vidner om britisk indflydelse iIndien. Biblioteket er en tro kopi af biblioteket i Windsor Castle, og rummer 5.970 bøger – mange sjældne og værdifulde, især en række udgaver af Koranen er uerstattelige. 120 af bøgerne må gæsterne læse i. Form som en skorpionDu kan få dage til at gå med at gå på oplevelse i paladset og opdage nye detaljer, både inde og ude. Set oppefra har paladset form som en skorpion, og den indre, enorme gård er et fredfyldt frirum med grønt græs og smukke træer. Du kan slappe af i den japanske, den engelske eller den kinesiske have alt efter smag. Eller du kan nyde livet i et af de 60 værelser og suiter, som alle er forskellige og indrettet med et pust af fortid, ædelt træ, kandelabre og tilført moderne komfort som fladskærms-fjernsyn, internet og privat spa. Og den personlige tjener står klar bag hver en mur – jeg ved ikke lige, hvordan han kunne gætte, hvornår jeg kom hjem fra en udflugt iHyderabad, men i hvert fald stod skumbadet klar. Hyderabads tidligere herskere satte stor pris på afternoon tea sammen med deres kongelige gæster og andre kendte, så slå dig ned i Jade-rummet, der er indrettet til formålet og fyldt med kunstgenstande, der helt kan tage pippet fra én. Og tænk på den britiske konge Edward VIII, der sippede te her. Og nyd så senere middagen i den ultimative lune indiske aften i det, der kaldes Gol Bungalow. Det er en udendørs terrasse med en enorm, hvælvet glasoverdækning af farvet glas. Kig på stjernerne og lysene fra millionbyenHyderabaddybt nede – det er en stilhed, der kun holder heroppe i paladset, der kalder sig en spejling af himlen. Det er ikke helt ved siden af. Rejseliv.dk var inviteret af Pushpinder Group Travels, Taj Hotels Resorts and Palaces og flyselskabet Austrian. Læs også:Rejsedagbog fra Delhi",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/vild-luksus-i-indisk-paladshotel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/32/327595/6879686-rejseliv-imported-photo.jpeg",
            "publication_time": "Tirsdag d. 13. september 2011, kl. 06.00",
            "author": "Leif Poulsen",
            "related_links": [],
            "attachments": []
        }
    }
}