{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/vildsvin-angriber-mannequindukker-i-tojbutik-i-tyskland",
        "title": "Vildsvin angriber mannequindukker i tøjbutik i Tyskland",
        "content": "Et vildsvin på afveje raserede torsdag en lille by i det sydlige Tyskland, hvor det blandt andet løb gennem et apotek og ind i en tøjbutik, hvor det gik til angreb på mannequindukker. Politiet i byen Dillingen an der Donau modtog et opkald fra en borger, der havde set vildsvinet i sin have, før det bevægede sig videre mod centrum af byen. Her løb det gennem et apotek, hvor det ødelagde en glasdør, før det nåede ind i en tøjbutik. »Vildsvinet gik amok på mannequindukkerne, mens de 16 medarbejdere og kunder i butikken flygtede op til et område på etagen oven over,« skriver politiet i sin rapport. Vildsvinets hærgen stoppede, da politiet skød og dræbte det.  Ingen blev såret i angrebet, men vildsvinet efterlod sig skader for i alt 10.000 euro eller knap 75.000 danske kroner. Godt 700 kilometer nord for Dillingen an der Donau - i den lille by Heide - har man også oplevet et vildsvineangreb. Det var tilbage i oktober, da to vildsvin hærgede byens centrum og sårede fire personer og endda brød ind i en bank. Kunder og ansatte i banken Sparkasse skyndte sig i sikkerhed ved at flygte ud gennem vinduerne og ned ad stiger, som brandmænd hejste op, imens det ene af vildsvinene brasede gennem lokalet. Bankbestyreren fik skader på begge sine ben, mens en anden mand angiveligt fik en finger bidt delvist af. Mens politiet kæmpede for at få styr på situationen, blev borgerne i den centrale del af Heide opfordret til at blive indenfor. Til sidst blev en lokal jæger tilkaldt. Det lykkedes ham at skyde det ene af svinene. Der var tale om en 70 kilo tung vildorne på to år. Senere forlod det andet vildsvin byen af sig selv.  /ritzau/dpa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/vildsvin-angriber-mannequindukker-i-tojbutik-i-tyskland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/20780/19845930-200-vildsvin-skudt-i-2012-vildsvin-meget-tt-p-danmark.jpg",
            "publication_time": "Fredag d. 26. januar 2018, kl. 02.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}