{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/villy-soevndal-afviser-syge-flygtninge",
        "title": "Villy Søvndal afviser syge flygtninge",
        "content": "Da udenrigsminister Villy Søvndal (SF) var i opposition, kæmpede han for at få slettet en iransk oppositionsbevægelse fra EUs terrorliste. Det lykkedes. Men nu, to år senere, bruger Villy Søvndal USAs terrorstempling til at afvise selvsamme organisation. Den iranske oppositionsgruppe NCRI - Det Nationale Iranske Modstandsråd - har bedt Danmark om at give 11 af gruppens sårede og syge medlemmer et kortvarigt ophold, så de kan blive behandlet på et hospital. NCRI har garanteret, at den betaler alle udgifter, og at de 11 iranere, der nu er interneret i Camp Ashraf i Irak, forlader Danmark efter endt behandling. Men udenrigsminister Villy Søvndal har afvist anmodningen - blandt andet ved at henvise til USAs terrorliste. »I tilfældet med de syge fra Camp Ashraf er der tale om en henvendelse fra en organisation (NCRI), der er den politiske arm af organisationen MEK, der bl.a. er kendt for at være på den amerikanske terrorliste,« skriver Villy Søvndal i et afslag, som Berlingske er i besiddelse af. Ministeren afviser desuden, at der kan drages paralleller til beslutningen om at behandle libyske patienter i Danmark. Men der er tale om et skinargument, lyder kritikken, fordi Søvndal og SF netop var med til at få fjernet den iranske organisation fra EUs terrorliste for to år siden. »Flere end 100 medlemmer af Folketinget, inklusive medlemmer af SF under Villy Søvndals formandskab, udtrykte åbent deres støtte til at fjerne terrorstemplingen i EU,« fastslår Mohammad Mohaddessin, der er formand for NCRIs udenrigskomité. Også Jens Christian Lund (S), der frem til det seneste valg var medlem af Folketinget, kritiserer ministerens brug af USAs terrorliste. »Villy Søvndal var meget aktiv i arbejdet med at få fjernet MEK fra EUs terrorliste. Derfor virker det ikke troværdigt, at han læner sig op ad USAs terrorstempling. Og slet ikke eftersom domstolene i USA har sat spørgsmålstegn ved den,« siger Jens Christian Lund, der som formand for organisationen Friends of Free Iran i årevis har støttet de iranske oppositionsgrupper. Amnesty International og FN-forbundet vender sig ligeledes mod udenrigsministerens brug af terrorkortet. Det samme gør regeringens støtteparti, Enhedslisten: »Det er for kynisk,« siger udenrigsordfører Christian Juhl: »Vi skal ikke bruge USAs terrorliste, og det var også Villy Søvndals holdning inden valget.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/villy-soevndal-afviser-syge-flygtninge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/691422/4732402-til-scanpix.jpg",
            "publication_time": "Fredag d. 16. december 2011, kl. 06.00",
            "author": "Ole Damkjær",
            "related_links": [],
            "attachments": []
        }
    }
}