{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/villy-soevndal-bryder-tavsheden-til-sf-landsmoede-0",
        "title": "Villy Søvndal bryder tavsheden til SF-landsmøde",
        "content": "Ud af det blå dukker tidligere formand og forhenværende udenrigsminister Villy Søvndal lørdag op under festmiddagen til SF's landsmøde i Vejle som særlig gæstetaler. Under talen kommer han med sin støtte til formand Pia Olsen Dyhr, som han selv konkurrerede med under partiets formandsvalg i 2005. - Jeg tror, at alle, der forudsiger SF's snarlige død, tager fejl. Jeg føler mig tryg ved Pia (Olsen Dyhr, red.) som formand, siger Villy Søvndal. - Tak, Pia, fordi du er så klar, tilføjer han. Under sin tale er den tidligere udenrigsminister også ude med riven efter regeringen. - Anders Fogh Rasmussen indrømmede, at han tog fejl omkring miljøpolitikken. Hvad gør de så nu? De gentager gudhjælpemig de samme fejl, lyder det. Søvndal, der forlod sin post som udenrigsminister på grund af sygdom, erklærer efter talen, at han har det godt og trives med at passe høns og får. Han skriver også på en bog, der skal udkomme til oktober, men hvad indholdet bliver, vil han ikke løfte sløret for. Villy Søvndal understreger, at hans fravær fra offentligheden, som har stået på i to et halvt år, intet har at gøre med manglende tillid til SF's politiske fremtid. Direkte adspurgt, om han føler et ansvar for, at SF blev kastet ud i tumult, da han slap tøjlerne, svarer Villy Søvndal: - Jeg gjorde ud fra de bedste forudsætninger det, jeg kunne for at placere SF centralt. Jeg tror, at SF har lært af at være i regering, og jeg har ikke et sekund fortrudt det, jeg gjorde. Han siger, at han ikke ved, hvad han ville have gjort anderledes i forhold til at være i regering. - Hvis man ser på de lange linjer, skal man være synshæmmet, hvis man ikke kan se forskellen på det, der skete, da Helle Thorning var i regering, og det, der sker nu, siger han. Villy Søvndal afviser at kommentere, hvorvidt SF er klar til at gå i regering igen. Han vil ikke være aktiv i politik igen, siger han, men vil gerne hjælpe til, hvor han kan. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/villy-soevndal-bryder-tavsheden-til-sf-landsmoede-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/81164/13007301-politik.jpg",
            "publication_time": "Lørdag d. 16. april 2016, kl. 21.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}