{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/vindindustri-helt-utaenkeligt-at-droppe-kystnaere-moeller-nu",
        "title": "Vindindustri: Helt utænkeligt at droppe kystnære møller nu",
        "content": "1. september er der frist for at komme med tilbud, og derfor kan direktør Jan Hylleberg fra brancheorganisationen Vindmølleindustrien slet ikke forestille sig, at politikerne vil bremse udbuddet nu. - Jeg forventer helt klart, at det udbud bliver gennemført som planlagt, siger han. - De prækvalificerede virksomheder, der er til de her udbud, knokler på livet løs.  Lilleholt forsøgte før sommerferien at samle politisk opbakning til at droppe udbuddet af de kystnære havvindmølleparker. Ministeren argumenterede med, at det var nødvendigt for at spare penge, efter at EU havde kendt den danske afgift PSO ulovlig. Pengene fra PSO bruges til at finansiere den grønne omstilling i Danmark. Men selv om det ikke lykkedes ministeren at samle flertal for aflysningen, kan ministeren formentlig alligevel holde det budget, han ønsker, mener Vindmølleindustrien. - Priserne er faldet så meget på havvindmølleparker, at han får sin besparelse uanset hvad, hvis han ellers bare sørger for, at der er fred og ro, siger Jan Hylleberg. - Vi forventer, at vi får historisk lave priser på havvind i Danmark, hvis det her udbud går igennem.  Hvis regeringen inden for de næste uger alligevel aflyser udbuddet, kan det få konsekvenser ikke alene for de virksomheder, der har brugt kræfter på at komme med forslag, men også for den generelle tillid til det danske vindmarked, lyder advarslen. - Den situation kan jeg slet ikke forestille mig, at Folketinget bringer os i, siger Jan Hylleberg. Ifølge Venstres finansordfører, Jacob Jensen, har regeringen dog ikke opgivet at få stoppet udbuddet. - Vi vil gerne have havvindmøller, men de skal stå ude på havet og ikke inde langs kysterne, siger han.  Der er udpeget fem mulige lokaliteter for de kystnære havvindmøller. Det er ikke ensbetydende med, at der bliver tale om fem forskellige parker. Det kan lige så vel ende med en park på for eksempel 200 megawatt og en på 150 megawatt, afhængigt af hvad virksomhederne ender med at byde ind med.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/vindindustri-helt-utaenkeligt-at-droppe-kystnaere-moeller-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/115572/14237197-dongs-aktier-kunne-ikke-hente-toppris-hos-investorer.jpg",
            "publication_time": "Onsdag d. 03. august 2016, kl. 12.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}