{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/vinder-af-h_c_-andersen-pris-skaber-magi-i-sine-romaner",
        "title": "Vinder af H.C. Andersen-pris skaber magi i sine romaner",
        "content": "Den britiske poet og forfatter Dame Antonia Susan Byatt får mandag Hans Christian Andersen Literature Award 2018. Prisen bliver givet til internationale forfattere, hvis stil minder om H.C. Andersens i genre eller fortælleteknikker. »A.S. Byatt får prisen for sin tro på eventyrets, fablens og poesiens sandhedsværdi og for sin historiske fiktion, der på nye måder bringer Andersens værk til live,« skriver komitéen. Hendes romaner udspiller sig ofte på H.C. Andersens tid i 1800-tallet. Det er typisk de familiære relationer og klasseforskelle, der er centrum i fortællingerne.  Det var også omdrejningspunktet, da A.S. Byatt i 1964 debuterede med romanen »The Shadow of the Sun«, som handler om en ung pige, der vokser op i skyggen af sin dominerende far. Ifølge komitéen mestrer A.S. Byatt kunsten at skabe litterær magi gennem sin brug af genrer, og det er noget af det, der gør hende til en værdig modtager af The Hans Christian Andersen Literature Award. Formålet med prisen er at hylde H.C. Andersens indflydelse på forfattere i hele verden, hvis forfatterskab kan knyttes til H.C. Andersens navn og livsværk.  De valgte forfattere skal, som det er blevet udtrykt, være i svanehøjde med H.C. Andersen. Med prisen følger 500.000 kroner og en bronzeskulptur udført af billedhugger Stine Ring Hansen. Tidligere er litteraturprisen gået til Salman Rushdie, Isabel Allende, J.K. Rowling og Haruki Murakami. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/vinder-af-h.c.-andersen-pris-skaber-magi-i-sine-romaner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/152709/18464573-netherlands-culture-eramsmus-prize-royals.jpg",
            "publication_time": "Mandag d. 11. september 2017, kl. 12.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}