{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/vinteren-kommer-sibirisk-kulde-og-snebyger-banker-paa",
        "title": "Vinteren kommer: »Sibirisk kulde« og snebyger banker på",
        "content": "Det er en ganske særlig dag i dag, i hvert fald hvis man skal tro gamle fortællinger. For 2. februar er det kyndelmisse - en dato, der markerer midten af den danske vinter. En vinter, der hidtil har været særdeles mild - men som i løbet af de næste 14 dage ændrer karakter, fortæller vagthavende hos DMI Mogens Rønnebek. »Kyndelmisse ligger statistisk set på den koldeste tid af vinteren. Det gør det også i år,« siger han, der forventer, at vinteren »rammer i løbet af de næste 14 dage«. Det bliver dog ikke med store vinterstorme og sne op til knæene, men med temperaturer, der sniger sig lige op over frysepunktet i dagstimerne og nattefrost og enkelte snebyger.  »Vi har udsigt til vejrforhold, der er tæt på normalen for årstiden, men når vi alligevel siger, at vinteren rammer, er det fordi, vi har været forvænt med lunere vintervejr,« siger Mogens Rønnebek. Dermed ser det ud som om, at den hårde prognose, DMI udkom med i efteråret, hvori vejrinstituttet forudså denkoldeste i seks år.I januar lå gennemsnitstemperaturen 1,4 grader over normalen, ifølge DMI. Konkret kommer der sidst på weekenden koldere luft til Nordeuropa fra Sibirien, som skaber vejrskiftet. Den lunere luft, vi får over Danmark fredag og lørdag, bliver således erstattet af koldere temperaturer i løbet af søndagen - »sibirisk kulde« ifølge DMI. »Det er stadig usikkert, hvor koldt det bliver. Men mandag og tirsdag, hvor det bliver koldest, ser temperaturen ud til at ligge et par grader over frysepunktet om dagen, og så dale ned til -2 til -5 graders frost om natten, og så kan der komme snebyger rundt omkring, men ikke de store nedbørsområder,« siger Mogens Rønnebek. »Så det ser ud til, at vi får lov at beholde skindet på næsen.«  Snebygerne ventes særligt at ramme i Østersø-området, dvs. Bornholm, Lolland, Falster og Sydsjælland. Det kommende vejrskifte har fået flere af landets politikredse til at advare mod glatte veje. Blandt dem er Sydsjællands Politi, der - hvis man skal tro politikredsens Twitter-opslag - er klar til at bekrige de udfordringer, som vintervejr kan skabe.  Sibirisk invasion nærmer sig.Angreb med glatte veje og kolde næser må forventes. 1. modoffensiv iværksat i form af saltning. Kør forsigtigt.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/vinteren-kommer-sibirisk-kulde-og-snebyger-banker-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/21487/16221286-snevejr.jpg",
            "publication_time": "Torsdag d. 02. februar 2017, kl. 08.51",
            "author": "Anna Gottschalck",
            "related_links": [],
            "attachments": []
        }
    }
}