{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/musikanmeldelser/vinterpaladset-et-varmt-sted",
        "title": "Vinterpaladset – et varmt sted",
        "content": "Hun kan åbenbart blive ved! Cecilia Bartoli er mezzosopran med vor tids mest bevægelige strube. Altid god for en solid overraskelse, altid på vej med en original idé, altid klar ved ilden. Den italienske divas speciale har længe været oversete sange af ældre dato. Tag bare »Maria« med sange fra Maria Malibrans repertoire, »Sacrificium« fra de ulykkelige kastratsangeres storhedstid og »Mission« af den glemte komponist og spion ved navn Agostino Steffani. Hendes næstseneste album skulle så være en overraskelse: Bartoli indspillede Bellinis populære »Norma« sidste år. Den blev hilst i høje toner de fleste steder. Men det virkede også en smule desorienterende på mange fans. Havde divaen fået nok af ældre og knap så kendte værker? Stod hendes fremtid på Verdi eller måske endda Wagner? »St. Petersburg« sender os tilbage igen. Til de dage, hvor Rusland stadig ville være med i det gode selskab. Nærmere bestemt til hoffet hos tre magtfulde kejserinder: Anna, Elizabeth og Katharina den Store – især den sidste arbejdede hårdt på sit lands modernisering og implementering af Oplysningstidens idealer. Cecilia Bartoli har simpelthen været nede i Sankt Petersborgs arkiver og hentet tidens operaer op i lyset. Og resultaterne af hendes studier viser sig allerede fra første skæring som glemt guld. Hun har samlet perler nok til en kæde, mangen musikhistoriker knap nok kendte til.  Russernes egen musik kommer først for alvor i gang med Mikhail Glinka og »De Fem« i romantikken. Pladens komponister er grundlæggende af italiensk eller tysk herkomst. Men ikke engang de kan kaldes kendte for operaelskere i dag. En komponist som Hermann Raupach stammer for eksempel fra tyske Stralsund, få kilometer syd for Lolland. Han kan til gengæld skrive på både italiensk og russisk og gøre det så glimrende. Hvis man vil høre en Cecilia Bartoli synge russisk, er det her! Raupachs musik er fuld af dramatik og gjaldende trompeter og fylder godt en tredjedel af pladens skæringer. Vincenzo Manfredini er vel albummets andet hovednavn. Den italienske operakomponist havde det godt under kejserinde Katharina, men blev manøvreret ud af kollegaen Galuppi. Manden måtte skrive balletmusik resten af sine dage. Så åbenlyst en skæbne af de triste, jo. Hør sangen fra hans »Karl den Store«!  Nyd også et par arier af Francesco Araja. Italieneren krediteres gerne for verdens første opera på russisk, »Tsefal i Prokris«. At egensindige Cecilia Bartoli ikke har en titel fra den med i sin samling, kan godt overraske lidt. Også fordi hun har fundet plads til en bagatel som noget urutineret scenemusik af Domenico Dall’Oglio. Men okay, det traurige åbningsnummer fra »Kærlighedens og hadets magt« opvejer alt. Eneste kendis på pladen er sådan set Domenico Cimarosa, manden med »Det hemmelige ægteskab« – men her repræsenteret ved en fuldstændig forrygende arie fra »La vergina del sole«. Stensikker stemme. Temperament af den anden verden. Koloraturer så hurtige som kanonild. »St. Petersburg« ligner rent sangligt en af Cecilia Bartolis bedste plader til dato. At hun runder 50 om et par år, mærker man ikke et øjeblik. Og samarbejdet med dirigenten Diego Fasoli og de gamle venner fra I Barrocchisti inspirerer og stimulerer hele tiden.  Cecilia Bartoli er typen, der aldrig gør noget halvt. Måtte hun have stemmen til det mange år endnu. Gerne med endnu flere af de glemte skæbner og anderledes historier. Hvem: Cecilia Bartoli med I Barocchisti og Diego Fasolis. Hvad: »St. Petersburg« – russiske operasange fra 18. århundrede. Hvor: Decca Classiscs.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/vinterpaladset-et-varmt-sted",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/296407/7766727-bartolijpg.jpeg",
            "publication_time": "Søndag d. 12. oktober 2014, kl. 22.30",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}