{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/virksomheder-frygter-kinesisk-forskelsbehandling",
        "title": "Virksomheder frygter kinesisk forskelsbehandling",
        "content": "Men skal nedturen afværges, er tiden knap. Sådan lyder analysen fra det europæiske handelskammer i Kina, der repræsenterer 1.800 virksomheder. Tirsdag fremlagde handelskammeret sin årsrapport. På side et kan man læse, at de gyldne tider for forretningsdrivende i Kina lakker mod enden. Konkurrencen er hårdere end nogensinde, væksten er dalende, og flere udenlandske firmaer føler sig udsat for uretfærdig behandling af de kinesiske myndigheder. Det smitter af på lysten til at investere og styrke ambitionerne i Kina.  »Grundet den svære forretningsmæssige modvind og ufordelagtige behandling har europæiske virksomheder sat mere moderate forventninger og nedjusteret investeringsplanerne i Kina,« udtaler Jörg Wuttke, præsident for handelskammeret. I årets første syv måneder faldt antallet af europæiske investeringer i Kina med 17,5 procent. Det er blevet sværere at drive forretning i Kina, hvilket blandt andet er kommet til udtryk ved en række højprofilerede sager mod udenlandske virksomheder. En række udenlandske firmaer er på baggrund af landets konkurrence- og monopollove blevet undersøgt og idømt bøder eller tvunget til at sætte deres priser ned. De kinesiske myndigheder har gang på gang afvist, at lovgivningen bliver brugt politisk eller til at beskytte Kinas egne virksomheder. De mange sager kommer på et tidspunkt, hvor den politiske ledelse i Kommunistpartiet ellers har lagt op til bedre adskillelse af stat og marked. Da toppen af Kinas Kommunistparti mødtes sidste efterår, var det dominerende budskab, at markedet fremover skal spille en mere afgørende rolle for økonomien. Det gav i første omgang grund til optimisme blandt de udenlandske erhvervsfolk. Men den positive udlægning er aftagende. »Hvis det håb forsvinder, og de fortsat skal operere i et diskriminerende miljø, vil de udenlandske firmaer ikke kun begrænse deres engagement i Kina og tvivle på deres egne muligheder for succes, de vil også tvivle på Kina,« advarer Jörg Wuttke fra det europæiske handelskammer.  Den kinesiske konkurrencelovgivning er af nyere dato og bliver håndhævet af hele tre forskellige instanser. Allerede sidste år annoncerede Kinas magtfulde Reform- og Udviklingskommission, at virksomheder inden for medicinalbranchen, telekommunikation, olieindustrien, finansverdenen og bilbranchen ville blive undersøgt. Lige siden har kommissionens særlige enhed for prismanipulation og monopoldannelse haft travlt. Det samme har Kinas Handelsministerium og Statsadministrationen for Industri og Handel, der sideløbende har indledt selvstændige undersøgelser. Samtidig findes de forskellige myndigheder både på nationalt og regionalt plan. Derfor er det altafgørende, at udenlandske virksomheder i Kina ikke kun holder løbende kontakt med et enkelt ministerium i Beijing, understreger direktør for konsulentfirmaet Rubicon Strategy Group, Benjamin Shobert, i et blogindlæg om emnet. »Virksomheder, der ønsker at overleve en potentiel undersøgelse for brud på monopolloven og at trives efterfølgende, bliver nødt til at erkende, at nøglen ikke findes hos én enkelt instans. Et godt forhold til Handelsministeriet i Beijing kan vise sig at være til ringe hjælp, hvis det er Statsadministrationen for Industri og Handel, der fører an. Den ene har ikke magt til at lukke den andens undersøgelse og vice versa,« skriver han. I DI vurderer direktør Thomas Bustrup, at udenlandske virksomheder i Kina i højere grad end tidligere bliver målt på, hvad de kan tilbyde det kinesiske samfund. »Kineserne har gang i en omstilling, hvor de vil have mere ud af de udenlandske investeringer, der kommer ind i landet. Det er ikke længere nok at skabe lavtlønnede arbejdspladser, man skal kunne bidrage med ny viden og teknologi,« siger han.  Thomas Bustrup besøger disse dage Kina som en del af en erhvervsdelegation, der ledsager statsminister Helle Thorning-Schmidt. Hun fremhæver, at danske virksomheder i Kina netop har de kompetencer, der disse år bliver efterspurgt i Kina. »Kineserne mener, at de kan få noget ud af samarbejdet med Danmark. Kinas udfordring er, at den næste del af deres vækst skal foregå bæredygtigt. De er optaget af grønne løsninger, af at udnytte deres energi mere effektivt og af øget fødevaresikkerhed. På alle de områder har Danmark noget at byde på,« siger hun. Når ledelsen i Kinas Kommunistparti om kort tid samles til partiets årlige topmøde, står reformer på det juridiske område øverst på dagsordenen. De politiske signaler vil utvivlsomt blive fulgt med stor interesse blandt de udenlandske virksomheder i Kina. »I de seneste par år har handelskammeret oplevet, at der har været et øget fokus på håndhævelsen af den kinesiske konkurrencelovgivning. Handelskammeret er positivt indstillet over for en mere konsekvent håndhævelse, da vi selvfølgelig mener, at gældende lov skal overholdes. I den sammenhæng er det afgørende, at konkurrencelovgivningen håndhæves ens for alle, og derfor følger vi nøje det forhøjede aktivitetsniveau hos de kinesiske konkurrencemyndigheder,« skriver det danske handelskammer i Nordkina i en udtalelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/virksomheder-frygter-kinesisk-forskelsbehandling",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/278402/7645886-10buschina-denmark-diplomacjpg.jpeg",
            "publication_time": "Tirsdag d. 09. september 2014, kl. 22.30",
            "author": "Lasse Karner",
            "related_links": [],
            "attachments": []
        }
    }
}