{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/virksomheder-holder-oplysninger-taet-ind-til-kroppen",
        "title": "Virksomheder holder oplysninger tæt ind til kroppen",
        "content": "Når tegn på problemer lander på bordet, ruller producenterne bag nogle af verdens mest succesfulde diabetesmidler gardinerne ned. Adgang til rådata bliver nægtet, selv om det kunne afgøre tvivlsspørgsmål. Oplysninger, der kunne pege på bivirkninger, bliver i bedste fald nedtonet og ikke offentliggjort, og resultater af dyreforsøg, der viser uventede bivirkninger, bliver bortforklaret eller negligeret. Det viser oplysninger, som Berlingske kan fremlægge i samarbejde med British Medical Journal (BMJ). Hver for sig kan de enkelte oplysninger synes uden den store betydning, men hvis man sætter dem sammen med andre oplysninger, herunder at myndighederne og FDA nu erkender, at der bliver indrapporteret flere tilfælde af kræft i bugspytkirtlen, end man ville forvente, tegner der sig »et mere sammenhængende og bekymrende billede, som stiller alvorlige spørgsmål ved sikkerheden ved denne lægemiddelklasse,« skriver BMJs undersøgende redaktør Deborah Cohen, som har stået for tidsskriftets undersøgelsen, i en længere artikel, som mandag blev offentliggjort online. Sammen med BMJ har Berlingske gennemgået tusinder af siders dokumenter, som virksomhederne har indsendt for at få godkendt deres lægemidler i EU. Det er dokumenter, som BMJ har fået adgang til via aktindsigt og delt med Berlingske sammen med andet relevant materiale, og som også danner udgangspunkt for dokumentaren »Diet, Drugs and Diabetes«, som sendes på den britiske TV-kanal Channel 4 i aften. Netop nu forbereder advokater op mod et par hundrede erstatningssager for en række patienter og pårørende, der mener, at diabetesmidler af samme type som Victoza har givet dem enten betændelse eller kræft i bugspytkirtlen. Som et led i retssagen krævede advokaterne i 2011 at se rådata bag en række dyreforsøg, som blev gennemført med Byetta omkring årtusindeskiftet. Der var tale om forsøg, som det lille amerikanske biotekselskab Amylin havde udført. Amylin opfandt Byetta og indgik senere et partnerskab med medicinalgiganten Eli Lilly, inden selskabet sidste år blev opkøbt af Bristol-Myers Squibb og AstraZeneca. De omdiskuterede data stammede fra langhalede macaqueaber, som havde fået Byetta i meget høje doser for at afgøre, om midlet kunne føre til alvorlige bivirkninger hos mennesker. Virksomhedens egne analyser viste, at medicinen var sikker, men der var dog fundet enkelte tegn på vævsforandringer i bugspytkirtlen, men virksomheden sagde nej til at udlevere data. En californisk dommer gav imidlertid Charles R. Taylor, pensioneret professor, internationalt anerkendt patolog og ekspert i at analysere kræftknuder, lov til at analysere 96 vævsprøver fra 48 dyr. Charles R. Taylor konkluderer, at der var dobbelt så mange vævsforandringer i de dyr, der havde fået Byetta, som i de dyr der ikke havde fået det. »Altså, hvis vi undersøgte menneskers bugspytkirtler og fandt disse forandringer, ville jeg sige, ja, det er bekymrende,« siger Charles R. Taylor i et interview, som blev bragt i Channel 4-dokumentarer mandag aften. Ifølge Charles R. Taylor, der er indkaldt som ekspertvidne i retssagen, er de forandringer, han har fundet forbundet med betændelse i bugspytkirtlen og måske endda forstadier til kræft og svulster i bugspytkirtlen. Virksomhederne bag Byetta er uenige i hans konklusioner, men vil stadig ikke udlevere rådata til yderligere analyse, fordi det er en »kommerciel hemmelighed«. En dommer har nu sagt, at det må være op til FDA at kræve en ny undersøgelse. Berlingske har spurgt, om Bristol-Myers Squibb og AstraZeneca, som i dag ejer Byetta, vil udlevere rådataerne. Men virksomhederne har ikke svaret på spørgsmålet. De henviser blot til, at de har delt data med de godkendende myndigheder. Tvivlsspørgsmålet er nu overladt til et slagsmål mellem forbrugeradvokater, virksomhedsadvokater og FDA i en retssal. Det er imidlertid sjældent, at en sag om adgang til rådata kommer så langt som til en retssal. Som regel lykkes det virksomhederne at undgå opmærksomhed omkring besværlige data. Berlingske og BMJ har for eksemple i flere tilfælde kunnet konstatere, at virksomheder ikke har offentliggjort – eller nedtonet – at de har fundet øgede niveauer af bugspytkirtelenzymer i forsøg med både dyr og mennesker. Øgede enzymeniveauer kan være et tegn på problemer, men det er omdiskuteret.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/virksomheder-holder-oplysninger-taet-ind-til-kroppen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/388060/6500647-asdf.jpg",
            "publication_time": "Mandag d. 10. juni 2013, kl. 22.30",
            "author": "Vibeke Lyngklip Svansø",
            "related_links": [],
            "attachments": []
        }
    }
}