{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/virksomhederne-skriger-efter-dem-og-de-bliver-gerne-men-noeglen-er-en",
        "title": "Virksomhederne skriger efter dem, og de bliver gerne – men nøglen er en særlig aftale",
        "content": "Samtidig med at danske virksomheder skriger på højtuddannet arbejdskraft inden for naturvidenskab, teknologi, ingeniørvidenskab og matematik, er mange af de mest erfarne ingeniører, it-specialister og naturvidenskabelige kandidater klar til at fortsætte på en senioraftale – hvis de ellers kunne få en. For det er slet ikke muligt i det omfang, som de erfarne folk gerne så det. Det viser en stor undersøgelse, som Ingeniørforeningen (IDA) har foretaget blandt 4.269 medlemmer på 55 år og opefter. Kun 11 procent i den private sektor har lige nuen senioraftale med nedsat tid, fleksible arbejdstider og indflydelse på arbejdsopgaverne, mens tallet i den offentlige sektor er 13 procent. Men 32 procent af de privatansatte og 36 procent af de offentligt ansatte ønsker sig en senioraftale nu eller senere. »Mange arbejdsgivere er tydeligvis alt for passive. Vi ved, at senioraftaler er den medicin, som kan få vidensarbejdere inden for STEM-fagene (naturvidenskab, teknologi, ingeniørvidenskab og matematik,red.) til at blive på arbejdsmarkedet langt op i alderen. Aktuelt ligger ingeniørernes ledighed på 1,7 procent, så det er svært at finde nye medarbejdere. Senioraftaler er nøglen til at fastholde de allermest erfarne kræfter på arbejdsmarkedet og imødegå manglen på arbejdskraft,« siger Malene Matthison-Hansen, formand for Ansattes Råd i IDA. Hun opfordrer derfor både private og offentlige arbejdsgivere til at sørge for, atsenioraftaler bliver en mulighed. For IDAs undersøgelse viser samtidig, at netop en senioraftale for 46 procent af de privatansatte og 49 procent af de offentligt ansatte, som har eller har aftalt at få den, er »afgørende« eller »meget vigtig« for, at de er i beskæftigelse i dag. »Budskabet er ikke til at misforstå. Senioraftaler er fuldstændig afgørende for, at mange vælger at blive på arbejdsmarkedet i stedet for at trække sig tilbage,« konstaterer Malene Matthison-Hansen. Den teknologiske rådgivnings- og servicevirksomhed Force Technology har netop indført senioraftaler. Det sker for atholde på de gode medarbejdere. »Arbejdsmarkedet er lige nu en kamp om talenterne. Derfor har vi sammen med tillidsrepræsentanterne lavet en 360-gradersvending fra udfasningspolitik til fastholdelsespolitik for at gøre virksomheden mere attraktiv,« forklarer Lone Retoft, som er personalechef i Force Technology. Virksomheden med hovedsæde i Brøndby beskæftiger omkring 1.000 medarbejdere, heraf cirka 25 procent fra sidst i 50erne og opefter. Mange faggrupper arbejder side om side: teknikere, laboranter, hk'ere, maskinmestre og omkring 300 ingeniører og akademikere. »Derfor er det vigtigt at kunne fastholde specialkompetencerne inden for fagfelterne. Det er bestemt udfordrende at skaffe folk. Specialkompetencer som eksempelvis it-ingeniører hænger ikke på træerne. Derfor arbejder vi professionelt med rekruttering. Det betyder meget at have et godt omdømme som virksomhed, og her kan blandt andet gode seniorvilkår være afgørende,« siger Lone Retoft. Blandt andet er der indført to seniorfridage på et år fra fem år før pensionsalderen, hvis man har mindst fem års anciennitet i Force Technology. Desuden kan man gå ned i tid uden at gå tilsvarende ned i løn, for eksempel 20 procent i tid men kun ti procent i løn. Det svarer til at få en firedages arbejdsuge og bevare sin løn. »Vi gør det for at fastholde seniorerne og øge trivslen – og trivsel er nok det største, som man kan handle med lige nu. Det er ikke en rettighed, men en mulighed, hvis man er enige om det. Vi tilbyder aftalerne, hvor det er muligt, og opgaverne passer til det,« forklarer personalechefen. Hun har »en god mavefornemmelse« af, at senioraftalerne er attraktive, selvom de først blev indført i oktober 2023 og derfor endnu ikke har nået at slå igennem. Analysefirmaet Danish Research Institute for Economic Analysis and Modelling (DREAM) gjorde i september 2023 op, at de 60+-årige fremover vil stå for størstedelen af væksten i den danske arbejdsstyrke. I 2050 vil der være 200.000 flere 60+-årige end nu, samtidig med at der bliver færre i alderen 17-59 år. Den danske it-branche er et af de steder, hvor man i årevis har kæmpet for at skaffe hænder nok til det stigende antal opgaver og derfor har måttet opgive at besætte stillinger. Beskæftigelsen er bare steget og steget med stadig flere job, men for første gang i mere end ti år har branchen oplevet en tilbagegang – omend lille. I efterårskvartalet juli-september faldt beskæftigelsen med lidt over 900, viser nye tal fra brancheorganisationen IT-Branchen. Det er en tilbagegang på lidt under en procent. Med 913 færre i job var der ved udgangen af september 106.333 ansat i danske it-virksomheder. »Det er, som om branchen efter mange års fuld fart frem har lettet foden fra speederen og lige nu kører frigear, mens den finder ud af, hvilket gear der er det rigtige at fortsætte i. De seneste kvartaler har vi også set en opbremsning i omsætningen og eksporten, så det kommer ikke bag på os, at vi nu også ser en lille nedgang i beskæftigelsen,« siger Mette Lundberg, direktør for politik og kommunikation i IT-Branchen. Kun efterspørgslen på it-konsulenter er fortsat rekordhøj. Inden for andre beskæftigelsesområder af it-verdenen går det lidt tilbage. Og lønnen følger med. Gennemsnitslønnen for tredje kvartal 2023 i den danske it-verden lå på 53.412 kroner eller tre en halv procent mindre end året før. Softwareudviklere har med 56.264 kroner om måneden den højeste gennemsnitsløn i branchen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/virksomhederne-skriger-efter-dem-og-de-bliver-gerne-men-noeglen-er-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1758560/24624478-arkiv-an-employee-of-the-msc-mediterranean-ship.jpg",
            "publication_time": "Fredag d. 26. januar 2024, kl. 16.36",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}