{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/virksomheder-goer-klar-til-ny-jagt-paa-faglaerte-og-akademikere",
        "title": "Virksomheder gør klar til ny jagt på faglærte og akademikere",
        "content": "De store smil er fremme blandt lederne i landets virksomheder, idet de nu gør klar til at ansætte flere. Op mod halvdelen af lederne vurderer, at de i løbet af andet halvår vil ansætte nye medarbejdere. Det er primært kloge hoveder med en videregående uddannelse samt faglærte, som står i høj kurs. Spørgsmålet er så, hvor nemt det bliver for virksomhederne at få den arbejdskraft, de gerne vil have.  Det viser Ledernes nye konjunkturundersøgelse. Analyseinstituttet YouGov har for Lederne spurgt 1.881 ledere i private virksomheder. Af undersøgelsen fremgår det, at 46 pct. af lederne vurderer, at de vil ansætte nye medarbejdere i årets andet halvår. For et år siden var det tilsvarende tal 42 pct. De faglærte er de mest efterspurgte. 36 pct. af lederne forventer, at de vil ansætte flere faglærte. På andenpladsen kommer personer med videregående uddannelse. Dem forudser 34 pct. af lederne, at de vil ansætte flere af. Kun hver fjerde leder mener, at de vil få brug for flere ufaglærte.  »Virksomhederne er i færd med at ansætte flere, og det skyldes, at lederne tror på fremtiden. Det er ret markant. For hver gang, der er en virksomhed, som afskediger en faglært, regner fire andre virksomheder med at ansætte. Og for hver gang, der er en virksomhed, som vil afskedige en akademiker, er der seks andre, som regner med at skulle ansætte,« siger formanden for Lederne, Svend Askær.  »Hvis man ser det på den måde, vil der inden længe komme mangel på arbejdskraft. Passer vi ikke på, vil vi om meget kort tid komme til at mangle især faglærte. Derfor bliver de trepartsforhandlinger, som skal i gang inden sommerferien, meget vigtige. Det handler om at få ufaglærte videreuddannet til faglærte, men det handler også om at få nogle af de faglærte efteruddannet, for mange faglærte har uddannelser, som ikke længere er tidsvarende,« siger Svend Askær. Resultatet af undersøgelsen fra Lederne skal også ses i lyset af, at Berlingske Business i sidste uge kunne beskrive, at der her og nu ikke er en udbredt mangel på arbejdkraft. En analyse fra Sydbank vurderer dog, at skrækscenariet fra 2008 kan lure i horisonten. For ni år siden røg den danske økonomi ind i en overophedning af arbejdsmarkedet med en efterfølgende kraftig stigning i ledigheden og et solidt dyk i beskæftigelsen.  Svend Askær mener, det kan være en fordel, at det ikke er mange år siden, at arbejdmarkedet sidst blev lidt for hedt. »Vi kan alle huske flaskehalsene fra 00erne. Det kan forhåbentlig gøre, at vi denne gang får uddannet flere faglærte. Derudover er vi blevet mere åbne over for udenlandsk arbejdskraft, både når det gælder faglært og ufaglært arbejdskraft samt akademikere. Det gør, at der er mindre risiko for, at vi ender i samme situation som for ti år siden,« siger Svend Askær. I den liberale tænketank Cepos mener man, at risikoen for flaskehalse skal reduceres ved hjælp af tiltag, der øger udbuddet af arbejdskraft.  »Der er velbeskrevne forslag, der kan øge arbejdsudbuddet med cirka 130.000 personer. Det mest effektive er et stop for tilgangen til efterløn. Dette vil øge beskæftigelsen med det samme, fordi det handler om, at eksisterende medarbejdere blot skal fortsætte i eksisterende job. Dette vil øge beskæftigelsen med 40.000 personer, hvoraf cirka halvdelen vil være faglærte,« siger cheføkonom i Cepos Mads Lundby Hansen. Arbejderbevægelsens Erhvervsråd, AE, afviser dog, at der skulle være brug for reformer, der skal få flere til at arbejde mere. AE fremhæver, at der med de vedtagne reformer vil være tilstrækkeligt med hænder. Udfordringen bliver at få de rigtige hænder, mener AE. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/virksomheder-goer-klar-til-ny-jagt-paa-faglaerte-og-akademikere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/7192/17248905-rb-plus-regeringen-vil-bremse-kommunernes-byggeri-kommuner-vlg.jpg",
            "publication_time": "Mandag d. 15. maj 2017, kl. 06.00",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}