{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentar/vismaendenes-regnestykke-er-dumt-og-destruktivt-der-er-ikke-kun-en-vej",
        "title": "Vismændenes regnestykke er dumt og destruktivt – der er ikke kun én vej for alle unge",
        "content": "»Herrer vi ere i Aandernes Rige«. Christian Winthers digt til studenterne fra 1820 indfanger selv 200 år senere selve essensen af, hvad det vil sige at få lov at gå i gymnasiet eller tage en boglig uddannelse. Det er et privilegium. Desværre erChristian Winthers studenterviseikke nem at finde, for den er selvfølgelig alt for højstemt til at finde vej til Højskolesangbogen, hvor man hellere vil dyrke tidens moderne studentersange som Kim Larsens »De smukke unge mennesker«, Per Krøis Kjærsgaards »Linedanser« eller Jens Rosendahls »Du kom med alt det der var dig«. Det er også vældig fine sange – og måske Christian Winthers 200 år gamle romantik trods alt er lidt for bedaget til nutiden. Digteren Christian Winther (1796-1876), som var med til at oprette Studenterforeningen. Hans kendteste værk er »Hjortens Flugt« fra 1856 med en erotisk undertone.Fold sammenLæs mereFoto: Kilde: Lex. Det ærgerlige er, at når Christian Winthers vise forsvinder, så forsvinder også den indsigt, at hans digt faktisk ikke rummer noget uddannelsessnobberi. Jeg har i hvert fald ikke kunnet finde spor af det: Bonde og Sømand og Kriger med Sværdet, Roret og Plougen, de staae uforfærdet, Bygge paa Dannemarks Gjærde og Vold; Høiskolens Sønner staae ikke tilbage, Ogsaa vi kjæmpe de Nætter og Dage, Dristigt vi Bogen og Pennen vil tage, Det er de Mærker, vi føre i Skjold. Der er umiddelbart ikke meget »Herrer vi ere« tilbage, når børne- og undervisningsminister Mattias Tesfaye (S) i sinreform af ungdomsuddannelsernenærmest udnævner alle ungdomsuddannelser til gymnasier – fremover det gamle gymnasium (stx), som ser ud til at skulle integreres med det tekniske gymnasium (htx), handelsgymnasiet (hhx) og så den nye pige eller dreng i klassen, det erhvervs- og professionsrettede gymnasium, epx. Modellen for det nye gymnasium.Fold sammenLæs mereFoto: Kilde: Regeringen. Det er imidlertid skævt at drukne det hele i semantik. Hvis man skal forholde sig til kernen i den reform, som Mattias Tesfaye spiller ud med, er den i virkeligheden et lille skridt tilbage mod Christian Winthers tid. Det er markant, væsentligt og fornuftigt, når regeringen i sin reform vil styrke stx som en uddannelse for de mest boglige med et højere karakterkrav. Man kan sagtens tage en debat om, hvorvidt reformen så i tilstrækkelig høj grad tager hånd om problemet med umodne drenge, som måske kan have brug for en 10. klasse til at få hjernen på plads og løftet snittet de sidste decimaler for at kunne klare til sig på stx, fordi de faktisk er boglige. Det problem må forhandlingerne på Christiansborg fikse. Børne- og undervisningsminister Mattias Tesfaye (S) holder pressemøde om udspil til reform af ungdomsuddannelserne samt reform af de professions- og erhvervsrettede videregående uddannelser.Fold sammenLæs mereFoto: Emil Nicolai Helms/Ritzau Scanpix. Det må imidlertid simpelthen ikke blive en kampplads, at stx henvender sig til de mest boglige og i endnu højere grad igen dyrker det studieforberedende. Danmark skal være en nation, som har respekt for og dyrker klogskab og ånd på deres egne præmisser, ligesom der er respekt for dygtige tømrere, dygtige købmænd eller dygtige sygeplejersker. Helt som i Christian Winthers digt. Det er helt ufatteligt at høre De Radikales leder,Martin Lidegaards, kritik af uddannelsesreformen. I stedet for at sige at reformen skaber muligheder, påstår Lidegaard, at den skaber uligheder. De Radikale har virkelig placeret sig på venstrefløjen i denne og andre store debatter. Bare de dog ville komme tilbage på midten.  #uddpol#dkpolpic.twitter.com/ogKIo279ES Hvad der næsten er det værste, er, at en virkelig dårligt timet og dårligt udførtefterårsrapport fra de økonomiske vismændumiddelbart ser ud til at være vand på Lidegaards mølle. »Påbegyndelsen af en erhvervsuddannelse frem for en gymnasial uddannelse leder til 1,2 mio. kr. lavere erhvervsindkomst gennem livet for personer, der er på vippen mellem at vælge de to uddannelser,« skriver vismændene i deres store analyser af erhvervsuddannelser. Det er ikke engang det hele, for når erhvervsindkomsten gennem livet falder, vil flere på en erhvervsuddannelse også koste staten skatteindtægter, mener vismændene. Carl-Johan Dalgaard, Mette Ejrnæs og Jakob Roland Munch fra Det Økonomiske Råd holder pressemøde i Eigtveds Pakhus i København tirsdag den 8. oktober 2024, hvor de blandt andet diskuterer valget mellem at gå på det almene gymnasium eller vælge en erhvervsuddannelse.Fold sammenLæs mereFoto: Emil Nicolai Helms/Ritzau Scanpix. Signalet fra de økonomiske vismænd er umisforståeligt. Regeringens påtænkte gymnasium for dem, der har deres blik rettet mod en erhvervs- eller professionsuddannelse, koster både dem selv og samfundet penge. Hvis man læser dybt ned i vismandsrapporten, så er deres analyse i virkeligheden et svar på en anden debat, som slet ikke handler om regeringens nye reform af ungdomsuddannelser. Regnestykket er et svar på hele debatten om, hvorvidt vi kommer til at mangle eksempelvis titusindvis af faglærte, somArbejderbevægelsens Erhvervsråd (AE)og andre er rejsende i. Det synspunkt køber vismændene ikke. De peger på, at markedsmekanismerne via lønningerne vil løse det problem. Sådan har det været hidtil. Den logik gælder så desværre ikke på det offentlige arbejdsmarked, hvor løndannelsen reelt er brudt sammen. Vismændenes regnestykke er dumt og destruktivt. Gruppen af mennesker med en gymnasial uddannelse er så bred, at vismændene analyse gør os alle dummere. Gruppen af mennesker med en erhvervsuddannelse er så bred, at vismændenes analyse gør os alle dummere. Her har blandt andetAE ret i deres hårde kritik af den nye vismandsrapport. En af den moderne tids tragedier er eksempelvis den tiltagende proletarisering af de humanistiske fag som sprog, historie, filosofi, litteratur og kunst på universitetet. På Christian Winthers tid, for 200 år siden, ville de være forfærdede og forargede over den udvikling. Det er tankevækkende, at man skal tilbage tilfør 1936 for at finde en rektor på Københavns Universitet, som blev hentet på det humanistiske fakultet. På Christian Winthers tid finder vi blandt andet navne som nationaldigteren Adam Oehlenschläger samt litteraten og digteren Knud Lyhne Rahbek. I dag er livsindkomsten for humanister lavere end for elektrikere og kun lidt højere end for tømrere og snedkere, viserAEs analyser.  Og netop elektrikere og tømrere har markant højere livsindkomster end andre med en erhvervsuddannelse, ikke mindst hele gruppen af sosuhjælpere og –assistenter. Forskellen i livsindkomst er på hele 30 procent. Der er masser af erhvervsuddannede med en høj livsindkomst. Og det bliver endnu mere interessant. Vismændene skriver, at den eneste vej til at lukke gabet i livsindkomst mellem mennesker med en gymnasieuddannelse og mennesker med en erhvervsuddannelse er at få taget livtag med det tårnhøje frafald på erhvervsuddannelserne. Det er derfor tankevækkende, at elektrikerne har en tårnhøj livsindkomst på trodsaf et meget stort frafald på elektrikeruddannelsen. De meget interessanteanalyser af frafaldetblandt elektrikere viser, at det blandt andet kræver høje karakterer i dansk, fysik og matematik fra folkeskolen at gennemføre elektrikeruddannelsen. Man kan, som Berlingskes lederskribentAmalie Lyhne med rette skrevforleden, naturligvis frygte, at Tesfayes reform er et nyt eksperiment med landets unge. Man kan, hvis man skal være optimist, omvendt håbe, at der med reformen bliver skabt tre brede og solide veje til job og uddannelse for alle landets unge, som fører mange steder hen, så flest mulige får mest muligt ud af deres talent; for alle har et talent og noget, de er gode til, hvis de bare gør sig en lille smule umage. Vi behøver ikke vismændene til at fortælle folk, at der kun er én vej, som giver mening, når det er forkert. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på Berlingske.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/vismaendenes-regnestykke-er-dumt-og-destruktivt-der-er-ikke-kun-en-vej",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1845872/24811271-brne--og-undervisningsminister-mattias-tesfayes.jpg",
            "publication_time": "Søndag d. 13. oktober 2024, kl. 13.42",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}