{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/vist-goer-det-ondt",
        "title": "Vist gør det ondt",
        "content": "Hvorfor siger vi, at der er »ugler i mosen«, når vi har en fornemmelse af, at noget er galt? Det gør vi, fordi sproget er gledet fra ulv til ugle, hvorved talemåden også har mistet sin oprindelige gru. Det var Charlotte Weitzes fortælling »Lupus«, der sendte mig i mosen, og når jeg videre læser, at »ugler i mosen« også er brugt om graviditet, så giver det god mening her. Lupus betyder ulv, og sådan en er der bogstavelig talt i mosen uden for Tanjas fine nye hus i »Det hvide kvarter«. Ulven trækker i hendes mand, Søren, der hellere vil fodre den, end at ae hendes voksende mave. Det er lige ved at gå helt galt i det unge hjem, men måske redder parret sig igennem, da Tanja til sidst giver slip på sit ulvemodergreb! Charlotte Weitzes forfatterskab er karakteristisk ved at ligge og vippe mellem hverdagsrealisme og noget overnaturligt, gerne hentet fra folketroen. Således også her i samlingen »Det hvide kvarter«, der foregår i et nydeligt forstadskvarter, tæt på byen og dog med adgang til naturen. Det er her, vi drømmer om at flytte ud, når vi har fundet ægtefællen, barnet er på vej, og det såkaldt »voksne liv« skal til at begynde. Men også i »Det hvide kvarter« lurer kaos, og det mentale hvide kvarter, der får én til at tænke efter: Hvad var det, jeg drømte om, og hvor er jeg nu? Fortællingerne i »Det hvide kvarter« handler om mennesker i overgangsfaser, om at give slip og om at turde forandre sig. Som man f.eks. gør, når man får børn, eller når børnene forlader en igen. Således for musikeren Erling, hvis obo ikke mere vil spille den gamle melodi, efter barnet og dermed angsten kom ind i hans liv. Det er ikke et tilfælde, at Weitze har kaldt en af fortællingerne »Vist gør det ondt«, for som den svenske digter Karin Boye skrev i 1935 »Ja visst gör det ont när knoppar brister, ont för det som växer/och det som stänger«. I samlingens bedste fortællinger går tingene ikke op, men bliver ved at ulme mellem planerne og betydningerne. Bedst er det, når også humoren sniger sig ind, som i fortællingen om husejeren Stuk, der prøver at være et godt menneske, hvorimod fortællingen om de to søskende i »Fisken« tipper over i det patetiske.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/vist-goer-det-ondt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/757417/3950945-det-hvide-kvarter.jpg",
            "publication_time": "Tirsdag d. 29. marts 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}