{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/vivi-flindt-din-smerte-og-din-sorg-giver-dig-ar-i-sjaelen_-de-er-ikke",
        "title": "Vivi Flindt: »Din smerte og din sorg giver dig ar i sjælen. De er ikke synlige, men de er der«",
        "content": "»Der var ikke tale om kadaverdisciplin, men træningstimen startede klokken ni. Tæppet gik klokken 20. Og det lærte vi. Alle var afhængige af hinanden, så der var ikke nogen, der bare kunne komme dryssende. Jeg har aldrig haft noget imod disciplin.« BalletdanserenVivi Flindtslår let i bordet, som hun har for vane, når hun understreger en af sine pointer. Hun taler om den livsanskuelse, hun allerede blev indpodet som otteårig, da hun kom ind på Det Kongelige Teaters balletskole. En idé, som har gennemsyret hele hendes 77-årige tilværelse: Man kan, når man skal.  »Jeg kommer af et rigtig dejligt, almindeligt borgerligt hjem på Amager. Jeg er født i 1943, midt under krigen. Min far var musiker. Han var for at sige det mildt og med stor kærlighed, en sær snegl. Han var vegetar, før det blev moderne at være det. Han reparerede ure og holdt utroligt meget af at spille. Han havde en stor kunstnerisk indsigt, og det er ham, der har lært mig alt om kunsten. Jeg begyndte at danse, da jeg var tre år, og så var min bane lagt ud. Når min far spillede i vores hjem, følte jeg, at det var fuldstændig naturligt for mig at bevæge mig til musik. Min mor var, som hun altid plejede at sige, »bare husmor«. Hun var et fast holdepunkt i vores liv. Min mor havde til gengæld ambitionerne, fordi hun selv var blevet nægtet en uddannelse. Hun svor, at hvis hun fik børn, så skulle de have lov at gøre, lige hvad de ville.« Så det fik også betydning for dig og din balletkarriere? »Absolut. Min mor sagde: »Hun skal ikke bare danse, hun skal danse ballet.« Jeg kom på balletdanseren Hans Brenaas skole ude på Amager. Jeg gik to gange om ugen og elskede hver eneste gang, jeg skulle derhen. Hans fik alt det med at bevæge sig til at være en sjov ting. Der var ikke noget med pisk.« Hvordan var det at komme ind på Det Kongelige Teater i 1951? »Det var som at lukke nummer 24 op på julekalenderen. Det var forrygende at få lov til at lege og danse hver eneste morgen. Og være med i forestillingerne på scenen om aftenen. Skuespillerne på teatret dengang var jo navne som Poul Reumert, Clara Pontoppidan og Maria Garland.Holger Gabrielsenhusker jeg. Balletbørnene fik altid at vide, at vi skulle sidde ude på sidelinjen og være bomstille. Vi var som fluer på væggen.« Men det er jo også en beskyttet tilværelse at være balletbarn? »Utroligt lukket. Du er tættere sammen med alle dine jævnaldrende skolekammerater, end du er med din familie. Fra 8 til 23 om aftenen. Vi har da også set kedelige eksempler på dem, der bliver kasseret i en vis alder, og som aldrig er kommet over det.« På et tidspunkt må du have mærket, at du havde et talent? »Man mærker, at man har et talent, hvis man bliver udvalgt til forskellige opgaver. Det er svært, for det er jo også en meget konkurrencebetonet verden. Du skal være glad på din venindes vegne, hvis det er hende, der får den rolle, du gerne ville have haft. Hende, du sidder ved siden af i skoleklassen, sover hos nogle gange i weekenderne og leger med i gangene.« Det er jo en benhård selektionsproces? »Ja, men det tror jeg også, mange sportsfolk oplever: den konstante konkurrence om at være den bedste. Men i forhold til dans synes jeg ikke, at det altid skal være den, der snurrer mest eller springer højest, der skal vælges. Som balletdanser har du brug for et kunstnerisk udtryk, og det er også det, der senere har interesseret mig som underviser. Det er ikke nok at være atlet. Man skal være lige så meget skuespiller. Det er en af de ting, jeg godt synes, man kan savne lidt i dag.« En 20-årig Vivi Flindt, dengang Gelker, i 1963. På det tidspunkt havde danserinden med det karakteristiske, lidt spidse ansigt og de lange lemmer været ansat i to år i balletkorpset på Det Kongelige Teater, hvor hun hurtigt skulle gøre sig gældende i det moderne repertoire.Fold sammenLæs mereFoto: Emil Christensen. Men er der ikke et misforhold mellem, at man som blot 17-årig skal stå og fortolke de mest komplicerede skikkelser med masser af erfaringer, mens man selv har været lukket inde i teatrets verden? »Jo. Jeg var ganske ung, da jeg debuterede som »Frøken Julie«, der jo er ret kompliceret psykologisk. Det var i 1965, men dengang havde en 22-årig jo slet ikke de erfaringer. Og der var ikke noget, der hed coaching. Man lærte trin. Basta. Og resten måtte man selv finde. Nu har jeg gudskelov altid været interesseret i skuespil og litteratur, så jeg har læst og set, hvad der var tilgængeligt, og arbejdet med min rolle ud fra det.« Du har danset mange lidenskabelige, dramatiske roller – Salome, Fædra. Hvordan administrerer man de følelser, rollerne kræver, samtidig med at man jo har et kompliceret og helt afmålt trinsprog, man skal følge? »Man har det ligesom en klavervirtuos, som først lærer alle skalaerne. Så de sidder i hænderne, og man ikke behøver at tænke på dem. Når trinene og fraseringerne er på plads, begynder man på den psykologiske side. Man får lov til i sikker forvaring at låne et andet menneskes liv og opleve og forstå alle reaktionerne, al lidenskaben. Den kan man tage til sig. For en stund. Så lægger man masken og går hjem for at passe sine børn.« Du blev færdiguddannet som danser nogenlunde samtidig med, atFlemming Flindt, din kommende mand, blev balletmester i 1966? »Han begyndte med sin egen ballet »De tre musketerer« og havde vist set mig i »Frøken Julie« og mente, der var skuespillerevner. Senere, da han valgte mig til »Den forunderlige Mandarin«, havde han set og lært, hvordan jeg arbejdede og bevægede mig. Han havde blik for min skulpturelle sans i stillinger. Han har selv sagt, at jeg jo ikke var den, der havde den højeste arabesk eller sprang højest, men jeg havde til gengæld et fantastisk engagement, når jeg var på scenen – karisma. Den kan man ikke gå i skole og lære.You have it or you don’t.« Du blev jo så hurtigt en slags muse i forhold til Flemmings værk? »Jeg får tit skudt i skoene, at det kun er på grund af Flemmings koreografier, at jeg blev danser. Men også andre koreografier har lavet forestillinger til mig eller valgt mig til roller.« Har det irriteret dig, at folk tror det? »Ja! Men den koreografiske form, han gerne ville have, passede mig. Og den var jeg en god fortolker af. Flemming gav mig til gengæld et trinsprog, jeg magtede fuldstændigt. På den måde var det jo en symbiose, som har været mit danselivs største glæde.« Men du kunne vel også fungere som repræsentant for en modernitet, han kunne bruge? Repertoiret blev jo moderniseret under ham? »Absolut. Det passede mig og ikke så mange andre. Og der er selvfølgelig altid nogle, der ikke er meget for forandringer. Sådan er det i vores fag, som er et sommerfugleliv. Den næste generation står altid parat på trapperne og vibrerer for at komme til. Altid. Du kan høre dem. Det er et faktum, man skal holde sig for øje. Nu skal det lige retfærdigvis siges, at det jo ikke kun var mig, Flemming lavede koreografi til. Men fordi jeg var hans hustru, lagde man mærke til det, og så blev det pointeret.« Unge. smukke. Glamourøse. Parret Flemming og Vivi Flindt havde sans for publicity og var i 1970erne i pressens søgelys. Billedet er fra den gård, parret købte og en overgang drev ved Arresø.Fold sammenLæs mereFoto: Børge Walther. Kan det være svært at være balletmesterens hustru i sådan et ensemble? Hun får jo bare rollerne, fordi ... »Den har jeg mærket hele mit liv. Men jeg var meget bevidst om fra starten – det var vi begge to – at holde en meget skarp adskillelse, når vi var på teatret. Jeg var en af balletdanserne, som balletmester Flemming Flindt havde hånd over. Vi kørte hjem i hver sin bil.« Hvordan blev I et par? »Amors luner er jo ubeskrivelige. Der var ingen vej tilbage.« Vi kommer jo ikke uden om også lige at tale om, at du i»Dødens triumf«, som Flemming skabte i 1972, var den første på Den Kongelige Ballet, der tog tøjet af? »Det skete bare. Det begyndte med, at det tøj, jeg havde på i forestillingen, gik i stykker. Men i begyndelsen var det kun Inge Jensen, der var nøgen. På det tidspunkt havde jeg født tre børn og havde ikke Inge Jensens flotte barm. Men jeg var en kvinde, der havde levet et liv. Det talte vi kort om, men Flemming sagde: »Husk på: Den der scene er ikke en skønhedskonkurrence om de flotteste bryster eller røvballer.« Så diskuterede vi ikke det mere. FAKTAVivi FlindtFødt 1943 som Vivi Gelker.Optaget på Det Kongelige Teaters Balletskole 1951.Solodanserinde 1967.Gift med Flemming Flindt 1967.Store partier i bl.a. Flemming Flindts værker, for eksempel i »Den forunderlige mandarin«, men dansede også en lang række partier af andre koreografer, herunder Bournonville.Brød i 1978 ud fra Det Kongelige Teater sammen med Flemming Flindt og dansede bl.a. hans »Salome« i Cirkusbygningen.Turnerede med den internationale balletstjerne Rudolf Nureyev, inden hun i begyndelsen af 1980erne flyttede til Dallas, hvor Flemming Flindt blev balletmester. Her ledede hun teatrets balletakademi.Har de seneste år instrueret og undervist bl.a. på idræthøjskolen i Oure, Bartholins International Ballet Seminar og ude i verden.Har tidligere skrevet erindringsbogen »Når cypressen blomstrer« og har netop udgivet bogen »Mandarinen« om Flemming Flindt på forlaget Gyldendal i samarbejde med Knud Arne Jürgensen.Er i dag gift med ingeniør Ole Brøndum-Nielsen, med hvem hun en periode boede i Sydfrankrig. Parret er nu bosat i Nordsjælland.Mor til tre voksne døtre.FOLD UD Født 1943 som Vivi Gelker. Optaget på Det Kongelige Teaters Balletskole 1951. Solodanserinde 1967. Gift med Flemming Flindt 1967. Store partier i bl.a. Flemming Flindts værker, for eksempel i »Den forunderlige mandarin«, men dansede også en lang række partier af andre koreografer, herunder Bournonville. Brød i 1978 ud fra Det Kongelige Teater sammen med Flemming Flindt og dansede bl.a. hans »Salome« i Cirkusbygningen. Turnerede med den internationale balletstjerne Rudolf Nureyev, inden hun i begyndelsen af 1980erne flyttede til Dallas, hvor Flemming Flindt blev balletmester. Her ledede hun teatrets balletakademi. Har de seneste år instrueret og undervist bl.a. på idræthøjskolen i Oure, Bartholins International Ballet Seminar og ude i verden. Har tidligere skrevet erindringsbogen »Når cypressen blomstrer« og har netop udgivet bogen »Mandarinen« om Flemming Flindt på forlaget Gyldendal i samarbejde med Knud Arne Jürgensen. Er i dag gift med ingeniør Ole Brøndum-Nielsen, med hvem hun en periode boede i Sydfrankrig. Parret er nu bosat i Nordsjælland. Mor til tre voksne døtre. At vi var nøgne gav mening, for forestillingen handler jo om, at verden går under, og klæder du dig så om bag et badehåndklæde, hvis du kun har fem minutter tilbage at leve i?« »Da vi gæstespillede i New York, blev jeg også den første, der hoppede rundt uden en trævl på Metropolitan operaen. Vi havde 20 minutters forsinkelse hver eneste aften, for publikum væltede ind. Brandmændene måtte til sidst opgive at styre, hvor mange mennesker, der kom ind på de billige ståpladser. Folk sad i gangene. Forestillingen blev fantastisk modtaget, for tiderne var jo ved at skifte. Også i Amerika.« Men du fik alligevel et image i offentligheden i 1970erne, der handlede om, at hende der Vivi Flindt, hun var en fræk dame? »Jeg fik da også utallige ulækre breve. Flemming var sød, lukkede dem op og sagde: »Dem skal du ikke læse. De skal ind i kaminen.«.« Uden en trævl: Vivi Flindt med kollegaen Inge Jensen i den berømte scene i modebutikken i »Dødens Triumf« i 1972. »Det skete bare«, forklarer Vivi Flindt om beslutningen om at danse nøgen på nationalscenen.Fold sammenLæs mereFoto: Mogens Ladegaard. »Dødens triumf« er jo gået hen og blevet en tidsmarkør i en brydningstid? »Dengang havde vi syreregn og Vietnamkrig. Det er 50 år siden. Men den er endnu mere aktuel, end den var. Vi har fået ebola, aids, klimakrise, en let tilgang til, hvad vi kaster missiler efter. Jeg vil meget gerne nå at sætte den op igen, inden jeg stiller træskoene.« Da den blev sat op igen i 1994, nægtede pigerne at danse nøgne? »Det var mig, der iscenesatte. De ville ikke. Min gode ven, vidunderlige Bjørn Wiinblad, sagde engang om 1970ernes nøgenbølge: »Det skifter igen. Vi kommer tilbage til den victorianske tid«. Og det fik han jo ret i.« Du og Flemming brød ud fra Det Kongelige Teater og forsøgte at skabe jeres eget kompagni i Cirkusbygningen i 1978. Det gik så ikke efter et par år. I havde balletskole i Odd Fellow Palæet, som du bestyrede, mens Flemming iscenesatte ude i verden. Indimellem dansede du internationalt med stjernedanseren Rudolf Nureyev. Og så sagde I ja til at stå i spidsen for balletkompagniet i Dallas, Texas. Er det svært at være en stor kunstner i et lille land? »Flemming følte i hvert fald, at der var en vis begrænsning på det tidspunkt, og at han derfor måtte søge andre græsgange.« »Der er nogle ting, der er blevet sat på plads,« siger Vivi Flindt om arbejdet med sin nye bog om Flemming Flindt.Fold sammenLæs mereFoto: Søren Bidstrup. Var I usikre på, om I nogensinde kom hjem igen? »Jeg følte, jeg gik ombord på Mayflower. Ud i det uvisse.« Hvordan var omstændighederne for en enerådig kunstner som Flemming Flindt i en amerikansk provinsby som Dallas? »Det var ikke nemt. For det første forstår amerikanerne ikke den kunstneriske fritænkning, vi har i Europa. Vi har også nogle flere hundrede år bag os. Jeg holdt meget af menneskene i Texas, men de mest begavede af dem havde mindreværdskomplekser over for Europas kulturelle baggrund og over for os. Det gjaldt lidt om ikke at træde dem over tæerne, gå lidt på listefødder, lukke dem ind, forklare. Og så var der jo noget, som var vældig nyt for os begge to: fundraising. Det viste sig, at jeg var god til det, for jeg talte fra hjertet om værdien af at give et barn en kunstnerisk uddannelse.« Men var det lykkelige år for jer at være der? »Det var svære år. Du brugte i begyndelsen af vores samtale ordet disciplin.Main factor.Og viljen, som også er en enorm drivkraft. Med din vilje på plads kan du nå utrolige ting. Men der var også mange gode stunder, når det lykkedes, og især var forholdet til de dansere, der jo fik en ny oplevelse – vi bragte også Bournonville og for eksempel»Sylfiden«med derover – noget af det glædelige.« På et tidspunkt, da du var omkring 50, bliver du og Flemming skilt, og du har ikke gjort en hemmelighed af, at det var hårdt. Du har selv brugt ordet »kasseret«? »Jeg skulle pludselig til at være Vivi Flindt på mine egne betingelser og ikke være Flemmings appendix. Det tog tid.« Hvordan kommer man videre fra sådan en nulstilling? »Jeg havde et fantastisk vennepar i USA og et her i Danmark, som simpelthen hankede op i mig. Vores tre døtre, der gad tage hånd om deres mor, uden at udspørge eller tage stilling. Det tog lang tid for mig at finde ud af, hvem jeg var. Var jeg kun den danserinde, som havde fortolket Flemming Flindts balletter, eller var jeg noget i kraft af mig selv?« Hvordan holder man børnene ude af de voksnes problemer? »Her kommer disciplinen ind i billedet igen. Ved at forsøge at være så ordentligt et menneske, du kan. Det var jo ikke deres problem. Jeg kunne aldrig bede dem om at vælge side. Det var også derfor, det var meget vigtigt, at Flemming og jeg kunne være i stue sammen. Man skal behandle hinanden ordentligt. Vi mistede jo aldrig hinanden, Flemming og jeg, og havde et enormt behov for hele tiden at tale med hinanden, nogle gange to-tre gange om dagen, hvor end vi var i verden. Hvis han var optaget af andre affærer, var der selvfølgelig i begyndelsen mindre kontakt. Men han kom altid tilbage.« Men den fortsatte samhørighed gjorde det vel også sværere at komme videre? »Den største kompliment, Flemming gav mig sent i livet, var, at han sagde, at han syntes, der var noget meget beundringsværdigt i, at jeg havde været i stand til at skabe mit eget liv bagefter. Jeg skabte min egen profession, lavede seminarer, som gav mig arbejde inde på teatret i 21 år, iscenesatte forestillinger, hans og Bournonvilles. Havde en fast plads som underviser på universitetet i Cincinatti og i San José i USA. Jeg blev mig. Jeg skulle lære, at jeg skulle tro på mig selv, stå på egne ben. Jeg skulle ikke længere hele tiden tilbage og spørge, om det nu var godt nok. Det er meget hårdt, når alt er forbundet, både ægteskab og arbejde.« Men jeres venskab holdt livet ud? »Ja.« Flemming døde i 2009. Det må være mærkeligt efter al den samhørighed, I har haft, at du så ikke længere kan tage telefonen og få et godt råd eller slå en sludder af? »Men ved du hvad: 30 år af ens liv – et tæt samliv – sætter jo sine spor. Man kan jo ikke bare sige: »Nå, nu er det overstået«. Og vifte det af som et fnug på en skulder. Det sidder der. Det er der. Din smerte og din sorg giver dig ar i sjælen. De er ikke synlige, men de er der.« Vivi Flindts hjem er fyldt med minder fra et langt liv i ballettens tjeneste. Her hænger tegninger af de ældre kolleger, solodanserinderne Margrethe Schanne og Ulla Poulsen, på væggen.Fold sammenLæs mereFoto: Søren Bidstrup. Du har jo også taget det på dig at være en slags forvalter af den kunstneriske arv efter Flemming. Ved at sætte hans forestillinger op og senest med en ny bog om Flemming som kunstner? »Bogen har været en dejlig rejse. For der mange ting, der har samlet sig med den. Jeg har gjort noget for at hædre det teatermenneske, Flemming var. Jeg har været utrolig glad for at sørge for at samle og ordne hans arkiv, et arbejde, der har strakt sig helt fra 2011 til nu. Og sørge for at få det hele afleveret på Det Kongelige Bibliotek«. Hvordan synes du, Flemmings sidste år blev? »Desværre ikke så gode. Han blev træt. Han blev måske også lidt skuffet. Ja, og blev lidt ensom.« Du har jo fundet en anden mand og og bor i nogle dejlige omgivelser på landet nær Nejede i Nordsjælland. Det virker, som om dit liv er blevet et godt liv, selv om det ikke blev, som du måske oprindeligt havde tænkt det? »Jeg har altid godt kunnet lide at være i samklang med naturen. Og så har jeg tre vidunderlige, velbegavede døtre. Min ældste, Tina, i Firenze. Bernadette og hendes mand bor her i Vedbæk. Og Vanessa i Portland, Maine, hvor hun arbejder for Al Gores fond og er klimaaktivist ud over alle grænser. Hvis Flemming så dem i dag, ville han revne af stolthed. Det er min største glæde.« Du har stadig et arbejdsliv, hvorfor gider du? Du behøver jo ikke? »Der er stadig mange ting, jeg ikke har oplevet. Jeg har jeg lige har haft to måneder i Hong Kong, hvor jeg lærte 180 yndige kinesere at danse Bournonville, det var hårdt, og jeg levede som i en kube. Men jeg synes altså også, det er sjovt at lege drivhus, sætte et frø og se det spire. Bringe den europæiske kultur ud til resten af verden.«  I dit liv har du været i stand til at rejse dig op og børste støvet af dig og gå videre? »Ja. Mærkeligt du lige nævner det, for jeg skrev det i går til en af mine kære franske venner, som gennemlever en svær tid: »Du skal ikke give op. Jeg gjorde det ikke. Du kan. Og du skal bare tro på det«. »Husk på, jeg har danset hele mit liv. Ballettens pris taler man sjældent om, for alle har deres at slås med, men da jeg var 17 år, var jeg meget syg, jeg begyndte på alle mine operationer i tæerne. Jeg var ude en hel sæson på grund af indgrebene. Og de blev jo ved, for jeg har i alt fået ti operationer i mine fødder. Trods det, at jeg allerede i så ung en alder skulle begynde at tænke på, om jeg måtte opgive dansen, kæmpede jeg alligevel for at komme tilbage. Der var en vilje. Der var noget, jeg skulle. Jeg gav ikke op.« »Der er stadig mange ting, jeg ikke har oplevet,« siger Vivi Flindt om viljen til stadig at forsætte et travlt liv som underviser over hele verden.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/vivi-flindt-din-smerte-og-din-sorg-giver-dig-ar-i-sjaelen.-de-er-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/124/1248792/23317857-balletdanser-vivi-flindt.jpg",
            "publication_time": "Lørdag d. 18. januar 2020, kl. 16.50",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}