{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/vk-splid-om-brugerbetaling",
        "title": "VK-splid om brugerbetaling",
        "content": "-Det bliver IKKE med Venstres stemmer. Sådan lyder den kontante afvisning fra Venstres sundhedsordfører Birgitte Josefsen, efter at den konservative leder Lars Barfoed i går foreslog at indføre brugerbetaling på lægebesøg. Dermed er de to regeringspartier på vej ud i et åbent opgør på sundhedsområdet. Barfoed bebuder således, at de Konservative vil kræve, at emnet brugerbetaling kommer med i et evt. nyt regeringsgrundlag, hvor han vil have en kommission til at kulegrave emnet. Udspillet får støtte fra de Konservatives nye alliancepartner De Radikale, men Venstre er altså lodret modstander af brugerbetaling på lægebesøg. - Jeg kan sige det meget klart og tydeligt. Der kommer ikke mere brugerbetaling på sundhedsområdet med Venstres stemmer. Der er rigeligt med brugerbetaling i forvejen, siger Birgitte Josefsen.  Hun henviser til, at regeringen og Dansk Folkeparti fornylig som led i genopretningspakken indførte brugerbetaling på fertilitetsbehandling og sterilisation, og at der i forvejen er en egenbetalingsandel på sundhedsområdet på 18-20 pct., primært på medicin og tandbehandling. Flere eksperter har udtalt sig positivt om forslaget med henvisning til, at den nuværende sammensætning af brugerbetaling savner logik, og at man i Sverige i flere år har haft brugerbetaling på lægebesøg, uden at det ser ud til at have påvirket svenskernes generelle helbredstilstand. -Men vi ved også fra Sverige, at det ikke er så enkelt, og at meget går op i bureaukrati. Man kan også være bange for, at de borgere, som står med deres sidste 100 kr. seddel i lommen og også har brug for et måltid mad, bruger pengene på maden og undlader at gå til læge. Og det er jo faktisk en udfordring i Danmark, at specielt mænd har det med at komme for sent til læge, så det ender med akut indlæggelse med hjertekarsygdomme eller til observation for kræft, siger Birgitte Josefsen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/vk-splid-om-brugerbetaling",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/312861/4464090-bm.jpg",
            "publication_time": "Mandag d. 29. august 2011, kl. 14.15",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}