{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/vms-mest-scorende-spiller-nogensinde-traekker-stikket",
        "title": "VMs mest scorende spiller nogensinde trækker stikket",
        "content": "Miroslav Klose var egentlig udset til en plads på bænken ved VM i Brasilien denne sommer, men da det tyske landshold havde brug for topscoren, var han som altid klar. Med to scoringer undervejs var han ikke alene med til at sikre vores naboland mod syd guldet, han skrev sig også ind i historiebøgerne som den spiller, der har scoret flest mål ved VM nogensinde. Men det bliver ikke til flere end de 16 mål, det i alt er blevet til ved fire slutrunder. Mandag har Klose via det tyske fodboldforbunds hjemmeside meddelt, at han stopper sin landsholdskarriere. »Da vi vandt VM, gik en drøm i opfyldelse. Jeg har haft en fantastisk tid med landsholdet og har nydt nogle store øjeblikke. Der er ikke nogen bedre måde for mig at takke af end med et verdensmesterskab,« siger han i en erklæring. Det er ikke kun i VM-sammenhæng, at Miroslav Klose har skrevet sig ind i historiebøgerne. Med 71 scoringer i den tyske nationaltrøje er han også den mest scorende spiller på landsholdet nogensinde. Klose understreger dog, at han aldrig har gået op i at slå rekorder: »Jeg har nået mine personlige mål. Jeg er angriber, og det er mit job at score mål. Men det drejede sig aldrig om rekorder for mig, jeg har bare forsøgt at hjælpe holdet. Jeg har været afhængig af mine holdkammerater for at få succes, så jeg vil gerne takke dem.« Tysklands landstræner Joachim Löw fortæller, at han har fuld forståelse for angriberens beslutning: »Jeg mødtes med Miro i sidste uge, og her fortalte han mig, at han havde haft en masse tanker og samtaler med familien - og at de var nået frem til, han skulle stoppe. Jeg kunne med det samme mærke, at jeg ikke kunne ændre beslutningen, og at han havde truffet sit valg,« siger Löw, der kun har rosende ord til overs for Kloses præstationer gennem tiden: »Miro Klose er en verdensstjerne, en af de største angribere der har været i fodboldens verden. Hans kvaliteter, hans hovedstødsstyrke, hans tilstedeværelse i feltet, hans spilforståelse og hans hårdtarbejdende indsats er på højde med de bedste i verden.« »Alligevel har jeg aldrig oplevet en spiller, der mere end ham står for jordbundenhed, beskedenhed, pålidelighed og holdånd. For Miro var det altid en anerkendelse at blive udtaget, og han gav alt for Tyskland. Jeg har den største respekt for Miros beslutning, men fodboldmæssigt og menneskeligt vil Miro blive savnet,« siger landstræneren videre. 36-årige Miroslav Klose har denne sommer forlænget sin aftale med Lazio med ét år, så Serie A-fans har stadig mulighed for et se et par af de karakteristiske jubelscener med den klassiske salto fra tyskeren.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/vms-mest-scorende-spiller-nogensinde-traekker-stikket",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/818741/7563150-soccer-germanyklose.jpeg",
            "publication_time": "Mandag d. 11. august 2014, kl. 17.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}