{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/koncertanmeldelser/volbeat-maatte-kaempe-haardt-for-hjemmebanesejr-i-parken",
        "title": "Volbeat måtte kæmpe hårdt for hjemmebanesejr i Parken",
        "content": "VolbeatParken, lørdag★★★☆☆☆ Livet er fuld af mysterier, og et af de store er Volbeat. Det danske rockband anført af sanger og guitarist Michael Poulsen har gang i en af den slags internationale karrierer, som i mange år virkede helt uden for danske bands rækkevidde. Midt i en streaming-tid sælger de millioner af album, og de er for længst blevet så store, at de kan fylde stadioner i både Europa og USA. Og nu altså også i Danmark. Ikke siden Shu-bi-dua spillede i Idrætsparken i 1981 har et dansk musiknavn indtaget nationalarenaen på Østerbro som hovednavn. Men lørdag aften kunne Volbeat altså skrive historie, da de spillede foran 47.000 mennesker i et udsolgt Parken.  Bandet er kort sagt ekstremt populært. Jeg er ikke fan, men respekterer hvor langt, det er nået, og glædede mig sådan set til at opleve det i aktion. For når man kan fylde Parken uden at have haft en perlerække af folkekære hits, må man kunne noget ud over det sædvanlige på en scene. Men nej. Det, der burde have været en stensikker hjemmebanesejr, kom kun i mål med lodder, trisser og masser af udskiftninger. Og skal vi blive i fodboldjargonen, så var det en kamp med masser af spildte chancer og en centerforward, der forsøgte sig med den samme skudfinte langt ud i overtiden. Artiklen fortsætter efter billedet... Volbeat med Michael Poulsen i front spillede lørdag aften i udsolgte Telia Parken i København.. (Foto: Nils Meilvang/Scanpix 2017)Fold sammenLæs mereFoto: Nils Meilvang. Michael Poulsens Elvis-møder-James-Hetfield-stemme er både det, der giver Volbeat sit særpræg, men så sandelig også en akilleshæl over en helt koncert. Den er et springende punkt - enten kan man lide den, eller også står man helt af - men når han så samtidig genbruger de samme fraseringer i stort set alle sangene, synger i det samme enerverende toneleje og tilmed er meget svær at forstå, bliver en koncert på to timer lidt af en ørkenvandring. Spillede de så godt? Ja, den del var der ikke en finger at sætte på. Trommeslageren, Jon Larsen, er en pålidelig arbejdshest, der kan sine heavy-trommers ABC og afviklede effektivt, men helt uden lidenskab. Hvor bassist Kasper Boye Larsen var helt og aldeles gennemsigtig, var den tidligere Anthrax-guitarist, Rob Caggiano, en gevinst. Ikke vildt spændende at følge, men han leverede alligevel den ene spektakulære thrash-solo efter den anden.  Meget afhang altså af Michael Poulsen i front. Det er ham, der er stjernen. Men han forvaltede det godt nok ikke særligt overbevisende. Det var et eklatant selvmål at insistere på at tale engelsk til os undervejs. Hvorfor skabe den distance, når man er på hjemmebane? Det gjorde ham svær at forstå og førte til den ene akavede situation efter den anden med gæster, der ikke blev introduceret ordentlig - hvem var f.eks. det multietniske kor i de kulørte silkerober under »Goodbye Forever«? - og interaktioner med publikum, der faldt helt til jorden.. Artiklen fortsætter under billedet... Volbeat med Michael Poulsen i front spillede lørdag aften i udsolgte Telia Parken i København.. (Foto: Nils Meilvang/Scanpix 2017)Fold sammenLæs mereFoto: Nils Meilvang. Volbeats fusion af riff-tung metal, rock ‘n roll, blues, country og rockabilly er på papiret helt igennem original. Men i praksis var den ekstremt bøvet og i lange stræk temmelig enstrenget. Man savnede elementært gode sange og variation. En pointe, der kun blev sat yderligere i relief, da Johan Olsen fra Magtens Korridorer kom på scenen til »For Evigt«. Det var skønt endelig at høre en anden stemme end Poulsens. Og publikum kvitterede ved at fylde Parken med rendyrket landsholdsstemning til en melodi, der under den hårde indpakning var som taget fra Shu-bi-dua-sangbogen. Samme scenarie gentog sig selvfølgelig under »The Garden’s Tale« lidt senere.  Lars Ulrich kom også på scenen og spillede med på »Guitar Gangsters & Cadillac Blood« og Metallica-klassikeren »Enter Sandman«. Med kæmpe attitude og tungen ude af munden som en slagterhund i løbetid havde Ulrich al denstar quality, som aftenen havde manglet. Så ja. Volbeats forbliver et af livets store mysterier. Jeg kan godt forstå, at bandet er blevet stor. Men så stor, at det ligefrem kan fylde Parken? Og dermed gøre det, som hverken Dizzy Mizz Lizzy eller D.A.D. har gjort med meget bedre sange, showmanship og rendyrkede hits? Der må være nogen, der har puttet noget i drikkevandet. Hør hele sætlisten her: ",
        "metadata": {
            "source": "https://www.berlingske.dk/koncertanmeldelser/volbeat-maatte-kaempe-haardt-for-hjemmebanesejr-i-parken",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/212588/18309538-vol.jpg",
            "publication_time": "Søndag d. 27. august 2017, kl. 08.30",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}