{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/voldsom-skovbrand-naer-yosemite-naermer-sig-nationalparken",
        "title": "Voldsom skovbrand nær Yosemite nærmer sig nationalparken",
        "content": "En voldsom skovbrand nær den amerikanske nationalpark Yosemite bliver ved med at brede sig og er nu vokset til at være en af de største brande, kloden har set i år. Samtidig rykker den nærmere den berømte nationalpark. Det skriver nyhedsbureauet Reuters. Søndag morgen lokal tid var det berørte område vokset til at udgøre et areal på størrelse med halvdelen af Paris. Indtil videre er det ikke lykkedes myndighederne at få branden under kontrol. Skovbranden er blevet navngivet Oak Fire, som kan oversættes til egetræsbranden. Den er af myndighederne beskrevet som 'eksplosiv'. Branden kommer efter rekordhøje temperaturer og tørke. Det bliver lige nu undersøgt, hvad branden er forårsaget af. Den har raset siden fredag, og både helikoptere, bulldozere og manuel brandslukning er indsat. Flere ejendomme er ødelagt. 3000 mennesker er blevet tvunget til at forlade deres hjem, mens yderligere tusindvis venter på muligvis at blive evakueret. Også Kina og flere lande i Europa, herunder Grækenland, Portugal, Spanien og Frankrig, er plaget af skovbrande. I Grækenland har varme og tørt vejr ført til, at 141 brande er blusset op de seneste tre dage. Mindst syv omfattende brande er stadig aktive. Det skriver nyhedsbureauet AFP. Søndag eftermiddag udbrød der brand i landsbyer i nærheden af Olympia, en helligdom i det antikke Grækenland, hvor De Olympiske Lege stammer fra. En talsperson oplyser, at 125 brandfolk og 43 brandbiler er indsat. Her er hundredvis af lokale blevet evakueret. Ifølge eksperter er menneskeskabte klimaforandringer grunden til ekstremt vejr, som har ledt til både hedebølger, tørker og oversvømmelser forskellige steder i verden i løbet af de seneste uger. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/voldsom-skovbrand-naer-yosemite-naermer-sig-nationalparken",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1574627/24158108---20220725031317746_orgjpg.jpeg",
            "publication_time": "Mandag d. 25. juli 2022, kl. 03.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}