{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kongehus/voldtaegtssagen-mod-kronprinsessens-soen-holder-det-norske-kongehus-paa",
        "title": "Voldtægtssagen mod kronprinsessens søn holder det norske kongehus på pinebænken – men der er lys i horisonten",
        "content": "Norge holder vejret. Og meget tyder på, at nordmændene må berede sig på at gøre det endnu en tid. Mange havde ellers forventet, at norsk politi endelig i januar eller februar ville være nået i mål med de mange og komplicerede undersøgelser, der enten skulle bestyrke eller afkræfte de sigtelser, de måtte have i sagen om kronprinsesse Mette Marits søn Marius Borg Høiby. Hele nationen har fulgt med i den lange række af nye afsløringer, der løbende er dukket op, og som har ført til nye historier om vold, seksuelle overgreb eller trusler. Og sagen har været dækket massivt i både norske og internationale medier. Borgen Høiby er sigtet for flere forhold. De mest alvorlige drejer sig om to tilfælde af voldtægt uden samleje af to kvinder og tre tilfælde af vold eller mishandling i nære relationer. Men nu skriver vi marts. Og forløsningen i forhold til, hvad det så i sidste ende er, politiet og anklagemyndigheden mener at kunne bringe for retten, må man altså indtil videre vente yderligere på. Anklageskriftet er stadig ikke parat. Det betyder også, at den retssag, der ville kunne være gået i gang i forsommeren, næppe gør det. De fleste forudser nu, at nordmændene må vente på, at det bliver efterår, før den kan rulles ud i det, alle forventer bliver Oslo tingrett. Det sætter naturligvis fortsat det norske kongehus yderligere på pinebænken. Alligevel er der faldet mere ro på gemytterne i det Norge, der ellers hovedrystende har kunnet se på, hvordan den største krise i det norske kongehus' nyere historie foldede sig ud. Ikke mindst kronprinsparret, kronprins Haakon og kronprinsesse Mette Marit, har været fanget i et ingenmandsland, hvor de havde meget få muligheder for at kommentere sagen. Mange almindelige nordmænd og ophidsede dele af pressen har haft svært ved at forstå, at kongehuset kunne nøjes med at anerkende den verserende sag, men ellers forholdt sig så ordknapt som overhovedet muligt. Parret har dog i den traditionelle udsendelse om årets gang i det norske kongehus fortalt NRK, at familien har modtaget hjælp fra det norske sundhedssystem »i lang tid«. Men der er grund til optimisme i det norske kongehus, selvom der næppe er tvivl om, at den endelige retssag, vi må formode kommer, giver fornyet næring til endnu nogle ubehagelige ture i mediemaskinen for de kongelige. Nordmændene ser nemlig med mildere øjne på deres kongehus, end de gjorde, da skandalen begyndte at rulle i august sidste år, og overskrifterne var store. En ny meningsmålingforetaget af Norstat for det norske statsmedie NRK er blevet offentliggjort i forbindelse med kong Haralds 88-års fødselsdag 21. februar. Kongehusets popularitet er på vej op. 69 procent af nordmændene svarer nemlig, at de støtter monarkiet. Det gælder i alle aldersgrupper, dog ikke i gruppen 40-49 år, hvor nedgangen i støtte er svag. I december viste en sammenlignelig meningsmåling ellers, at den megen uro i forbindelse med sagen om Marius Borg Høiby havde fået drastisk negative konsekvenser for tilliden til det norske kongehus. 45 procent tilkendegav, at de i forbindelse med sagen havde fået et mere negativt syn på kongehuset. Opbakningen til selve monarkiet som styreform lå på 64 procent, hvilket bekræftede det tal fra september, der viste, at 62 procent af nordmændene fortsat ønskede et monarki. Man kan karakterisere det som stabilt lavt, efter at katastrofen begyndte at rulle, for året inden havde nordmændene bakket op om deres kongehus med hele 73 procent. Mens alt endnu var fryd og gammen: Den norske kongefamilie, herunder Marius Borg Høiby, der ikke er medlem af kongehuset, men dog af den kongelige familie, samlet i anledning af prinsesse Ingrid Alexandras 18-års fødselsdag.Fold sammenLæs mereFoto: Lise Aserud/EPA/Ritzau Scanpix. Men nu er tallet altså langsomt, men sikkert, på vej op igen. Analysen er, at de noget mindre ophidsede gemytter og en aftagende, afventende mediedækning har gavnet kongehusets popularitet, til trods for at intet er afklaret i sagen om Marius Borgen Høiby, hvor flere ubekræftede historier om nye undersøgelser bliver ved med at dukke op. Nordmændene har reageret på den tumult og uro, sagen har givet. Den har trukket fokus fra det arbejde, kongehuset sideløbende har forsøgt at opretholde. Læg dertil den megen ballade, som prinsesse Märtha Louises meget omtalte,kontroversielle sensommerbryllupmed den selverklærede shaman Durek Verrett har givet. Men grundlæggende er der stadig stor opbakning til monarkiet som styreform, selvom de kritiske meningsmålinger naturligvis har været det norske folks måde at vise deres umiddelbare utilfredshed på. Det er, mener iagttagere, ikke mindst kong Harald, verdens ældste monark, der er den udslagsgivende faktor. Mange nordmænd synes, det er synd for den gamle konge, som har nydt stor agtelse i alle dele af det norske samfund. Ham vil de heller ikke af med, selvom andre landes regenter – herunder vores egen dronning Margrethe – har vist, at abdikation er en mulighed. 61 procent af de adspurgte i samme måling mener, at kong Harald skal blive på sin post til trods for det skrantende helbred, som i det forgangne år har tvunget ham til at skære sit aktivitetsniveau ned med en fjerdedel. Kongen selv har gentagne gange sagt, at abdikation ikke er en mulighed: »Jeg fastholder det, jeg har sagt hele tiden: at jeg har aflagt ed til Stortinget, og den varer livet ud,« sagde han til NRK så sent som i januar. At i hvert fald selve omdrejningspunktet for skandalen, Marius Borgen Høiby, ruster sig til en medieomsust sag, fik man at se i den forgangne uge, hvor han sagde farvel og tak til den advokat, Øyvind Bratlien, der ellers har stået ham bi gennem hele balladen. Bratlien har lidt et ry som en »gangsteradvokat«, der har påtaget sig sager for kriminelle, og derfor har der været brug for at skifte hest, mener iagttagere. Kong Harald er 88 år og har flere gange været indlagt på hospitalet.Fold sammenLæs mereFoto: Amanda Pedersen Giske/AFP/Ritzau Scanpix. I stedet har Borgen Høiby hyret den erfarne, respekterede 77-årige stjerneadvokat Ellen Holager Andenæs, der tidligere har været statsanklager og politimester i Oslo, inden hun skiftede til at være forsvarsadvokat. Hun er desuden vellidt som mangeårig mediepersonlighed, der er kendt i brede dele af befolkningen. »Med den person, det handler om, og den voldsomme medieopmærksomhed, sagen har fået, så fremstår Ellen Holager Andenæs som et godt match som forsvarer,« vurderer for eksempel juraeksperten Sven Blandhol over fornorsk TV 2. Men det norske kongehus som institution er med de seneste målinger altså også godt polstret forud for den retssag, hele Norge venter på. Behagelig bliver den næppe. Det er sandsynligt, at også kongehuset må modtage yderligere ridser i lakken. Og skandalen, der rystede Norge, er altså slet ikke overstået endnu. Men den totale katastrofe, der ville føre til monarkiets endeligt i Norge, er formodentlig afblæst. Jakob Steen Olsen er Berlingskes kongehuskorrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/voldtaegtssagen-mod-kronprinsessens-soen-holder-det-norske-kongehus-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1896172/24903107-file---norways-marius-borg-hoiby-and-crown-prince.jpg",
            "publication_time": "Onsdag d. 05. marts 2025, kl. 12.57",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}