{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/voldelige-sammenstoed-plager-maerkedag-for-pinochets-blodige-kup",
        "title": "Voldelige sammenstød plager mærkedag for Pinochets blodige kup",
        "content": "Under et optog, der søndag blev afholdt for at mindes ofrene for Augusto Pinochets militærdiktatur, stødte demonstranter sammen med politiet og begik flere ildspåsættelser i den chilenske hovedstad, Santiago. Mandag er det 50 år siden, at Chiles demokratisk valgte socialistiske præsident Salvador Allende blev væltet i et amerikanskstøttet blodigt militærkup. Ifølge landets regering sluttede Chiles nuværende præsident, Gabriel Boric, sig – som den første præsident siden diktaturets afslutning i 1990 – til optoget. Optoget bestod af omkring 5000 mennesker. Størstedelen af deltagerne deltog fredeligt. En gruppe mænd i hættetrøjer kastede dog sten mod præsidentpaladset og politiet. Nogle af mændene brød også gennem sikkerhedsbarrierer og beskadigede en del af indgangen til kulturcenteret i præsidentpaladsets kælder. Det blev til sammenstød mellem politiet og demonstranter flere steder på ruten, hvor nogle personer kastede molotovcocktails og opsatte brændende barrikader. På en kirkegård blev flere gravsteder også skændet, herunder graven til en højreorienteret senator, der blev dræbt i 1991. Tre personer er blevet anholdt i forbindelse med sammenstødene med politiet. Da militærkuppet fandt sted 11. september 1973, var det general Augusto Pinochet, der stod i spidsen. Han styrede de efterfølgende 17 år Chile med hård hånd under et militært diktatur. Under Pinochets styre blev der slået hårdt ned på modstandere. Chilenere i titusindvis blev henrettet, fængslet og udsat for tortur. Pinochets tid i spidsen for Chile sluttede i 1990. Et flertal stemte ved en folkeafstemning i 1988 imod at lade ham blive på magten. Året efter blev der afholdt et demokratisk valg, og en ny præsident overtog posten i 1990. I Chile er der faldet massevis af domme i sager om brud på menneskerettighederne under Pinochets regime. Pinochet selv, som døde i 2006 som 91-årig, er imidlertid aldrig blevet dømt for de forbrydelser, der blev begået under hans lederskab. /ritzau/Reuters ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/voldelige-sammenstoed-plager-maerkedag-for-pinochets-blodige-kup",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1713955/24522455-chile-coup-anniversary---20230.jpeg",
            "publication_time": "Mandag d. 11. september 2023, kl. 06.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}