{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/voldsofre-far-ikke-den-erstatning-de-har-krav-pa",
        "title": "Voldsofre får ikke den erstatning, de har krav på",
        "content": "Lad os indlede med konklusionen: Ofre for vold og seksuelle krænkelser har ret til erstatning og godtgørelse for de skader og den krænkelse, som forbrydelsen har medført. Men en stor del af ofrene får ikke den erstatning, de har krav på. Det er en skandale, fordi forbrydelsen i sig selv er en krænkelse af ofrets rettigheder, og vi bør som samfund i videst mulige omfang forsøge at afbøde de ofte langvarige og alvorlige konsekvenser for ofrene. Det er også en skandale, fordi løsningen på problemet ligger ligefor. For at forstå problemstillingen er en kort introduktion til den danske erstatningsordning for voldsofre nødvendig. Det danske erstatningssystem for voldsofre er baseret på en statslig ordning, der skal sikre, at ofre får den erstatning, de har krav på. Det gælder, uanset om gerningspersonen kan betale, og uden at ofret er nødt til at føre en civil retssag. Det teoretiske udgangspunkt er, at kravet om erstatning (og godtgørelse) bliver behandlet sammen med straffesagen. Ofret kan via sin bistandsadvokat rejse et krav mod tiltalte under straffesagen, og hvis retten finder kravet berettiget, vil retten dømme gerningspersonen til at betale erstatning. Hvis gerningspersonen ikke betaler (det sker næsten aldrig), lægger staten ud – efter at kravet har været vurderet af Erstatningsnævnet. I praksis er det imidlertid meget sjældent i de sager, hvor ofret er påført væsentlige psykiske eller fysiske personskader, at erstatningskravet bliver opgjort i forbindelse med behandlingen af straffesagen. I stedet bliver der opgjort et foreløbigt krav, typisk på tortgodtgørelse, og resten af arbejdet med at afklare og opgøre erstatningskravet overlades til Erstatningsnævnet. Her opstår det første åbenbare problem ved den eksisterende ordning. Beskikkelsen af bistandsadvokaten ophører nemlig, når der er faldet dom i straffesagen. Altså ikke når erstatningskravet i praksis er endeligt opgjort. Enten må ofret selv skaffe sig en advokat på private vilkår, eller også må ofret repræsentere sig selv ved nævnet, og det kan have meget stor betydning for, hvilken erstatning ofret ender med at få tilkendt. Det hænger sammen med det andet problem, som vi gerne vil pege på. Erstatningsnævnet fungerer nemlig efter et ansøgningsprincip. Nævnet behandler kun krav, som ofret rejser over for nævnet. De færreste mennesker endsige de færreste voldsofre ved, hvilke erstatningskrav en personskade kan medføre. Tekniske sondringer mellem erstatning for tabt erhvervsevne, erstatning for behandlingsudgifter, erstatning for tabt arbejdsfortjeneste og godtgørelse for varigt mén er ikke just pensum i folkeskolen og vil være ukendt for langt de fleste ofre. Det betyder, at ofret ofte ikke kender svaret, når Erstatningsnævnet spørger, om vedkommende har yderligere krav på erstatning ud over den tortgodtgørelse, som ofret eventuelt er blevet tilkendt ved straffesagen. Det har store konsekvenser i praksis. Vi ved det, fordi vi har undersøgt det. Institut for Menneskerettigheder har med støtte fra Offerfonden og i samarbejde VIVE – Det nationale forsknings- og analysecenter for Velfærd og Elmer Advokater gennemførtet større forskningsprojektom voldsofre med psykiske og kognitive handicap. I den forbindelse fik vi aktindsigt i 100 sager fra 2017 fra Erstatningsnævnet. Vi kunne på grund af forældelsesregler lægge til grund, at sagerne var endeligt afsluttede. Undersøgelsen var et led i et forskningsprojekt om voldsofre med psykiske og kognitive handicap, men da det ikke var muligt at få udskilt de afgørelser, som vedrørte ofre med handicap, baserede vi i stedet undersøgelsen på et tilfældigt udtræk. Vores konklusioner afspejler derfor, hvordan ofre i almindelighed gør deres krav gældende.  De store poster inden for personskadeerstatning vil næsten altid være de varige poster, altså den erstatning/godtgørelse, der skal dække varigt tab af erhvervsevne, eller godtgøre et varigt fysisk eller psykisk mén. Vores undersøgelse viser, at denne type krav, som kan være vanskelige og tekniske at opgøre, meget sjældent bliver rejst i sager ved Erstatningsnævnet. I de 100 sager, vi har gennemgået, er der alene rejst krav om godtgørelse for varigt mén i tre sager. I alle tre sager var offeret repræsenteret af en advokat. I 18 af de 100 sager er der oplysninger i sagen, som tyder på, at forbrydelsen har haft varige følger, uden at dette blev nærmere undersøgt af nævnet. Lad os give nogle eksempler: En ung kvinde med diagnosen »retardering af lettere grad« bliver fra 12-års alderen udsat for seksuelt misbrug af sin stedfar. Det fremgår af hendes forklaring i retten, at hun har forsøgt at uddanne sig på VUC, men har opgivet. Det fremgår i øvrigt, at hun har været medicineret, formentlig på grund af psykisk sygdom. Der er af retten og derefter af Erstatningsnævnet tilkendt godtgørelse for tort med 75.000 kroner, men intet andet. Der er ikke søgt om yderligere erstatning eller godtgørelse. En anden sag handler om en mand, som har været udsat for vold, frihedsberøvelse og voldtægt af flere personer. Han er tilkendt godtgørelse for svie og smerte, godtgørelse for tort med 100.000 kroner og et mindre beløb i erstatning for helbredelsesudgifter. Af hans forklaring i retten fremgår det, at han siden overfaldet har brugt smertestillende og antidepressiv medicin. Det er også oplyst, at han har opgivet en uddannelse, men har påbegyndt en ny. Heller ikke i den sag er der ansøgt om eller foretaget undersøgelse af, om han kunne være berettiget til yderligere godtgørelse eller erstatning. Sager af denne karakter, hvor offeret ikke er repræsenteret af en advokat, bliver afsluttet, uden at det undersøges, om offeret har varige følger af forbrydelsen. Eftersom de relevante krav ikke bliver rejst, og derfor heller ikke undersøgt, lider ofrene et retstab og får ikke den erstatning, de har krav på. Dette vil alt andet lige særligt gælde for sårbare ofre, som eksempelvis ofre med psykiske og kognitive handicap, ofre for voldtægt og børn. Løsningen ligger som nævnt ligefor. Politikerne bør ændre reglerne om offererstatning, så sagerne ved Erstatningsnævnet bliver behandlet efter et anmeldelsesprincip. Det betyder, at ofret alene skal anmelde selve skaden, og så er det op til nævnet at undersøge, hvilken godtgørelse og erstatning ofret er berettiget til. Det vil stille ofre langt bedre, end efter den gældende ansøgningsordning, hvor ofret skal ansøge om hver enkelt erstatningspost. Alle de øvrige statslige erstatningsordninger såsom arbejdsskadeordningen og patienterstatningsordningen er organiseret efter et anmeldelsesprincip. Det er meget svært at se begrundelsen for, at netop voldsofre skal være stillet dårligere. Samtidig bør politikerne også gøre det muligt at forlænge beskikkelsen af bistandsadvokaten. Det skal dommeren i straffesagen kunne beslutte, når ofret er særligt sårbart, eller når skaden er alvorlig med forventeligt store erstatningskrav. Ved gennemførsel af disse to forslag, vil ofre for vold og seksuelle krænkelser blive hjulpet, indtil de har fået tilkendt den erstatning, som de er berettiget til. Det er det mindste, vi som samfund kan gøre for dem. Karsten Høj er advokat (H) i Elmer Advokater, og Nikolaj Nielsen er jurist, ph.d. ved Institut for Menneskerettigheder og tidl. advokat",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/voldsofre-far-ikke-den-erstatning-de-har-krav-pa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/136/1364837/23601508-overgreb.jpg",
            "publication_time": "Mandag d. 14. december 2020, kl. 07.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}