{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/voldtaegtsofre-slaar-igen-med-deres-historier",
        "title": "Voldtægtsofre slår igen med deres historier",
        "content": "De vil ikke finde sig i skammen mere, og de vil slet ikke udskammes som selvforskyldte ofre, der bare kunne have brugt deres kønne lille hoved, inden de tog den kjole på, satte sig ind i den bil, gik med den mand, sendte det blik, drak den drink, faldt i søvn til den fest, ikke opdagede den fyr, der grinende optog det hele. De står frem i Danmark, i USA over hele verden som en bevægelse af ofre, der ikke vil være ofre mere, men vil ses som det, de er: overlevere. Kvinder, der har overlevet krænkelse og voldtægt og ikke længere vil gå til i skam og selvforagt og svigt. Hvis det skal definere deres liv, vil de selv definere hvordan. Derfor slår de igen med deres historie om dengang, de blev krænket. »Det er markant, fordi vi står frem med navns nævnelse og fortæller om noget, der er så grænseoverskridende, uden at folk skal synes, det er synd for os. Jeg opfatter det tværtimod somempowerment, at tage magten tilbage igen og sætte ord og stemme på de mørke klumper, vi godt ved eksisterer, men som bliver tiet ihjel,« siger 46-årige Garbi Schmidt, der er professor på RUC og blandt de danske kvinder, der de seneste måneder er stået frem med beretningen om deres voldtægt.  I denne uge fortalte den 16-åige Sofie, hvordan fem drenge krænkede hende og optog det på en mobilvideo, der er blevet delt af den nordsjællandske gymnasieungdom. Til Information begrunder hun sin beslutning om at stå frem med ordene: »Jeg synes, det er vigtigt, at der bliver talt om denne tendens, så det her med deling af pornovideoer uden accept bare stopper nu.« Emma Holten fik nøgenbilleder lækket på nettet. I dag er hun frontfigur i kampen for at blive taget alvorligt og ikke blive udskammet som småbillig.Fold sammenLæs mere 24-årige Emma Holten oplevede noget tilsvarende, da nøgenbilleder af hende blev lækket på nettet. Hun tog kontrollen over sin offentlige identitet tilbage ved at stå frem med sine egne nøgenbilleder. Siden er hun blevet frontfigur i kampen for at blive taget alvorligt og ikke blive udskammet som letsindig og småbillig. »Jeg tror, mange står frem ud fra en afmagt over, at de ikke kan genkende sig selv i opfattelsen af voldtægtsofre. Derfor sker det på en baggrund af frustration og aggression, når de står frem og siger »Det her er mig. Det skete for mig. Jeg er ikke en tilfældig person, der bliver krænket bag en busk. Jeg er ikke ulækker. Jeg skal ikke skamme mig. Det var ikke min skyld«. Det er en dyb utilfredshed med samfundet, der ligger til grund for den vrede, og det er enormt vigtigt at tillade sig selv den vrede. Der er opstået en ny bølge af feminisme, hvor man deler sine egne erfaringer for at bruge dem politisk,« siger Emma Holten, der er redaktør for det feministiske website Friktion.  Herhjemme begyndte kvinder for alvor at fortælle om de krænkelser, de har været udsat for, i frustration over, at masseovergrebene i Køln efter mange feministers opfattelse blev taget som udtryk for et særligt afsporet kvindebillede hos udenlandske mænd. Når de delte deres historier på Facebook, blev de bekræftet i, at de ikke var alene. Der var andre som dem, der var blevet voldtaget og havde fortiet. Deres beretninger blev til artikelserien i Information #Jegblevvoldtaget. Garbi Schmidt er blandt dem, der står frem med den hemmelighed, hun har gået med i over 20 år. Når hun fortæller om dengang, hun blev voldtaget, bruger hun flere gange ordet »dum« om sig selv – dum nok til at gå med ham, dum nok til at sige ja – og samtidig raser hun over, at skammen hele tiden hvæser hende ind i hovedet, selv om hun sagtens kan analysere sig frem til, at hun er uden skyld. »Jeg tror, noget af skammen skyldes basal socialisering. En pæn pige »passer på sig selv«, og der er stadig i en vis grad skam forbundet med kvindens seksualitet. Stilheden og skammen fastholder status quo. Hvis man kan gøre op med det og sige det højt, så gør det noget ved det skyldbillede. Det hjælper at stå frem sammen med andre for at fortælle sig selv og hinanden, at det ikke kun skete for mig, og det var ikke mig, der var forkert,« siger hun. Hun ser den større accept af kvinder som mennesker med egen seksuel identitet som en del af forklaringen på, at så mange voldtægtsofre står frem nu. »Jeg tror, så mange træder frem, fordi der er ved at komme en større anerkendelse af kvindens vilde seksualitet, hun bliver ikke bare reduceret til nonnen eller luderen, men som et væsen med den seksualitet, hun nu har, uden at det er skamfuldt,« siger Garbi Schmidt. Kunstnere som Rihanna har de senere år sunget om kvinders seksualitet på ?en meget explicit måde. Det mener mange kan være med til at få følelsen af ?skamfuldhed hos kvinder til at forsvinde, så det også bliver lettere for den ?krænkede at stå frem. Foto: Kay Nietfeld, Simon Læssøe og Jeppe VejløFold sammenLæs mere I de senere år er kvinden som selvstændigt seksuelt væsen for alvor brudt igennem til populærkulturen. I Paradise Hotel onanerer kvindelige deltagere for åben skærm for at få afløb for liderligheden, og superstjerner som Beyoncé, Rihanna og Nicky Minaj synger eksplicit om masturbation, orgasmer, analsex, bondage, oral og mænd, der formår eller ikke formår. Hvis det i sig selv skamfulde ved kvindens seksualitet forsvinder, kan det være nemmere for den krænkede at stå frem som det, hun er – et menneske, der er blevet krænket. »Da jeg voksede op i provinsen for ikke så længe siden, var der stadig skam forbundet med kvinders seksualitet. Det er aftagende nu, synes jeg,« siger Garbi Schmidt. En del af de kvinder, der anklager komikeren Bill Cosby for voldtægt, stod sidste år frem på forsiden af magasinet New York Magazine.Fold sammenLæs mere De danske kvinder er ikke alene. Sidste år stod en del af de kvinder, der anklager komikeren Bill Cosby for voldtægt, frem på forsiden af magasinet New York Magazine, på de sociale medier er der flere hashtags for voldtægtsoverlevere, der her kan finde hinanden, og ved den seneste Oscar-uddeling sang Lady Gaga sangen »Till it happens to you« fra dokumentarfilmen »The Hunting Ground« om voldtægtskulturen på amerikanske universiteter. Lady Gagas sang, hendes kor af voldtægtsofre, hendes hårde ansigtstræk, der fortalte, at hun også rummede en historie, fik redaktøren for queer-magasinet The Advocate til også at stå frem med sin historie. »Lady Gaga inspirerede mig til at stå frem med min historie, fordi det føltes så rensende at se mennesker ligesom mig på scenen. Det gik op for mig, at hvis jeg havde det sådan, så kunne jeg selv hjælpe andre ved at stå frem. Ved at kalde mig selv for en overlever fokuserer jeg på min egen modstandskraft i stedet for på det, som blev gjort mod mig, og som gjorde mig til et »offer«. Hvis jeg delvist skal defineres af det traume, så vil jeg, at den definition er centreret om min evne til at komme videre og ikke om den kriminalitet, der blev begået mod mig,« siger Sunnivie Brydum, der er redaktør for The Advocate.  Hun taler om det, der sker som et opgør med det, som mange betragter som en decideret voldtægtskultur, der blandt andet bliver formidlet af film og TV. HBO-serien »Game of Thrones« er blevet stærkt kritiseret for at glamourisere voldtægt i en scene, hvor danske Nikolaj Coster-Waldaus Jamie Lannister voldtager sin søster, Cersei, ved siden af deres afdøde incestbarn. Til sidst giver Cersei sig hen til nydelsen, og ligesom sangeren Robin Thickes kontroversielle hit »Blurred Lines« er det en videreformidling af vrangforestillingen om, at hendes mund siger nej, men hendes øjne siger ja. Engelske »Downton Abbey« og danske »1864« er også blandt de mange TV-serier, spil, film og sange, der bliver kritiseret for at fastholde en voldtægtskultur i stedet for at udskamme overgreb på samme måde, som cigaretter er bandlyst fra de flere film og TV-serier. Lektor på SDU Rikke Schubart, der har skrevet om voldtægt i amerikanske film, bekræfter, at voldtægt ofte bliver brugt som dramatisk motor for karakterer i film og serier. »Voldtægten bliver brugt som det utilgivelige overgreb. Hovedpersonen må dræbe, torturere og sågar spise sine ofre med en god Chianti, men aldrig voldtage. Voldtægten retfærdiggør alle andre handlinger, fordi det er den ultimative ydmygelse og tilintetgørelse af den krænkedes identitet. Opgøret mod voldtægt på film er en del af et mere generelt opgør med det, som nogle opfatter som en voldtægtskultur i USA,« siger Rikke Schubart. Mobilen spille en stor rolle i formidlingen af nyheder og sladder blandt de unge, og grænserne for, hvad man deler, har rykket sig.Fold sammenLæs mere Det er en del af det samme opgør, der bliver taget med amerikanske universiteter og danske gymnasier, hvor unge udstiller hinandens private, seksuelle eskapader, eller som det skete for 16-årige Sofie, ligefrem deler optagelser af overgreb som underholdning.  For nogle år siden viste Kvindemuseet en udstilling om voldtægtens historie. Dengang var det svært for leder af kvindemuseet, cand.psych. Merete Ipsen, at få ofre til at stå frem, fordi deres skam og selvbebrejdelse fyldte så meget. Hun tror, at modige kvinders opgør med skammen kan få samme effekt som 70ernes opgør med hustruvold. »Der har været en selvundertrykkelse omkring voldtægt, som der også var for kvinder, der fik bank af deres mænd. Da de i 70ernes kvindebevægelse begyndte at dele deres erfaringer, så de kunne se, de ikke stod alene, førte det til, at samfundet stoppede op, og både kvinder og mænd sagde, at det ikke længere var det enkelte pars private sag, at manden giver konen et par på hovedet. Det samme er ved at ske med voldtægt. Forestillingen om, at de selv er skyld i det, er aftagende,« siger Merete Ipsen. De mange reality-shows har skabt en helt ny slags forbilleder, der med deres grænseoverskridende optræden bliver idoler for unge.Fold sammenLæs mere Garbi Schmidt, Sunnivie Brydum, Emma Holten og den 16-årige Sofie står frem med deres historier som et opgør mod en kultur, der hverken juridisk, politisk, kulturelt eller socialt tager ofrene alvorligt, men i stedet bruger krænkelse som underholdende adspredelse i frikvarteret og ved aftenkaffen. »Det er selvfølgelig enormt hårdt at tale så meget om sit livs største traume, men det er rart, at det har et politisk sigte, der handler om synet på mennesker, rettigheder på internettet, forholdet mellem mænd og kvinder. For mig handler det at træde frem om solidaritet, at stå frem og give og få styrke ved ikke at være alene, men i stedet bruge sin erfaring politisk,« siger Emma Holten.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/voldtaegtsofre-slaar-igen-med-deres-historier",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/626015/12847643-artwork-in-retro-style-girl-upset.jpg",
            "publication_time": "Fredag d. 01. april 2016, kl. 22.30",
            "author": "Rasmus Karkov",
            "related_links": [],
            "attachments": []
        }
    }
}