{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/voldtaget-i-islams-navn",
        "title": "Voldtaget i islams navn",
        "content": "Den 3. august 2014 indtog Islamisk Stats soldater byen Sinjar i det nordlige Irak og tog mere end 6000 mænd, kvinder og børn tilhørende ezidi-mindretallet til fange. Ezidierne er tilhængere af en ældgammel ikke-islamisk religion, men var ifølge Islamisk Stat at betragte som afgudsdyrkere, hvorfor mændene i bedste fald fik valget mellem at konvertere til islam eller dø, omend en stor del sandsynligvis er blevet summarisk henrettet uden den mulighed. Kvindernes skæbne blev en anden, da de blev taget som slaver. Deres primære opgave var at stå seksuelt til rådighed for Islamisk Stats krigere, og de blev ofte købt og videresolgt flere gange, for så at blive voldtaget af nye såkaldt hellige krigere. Islamisk Stats behandling af ezidierne er af FN blevet klassificeret som folkedrab – et overlagt forsøg på at udslette en befolkningsgruppe.  Den danske journalist, forfatter og ekspert i Islamisk Stat Deniz Berxwedan Serinci har selv kurdisk baggrund og har over flere omgange rejst rundt i Irak og interviewet en række af de kvinder, som det er lykkedes at redde fra Islamisk Stats kløer. Det var imidlertid i Tyskland, som har taget imod en række af de undslupne ezidi-kvinder, at han fandt Ghaliya. Hun var 27 år gammel, da Islamisk Stat indtog hendes landsby nær ezidiernes hovedby Sinjar, og i 285 dage var hun sammen med sin et år yngre søster skiftende islamisters ejendom. Under fangenskabet gennemlevede de daglige voldtægter og fingerede henrettelser, ligesom de blev tvunget til at overvære drab på mandlige medlemmer af ezidi-samfundet. Ved at bestikke sønnen af en kriger fra Islamisk Stat med Pepsi-colaer lykkedes det imidlertid Ghaliya at låne en mobiltelefon og komme i kontakt med en mand, der har specialiseret sig i at redde kvinder fra Islamisk Stat. Han fik de to kvinder i sikkerhed.  Til Berlingske fortæller Serinci, at der var en simpel grund til, at han valgte at formidle Ghaliyas historie. »Jeg interviewede 15 kvinder i alt over flere omgange. Men de andre kunne på et tidspunkt i deres historie simpelthen ikke holde ud at fortælle mere. Men det kunne Ghaliya. Hun ville ud med sin historie, for hun ville have, at verden skulle vide, hvilket folkemord de havde været udsat for i islams navn.«  Ifølge Serinci er formålet med bogen at illustrere, hvad Islamisk Stat gjorde i islams navn og at sætte ansigt på lidelserne. Han fortæller også, at der stadig er nogle i det danske muslimske miljø, der ikke er bekendt med, hvad ezidierne var udsat for, eller som ganske enkelt benægter det. »Af og til, når jeg holder foredrag på gymnasier, er der en med muslimsk baggrund blandt publikum, der rejser sig op og hævder, at Islamisk Stat faktisk ikke praktiserede sexslaveri, og at det hele bare er propaganda. Det er ret vildt, når Islamisk Stat endda selv har skrevet billigende om det i deres eget magasin Dabiq.« Serinci mener også, at den islamiske verden har svigtet sit ansvar i forhold til at reagere på Islamisk Stats seksuelle overgreb på kvinder. »Jeg er skuffet over den islamiske verdens inaktivitet. Der har langt fra været nok fokus på sexslaveriet som en integreret del af Islamisk Stats praksis,« siger han. »Det undrer mig meget, at 12 tegninger af Muhammed i Jyllands-Posten aftvinger langt mere vrede i den islamiske verden end en organisation, der voldtager otteårige piger systematisk og i islams navn,« forklarer han og tilføjer, at Islamisk Stat direkte legitimerede sexslaveri med henvisning til Koranen og endda afholdt konkurrencer i Koranrecitation, hvor præmien var tre sexslaver. »Derfor er jeg skuffet over, at de islamiske organisationer har haft så lidt fokus på sexslaveri. Det er meget begrænset, hvad der er kommet af fordømmelse af det,«  forklarer han og siger, at mere markante fatwaer, erklæringer fra religiøse autoriteteter, måske kunne have afholdt fremmedkrigere fra at tilslutte sig Islamisk Stat og praktisere sexslaveri.  I dag bor Ghaliya i Tyskland sammen med sin søster og ene lillebror og forsøger at skabe sig en ny tilværelse. En anden bror er blevet dræbt af Islamisk Stat, mens den tredjes skæbne er ukendt. »Ghaliya er en utrolig stærk kvinde, og jeg blev imponeret af, hvordan hun altid formåede at smile. En dag spurgte jeg, hvordan hun altid kunne være så smilende, efter alt hun havde været igennem. Så brød hun sammen i gråd og forklarede, at hvis hun ikke smilede, ville hun føle, at Islamisk Stat havde vundet,« fortæller Deniz Berxwedan Serinci.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/voldtaget-i-islams-navn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/52112/19037123-iraq-securityyazidis-killings.jpg",
            "publication_time": "Mandag d. 06. november 2017, kl. 08.00",
            "author": "Mikkel Andersson",
            "related_links": [],
            "attachments": []
        }
    }
}