{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/volkswagens-krise-fortsaetter-med-udvidet-undersoegelse",
        "title": "Volkswagens krise fortsætter med udvidet undersøgelse",
        "content": "København. Den tyske anklagemyndighed har udvidet \"dieselgate\", så sagen nu også vil omfatte en efterforskning af, hvorvidt Volkswagens bestyrelsesformand, Hans Dieter Pötsch, var med til at manipulere markedet i kølvandet på skandalen. - Undersøgelserne drejer sig som den periode, hvor Pötsch var koncernens finansielle rådgiver, siger VW i en erklæring om den nye udvikling. Anklagemyndighedens beslutning betyder, at Volkswagen ikke får held til at lægge den værste krise i koncernens historie bag sig foreløbigt. Krisen opstod i september sidste år, da den tyske bilproducent indrømmede, at der blevet installeret software i 11 millioner dieselmotorer verden over, som kunne få bilerne til at virke mindre forurenende, end de reelt er. Anklagemyndigheden i den tyske by Brunswick er allerede ved at efterforske, hvorvidt den tidligere administrerende direktør for Volkswagen Martin Winterkorn og et andet bestyrelsesmedlem har tilbageholdt oplysninger fra investorer i kølvandet på skandalen. I henhold til loven er et selskab forpligtet til at fremlægge informationer, som kan få øjeblikkelig indvirkning på markedspriserne. Omkring 1400 investorer i Volkswagen har indtil nu krævet erstatninger for omkring 62 milliarder kroner. Bilproducenten udtrykker fuld tillid til Pötsch, som var finanschef for koncernen i mere end et årti, før han blev bestyrelsesformand kort før krisens udbrud. Ifølge Reuters har myndighederne i Californien fundet endnu et snydesystem i biler fra Volkswagen. Også det har manipuleret med bilernes miljøpåvirkning under test. Softwaren, der er installeret i biler af mærket Audi, skifter ifølge oplysningerne indstillingerne for gearingen af bilerne, så de udleder mindre CO2. Det sker dog kun, hvis der ikke bliver rørt ved rattet. Bliver rattet brugt, slår softwaren fra. De californiske myndigheder skulle have opdaget det nye stykke snydesoftware allerede i sommer, og Audi skulle have installeret det frem til maj 2016. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/volkswagens-krise-fortsaetter-med-udvidet-undersoegelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/198308/15350813-files-germany-automobile---201.jpeg",
            "publication_time": "Søndag d. 06. november 2016, kl. 16.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}