{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/vores-boerns-bedste-ven-er-i-dag-en-ipad-er-det-det-vi-definerer-som",
        "title": "Vores børns bedste ven er i dag en iPad – er det det, vi definerer som det gode liv?",
        "content": "Der har de senere år været rigelig debat om skærmenes påvirkning, men forskningen til at understøtte de stridende synspunkter har haltet efter. Nu begynder billedet at vende, og det seneste halve år har budt på flere danske data, der gør debatten mere påtrængende end nogensinde før. Særligt nu, hvor Statens Institut for Folkesundhed netop har vist, at 86.000 danskere må betegnes som egentligtafhængige af sociale medier, mens 60 procent af os viser tegn på afhængighed. Mest interessant finder jeg det, hvordan skærmene påvirker vores børns liv. Vi voksne har trods alt prøvet en verden uden, og kan alt andet lige lettere reflektere over de ændringer i vores liv og værdier, udviklingen medfører. For børnene er det den verden, de kender. Og de er samtidig anderledes sårbare, da impulskontrollen, evnen til at analysere, vurdere risiko og beregne konsekvens først udvikles i voksenårene. En sårbarhed der vist heller ikke er ubekendt for techgiganterne. Et nytstudie fra Harvardviser, at en række sociale medier tilsammen tjener 75 milliarder kroner årligt på annonceindtægter målrettet amerikanske børn og unge. I december vistePISA-undersøgelsen, at danske børn er dem, blandt alle OECD-landenes medlemmer, der bruger mest skoletid foran skærmen. Knap fire timer dagligt. Envæsentlig andel angav at blive distraheretaf deres eller kammeraternes brug af skærmene, og danske børn går samtidig anseligt tilbage i både læsning og matematik. I podcastenGenstartfortalte skoleforsker Louise Klinge forrige år, hvordan hun i sin forskning observerer børnene have flere faner åbne under undervisningen, så de kan chatte, streame og game, mens læreren tolker deres fokus mod skærmen som engagement i undervisningen. »Også de fire-årige børns skærmvaner er netop blevet gransket af forskere fra Syddansk Universitet,« skriver Ida Donkin.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. I januar kom Statens Institut for Folkesundhed med enrapportder viste en tydelig sammenhæng mellem skærmtid og koncentrationsbesvær. Særligt mediemultitasking (at bruge flere digitale medier på samme tid) i læringssammenhænge var forbundet med dårligere læring og ringere faglige præstationer. Måske danske myndigheder, institutioner og politikere var en tand for naive, da de tilskyndede skærmindtoget i skolerne. Daseks-årige fik udleveret iPadstil fri brug, og senest daKL rasede mod Datatilsynets afgørelseom at forbyde Chromebooks på baggrund af ulovlig høst af børnenes data. Men skærm er som bekendt ikke bare skærm. Aktivitetsbaserede læringsportaler kan være fysisk og mentalt stimulerende, mens de sociale medier ofte er det modsatte. Mere bekymrende fremstår skærmbruget i fritiden derfor. Enrapportfra Kulturministeriet 2021 viser, at de 12-18 årige bruger over fem timer dagligt alene på de sociale medier.  Også defire-årige børns skærmvanerer netop blevet gransket af forskere fra Syddansk Universitet. Her ses det, at 46 procent i hverdage overskrider WHOs anbefalede skærmtid om maks. en time dagligt, mens 77 procent overskrider i weekenden. Hver femte benytter en skærm under morgenmaden, og 46 procent af de fire-årige børn ser YouTube. I maj udgav Børns Vilkår enrapportover 2.153 børns forhold til sociale medier. Her angav 74 procent af børn i 7. klasse, at tid med mobilen var mere populært end tid med familien. Enundersøgelsefra VIVE 2021 viser, at blot 40 procent af 11-årige ses med venner i løbet af en uge. Et fald fra 72 procent i 2009. Hver fjerde er udelukkende sammen med deres venner online. »Samlet efterlader den udbredte skærmtid ganske få timer i døgnet til andre aktiviteter – herunder søvn, familietid, for ikke at tale om leg og fritidsaktiviteter.«Fold sammenLæs mereFoto: Celina Dahl. I marts kom DR med dokumentaren»Alene hjemme på nettet«hvor børn og unge blev interviewet om de voldsomme oplevelser, de havde haft med videoer af drab, voldtægter og selvskade, der popper op på de sociale medier, uden at de selv opsøger det. Her foretog DR og Epinion en undersøgelse, der viste, at kun42 procentfortæller deres forældre om det, når de eksponeres for ubehageligt indhold. Tre ud af fire i alderen 9-14 år havde set lignende grænseoverskridende indhold på nettet. Hver tredje fortalte, at de stødte på det hver uge. Samlet efterlader den udbredte skærmtid ganske få timer i døgnet til andre aktiviteter – herunder søvn, familietid, for ikke at tale om leg og fritidsaktiviteter. Det påvirker børnene emotionelt, socialt, kognitivt og fysisk. Både da tiden så åbenlyst tages fra andet, og da indholdet ofte designes til at fastholde og skabe afhængighed. Samtidig har platformenefå eller ingen dansktalende ansattetil at holde øje med spredningen af skadeligt indhold og desinformation. Selvom vi endnu mangler fuldt overblik over, hvor stor en påvirkning skærmene viser sig at have på vores børns liv og sundhed, bør alarmklokkerne allerede bimle derudad – hos både myndigheder og forældre. Mens vi venter på yderligere forskning, har jeg meldt mine døtre til spejder, og tilmeldt mig initiativetsmartphonefri barndomi håbet om, at det kan være en bedre garant for et godt børneliv, end at følge udviklingen passivt. Ida Donkin er læge, ph.d. og medlem af Etisk Råd ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/vores-boerns-bedste-ven-er-i-dag-en-ipad-er-det-det-vi-definerer-som",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1809674/24736043-lge-ida-donkin-har-skrevet-en-ny-bog-om-hvordan.jpg",
            "publication_time": "Søndag d. 30. juni 2024, kl. 11.23",
            "author": "Ida Donkin",
            "related_links": [],
            "attachments": []
        }
    }
}