{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/bolig-bil-og-baad/vores-naboer-er-vigtige-for-vores-lykke",
        "title": "Vores naboer er vigtige for vores lykke",
        "content": "Vi har alle forskellige prioriteter, når det kommer til valg af bolig og boligområde. Men for 75 pct. af danskerne er det vigtigste, at vi føler os trygge. Det viser en ny undersøgelse foretaget af ejendomsudvikleren Bonava. Danskerne er flere gange kåret som verdens lykkeligste folk – dog overhalet af Norge i den seneste kåring – men når det kommer til at være lykkeligst i vores nabolag, bliver vi til gengæld overhalet af svenskerne. Her svarer 79 pct., at de er lykkelige i det nabolag, de bor i. Herhjemme gælder det for 74 pct.  Og topscoreren på lykkeindekset er altså trygheden. Herefter er det vigtigste parameter for, at vi føler os lykkelige i vores nabolag, at der er god tilgængelighed på cykel og til fods – i hvert fald hvis man ser på det samlede antal besvarelser. For ser man på den ældre generation, der er over 65 år, er det i høj grad vigtigt at have et godt kendskab til området, og at der er mulighed for at have egne planter. »Vi er ikke verdensmestre i nabolagslykke, men er alligevel godt tilfredse med vores boligområder. Undersøgelsen afdækker vigtige forskelle mellem generationer, men også helt overordnede menneskelige behov,« mener Kristina Olsen, der er marketing- og kommunikationsdirektør i Bonava.  Udover menneskelige behov, viser undersøgelsen også nogle mere pudsige forskelle i, hvad vi i Nordeuropa forbinder med lykke i forhold til vores nabolag. Tyskerne går f.eks. mere op i at låne og deles om værktøjet, hvor vi i Danmark i mindre grad går op i at dele værktøjskasse med vores naboer. Undersøgelsen er foretaget på baggrund af 8.000 besvarelser hvoraf de 1.000 af besvarelserne er danske. ",
        "metadata": {
            "source": "https://www.berlingske.dk/bolig-bil-og-baad/vores-naboer-er-vigtige-for-vores-lykke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/18977/16707656-naboer.jpg",
            "publication_time": "Onsdag d. 22. marts 2017, kl. 15.00",
            "author": "Natasja Gosch",
            "related_links": [],
            "attachments": []
        }
    }
}