{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/vraget-dfer-faar-vederlag-i-to-aar-fra-folketinget-tager-orlov",
        "title": "Vraget DF'er får vederlag i to år fra Folketinget: Tager orlov",
        "content": "Det blev et farvel til Folketinget for DF'eren Ib Poulsen ved valget i juni. Ligesom 60 andre folketingspolitikere mistede han sin plads, og måtte tilbage til et civilt arbejde. Men ifølge DR har Ib Poulsen valgt at tage orlov frem til juli 2021 frem for at genoptage sit job som havnebetjent i Hanstholm Havn. Det er præcis så lang tid, som han har ret til sit eftervederlag på 56.494 kroner fra Folketinget om måneden, og det er ikke tilfældigt, skriver DR. »Arbejde er udelukket. Med de nuværende regler vil det blive modregnet eftervederlaget, så det betyder, at jeg vil skulle arbejde gratis. Det har jeg aldrig hørt om nogen, der vil,« siger Ib Poulsen til DR. I stedet for at vende tilbage til sit arbejde, bruger han tiden på at prioritere nogle af de ting, han ikke har haft tid til, mens han har været fuldtidspolitiker. »Jeg har stort hus og stor have, som jeg har forsømt, mens jeg har siddet i Folketinget, og det trænger til en kærlig hånd. Det prøver jeg at fylde tiden ud med, og så fisker jeg i fritiden,« siger han til DR. DR har lavet en rundspørge blandt de 61 politikere, der forlod folketinget efter valget. Heraf har 40 svaret, og 23 oplyser, at de får det fulde eftervederlag på 56.494 kroner, uden at blive modregnet nogen anden indtægt. Det kan de gøre i op til to år. Ib Poulsen forstår ikke, at politikerne har ret til så meget eftervederlag, men når muligheden er der, vil han udnytte den. »Jeg så gerne, at reglerne blev lavet om, så de lignede det private erhvervsliv, hvor du får tre eller seks måneders løn, hvis du bliver fyret.« »Det synes jeg er fair, og det burde man også gøre i Folketinget. To års eftervederlag er ikke i orden«, siger Ib Poulsen til DR. I den forrige valgperiode gjorde politikerne også brug af eftervederlaget. Her blev der ifølge DR udbetalt knap 51 millioner kroner i eftervederlag i løbet af de to år efter valget, hvilket svarer til 82 procent af de penge, politikerne havde mulighed for at få udbetalt. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/vraget-dfer-faar-vederlag-i-to-aar-fra-folketinget-tager-orlov",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/121/1218854/23250575-bm.jpg",
            "publication_time": "Torsdag d. 31. oktober 2019, kl. 11.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}