{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/vred-saxo-bank-kunde-til-modangreb-i-retssag",
        "title": "Vred Saxo Bank-kunde til modangreb i retssag",
        "content": "Freden var ellers lige ved at sænke sig over Saxo Bank. Med forrige uges frikendelse for uregelmæssigheder i den undersøgelse, som Finanstilsynet havde krævet, kunne Saxo Bank igen begynde at se fremad. Men endnu inden roen har indfundet sig, går en af de mest utilfredse kunder, svensk-libanesiske Charbel Nader, der er direktør i investeringsfirmaet IM International, til modangreb på Saxo Bank. Tidligere i år sagsøgte Saxo Bank Charbel Nader og IM International for at få dem til at stoppe med at kritisere banken. Nu svarer IM International imidlertid igen med et svarskrift på søgsmålet, der indeholder en stribe hårde anklager mod Saxo Bank, og kræver samtidig en kompensation, der formentlig lyder på millioner af koner, fremgår det af et processvarskrift til retten i Lyngby, som Berlingske Businesss er kommet i besiddelse af.  Ifølge svarskriftet til retten, som er udarbejdet af IM Internationals danske advokat Ole Sigetty samt firmaets svenske advokat Magnus Eriksson fra Advokatfirmaet W&Ö HB, har Saxo Bank brudt en forretningsaftale med IM International omkring valutaspreadet på 1,5 pip samt - i strid med aftalen mellem Saxo Bank og IM International - givet forskellige valutakurser på en og samme valuta - og på samme tidspunkt. Pips og smalt spread Forskellen mellem købs- og salgspris tælles i pips og er helt afgørende, når man handler med valuta. Et smalt spread betyder skarpe priser til kunden. Et bredt spread betyder større profit til valutabanken, for eksempel Saxo Bank. Pip står for percentage in points. En pip er den fjerde decimal i det tal, der udtrykker en valutakurs og svarer til 1/100 af en procent. I svarskriftet skriver IM Internationals advokat således, at Saxo Bank har påført IM International tab, fordi man ikke fik de pip, der var aftalt. Den påstand har Saxo Bank tidligere afvist. Finansvirksomheden vil ikke erkende, at man havde aftalt det spread med IM International. Uklart erstatningskrav Det, der ikke fremgår af IM Internationals svarskrift, er, hvad man vil gøre erstatningsmæssigt i forhold til Saxo Bank, hvis man får ret i sine påstande. Ifølge svarskriftet har IM International indbetalt kontanter og værdier for 2,99 mio. euro - svarende til godt 20 mio. kr. Hertil kommer dog et beløb på 25 mio. euro, et tal som IM International mener at have tabt på udeblevne gevinster på nogle af de mange valutahandler, som man gennemførte i løbet af sommeren og efteråret 2009. IM Internationals påstand er, at man blev forhindret i at lukke gevinstgivende handler samt i andre tilfælde blev forhindret i at komme ud af tabsgivende handler. Startede ellers godt Forholdet mellem Saxo Bank og IM International begyndte ellers så godt. IM International, som er et svensk-libanesiske finanshus med en række libanesiske investorer, var i 2008 på udkig efter en samarbejdspartner, som man kunne arbejde sammen med i Europa og Mellemøsten, hvor man ville tilbyde valutahandel til en række bl.a. mellemøstlige kunder. Samarbejdet skulle bestå i, at IM International blev såkaldt »white label«-partner, hvor man skulle bruge Saxos handelssystem, Saxo Trader. Det var Saxo Bank særdeles interesseret i, og for IM International var det også attraktivt at blive partner med den store danske valutaaktør. Der er stor tradition for spil og spekulation i en række mellemøstlige lande, og ifølge Charbel Nader var det planen at etablere det nye selskab i flere arabiske lande.  Men i stedet for et tæt samarbejde er forholdet mellem Saxo Bank og IM International nu endt i retssalen. For at opnå det rigtige spread krævede Saxo Bank nemlig, at IM International skulle gennemføre en række handler for at vise, at man kunne opnå et tilstrækkeligt stort handelsvolumen. Ifølge IM International var det intet problem, og man kom hurtigt over det ønskede handelsniveau. Problemet var bare, skriver IM International, at Saxo Bank ikke overholdt aftalen om spreaded på valutaen. Samtidig oplevede IM International en række tekniske problemer, hvor man ikke kunne gennemføre handler. Det førte til en månedlang diskussion mellem Saxo Bank og IM International. Spreadet drøftede man frem og tilbage, og når det galdt de tekniske problemer, var det Saxo Banks holdning, at problemet lå hos IM International. Berlingske Business har været i kontakt med Saxo Bank. Banken har ikke ønsket at medvirke i artiklen.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/vred-saxo-bank-kunde-til-modangreb-i-retssag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/318902/3396542-saxo.jpg",
            "publication_time": "Mandag d. 13. december 2010, kl. 05.01",
            "author": "Peter Suppli Benson",
            "related_links": [],
            "attachments": []
        }
    }
}