{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/vrede-kunder-boykotter-dagligvaregiganter-efter-massive-prishop",
        "title": "Vrede kunder boykotter dagligvaregiganter efter massive prishop – tendensen breder sig",
        "content": "I protest mod galopperende fødevarepriser har horder af kunder valgt at stemme med fødderne. En bevægelse har bredt sig som en steppebrand, og dagligvarebutikker i hele Europa er blevet boykottet af frustrerede kunder, der har svært ved at få pengene til at række, når de handler. På den anden side af Øresund valgte flere svenske forbrugere i sidste uge at boykotte landets største supermarkeder – indigneret over de stigende priser på fødevarer. Detskriver The Guardian. Aktivisterne mener, at detailgiganter som ICA, Lidl, Willys og svenske Coop udnytter en dominerende markedsposition med lav konkurrence og derfor kan hæve priserne. »Fødevaregiganter har milliarder i overskud på vores bekostning,« lyder det fra bevægelsen »Bojkotta vecka 12«, der står bag initiativet om at afstå fra at handle hos de store supermarkeder i sidste uge – uge 12. En tendens, der er gået viralt på sociale medier og kan brede sig til resten af Europa. For priserne i de europæiske dagligvarebutikker stiger trods en aftagende inflation. Kigger man på de europæiske forbrugerpriser, var stigningen størst i 2022, hvor priserne over en bred kam tog et nøk op med 8,5 procent. Prisforhøjelserne er i øjeblikket knap så markante. Siden sidste år er priserne for europæiske forbrugere steget med to procent. Det viser de seneste tal fra Danmarks Statistik. Netop de europæiske fødevarepriser er dog steget med omkring fem procent siden sidste år. Det betyder, at dagligvarer fortsat er markant dyrere end før inflationskrisen i 2021 og 2022 – og tilsyneladende bliver ved med at stige. Ifølge The Guardian er tendensen med at boykotte supermarkedskæderne noget, der breder sig i Europa.Fold sammenLæs mereFoto: Thomas Lekfeldt. I Sverige var prisstigningerne i februarifølge mediet SVTde højeste i to år, og udgifterne til at brødføde en almindelig familie er steget over 20.000 kroner årligt siden 2022 ifølge Sveriges Statistik. Derfor opfordrer boykotbevægelsen til politisk handling og planlægger en ny treugers boykot af landets største supermarked, ICA. Også mejerigiganten Arla skummer ifølge bevægelsen fløden og bør sammen med en række andre – endnu unavngivne – virksomheder boykottes. »Politikere er nødt til at træde ind og bryde dette oligopol op, for det forårsager høje priser på grund af manglende konkurrence mellem dagligvarevirksomheder,« siger Filippa Lind, der ifølge The Guardian er en ledende figur i bevægelsen til mediet. Som svar har den svenske finansminister Elisabeth Svantesson påpeget, at inflationen er faldet, siden regeringen tiltrådte i 2022, men erkender, at fødevarepriserne stadig er høje. »Det er vigtigt at støtte dem, der har det sværest. Det er også vigtigt nu at se, hvad vi kan gøre ved fødevarepriserne,« lyder det. De svenske supermarkeder mener imidlertid ikke, at kritikken skal rettes mod dem. For på den anden side peger koncernerne på geopolitiske spændinger og stigende råvarepriser som årsag til de fordyrede varer. »Vi har fuld forståelse for kunderne og bekymringen og frustrationen over, at fødevarepriserne er steget. Vi forstår, at folk ønsker at vise deres utilfredshed,« lyder det fra Johanna Eurén, marketingchef hos dagligvarekæden Willys, der tilføjer, at »boykotten er en smule misforstået«. Samme melding kommer fra ICA, der »står på kundernes side« og påpeger, at kæden med over 1.200 butikker er massivt til stede lokalt i hele Sverige. »Hvad er en fødevaregigant egentligt? Det er i hvert fald ikke ICA,« skriverkæden i en pressemeddelelseifølge TV 2. »Det er blevet dyrere at dyrke, producere, pakke og transportere fødevarer, men også at drive en butik,« siger Jenny Gerdes, der er pressechef hos ICA, som begrundelse for prisstigningerne. Hos Coop og ICA har sidste uges boykot dog kunnet mærkes. Supermarkedskæderne sætter imidlertid ikke tal på, hvad boykotten har betydet, men fortæller samstemmigt, at det har haft en »vis effekt«. Og de stigende priser har affødt indignation i hele Europa. Lignende protester sås i januar, hvor supermarkeder i Kroatien, Bosnien-Hercegovina, Montenegro og Serbiens blev boykottet. Også her lyder anklagen, at manglende konkurrence betyder, at giganter kan hæve priserne og score tårnhøje avancer. Selvom dagligvarehandlen er forskellig fra eksempelvis Sverige, hvor der i Danmark er markant flere discountbutikker, vurderer Morten Bruun Pedersen, der er cheføkonom i Forbrugerrådet Tænk, at lignende protester kan forekomme i Danmark, hvis prisstigningerne fortsætter. »Vi ved, at det er noget, som folk går op i. Man forstår ikke, hvorfor priserne bliver ved med at stige, når inflationen ellers falder«, siger han til TV 2.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/vrede-kunder-boykotter-dagligvaregiganter-efter-massive-prishop",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1903890/24917837-i-sverige-er-en-rkke-dagligvarebutikker-som-lidl.jpg",
            "publication_time": "Tirsdag d. 25. marts 2025, kl. 19.06",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}