{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/vrede-kinesere-braender-byggearbejdere",
        "title": "Vrede kinesere brænder byggearbejdere",
        "content": "I vrede og frustration over lave kompensationer for jord, der er blevet inddraget til nyt stort handels- og logistikcenter, greb landsbyboere i en sydlig kinesisk provins for nylig til selvtægt og satte ild til en gruppe bagbundne bygningsarbejdere. Otte personer rapporteres dræbt og 18 såret under de voldsomme optøjer. Oplysninger om social uro i Kina slipper sjældent ud af kabdet, men torsdag gav myndighederne i provinshovedstaden Kunming i Yuannan-provinsen ifølge Reuters et hidtil uset detaljeret billede af begivenhederne i forstad til Kunming. Beboerne i to landsbyer til forstaden Jinning har ifølge provinsens propagandaministerium i flere måneder kæmpet for at få større kompensation for eksproprieret jord. Arbejdet på byggeriet har været sat i stå siden maj på grund af den lokale modstand, men tirsdag begyndte flere tusinde bygningsarbejdere atter at myldre ind på pladsen for at genoptage byggeriet. Ifølge myndighedernes oplysninger blev otte bygningsarbejdere, der holdt frokost i den nærliggende landsby, Fuyou, »bortført af landsbyboere, bundet på hænder og fødder og banket, og til sidst overhældt med benzin og placeret på en vej nær byggepladsen«. Samtidig gik flere hundrede landsbyboere til angreb mod flokken af bygningsarbejdere, der forsvarede sig med deres værktøj. Angrebet udviklede sig til regulære kampe, »hvor landsbyboere smed hjemmelavede bomber ind i menneskemængden og satte ild til de tilfangetagne bygningsarbejdere«, som det hedder i myndighedernes meddelelse. Otte meldes dræbt, seks bygningsarbejdere og to af de angribende landsbyboere. Ifølge Reuters er social uro en evig kilde til bekymring blandt ledelsen i Kinas kommunistiske parti, der mødes om en uge for at diskutere, hvordan lovene kan strammes for at lægge en dæmper på ustabilitet i samfundet. Ifølge Bloomberg er der hvert år mellem 30.000 og 50.000 tilfælde af masseprotester i Kina, og protester mod miljøødelæggelse er i dag mindst lige så hyppige som protester mod inddragelse af jord til byggerier.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/vrede-kinesere-braender-byggearbejdere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/205332/7784158-china-protests.jpg",
            "publication_time": "Torsdag d. 16. oktober 2014, kl. 14.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}