{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/vred-pia-kjaersgaard-en-kreativ-sjael-som-messerschmidt-har-ikke-styr-paa-oe",
        "title": "Vred Pia Kjærsgaard: En kreativ sjæl som Messerschmidt har ikke styr på økonomi",
        "content": "Dansk Folkepartis medstifter og mangeårige formand, Pia Kjærsgaard, kommenterer nu for første gang den krise, som partiet er kommet ud i på grund af mulig misbrug af EU-midler. Kjærsgaard har været »skuffet, »vred« og »ked af det« og kalder sagen »noget møg« over forTV 2 News. Partiet er blevet »ramt af en tsunami«, og Pia Kjærsgaard siger direkte, at Morten Messerschmidt - der som formand for partiet Meld har administreret brug af EU-midler til bla. julekort, DFs landsmøde og studieture - ikke er i stand til at styre økonomien.  »En kreativ sjæl som ham, det ser man ofte, har ikke rigtig styr på det økonomiske. De to ting følges mange gange ad. Det, synes jeg, er et meget typisk eksempel«, lyder det fra Pia Kjærsgaard om Messerschmidt, som hun håber, vender tilbage til en fremtrædende rolle i Dansk Folkeparti, når »det hele er faldet til ro, og han selv er faldet til ro«. Hun betoner, at partiet nu må se ind ad og se fremad, fordi »der er brug for Dansk Folkeparti i dansk politik. Hun vil ikke kommentere på, hvad for konsekvenser sagen bør få. Det overlader hun til ledelsen i partiet. Men sagen har skuffet partiets første formand og nuværende formand for Folketinget.  »Det har skuffet, det kan ikke være anderledes, at det ikke har været mere styr på tingene. Jeg kan ikke forestille mig, at Messerschmidt eller andre har gjort det her bevidst. Jeg tror mere, det har været en dårlig vane,« siger Pia Kjærsgaard. Sagen om muligt misbrug af EU-midler begyndte allerede sidste år, da medlem af EU-parlamentet, Rikke Karlsson, forlod partiet, fordi hun ikke kunne få indsigt i regnskaberne bag partiet Meld og Fonden Feld, hvor Morten Messerschmidt sad som formand for Meld.  Siden er det kommet frem, at Dansk Folkeparti havde misbrugt 1,6 mio. kroner til blandt andet kampagner om retsforbeholdet og om social dumping en på tur for partiet på en skonnert - penge, partiet i foråret besluttede at betale tilbage. I sidste uge kom det så frem, at partiet havde modtaget støtte til blandt andet partiets landsmøder, julekort og studieture. Derefter har partiet selv foretaget en undersøgelse, som betyder, at partiet nu vil betale yderligere knap en million kroner tilbage til EU. Du kan se interviewet med Pia Kjærsgaard på TV 2 News her. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/vred-pia-kjaersgaard-en-kreativ-sjael-som-messerschmidt-har-ikke-styr-paa-oe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/12375/15216448-dansk-folkeparti-rsm.jpg",
            "publication_time": "Tirsdag d. 25. oktober 2016, kl. 11.10",
            "author": "Martin Borre",
            "related_links": [],
            "attachments": []
        }
    }
}