{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/vrede-officerer-forsvarets-evne-til-krig-er-truet",
        "title": "Vrede officerer: Forsvarets evne til krig er truet",
        "content": "Et stigende antal af forsvarets yngre og bedste officerer forlader forsvaret, og resultatet bliver, at forsvarets evne til at føre krig bliver forringet. Sådan lyder budskabet fra to yngre kaptajner, Michael Ulrich, der underviser i taktik på Hærens Officersskole, og Anders Kjel­gaard, der leder et hold kadetter på officersskolen. De to har skrevet til forsvarsminister Nicolai Wammen (S) og til forsvars­ordførerne for partierne bag forsvarsforlig­et om konsekvenserne af den stigende afgang af »de bedste og mest erfarne« yngre officerer. »Vi anser situationen for yderst kritisk,« skriver de to kaptajner og bruger også ord som »dramatisk« og »forsvarets fundament er ved at revne«. De to brevskrivende kaptajner kritiserer i brevet også forsvarets øverste chefer.  »Vi oplever, at hæren har en chef, der alene tænker i økonomi,« lyder det om chefen for Hærens Operative Kommando, general­major Per Ludvigsen. Forsvarschef Peter Bartram får også et svirp: »Vi oplever en forsvarschef, som ikke har skabt tiltro til sit projekt. Mangel på kvalitet i føringen koster liv, og det forstærker sikkerheds­risikoen,« skriver de. Ifølge de to kaptajner er stemningen blandt officererne »rigtig dårlig«. Anders Kjelgaard og Michael Ulrich var begge udsendt til Afghanistan i 2013 henholdsvis som ingeniørsoldat med speciale i bekæmpelse af nedgravede spræng­ladninger og som chef for operationssektion. Begge betoner over for Berlingske, at de er meget glade for deres arbejde og for deres kolleger. Forsvaret er på mange måder deres liv, men begge kigger efter muligheder i det civile. »Min tro på en fremtid i forsvaret er markant svækket,« siger Anders Kjelgaard. Michael Ulrich er ved at skrive på sit CV. »Jeg elsker forsvaret og mine kolleger, så det er et stort mentalt spring eventuelt at skulle skifte til noget andet. Men der skal være en karrieremæssig fremtid, og den fremtid skal indeholde min familie på Sjælland,« siger han.  Officerernes formand, Niels Tønning, er ikke enig i, at der ligefrem er misstemning i officerskorpset. »Men jeg er enig i, at forsvaret styres mere af regneark, end om beslutningerne er fagligt sunde,« siger han. Niels Tønning kritiserer desuden forsvarets kommunikation om de igangværende besparelser, hvor forsvaret er ved at skære 2,7 milliarder eller 15 procent af sit budget. »Man skal sige, at forringelserne er et spareprojekt frem for at påstå, at det sker for »jeres eget bedste«.«  De officerselever – kadetter – der blev færdiguddannet i sommer, har som de sidste mulighed for at blive ansat som tjenestemænd. Fremover ansættes officerer på overenskomstvilkår. Ifølge Niels Tønning valgte to af kadetterne at blive overenskomst­ansatte fremfor den sikre tjenestemands­ansættelse med god pension. »Deres begrundelse var, at som overenskomst­ansatte kan de sige op med kun en måneds opsigelsesvarsel. Som tjeneste­mænd har de tre måneders varsel,« fortæller Niels Tønning. Chefen for Hærens Operative Kommando, generalmajor Per Ludvigsen, vil ikke kommentere de konkrete detaljer i et brev, der er stilet til ministeren. Men mere generelt afviser chefen, at han og hæren giver køb på fagligheden som følge af besparelser. »Vi skal lave det bedst mulige forsvar inden for de rammer, der er til rådighed. Det betyder ikke, at kvaliteten falder, men vi gør tingene på en anden måde, og det kan give gnister,« siger Per Ludvigsen, der ikke specielt har bemærket uro blandt officererne, når han har besøgt tjenestesteder. Han oplever stemningen som »afklaret, nu hvor hærens struktur er bragt på plads«. Per Ludvigsen holdt tidligere i denne måned tale ved udnævnelsesparaden for det seneste hold kadetter på Hærens Officersskole. Generalen sagde blandt andet til de nyudnævnte premierløjtnanter, at »personellet er forsvarets vigtigste ressource«. Ifølge Anders Kjelgaard udløste den bemærkning en højlydt fnisen blandt de nyudnævnte. Per Ludvigsen siger, at han ikke bemærkede morskab i geleddet. »Men udnævnelsen er jo en festdag, hvor man har lov til at være glad,« tilføjer han. Forsvarsminister Nicolai Wammen er på ferie, men vil svare på brevet, når han er tilbage, oplyser Forsvarsministeriet.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/vrede-officerer-forsvarets-evne-til-krig-er-truet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/187190/7529943-27indofficererjpg.jpeg",
            "publication_time": "Lørdag d. 26. juli 2014, kl. 20.00",
            "author": "Christian Brøndum",
            "related_links": [],
            "attachments": []
        }
    }
}