{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aok/vaade-droemme",
        "title": "Våde drømme",
        "content": "Og det har ikke været let at fylde dykkerdragten ud efter Le Commandant. Vi taler om den franske marineofficer, der allerede i 1943 var medopfinder af aqua-lungen, som gjorde det muligt at dykke med flaske under vandet. Som vandt en Oscar, den første af tre, for »The Silent World« fra 1956, hvis revolutionerende undervandsoptagelser viste en verden under havet, ingen havde set før. Som fra 1966 og mange år frem lagde gader i Europa og USA øde med sine TV-udsendelser »The Undersea World of Jacques Cousteau«, der blev udskældt i højpandede kredse for at popularisere og forenkle videnskaben, men sidenhen blev forbillede for fremtidige dokumentarudsendelser på TV. Vi taler Jacques Cousteau, som i 1960 bad de Gaulle skide i havet - eller rent faktisk det stik modsatte: Cousteau fik kvinder og børn til at sætte sig på de jernbaneskinner, hvorpå man ville fragte en stor mængde radioaktivt affald til havet for at dumpe det - og på den måde lykkedes det ham at stoppe planerne. Aktionen bragte hans popularitet til nye højder og udviklede sig til en generel kritik af Frankrigs atompolitik. De Gaulle forsøgte at få Cousteau til at dæmpe sig og være flinkere mod de franske atomforskere. Men Cousteau svarede den franske præsident: »Det er jeres forskere, der skal være flinkere mod os.«  Jacques Cousteau, opfinderen, den opdagelsesrejsende, fotografen, filmmanden, forskeren, økologen, medlemmet af L'Académie Française - den fødte foregangsmand inden for stort set alt, han rørte ved. Berømt for sine store bedrifter og lige så store beskedenhed. Som tilbragte to år på Antarktis og talte om den klare luft, hvor man kunne se bjerge, der lå 700 kilometer væk. Som foretrak at tale med børn, fordi de fatter langt mere end voksne. Og som selv bevarede en barnlig nysgerrighed gennem livet og formåede at holde sine sanser åbne. »Min første interesse for havet startede meget tidligt. Men jeg var faktisk mere interesseret i vand. Da jeg var fire-fem år gammel, elskede jeg at røre ved vand. Fysisk. Sansende. Vand fascinerede mig. Skibe flød. Jeg flød. Sten sank til bunds,« sagde han nærmest zenbuddhistisk i forbindelse med sin 75 års fødselsdag i 1985.  Ti år senere, kun to år før sin død, var flere sandheder efter et langt og begivenhedsrigt liv kommet op til overfladen. »Det, der interesserer mig, er direkte kontakt med folk. Ikke bare at lære om deres liv, men meget mere: At slutte mig til dem, at leve i deres samfund, at være som en bror. Jeg tror, vi finder sand lykke, når vi træder ud af os selv og giver os selv til andre. Ulykke er jeg, lykke er andre. Det er ikke til diskussion. Kun ved selv at række ud, kan man vokse. Gennem venskab, kærlighed, delagtiggørelse, eller gennem viden. Det handler om at gøre sig til selv til et fartøj, der bevæger sig mod andre, og ikke et fartøj, der bringer andre til dig.« Selv opholdt jeg mig i Sydfrankrig, da Jacques Cousteau døde i 1997, og oplevede, hvilken kolossal plads han havde i franskmændenes hjerter. Gennem flere uger var aviser, magasiner og TV-programmer plastret til med billeder af Le Commandant. At der i den forbindelse også blev oprullet en pæn sjat skandaler, og at Jacques Cousteaus sidste leveår var præget af strid og bitterhed er en anden historie (se artiklen side 14). Her ti år efter fik jeg muligheden for at vende tilbage til »Cousteau-familiens baghave«, som familien selv ynder at kalde den franske middelhavsstrækning omkring Sanary Sur Mer. Til en dag på et af de større hoteller på strandpromenaden i Cannes sammen med Jacques Cousteaus ældste søn, den snart 70-årige Jean-Michel, og dennes datter Céline og søn Fabien. Anledningen var, at denne forgrening af Cousteau-familien har indgået et samarbejde med Gant. Det amerikanske tøjfirma giver Jean-Michel Cousteaus non-profit organisation, Ocean Futures Society, en stor pose penge, mod at familien poserer i det maritime leisure wear og lader lidt af Cousteau-navnets magi smitte af på tøjfirmaets brand. Helt i tråd med moderne markedsføring anno 2007 - en tilsvarende enterprise fandt sted sidste år, mellem Gant og Robert F. Kennedy Jr., der ligeledes kæmper for et bedre havmiljø i miljøorganisationen Waterkeeper Alliance.  Men indrømmet. Man skulle lige vænne sig til at se efterkommerne af en af sin barndoms helte give den som påklædningsdukker i konferencerummet på et sydfransk luksushotel. Til at se barnebarnet Fabien hive selvsikkert op i stropperne på sine brune skindbukser og foran flere hundrede internationale pressefolk proklamere: »These are the best jeans I've ever had«- selv om samtlige kvinder formentlig var enige i, at den, ifølge People Magazine, »Mest sexede mand på havet« havde en ualmindelig god røv i sine Gant-bukser. Jeg kunne da også godt se, at den rødbrune korte skindjakke sad godt på den 33-årige datter Céline og understøttede den indignerede glød i hendes mørke øjne. Som barn var hun med om bord på det berømte skib Calypso på flere af sin farfars ekspeditioner. Her blev hun kaldt Puce (fransk for loppe), fordi hun ikke kunne sidde stille, og den egenskab har hun taget med sig ind i voksenlivet. Med base i New Mexico pisker hun verden rundt i forbindelse med sine engagementer i bl.a. FN's University for Peace, som guide på luksusrejser og som miljøambassadør, programkoordinator og besætningsmedlem i de talrige udsendelser, der udgår fra farens Ocean Futures Society. Denne dag var hun netop fløjet ind fra Peru, hvor familien i denne tid optager i Amazonfloden, 25 år efter at Jacques Cousteau og Jean-Michel undersøgte denne verdens næstlængste og mest vandrige flod. »Vi har aldrig følt os tvunget til at være aktive i havmiljø, men det har altid været en del af vores liv på grund af vores bedstefar. Min bror og jeg har begge taget andre uddannelser, men vi valgte selv at vende tilbage til det her,« forklarede hun. »Vi ønsker ikke at prædike. Vi siger ikke, det er dommedag. Men man kan gøre meget i det små. Sluk for elektriciteten. Spring bilen over en dag. Alle kan sige, at de er bekymret for miljøet - det er fint, det er skønt - men gør noget. Selv går jeg meget op i uddannelse af børn. Jeg brugte for nylig tre dage i Californien med en gruppe børn, hvor vi snorklede og kiggede i mikroskop. På et tidspunkt spurgte jeg børnenes lærer, en kvinde i halvtredserne. hvad der slog hende mest. Hun begyndte at græde. Hun havde aldrig været i havet og vidste ikke, hvor smukt det er. Forståelse er altafgørende. Om det er Californien, Amazonas eller Hawaii.« Samme budskab kommer fra Jean-Michel Cousteau. Foruden sit omfattende uddannelsesprogram og mange TV-produktioner bruger den oprindeligt arkitektuddannede oceanograf sin tid på at rejse verden rundt og holde foredrag for politiske beslutningstagere, regeringsledere og indflydelserige virksomheder. En af de store fjer i hatten kom sidste år, da George W. Bush hædrede ham for sit arbejde med naturbevaring i den nordvestlige del af Hawaii-øerne - en lokalitet, der ved samme lejlighed blev fredet som verdens største havbeskyttede område. »Beskyt havet, og du beskytter dig selv,« er Jean-Michel Cousteaus mantra. Hans organisation bevæger sig på et moderne niveau rent markedsføringsmæssigt. »Mennesket beskytter det, vi elsker, men vi er nødt til at forstå det, vi elsker, fuldt ud« lyder en anden one-liner, mens en tredje går sådan her: »Totredjedele af kloden er dækket af vand. Alligevel ved vi mere om Månens bagside end om havet.« Jean-Michel Cousteau har forstået vigtigheden af enkle budskaber og slaglinjer og fortsætter sin fars arbejde med TV-produktion, fordi det er den mest effektive måde at nå ud til et stort publikum. »Det er måske ikke altid lige dybdeborende, men med en times underholdning på TV kan man levere beskeden,« sagde han og nævnte, at teknologiske fremskridt og de mere effektive måder at kommunikere på, bl.a. via internettet, udgør de største fremskridt siden farens død for ti år siden. Kritik af, at familien har haft base i USA i mere end 30 år, selv om de er efterkommere af en af det sidste århundredes største franskmænd, preller af på ham. »Hvis du ser på min fars historie, så var alle hans programmer finasieret i USA. Af samme grund brugte han enorm lang tid i USA. Jeg gør meget det samme med den undtagelse, at jeg faktisk har fået støtte fra fransk TV, hvilket min far aldrig oplevede. Så set fra et business-synspunkt er jeg mere fransk end min far, haha.« At han skulle være mere kommercielt anlagt end sin far, bider han heller ikke på. »I 1953, tre år efter at Calypso blev en del af vores familie, tog vi til Den Persiske Golf for at udforske havbunden, men også for at undersøge, om vi kunne spore olie. Ekspeditionen var finansieret af British Petroleum, så samarbejder har altid fundet sted. »The Silent World«, der vandt Guldpalmerne og en Oscar, blev til med fondsstøtte fra virksomheder. Industrien finansierer alt - den del af den, der tror på, hvad vi står for. Det vigtigste er, at vi har frihed. Som NGO repræsenterer vi folket. Ingen skal fortælle os, hvad vi skal gøre. Så stopper vi - og går. Samarbejdet med Gant er forbilledligt, for det handler ikke bare om tøj, Gant har en mission. Og for os er det en måde at nå nogle mennesker, som måske ikke engang kender os, og som vi ellers ikke ville nå.« Af samme grund kan man på special edition dvd'er se Jean-Michel Cousteau optræde med figurer fra børnefilmene »Svampebob Firkant« og »Find Nemo«. Ligesom han allerede tidligt i 1990erne gik ind i økoturismen med et miljøbevidst familieresort på Fiji. Alle kneb gælder for at få budskabet frem om at passe på miljøet. Eller som hans søn, Fabien Cousteau, udtrykker det: »Vi er født med en gave og en arv, der er sjælden og som ikke må gå til spilde. Jeg elsker den her planet og alle arterne - og det vil jeg gerne give videre. Så enkelt er det.«",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/vaade-droemme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/621167/5534124-bm200710103180948arjpg.jpg",
            "publication_time": "Søndag d. 18. marts 2007, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}