{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/vores-liv/vaegtraadgiver-moeder-kvinder-over-40-aar-som-foeler-at-deres-krop-er",
        "title": "Vægtrådgiver møder kvinder over 40 år, som føler, at deres krop er »ude af kontrol«. Hun opfordrer dem til at vælge en anden vej end slankekuren",
        "content": "Gitte Boesen lever af at vejlede kvinder, der gerne vil have en sund og stabil vægt. Særligt dem, der er fra midten af 40erne og i 50erne. For her sker noget, som bringer nogle ud af kurs. På trods af timer på løbebåndet og relativt sund mad tager de på, og fedtet sætter sig på maven. »Mange har forsøgt at bruge nogle strategier til at tabe sig, som måske fungerede før i tiden,« siger hun og tilføjer: »Men nu, hvor de er i eller omkring overgangsalderen, gør strategierne mere skade end gavn.« Med en baggrund fra Idræt og Sundhed på Syddansk Universitet og en Master of Public Health fra Roehampton University i London har hun specialiseret sig i, hvordan kroppen ændrer sig i overgangsalderen og i årene op til. Og – ikke mindst – hvordan kvinder i den aldersgruppe bedst holder sig sunde og slanke. For det er ikke altid ligetil, fortæller Gitte Boesen. »Jeg møder mange kvinder, som føler, at deres krop er ude af kontrol. Og det er faktisk ikke så underligt, når man tænker på, hvilken forandring den går igennem,« siger hun. Overgangsalderen er for alvor kommet på dagsordenen. Fra seriøse podcasts til reklamer for kosttilskud, som lover, at en særlig pille kan trylle figuren tilbage til 30-årsalderen og sende hedeturene retur til helvede. Men hvad eregentligop og ned i den jungle af information, kvinder møder derude? Vi ved for lidt om overgangsalderen – for eksempel, at nogle symptomer sætter ind allerede i 40erne, mener Gitte Boesen, som har særligt fokus på vægt.Fold sammenLæs mereFoto: Søren Bidstrup. Det forsøger Berlingske at få et svar på i en artikelserie om perioden, som nogle stryger lige igennem uden at mærke det store, mens andre lider med alt fra dårlig søvn og »hjernetåge« til ufrivilligt øget vægt. Senest harLasse Gliemann, leder af projektet »Kvinder i sund overgangsalder«på Københavns Universitet, fortalt om østrogens store indvirkning på kroppens funktioner. I en artikel på b.dk kaldte han tilgangen til information om overgangsalderen for»det vilde vesten«. Gitte Boesen efterlyser også langt mere viden på området. Selv har hun skrevet bogen »Vægttab i overgangsalderen«, der udkom i januar. Her gennemgår hun fra a-z, hvad det betyder for kroppen, når niveauet af hormonerne østrogen og progesteron begynder at svinge og falde op gennem 40erne og 50erne. »Danske kvinder tager i gennemsnit mellem tre-otte kilo på i løbet af overgangsalderen, der samlet kan vare op til 15 år. Og det er der flere årsager til,« siger hun og tilføjer: »Vi ved for eksempel, at østrogen har en dæmpende effekt på kroppens stressrespons, så når mængden af østrogen falder, stiger produktionen af kortisol – som også kaldes stresshormonet. Det går ud over søvnen, øger appetitten og forringer vores fordøjelsesevner.« Det andet hormon, der falder i niveau, hedder progesteron. Det skal gerne ligge på et bestemt niveau i forhold til østrogen. Men ofte er der ubalance mellem de to. »Du kan se det lidt som et system af tandhjul. Drejer du på tandhjulet et sted, drejer de andre hjul med. En hormonændring udløser en kaskade af reaktioner andre steder i kroppen,« siger Gitte Boesen. Mange vil for eksempel opleve flere »cravings« – altså at de har lyst til noget bestemt, fortæller hun. Østrogen har en dæmpende effekt på kortisol, som er forbundet med stress. Derfor kan man opleve, at kroppen er mere stresset i overgangsalderen – og det skal man tage højde for i flere sammenhænge, mener Gitte Boesen.Fold sammenLæs mereFoto: Søren Bidstrup. »Kroppen bliver mere påvirkelig, oplever hurtigere sukkertrang og sender signaler, der kan tolkes som sult, og som derfor får dig til at spise – uden du egentlig reelt mangler næring.« Men en striks slankekur er ikke vejen frem, understreger Gitte Boesen. »Mange har været på stressende sultekure, rigide planer og meget ensrettede diæter, hvor de enten undlader at spise i perioder, spiser meget lidt eller meget ensformigt,« siger hun. Men ikke mindst i overgangsalderen er det en dårlig idé at sulte sin krop. »Det stresser en i forvejen stresset krop og ender med at tære på muskelmasse frem for fedt. Samtidig vil kroppen vænne sig til at skulle forbrænde mindre,« siger hun. Når det er sagt, opfordrer hun sine klienter til at se nærmere på de »usynlige« vaner, der kan være en af årsagerne til de ekstra kilo. »De fleste kvinder spiser fornuftigt til deres hovedmåltider. Problemet ligger i alt det uden for måltiderne: Eftermiddagssnacks, tendens til at »overspise« i weekenden og forskellige aftenvaner,« tilføjer Gitte Boesen. »Man kan sige, at det er en afledt effekt. Alene dårlig søvn giver øget sukkertrang. Det kan også betyde, at vi bevæger os mindre, end vi plejede. Så uden at blive fanatisk er det et sted, hvor mange med fordel kan sætte ind,« siger hun. En anden misforståelse, Gitte Boesen af og til støder på, handler om træning. For er det ikke den direkte vej til at smide et par kilo? Træning er godt, men hvis der er tale om hård træning, er det vigtigt at restituere. Ellers kan den form for fysisk aktivitet stresse kroppen yderligere, fortæller Gitte Boesen.Fold sammenLæs mereFoto: Søren Bidstrup. Jo – og nej, mener hun. »Træning er et sundhedsredskab, som kan støtte dig i et vægttab, men uanset hvor hårdt du træner, kan det ikke kompensere for uhensigtsmæssige kost- og snackvaner, der overtager dig som en anden »automatpilot«,« siger hun. Hård træning kan tilmed have en uhensigtsmæssig effekt, hvis man ikke får restitueret cirka 48 timer mellem hver træning. »Hvis du presser din krop uden at give den tid til at restituere, vil den prioritere at holde fast i fedt og skille sig af med muskelmasse – præcis det modsatte af, hvad de fleste ønsker,« siger hun og tilføjer: »Hård træning kan også øge den stress, kroppen i forvejen bærer rundt på, så hvis kroppen ikke får tid til at komme sig, risikerer du at forværre symptomer som søvnproblemer.« I stedet er hun fortaler for styrketræning, gerne tre gange om ugen, hvor pulsen også skal op. »Men din daglige bevægelse er lige så vigtig – altså alt det, du laver uden for din træning. Jeg råder til, at man går minimum 5.000 skridt om dagen – gerne mere.« I bund og grund opfordrer Gitte Boesen sine klienter at læne sig op ad en diæt, som er sund hele livet: Masser af grøntsager og protein. Og helst mere protein end normalt. »I og efter overgangsalderen bliver det sværere for os at danne ny muskelmasse og omsætte protein. Derfor skal vi – ud over at bruge musklerne – sørge for, at der kommer tilstrækkeligt med protein ind i kroppen,« siger Gitte Boesen, som ofte bliver spurgt, om man kan spise sig til østrogen. I nogle fødevarer – eksempel visse bønner, særligt soja, frø, særligt hørfrø, og i en plante som rødkløver findes de såkaldte»phytoøstrogener« – eller »pseudoøstrogener«. Det er nogle kemiske forbindelser, der efterligner kroppens naturlige østrogen, og som mange kosttilskud indeholder. Der findes såkaldte »pseudoøstrogener« i visse fødevarer og kosttilskud. Men det er ikke alle kroppe, der er modtagelige, fortæller Gitte Boesen.Fold sammenLæs mereFoto: Søren Bidstrup. Det er dog ikke en strategi, hun ville satse alt for meget på. »Fordi de har en karakter, som ligner vores kvindelige østrogen meget, kan nogle kvinders kroppe tage fejl at dem og »rigtig« østrogen, hvilket kan give en lindring af symptomer,« siger hun. »Men det er meget individuelt, om kroppen er modtagelig for dem.« En anden løsning er at gå til lægen og få henholdsvis østrogen og det såkaldte gestagen. »Hvis man eksempelvis lider af søvnløshed, kan det være en idé at få hormonerstatning hos lægen. Men så er det med henblik på at lindre symptomer,« siger hun. Er målet et vægttab, lyder hendes overordnede råd: »Giv kroppen det, den har brug for. Spis dig mæt i tre sunde, velsammensatte hovedmåltider om dagen. Spis grøntsager, protein, frugt, lidt stivelse og sunde fedtsyrer. Plus et enkelt mellemmåltid – hvis du rent faktisk er sulten.« FAKTAOvergangsalderenMarkedet flyder over med gode – og mindre gode – råd om overgangsalderen.Men hvad er op og ned i den jungle af information, man bliver mødt af derude?Og hvor længe varer overgangsalderen egentlig?Det her Berlingske forsøgt at få svar på.Gennem en periode har vi afdækket emnet fra flere vinkler.Læs første artikel,hvor du kan møde PFA-chef Rikke Bay, som troede, hun var alvorligt syg, da hun så sig i spejlet, eller mød Annika Hayn, som også delersine erfaringer med overgangsalderen.Forsker Lasse Gliemann fortællerom sin store overraskelse, da det gik op for ham, hvor meget østrogen påvirkerkroppens funktioner.Hud og overgangsalder kan du blive klogere påi dette link, mensvægtrådgiver Gitte Boesenfortæller om kost og overgangsalder. Hun deler overgangsalderenop i fem faser.Senest har vi set på en ny tendens – kvinder, der fårtilført testosteron. Blandtandre Anne Seidelin, som fortæller sin historie.FOLD UD Markedet flyder over med gode – og mindre gode – råd om overgangsalderen. Men hvad er op og ned i den jungle af information, man bliver mødt af derude? Og hvor længe varer overgangsalderen egentlig? Det her Berlingske forsøgt at få svar på. Gennem en periode har vi afdækket emnet fra flere vinkler.",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/vaegtraadgiver-moeder-kvinder-over-40-aar-som-foeler-at-deres-krop-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1900120/24910251-gitte-boesen-er-ditist-og-har-specialiseret-sig-i.jpg",
            "publication_time": "Søndag d. 16. marts 2025, kl. 09.27",
            "author": "Katrine Irminger Sonne",
            "related_links": [],
            "attachments": []
        }
    }
}