{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/vaekstvinderen-mountain-top-vil-naa-nye-tinder",
        "title": "Vækstvinderen Mountain Top vil nå nye tinder",
        "content": "Nordsjællandske Mountain Top Industries ApS har vakt opsigt gentagne gange de seneste år. Virksomheden producerer ladudstyr til biltypen pickup-truck, og det har den gjort så godt, at den flere gange har kunnet sole sig i rampelyset som regional finalist i virksomhedskonkurrencen EY Entrepreneur of the Year – senest sidste år, hvor Mountain Top endda vandt den sjællandske konkurrenceregion. Nu bliver tændingen til konkurrencen igen slået til. Det sker onsdag aften på Nationalmuseet i København, hvor vindervirksomhederne i både den sjællandske og københavnske konkurrenceregion kåres. Her vil det vise sig, om sidste års regionale vinder atter vil køre først over målstregen. Alt er dog ikke, som det plejer i Mountain Top. I foråret valgte familien bag virksomheden at sælge en stor del af ejerskabet til kapitalfonden Axcel, og i april betød det, at medejer og daværende direktør Marie-Louise Bjerg overlod roret til en ny mand i førersædet i skikkelse af Henrik Støwer Petersen. Hans job har dog ikke været at vende virksomheden på hovedet. Tværtimod, forklarer han. »Der er gode grunde til, at Mountain Top har vundet hæder flere gange før, og det er, at de har gjort det godt. Den tidligere ledelse har haft gode visioner for virksomheden, de har udviklet den og taget fat. Det er den ånd, vi forsøger at trække videre under det nye ejerskab – og så samtidig sætte noget mere kul under kedlerne,« siger Henrik Støwer Petersen. Mountain Top blev oprindeligt etableret for over 40 år siden, men begyndte for alvor at få fart på, da et generationsskifte i 2003 betød, at det blev parret Lars og Marie-Louise Bjerg, som satte kursen. De trimmede virksomheden i forbindelse med et par hårde finanskriseår, og lige siden er det gået med raketfart derudad.  Mountain Top har i dag over 200 ansatte og kunne i seneste årsrapport melde om et driftsresultat på 107 mio. kr. og en bundlinje på 84 mio. kr. Med den slags tal var det ikke noget under, at potentielle investorer begyndte at svirre omkring den den gang familieejede virksomhed, da den sidste år begyndte at tale om en mulig ændring af ejerskabet for at finansiere den helt store udenlandske satsning. Familien bag Mountain Top kunne have valgt flere veje: En virksomhedsoverdragelse, en større investorkreds eller sågar en børsnotering. Men de valgte at afhænde aktiemajoriteten til kapitalfonden Axcel i en handel, der angiveligt værdisatte Frederikssund-virksomheden til i omegnen af de 700 mio. kroner, skrev dagbladet Børsen dengang. At det endte med at blive en kapitalfond, der satte sig på virksomheden, var ikke overraskende. Det er den type investor, som mange vækstvirksomheder ser som en af de mest sandsynlige købere, viser en undersøgelse fra revisions- og konsulenthuset EY. Faktisk matcher virksomheder som Mountain Top, der allerede er trimmede, men mangler det sidste finansielle og ledelsesmæssige puf, meget godt kapitalfondenes ønsker, vurderer direktøren for de danske kapital- og venturefondes forening, DVCA, Henriette Kinnunen. »Kapitalfonde foretrækker så helt klart de virksomheder, som er drevet ordentligt og kan fremvise en god businesscase for fremtidig vækst, mens det er alt for »risky business« at involvere sig med virksomheder, der f.eks. har haft lav indtjening eller stor medarbejderflugt,« siger Henriette Kinnunen. »Samtidig kan det set fra virksomhedens perspektiv være en stor fordel, at den ikke skal tilgodese flere aktionærers forskellige interesser – eller være underlagt børsnoteringens krav til offentlighed, men i stedet kan koncentrere sig om virksomhedsdriften og forfølge den strategi, der er lagt,« siger hun. Set fra Henrik Støwer Petersens nye direktørstols perspektiv, så er der endnu en tungtvejende fordel i, at det er blevet en kapitalfond som Axcel, der har købt sig ind i Mountain Top. De nye hovedaktionærer blander sig – men ikke for meget. FAKTAMountain Top ApSMountain ApS udvikler og producerer ladudstyr til biltypen pickup-truck. Virksomheden har al produktion og samling i Danmark.Frederikssund-virksomheden har eksisteret i over 40 år. Et generationsskifte i 2003 betød, at ægteparret Lars og Marie-Louise Bjerg overtog driften. I foråret 2018 solgte de aktiemajoriteten til kapitalfonden Axcel.I forbindelse med ejerskiftet valgte den nye bestyrelse at indsætte Henrik Støwer Petersen som ny administrerende direktør. Han har tidligere arbejdet for bl.a. virksomhederne Hempel og amerikanske Emerson og har boet adskillige år i Østasien.FOLD UD Mountain ApS udvikler og producerer ladudstyr til biltypen pickup-truck. Virksomheden har al produktion og samling i Danmark. Frederikssund-virksomheden har eksisteret i over 40 år. Et generationsskifte i 2003 betød, at ægteparret Lars og Marie-Louise Bjerg overtog driften. I foråret 2018 solgte de aktiemajoriteten til kapitalfonden Axcel. I forbindelse med ejerskiftet valgte den nye bestyrelse at indsætte Henrik Støwer Petersen som ny administrerende direktør. Han har tidligere arbejdet for bl.a. virksomhederne Hempel og amerikanske Emerson og har boet adskillige år i Østasien. »Vores ejere udgør en aktiv bestyrelse. I offentligheden kan der til tider være meget snak om kapitalfonde, men jeg er selv begejstret for den måde, de arbejder på. De respekterer, at der er noget, som hedder direktionen. Vi tager de driftsmæssige beslutninger, og ved siden af har vi dem som stærk sparringspartner,« siger topchefen. Mountain Top-ledelsen har blikket rettet mod ekspansion på markeder så langt væk som Australien og i Nordamerika, men virksomheden er alligevel solidt forankret i Danmark, hvor al produktion og samling finder sted. På nogle måder kan det virke paradoksalt. Danmark huser ingen af de store bilproducenter, og der er særdeles langt mellem de lang-ladede pickup-truck på vejene. Alligevel er nordsjællandske Frederikssund hjemsted til en industrivirksomhed, der producerer udstyr til netop den biltype, og det gør den med stor succes. Årsagen til, at det både i dag og i fremtiden vil kunne lade sig gøre, er simpel, forklarer Henrik Støwer Petersen. »Mountain Top-stifterne har forstået kundernes behov. Man har udviklethigh end-produkter med et godt design, som lever op til bilbranchens høje standarder og certificeringskrav. Og så har man været rasende gode til at skrue en højeffektiv produktion sammen, der har gjort, at man har kunnet holde virksomheden herhjemme,« siger han. »Da jeg kom til i april, lå der allerede en solid strategi for, hvordan vi skal vækste fremover. Den følger vi stadig, men nu ser vi også på mulighederne i at udbygge produktporteføljen. Det var også tanken tidligere, men det nye ejerskab har ganske enkelt givet os muligheder, vi ikke havde før.« FAKTAVerdensmesterskabet for vækstvirksomhederEntrepreneur of the Year er en global virksomhedskonkurrence, som revisions- og konsulenthuset EY står bag. Konkurrencen så dagens lys i USA 1986 og det er 22. gang, at danske virksomheder er en del af den. Formålet med konkurrencen er at sætte spotlight på entreprenante virksomheder og hædre menneskerne bag dem.EY finder deltagervirksomhederne ved at gennemtrævle regnskaberne for alle de danske anparts- og aktieselskaber, der lever op til en række kriterier om størrelse og resultater. Virksomhederne skal blandt andet have mere end 20 medarbejdere og kunne dokumentere vedvarende overskud og vækst.I processen identificerer EY en række af de mest imponerende virksomheder og nominerer dem i en af de seks geografiske konkurrenceregioner. En uafhængig jury foretager de endelige vindervalg. Først ved de regionale finaler og herefter ved den landsdækkende finale. Vinderen herfra ender i den globale finale, der finder sted under glamourøse forhold i fyrstedømmet Monaco til sommer. I sommers var det Aller Aqua, der repræsenterede Danmark til konkurrencen.Berlingske er mediepartner på Entrepreneur of the Year. Følg med i avisen og på b.dk og se, hvilken virksomheder der bliver hædret som de bedste vækstskabere.31. oktober: Kbh. og Sjælland1. november: Fyn6. november: Syd- og Sønderjylland7. november: Midtjylland8. november: Nordjylland29. november: LandsfinaleFOLD UD Entrepreneur of the Year er en global virksomhedskonkurrence, som revisions- og konsulenthuset EY står bag. Konkurrencen så dagens lys i USA 1986 og det er 22. gang, at danske virksomheder er en del af den. Formålet med konkurrencen er at sætte spotlight på entreprenante virksomheder og hædre menneskerne bag dem. EY finder deltagervirksomhederne ved at gennemtrævle regnskaberne for alle de danske anparts- og aktieselskaber, der lever op til en række kriterier om størrelse og resultater. Virksomhederne skal blandt andet have mere end 20 medarbejdere og kunne dokumentere vedvarende overskud og vækst. I processen identificerer EY en række af de mest imponerende virksomheder og nominerer dem i en af de seks geografiske konkurrenceregioner. En uafhængig jury foretager de endelige vindervalg. Først ved de regionale finaler og herefter ved den landsdækkende finale. Vinderen herfra ender i den globale finale, der finder sted under glamourøse forhold i fyrstedømmet Monaco til sommer. I sommers var det Aller Aqua, der repræsenterede Danmark til konkurrencen. Berlingske er mediepartner på Entrepreneur of the Year. Følg med i avisen og på b.dk og se, hvilken virksomheder der bliver hædret som de bedste vækstskabere. 31. oktober: Kbh. og Sjælland1. november: Fyn6. november: Syd- og Sønderjylland7. november: Midtjylland8. november: Nordjylland29. november: Landsfinale",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/vaekstvinderen-mountain-top-vil-naa-nye-tinder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/107/1078290/22398122-.jpg",
            "publication_time": "Onsdag d. 31. oktober 2018, kl. 07.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}