{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/vaek-med-klitten-her-skal-der-staa-et-byggeri-tegnet-af-bjarke-ingels",
        "title": "Væk med klitten: Her skal der stå et byggeri tegnet af Bjarke Ingels",
        "content": "Må et fredet og i international sammenhæng enestående lille stykke dansk natur vige pladsen for et betonbyggeri, når blot det er tegnet af en i international sammenhæng berømt dansk arkitekt? Det er spørgsmålet for lokalafdelingen af Danmarks Naturfredningsforening (DN) på Fanø, efter at det er kommet frem, at den københavnske højesteretsadvokat Steen Lassen er nået langt med at rejse midler til at opføre et helt nyt naturformidlingscenter på vadehavsøens vestkyst. Centeret skønnes at koste omkring 70 millioner kroner, stjernearkitekten Bjarke Ingels har tegnet det, der er lokalpolitisk velvilje, og borgmesteren er begejstret. Der er bare et problem. Centeret skal opføres lige ved kysten, hvor der ellers ikke må bygges, og det i fredede klitter, der tilmed ligger i et Natura 2000-område. Alt sammen noget, statslige og kommunale myndigheder skal dispensere fra, hvis Steen Lassens vision skal blive til virkelighed. Lokalformand for DN på Fanø Britt Schak Hansen glæder sig over planerne og den planlagte formidling af naturen, som den tager sig ud på vadehavsøerne. »Det ser,« som hun siger, »rigtigt flot ud,« men hun vil ikke have, at det bliver bygget i klitterne. »Vi vil meget gerne have et naturformidlingscenter, der kan være med til at fortælle, hvordan klitter opstår i et dynamisk miljø på en ø som Fanø,« siger hun. »Men det er paradoksalt, at den eneste måde, man kan fortælle, hvordan klitter opstår, er ved at ødelægge klitter. Vi har her et enestående klitlandskab, som der ikke er meget tilbage af i Europa.«  Hun har svært ved at forstå, hvorfor centeret ved ferieområdet Fanø Bad ikke bare kan ligge omkring 100 meter væk fra kysten inde i landet i ferieområdet. »Der må man gerne bygge,« siger hun. »Lycium«, som byggeriet skal hedde, er endnu kun på tegnebrættet. Men Britt Schak Hansen vurderer, at Fanø Kommune politisk vil nikke ja til byggeriet. Kommunen var da også med til atpræsentere projektetfor nylig, akkurat som det også har været beskrevet i bl.a.Berlingske. »Det skaber turisme,« forklarer hun. Hvis det bliver til virkelighed, klager DN så til Naturklagenævnet? »Ja,« siger hun og forklarer, at DN er blevet inviteret til et møde om sagen med Fanø Kommune efter sommerferien. Hun erkender, at det cirka 1.000 kvadratmeter »Lycium« skal bygges på en klit, der i forvejen har set bedre dage som oprindelig natur. Den lægger sand til mange bare tæer fra det bagvedliggende feriecenter og sommerhuse, akkurat som klitten er omgivet af kiosk, offentligt toilet og en asfalteret vej helt ned til selve stranden. »Man bygger bare ikke i beskyttet natur,« mener hun. Steen Lassen selv afviser al snak om, at projektet med Bjarke Ingels og hans firma BIG blot er københavneri i provinsen. Advokaten har det lokale blod i årerne, han er tæt forbundet med øen og dens natur, og hans familie har dybe rødder på Fanø, hvor han selvfølgelig også har sommerhus. En fremstilling af naturformidlingscenter »Lycium«, som det kunne tage sig ud, hvis det bliver til virkelighed, ikke langt fra Nordby på Fanø.Fold sammenLæs mereFoto: BIG. »Jeg stammer fra Fanø, min familie er fra øen, Fanø er en del af mig,« understreger han. Det med rødderne gælder i øvrigt også Bjarke Ingels, hvis familie stammer fra Sønderho. »Det var derfor, jeg i sin tid kontaktede ham – han har også sin sjæl på Fanø. Ud over at han er fabelagtig til at tegne ting, der er i pagt med naturen,« siger Steen Lassen. Han fik ideen til centeret for en fem års tid siden, da Vadehavet blev udpeget tilverdensarvaf FN-organisationen UNESCO. Ifølge Steen Lassen kan »Lycium« kun ligge dette ene sted på Fanø. »Det her projekt handler om at formidle naturen i naturen, så det skal ligge i naturen. Ellers er der ikke noget projekt,« siger han. »Projektet som sådan kan ikke ligge et andet sted. Det er så smukt indføjet i naturen, at det er en del af naturen.« Ifølge manden bag projektet er der omkring 20 kilometers kystlinje med klitter langs Fanø. »Men der ville det ikke være i orden at bygge. Det her er det eneste sted, det kan lade sig gøre,« forklarer han. »Når det er i orden her, er det, fordi det ligger ved feriecenteret ved Fanø Bad med masser af lejligheder, hvor der også er iskiosk, toilet og asfalteret vej. Mange af gæsterne går ned der, hvor »Lycium« skal ligge, så klitten er nedslidt. Der er ikke nogen klit. Det her er ikke at ødelægge naturen.« Synes du, DN skyder gråspurve med kanoner så? »Jeg vil hellere i dialog med dem, og jeg er sikker på, at den dialog ender godt.« Har du midlerne til byggeriet? »Jeg har allerede en meget væsentlig del af midlerne på plads gennem fonde, og jeg er i kontakt med en række andre fonde.« Det er uklart, hvornår »Lycium« i givet fald vil blive opført, men der kommer i hvert fald til at gå et par år, lyder vurderingen. Det er ikke lykkedes Berlingske at få en kommentar fra Bjarke Ingels.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/vaek-med-klitten-her-skal-der-staa-et-byggeri-tegnet-af-bjarke-ingels",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/117/1177560/23002615-bmr.jpg",
            "publication_time": "Tirsdag d. 16. juli 2019, kl. 16.52",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}