{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/vaekst-og-livskvalitet-kommer-ikke-af-sig-selv",
        "title": "Vækst og livskvalitet kommer ikke af sig selv",
        "content": "København er blandt verdens bedste byer at leve i. En målrettet indsats for at øge livskvaliteten har båret frugt, og indbyggerne strømmer til byen. Vi bliver 1.000 flere københavnere hver eneste måned; i 2025 vil København have næsten 100.000 flere indbyggere. Derfor er det nødvendigt med økonomisk vækst, hvis vi skal fastholde og udbygge vores position som et fantastisk sted at bo. Det er grundtanken bag Kommuneplan 2011, som Københavns Borgerrepræsentation netop har godkendt. Planen skal sikre, at København også i fremtiden er en by i vækst med høj livskvalitet. Internationalt taler mange - og for nylig CNN - om ’Copenhagenization’ med henvisning til vores unikke cykelforhold. Det er vi naturligvis stolte over! Med den nye Kommuneplan 11 fastlægger vi nu de mål og aktiviteter, der gerne skulle udvide ’Copenhagen­ization’ til også at henvise til København som forbillede inden for områder som grøn vækst - for eksempel ikke blot fjernvarme, men også fjernkøling og velfærdsteknologi telemedicin. Efter mange års målrettet arbejde kan vi i dag fremvise en by med en helt særlig livskvalitet. Vi har smuk arkitektur, unikke cykelforhold, havnebade og strande i bykernen og verdens bedste metro. Disse tilbud giver ikke alene glæde i hverdagen, de tiltrækker også opmærksomhed fra udlandet. Men på vækstfronten kan vi ikke fremvise de samme resultater. København halter dramatisk efter Stockholm, samtidig med at de københavnske iværksættere ikke overlever længe nok. Vi skal sikre, at vi til fulde udnytter det potentiale, som byens befolkningsmæssige vækst skaber. Havde hovedstaden haft samme vækst som Stockholm fra 1995-2005, ville BNP i dag være 110 mia. kr. højere. Det svarer til cirka 2,5 gange det beløb, som Danmark bruger på hele folkeskoleområdet. Den stagnation har hverken København eller resten af Danmark råd til. 100 nye job i hovedstaden kaster 20 job af sig til resten af landet, viser tal fra OECD. Og en tredjedel af Danmarks BNP skabes i hovedstadsregionen. Derfor giver det god mening, at vi nu lancerer et meget ambitiøst mål om, at Københavns vækst skal stige fra 2 procent i dag til 5 procent i gennemsnit om året frem mod 2020. Investeringer og virksomheder skal trækkes til byen. Vi skal forbedre iværksætternes vilkår, så det bliver attraktivt at starte virksomhed i København. Byen skal vokse, så vi i 2025 kan rumme 637.000 københavnere. I Kommuneplan 2011 lægger vi nu rammerne for de næste fire års udvikling af hovedstaden. Vi lægger op til, at ambitionerne gennemføres i et tæt samarbejde med private investorer, bygherrer og virksomheder og med de offentlige myndigheder omkring os. Vi samarbejder over Sundet, og vi arbejder målrettet for sikkerhed for investorerne. Malmø er en afgørende alliancepartner. I international målestok er København stadigvæk lille, men i en velintegreret Øresundsregion er vi 3,7 mio. mennesker, og tallet forventes at stige til fire mio. i 2025. Regionen har tolv gode universiteter. Og både København og Malmø har mål om at skabe 20.000 flere job i den private sektor, og det skaber afsæt for at blive Skandinaviens centrum for clean tech, life science, informationsteknologi, logistik og kreative erhverv. Vi gør det lettere at pendle mellem København og Malmø - og kobler Øresundsregionen med resten af verden ved at styrke Københavns Lufthavn og arbejde for højhastighedstog via Femernbælt. Vi kan tage vores del af infrastrukturudbygningen, men har brug for hjælp fra Christiansborg til at komme helt i mål. Når en investor skal bygge i København, er han eller hun selvfølgelig interesseret i, at investeringen giver afkast. Hvis man ikke kan regne med, hvad kommunen vil, er der mange andre hovedstæder, der byder sig til. Derfor vil vi levere klar tale. Vi vil færdiggøre og investere i de områder, vi har gang i. Med Kommuneplan 11 fokuserer vi indsatsen på ni afgrænsede byområder: Sydhavn, Ørestad, Carlsberg, Valby omkring Ny Ellebjerg Station. Og selvfølgelig Europas største byudviklingsområde - Nordhavn. Det er den private sektor, der skal sikre byggeri af boliger og erhvervsejendomme, men som kommune sikrer vi alt det, som gør det attraktivt at bygge: Daginstitutioner, skoler, idrætsanlæg, veje, cykelstier og offentlig transport. Hvert år vil vi sikre, at kommunens planer er i trit med de private aktiviteter. Med kommuneplan 2011 fastlægger vi vores aktiviteter i en årlig handlingsplan for hver bydel. Og for at gøre det let for bygherrer og developere, har vi digitaliseret den del af kommuneplanen, der fastlægger retningslinjer og rammer for byen, som man kan se det påwww.kk.dk/kp11. Med mere vækst får vi mulighed for at skabe en bedre hverdag for københavnerne. Skoler og børnepasningen til et stærkt stigende antal børn skal være helt i top. Og vi kan ikke passivt se på, at nogle har basale udfordringer eller svære livsvilkår som københavner. Vi har derfor et særligt fokus på de udsatte. I 2025 skal antallet af udsatte boligområder i København være halveret, og flere sårbare københavnere skal være selvforsørgende. Sundhedshuse skal hjælpe til længere og bedre liv. Alle børn og unge skal have en tryg start på livet, og vi har brug for deres ressourcer, ligesom de har brug for at være en del af byen. Det er vores mål, at 95 procent af en ungdomsårgang skal have en ungdomsuddannelse. Vi ønsker, at København skal være Europas mest inkluderende storby, og det sikrer vi bl.a. ved at skabe blandede byområder. Der bliver bygget 1.500 nye almene boliger i de kommende år fordelt over byen. Og i de nye byområder sikrer vi, at 20 procent af boligerne bliver til folk, der har brug for mindre boliger på 50-70 kvadratmeter. Samtidig sikrer vi en inkluderende storby ved at etablere boliger til hjemløse. Vi åbner udsatte boligområder, så de ikke opleves som isolerede øer. Vi arbejder for alles ret til forskellighed. Og har et stædigt blik på de forhold, som skaber utryghed. Det er ikke kun i forhold til vækst og inklusion, at vi er ambitiøse i København. Vi har også en målsætning om at blive CO2-neutrale inden 2025. Udgangspunktet er godt. Vi blev i 2009 kåret til Europas grønneste by, men en grøn hovedstad kommer til at kræve en stor indsats også i de kommende år. Vi har allerede foretaget massive energirenoveringer af kommunens egne bygninger, vi køber grønt ind, og har tæt samarbejde med energiselskaberne om at sikre grøn strøm og varme, ligesom vi er meget opmærksomme på at gøre transporten grønnere. Samtidig søger vi at kapitalisere grønne ambitioner via eksport af de unikke københavnske løsninger, som f.eks. at gøre affald til en ressource i stedet for et problem. Kommuneplan 2011 er udspillet fra Københavns Rådhus. Vi glæder os til at høre københavnernes tilbagemeldinger på planen, som netop er sendt i høring.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/vaekst-og-livskvalitet-kommer-ikke-af-sig-selv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/719340/4397151-vkst-og-livskvalitet-kommer-ikke-af-sig-selv.jpg",
            "publication_time": "Søndag d. 14. august 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}