{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/vaek-fra-kernefamilien",
        "title": "Væk fra kernefamilien",
        "content": "Engang byggede parforholdet og kernefamilien udover kærligheden også på en masse praktiske omstændigheder. I dag bygger selvsamme konstruktion alene på en følelse. En følelse, der er utilregnelig, omskiftelig og ikke mindst stærkt udfordret i moderne hverdagsliv. Tallene taler deres tydelige sprog. Herhjemme opløses 40 procent af alle registrerede ægteskaber ved skilsmisse. Det betyder, at 30.000 danskere hvert år må sande, at samlivet ikke blev så lykkeligt, som de havde håbet. Alligevel føler vi os så alene, når det sker. Og vi står i evig gæld til vores børn, for undersøgelser bekræfter igen og igen, at børn fra kernefamilier klarer sig bedre i alle livets forhold. I enhver begynder-danskbog bliver \"familien\" afbildet som far og mor med to børn, en af hvert køn, og drengen er ældst. Det er billedet på lykken i vores samfund, og i vores facadekultur har vi tendens til at tro, at hvis tingene ser pæne og rigtige ud, så har vi det også godt indeni. Vi ved, hvordan lykken ser ud, men ikke, hvordan den føles. Og på samme måde forholder det sig med kærligheden. I min generation, vi, der er vokset op gennem 70erne og blevet voksne i 80erne, var opgaven at lave en øjeblikkelig kønsrollemæssig \"turnaround\". Vejen til kvinders frihed var godt nok blevet banet af generationen før vores, men i de nordkøbenhavnske forstæder, hvor jeg voksede op, var kønsrollerne stort set de samme, som de altid havde været. Mor var mere funktion end menneske, og far var en distant figur, der kom hjem efter arbejde og forlangte ro i huset. Børn og voksne levede i to forskellige verdener, og hver passede sin. Vi så voksne, der ikke var ligestillede, men hvor far på grund af sin rolle som familiens forsørger var den, der havde \"magten\". Som døtre af tiden besluttede vi tidligt, at vi ikke ville være afhængige af nogen, men have frihed til at vælge vores eget liv. Og så ville vi have et ligeværdigt parforhold med fælles ansvar for familien. Men hvordan skaber man det rigtige liv, når man kun ved, hvad man skal væk fra, men ikke hvad man skal hen imod? Og hvordan ignorerer man årtusinders indkodet overbevisning om, at det først er i mødet med manden, at vi som kvinder finder lykken? For mine medsøstre og mig - den såkaldte Nå!-generation, der voksede op i fattigfirserne, var på kartoffelkur og hørte meget om, at vi ingen fremtid havde - blev det kontrollen over egen skæbne, vi søgte. Derfor tog vi gerne høje uddannelser og gjorde karriere, mens vi forsøgte at ignorere det biologiske instinkt, der som en kæp i hjulet samtidig bød os at være gode, omsorgsfulde mødre og sætte familien først. Som kvinder kom vi hurtigt på overarbejde og troede hele tiden, at lykken ventede om det næste hjørne - hvis bare vi lagde lidt flere kræfter på jobbet, løb lidt stærkere, ofrede os lidt mere. Når vi havde mødt manden, fået børnene, købt huset, hentet hundehvalpen og indrettet samtalekøkkenet, så ville vi blive lykkelige. Ud at præstere på arbejdsmarkedet, hjem at gøre det samme. Dårlig samvittighed over for børnene over ikke at være nærværende nok - og sorg i eget hjerte over at være så meget væk fra dem. En permanent følelse af at være det forkerte sted. Og midt i stresset opdager vi så, at passionen er forsvundet - selve årsagen til, at vi overhovedet kastede os ud i projekt familieliv. Hjemmet, som vi troede var vores helle, er blevet den arena, hvor vi konstant udfordres på vores inderste værdier og skal stå til regnskab for alt, hvad vi tænker, mener, tror og er. Og kravene forandrer sig tilmed hele tiden. Hvad der virkede i går, gør det pludselig ikke i dag, så oplevelsen af at lykkes udebliver hele tiden. Parforholdet bliver en handelsplads, hvor vi handler om alt fra sex til juletraditioner, og vi begynder langsomt at flytte vores opmærksomhed et sted hen, hvor vi har mere kontrol, hvor vi er de fede mennesker - jobbet, vennerne, sporten. Den der \"du og jeg mod resten af verden\"-følelse, som vi troede ville vare for evigt, forsvinder langsomt. Og pludselig er vi i tvivl om, hvorvidt vi overhovedet er der, hvor vi gerne vil være. 30.000 danskere beslutter sig årlig for, at det er de ikke. Og derfra, hvor jeg ser verden, er det ikke længere manden, der finder en yngre model. Til trods for, at kvinderne som oftest er ringere stillet økonomisk, så er det i udstrakt grad kvinderne, der kører sur i hverdagen og beslutter sig for, at de hellere vil leve alene og på en måde, hvor de i højere grad spiller en hovedrolle i deres eget liv. Men det kræver stort mod, for det ligger stadig dybt i os, at vi skal sætte andres behov før vores egne. Og familien som institution er så stærk, at de færreste af os kan bære at vælge den fra. At bliver skilt er næsten som et dødsfald. Livet, som vi kender det, falder bort, og alt bliver revet op med rode. Bolig, vaner, traditioner, fællesskab, værdier, vennekreds. Og værst af alt skal vi pludselig til at vænne os til ikke at være mor på fuld tid. For kvinder er det lettere at håndtere, hvis de ikke selv har valgt skilsmissen, for hvis man er opdraget til altid at sætte andres behov først, hvordan lever man så med at have gjort en hel familie ulykkelig - \"bare\" fordi passionen mangler? Mænd og kvinder håndterer typisk en skilsmisse forskelligt. Mens mænd søger at genoprette det kendte ved at finde en ny kvinde at leve sammen med i nogenlunde samme skabelon, vælger rigtig mange kvinder at orientere sig mod en helt anderledes livsform. Nyde friheden, dyrke veninderne, genfinde glemte interesser, dyrke sex med forskellige mænd og nyde, at livet ikke længere er så alvorligt. Og for rigtig mange kvinder sker der det mærkelige, at de oplever en form for åbenbaring: De bliver rigere på oplevelser, for man er nødt til at gå ud og møde verden, når man er alene, ellers bliver det for trist, og relationerne fordybes, for vi har brug for at erstatte den nærhedsfølelse, som kernefamilien tidligere gav os. Dermed bliver en skilsmisse udover at være en stor og dyb sorg også et skridt i en udviklingsproces. Blandt andet giver skilsmissen os mulighed for at leve flere liv i et. Måske er vi en del af en kernefamilie i en lang årrække for så at leve som aktiv singleforælder med delebørn og fri hveranden uge - for endelig at slutte livet af i et voksent parforhold uden børn. Jeg synes stadig, kernefamilien er det smukkeste, der findes. Tanken om to voksne, der mødes, forelsker sig, stifter familie og i fællesskab drager omsorg for både familien, hinanden og sig selv for til sidst at blive gamle sammen og dø i kærlighed - hvem ønsker sig ikke det? Samtidig må vi være realistiske og erkende, at verden har undergået markante forandringer, siden vores mødre stod klar med hjemmebag, og vores fædre alene kunne forsørge familien, og det samme har vores forventninger til livet og til hinanden som en naturlig følge. Kernefamilien kan ikke længere betragtes som normen i et samfund, hvor så mange ikke lever i den, så det vi har brug for er at åbne vores familiebegreb og se i øjnene, at livet i vor tid i højere grad leves i faser med forskelligt indhold. Og få det bedste ud af hver enkelt.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/vaek-fra-kernefamilien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/809484/3370260-kronik.jpg",
            "publication_time": "Lørdag d. 04. december 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}