{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/vaertshuschikane-og-afpresning-er-et-saersyn-selv-paa-noerrebro",
        "title": "Værtshuschikane og afpresning er et særsyn – selv på Nørrebro",
        "content": "Der er flere journalister end bargæster på Mucki Bar denne formiddag. Alle spidser de ører, mens barejeren, Mohammed Ahmed, bag disken på det gamle værtshus fortæller, hvordan han jævnligt bliver afpresset og truet af grupper af unge mænd. Chikanen har ifølge ham stået på i årevis og har de seneste 14 dage taget til, efter at han har afvist at betale store pengebeløb til gerningsmændene. Af frygt for at situationen skal eskalere, er barejeren og hans medejer og hustru, Birgit Fischer, gået til medierne. »Det er en ganske ubehagelig situation. Hvis vi ikke gør noget, ender det jo med, at vi får en bombe ind gennem døren,« siger Mohammed Ahmed.  Han fortæller, hvordan en gruppe unge mænd for nylig kom ind på Mucki Bar med maskerede ansigter, råbte ad gæsterne og rakte barejeren en fuckfinger. Herefter forsvandt gruppen, og et øjeblik senere ramte en kastet cykel et af barens vinduer, der til alt held ikke splintredes. »Der sad jo gæster ved bordet lige indenfor. De kunne være blevet slået ihjel. Det her er vores liv, det handler om,« siger Mohammed Ahmed og forklarer, at han ikke ved, hvem gerningsmændene er. »Det må være politiets opgave at finde ud af,« siger han.  Beretningen fra Mucki Bar kommer bag på formanden for foreningen Fælles om Nørrebro, som repræsenterer 20-25 lokale værtshuse og blev stiftet i 2012, da en anden bodega i samme kvarter, Café Viking, havde lignende problemer. »Når sådan noget her sker, er det enestående tilfælde. Det er ikke noget, vi oplever til dagligt. Der er fredeligt her på Nørrebro. Det overraskede mig meget, at jeg kunne komme herned og høre, at det har stået på i årevis, uden at jeg har vidst om det,« siger Franck Johnsen, som råder ejeren af Mucki Bar til at melde sig ind i foreningen, der nu overvejer at sende »fredsvagter« til baren. Samme melding – at der tilsyneladende ikke er et generelt problem med afpresning for bydelens erhvervsdrivende – lyder fra Nørrebro Handelsstandsforening, fra andre barejere i området og fra Københavns Politi.  »Vi anser det ikke for at være det store problem. Men selvfølgelig er det alvorligt for den enkelte,« siger ledende politiinspektør Allan Nyring, som fortæller, at politiet »nogenlunde« ved, hvem gerningsmændene er. Ifølge politiinspektøren er der tale om en gruppe 14-16-årige »lømler«, som »ikke kan finde ud af at opføre sig ordentligt«. De har hverken banderelationer eller religiøse motiver, vurderer politiet, som nu vil gå i dialog med gruppen. »De vil markere, at de føler, at de bestemmer i området, og det er så det, vi fortæller dem, at de ikke gør,« siger Allan Nyring. I går stod det dog klart, at flere politikere gerne så en mere kontant afregning:  »Vi skal ikke finde os i den form for adfærd. Og det kommer de unge også til at erfare. (...) Tremmerne venter,« skrev justitsminister Søren Pind (V) på Facebook, hvor hans ministerkollega Inger Støjberg (V) også kommenterede historien: »Til jer unge indvandrere, der hærger et område på Nørrebro: Opfør jer ordentligt!« Formand for de Konservative, Søren Pape, mødte også op ved Mucki Bar i går: »Det her er et godt eksempel på, at skyggedanmark spreder sig mere og mere med trusler og kontrol. Det skal vi ikke stå model til.«  Og Københavns overborgmester, Frank Jensen (S), kræver i et længere opslag på Facebook blandt andet, at »der bliver sat en stopper« for chikanen af Mucki Bar. I forbindelse med sagen om afpresning af ejeren af Café Viking i 2012 iværksatte Center for Sikker By en undersøgelse af problemer med opkrævning af beskyttelsespenge i København. Af de 1.023 københavnske virksomheder, der sagde ja til at deltage, svarede 33 virksomheder, at de var blevet afpresset. Siden har Center for Sikker By, et kriminaltpræventivt samarbejde mellem politiet og Københavns Kommune, modtaget to henvendelser om afpresning. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/vaertshuschikane-og-afpresning-er-et-saersyn-selv-paa-noerrebro",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/26314/13289313-nrrebro.jpeg",
            "publication_time": "Onsdag d. 11. maj 2016, kl. 22.18",
            "author": "Jens Anton Bjørnager",
            "related_links": [],
            "attachments": []
        }
    }
}