{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/vaert-fra-operation-x-tiltalt-for-at-kraenke-husfred",
        "title": "Vært fra Operation X tiltalt for at krænke husfred",
        "content": "I oktober 2014 gik TV-vært Morten Spiegelhauer og et kamerahold ind i en restaurant, der ikke var i drift, for at stille en virksomhedsejer flere kritiske spørgsmål til »Operation X - de falske direktører«. Ifølge anklagemyndigheden krænkede de husfreden, da de gik ind uden at få lov, filmede og ikke ville forlade stedet igen. Det fremgår af anklageskriftet i sagen, der skal behandles i Retten i Lyngby 27. februar. Programmerne blev vist i december 2014, og TV 2 skrev dengang, at Morten Spiegelhauer i programmerne optrævler en række selskaber i jagten på de bagmænd, som gemmer sig bag stråmandsdirektører og falske adresser.  Anklagen går på, at Morten Spiegelhauer, to fotografer og en lydmand uberettiget skaffede sig adgang til et fremmed hus uden at banke på. Ifølge anklagen råbte de én gang »hallo«, inden de gik ind ad en ulåst dør på bagsiden af restaurant El Paso i Birkerød, som endnu ikke var i drift. Her konfronterede de virksomhedsejeren Joakim Grundtvig og begyndte at interviewe ham. Efterfølgende forlod de ikke stedet, selv om manden straks afviste at deltage i interviewet, lyder det. Kasper Zeth Vilsmark, redaktionschef på Monday Media, er ligeledes tiltalt for at have medvirket til overtrædelsen, da han godkendte, at de fire gik ind på adressen. Monday Media stod på det tidspunkt for at producere »Operation X«. Redaktionschefen afviser, at der er gjort noget ulovligt i forbindelse med optagelserne.  Han mener, at det var vigtigt at give Joakim Grundtvig mulighed for at give sit syn på sagen. »Vi mener, at det var berettiget. Dels var der tale om en erhvervsadresse, hvor de firmaer, som vi var i gang med at undersøge, var registreret.« »Dels drejede det sig om en person, som vi længe havde forsøgt at få et interview med, og han havde sådan set ikke afvist det,« siger han. Joakim Grundtvig, som blev konfronteret, er dog af en anden opfattelse: »Man kommer uanmeldt og går ind på privat ejendom og begynder at stille spørgsmål. Det afviser jeg og beder folk om at gå. Det vil man heller ikke.« »Og så ender jeg stort set med nænsomt at måtte skubbe denne her horde af kamerafolk ud ad døren. Det synes jeg egentlig ikke er anstændigt at gøre, bare fordi man vil have et TV-billede til et underholdningsprogram.«  Pressenævnet har tidligere fundet, at der ikke var grund til at kritisere programmet. Nævnet kunne dog ikke tage stilling til, hvorvidt programmet uberettiget skaffede sig adgang til et fremmed hus. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/vaert-fra-operation-x-tiltalt-for-at-kraenke-husfred",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/80251/19629668-morten-spiegelhauer---20180105.jpeg",
            "publication_time": "Fredag d. 05. januar 2018, kl. 12.41",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}