{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/vaerste-investeringskrise-i-50-aar",
        "title": "Værste investeringskrise i 50 år",
        "content": "Det viser en ny opgørelse fra Copenhagen Economics, der blev fremlagt fredag på en konference for toppolitikere og erhvervsspidser arrangeret af kapitalfonden Axcel. Med tal, der går helt tilbage til 1966, dokumenterer Copenhagen Economics, at der ikke på noget tidspunkt har været en længere investeringstørke end den, industrien befinder sig i nu. »Der er intet historisk fortilfælde for denne investeringskrise, hvis vi ser på fremstillingsvirksomhederne, som jo er dem, der skal skabe reelle produktionsjob i Danmark,« siger økonom Martin Thelle, managing partner i Copenhagen Economics. Omkring 1981 til 1984 og igen omkring 1993 var væksten i investeringsniveauet også lavt i industrien. Men dog ikke lavt så længe som nu. »Perioderne dengang tåler ingen sammenhæng med det, vi ser nu. Nu taler vi om 20 kvartaler i streg, hvor investerings-niveauet har ligget lavt og fladt,« siger Martin Thelle.  Investeringerne gik for alvor i stå omkring 2008 og 2009, da den økonomiske afmatning spredte sig i Danmark. Men den økonomiske afmatning er kun en del af forklaringen på investeringstørken i industrien. »Investeringsopbremsningen begyndte ikke med krisen. Den begyndte helt tilbage i 2003,« siger Martin Thelle. Den nye opgørelse viser, at der mellem 2003 og 2013 var en årlig realtvækst i investeringerne i industrien på -0,1 procent årligt. Til sammenligning var der en realvækst på 2,8 procent årligt mellem 1966 og 2003. Globaliseringen og bedre adgang til god og billig arbejdskraft i udlandet er formentlig en stor del af forklaringen på, hvorfor investeringerne i Danmark er bremset op. »Det er svært at forklare historien, mens man står midt i den, men det var i den perio-de, at danske virksomheder fandt ud af, hvor de kunne flytte deres produktion hen, og hvor de fik det til at fungere i praksis,« siger han. Først flyttede de store virksomheder deres produktion ud. Siden fulgte de mindre, og mindre afdelinger blev også flyttet ud. »Det skete, fordi man ikke mistede produktivitet ved at flytte afdelinger til Tjekkiet eller Polen. Man kunne opretholde stort set samme arbejdsproduktivitet, og arbejdskraften var betydeligt billigere,« siger Martin Thelle. »Det er gradvist gået op for flere virksomheder, hvilke konkurrencefordele der er ved at flytte produktionen,« siger han. Der er ikke tegn på, at investerings-niveauet i Danmark kommer til at stige foreløbig. »Ser man på erhvervsudlån og udstedelse af nye aktier og erhvervsobligationer, er der ikke nogen stigning i det eller umiddelbare tegn på, at erhvervsinvesteringerne vil komme til at stige voldsomt de kommende tre til fire kvartaler,« siger Martin Thelle.  Alt er dog ikke negativt i den danske industri. Virksomhedernes konkurrenceevne er blevet forbedret på det seneste. Tilmed hjælper det på genopretningen af dansk økonomi, at regeringen med vækstpakken fra foråret 2013 reducererede afgifter og selskabsskatten. Men opsvinget kommer til at lide under, at investeringerne stadig befinder sig på et lavt niveau. Det gælder både de direkte investeringer fra udlandet og de indenlandske investeringer i danske virksomheder fra eksempelvis institutionelle investorer. Danske erhvervsorganisationer og topchefer har længe slået til lyd for, at der er behov for løbende store skatte- og afgiftslettelser for at tiltrække flere investeringer. På fredagens lukkede konference, der var velbesøgt af spidser fra erhvervslivet og Folketinget, handlede en stor del af diskussionerne dog mere specifikt om, hvordan man kan øge pensionsbranchens incitament til at investere i mindre danske virksomheder. »Der er et kæmpe potentiale i at få den danske pensionsbranche og andre aktører til at investere mere i små og mellemstore danske virksomheder (SMVer). Man kan forestille sig flere modeller for, at investeringer i SMVer bliver tilskyndet via skatte-systemet, og man kan overveje, om pen-sionsbranchens investeringer skal reguleres lidt anderledes, så de får friere muligheder for at investere i mindre virksomheder,« siger koncernchef i Danfoss, Niels B. Christiansen. Både erhvervs- og vækstminister Henrik Sass Larsen (S) og Venstres formand, Lars Løkke Rasmussen, understreger over for Berlingske Business, at de gerne vil gå videre med overvejelserne om regulering af pen-sionsbranchen. »Jeg vil gerne se nærmere på alle konstruktive forslag til at få danske pensionskasser til at investere mere i mindre danske virksomheder,« siger Henrik Sass Larsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/vaerste-investeringskrise-i-50-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/259956/7234494-15businvesteringskonferencejpg.jpeg",
            "publication_time": "Fredag d. 14. marts 2014, kl. 22.30",
            "author": "Laurits Harmer Lassen",
            "related_links": [],
            "attachments": []
        }
    }
}