{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/wagner-soldater-traekker-sig-tilbage-fra-russiske-regioner",
        "title": "Wagner-soldater trækker sig tilbage fra russiske regioner",
        "content": "Soldater fra Wagner-gruppen forlader søndag den russiske region Voronezj. Det oplyser Alexander Gusev, der er guvernør i regionen, ifølge nyhedsbureauet AFP. »Wagner-enheders fremrykning gennem Voronezj-regionen nærmer sig sin afslutning,« siger han og tilføjer: »Det forløber normalt og uden problemer.« Det var ellers i Voronezj-regionen, at Wagner-soldaterne lørdag havde taget kontrol over alle militære anlæg på deres vej mod hovedstaden Moskva. Det gjorde de, da en konflikt mellem Wagner-gruppens leder, Jevgenij Prigozjin, og det russiske forsvarsministerium eskalerede. Regionen ligger 500 kilometer syd for Moskva. Fremrykningen blev dog lørdag aften bremset cirka 200 kilometer fra Moskva. Der blev indgået en aftale om, at Wagner-lederen tager til Belaus, og den militære gruppe vendte om. Det fremgår ikke, hvor soldaterne bevæger sig hen. Men tilbagetrækningen betyder, at de begrænsninger på borgernes færden, der har været i området, vil blive ophævet igen. Det siger guvernøren. Regionens ledelse har blandt andet opfordret borgere til at blive inden døre og til at undgå motorvej M-4, der forbinder Moskva med de sydlige regioner. Det skyldtes, at en militærkonvoj var på motorvejen. Borgere kan igen rejse frit rundt, når »situationen er endeligt løst«, siger Alexander Gusev. Wagner-gruppen har søndag også forladt den russiske region Lipetsk, der ligger omkring 400 kilometer syd for Moskva. Det skriver regionens ledelse på sociale medier ifølge AFP. Her begyndte myndighederne allerede lørdag aften at ophæve de restriktioner, der var indført. Det gjaldt blandt andet en opfordring til borgere om at blive inden døre. Soldaterne nåede i weekenden også til storbyen Rostov. Den ligger syd for Voronezj-regionen. Tilbagetrækningen herfra begyndte lørdag aften. I Rostov, som har lidt over en million indbyggere, havde gruppen indtaget distriktets militære hovedkvarter. Der var lørdag også forlydender om, at tjetjenske specialenheder var på vej til Rostov for at bekæmpe Wagner-gruppen. Søndag er de i gang med at forlade Rostov. Det skriver det russiske nyhedsbureau Tass ifølge nyhedsbureauet Reuters. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/wagner-soldater-traekker-sig-tilbage-fra-russiske-regioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1690268/24463709-topshot-russia-ukraine-conflict-wagner.jpg",
            "publication_time": "Søndag d. 25. juni 2023, kl. 10.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}