{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/warren-beatty-beskyldes-for-sex-med-mindreaarig-i-1973",
        "title": "Warren Beatty beskyldes for sex med mindreårig i 1973",
        "content": "Den 85-årige Hollywood-stjerne Warren Beatty er blevet sagsøgt af en kvinde, der siger, at han overtalte hende til at have sex med ham, da hun var 14 eller 15 år i 1973. Kvinden, der hedder Charlotte Hirsch, siger, at hun mødte Beatty på et filmset. I søgsmålet lyder det, at han senere inviterede hende til det hotel, hvor han boede, og tog hende med ud for at køre i sin bil. På det tidspunkt var han omkring 35 år gammel. Beatty »misbrugte sin position som voksen og Hollywood-stjerne til at tvinge sig til seksuelt samvær med sagsøgeren ved flere lejligheder – herunder oralsex, simuleret sex og endelig tvungen sex med det mindreårige barn«, lyder det i søgsmålet. Warren Beattys juridiske repræsentanter er ikke vendt tilbage på nyhedsbureauet AFP's forespørgsel om en kommentar til sagen. Sagen er blevet anlagt i Los Angeles i delstaten Californien. I delstaten er der blevet lavet en lov, der gør det muligt at anlægge sager om overgreb, der er sket for så mange år tilbage, at de egentlig ville være faldet for en forældelsesfrist. Kvinden søger at få erstatning for psykologisk, mental og følelsesmæssig lidelse. Søgsmålet nævner ikke Warren Beatty direkte, men der refereres til den skuespiller, der blev nomineret til en Oscar for at spille Clyde i filmen »Bonnie and Clyde« fra 1967. Hirsch var ifølge søgsmålet »henrykt i første omgang« over situationen og havde en opfattelse af, at der var tale om en romantisk relation. Warren Beatty slog igennem som skuespiller i 1960erne. Han har også skrevet, instrueret og produceret film. Han har været nomineret til en Oscar flere gange og vandt en for sin instruering af filmen »Reds« fra 1981. Skuespillerens private forhold har sommetider skygget for hans skuespilkarriere. Han har blandt andet været kædet sammen med Jane Fonda, Brigitte Bardot, Diane Keaton og Britt Ekland. I 1992 blev han gift, og det er han stadig. Han har fire børn med sin kone, skuespilleren Annette Bening. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/warren-beatty-beskyldes-for-sex-med-mindreaarig-i-1973",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1614060/24258689-warren-beatty-sued-over-allege.jpeg",
            "publication_time": "Torsdag d. 10. november 2022, kl. 00.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}