{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/wework-smed-grundlaeggeren-paa-porten-nu-vil-han-koebe-sig-ind-i",
        "title": "WeWork smed grundlæggeren på porten. Nu vil han købe sig ind i konkursboet. Men har han lært noget?",
        "content": "Man kan sige meget om Adam Neumann. Men give op, det gør han ikke let. Havde man troet, at en af de senere årsmest omdiskuterede iværksætterefor længst havde lagt den virksomhed, han startede og blev presset ud af, bag sig, så må man tro om igen. Næsten fem år efter at Neumann måtte trække sig fra kontordelingsfirmaet WeWorki en storm af dramatik, er han klar til at tage endnu en tørn. I hvert fald har han vist interesse for at skyde penge ind iden nu konkursramte virksomhedog ultimativt overtage kontrollen med selskabet igen. Men vil Adam Neumann gerne WeWork igen, ser de varme følelser ikke ud til at være gengældt. Via sin advokat har Adam Neumann sendt et brev til WeWorks nuværende ledelse for at udtrykke »skuffelse over WeWorks manglende engagement«, skriverThe New York Times, der i sidste uge var først med nyheden. Tilsyneladende har den nu 44-årige israeler, der startede WeWork i 2010, forsøgt i flere måneder at få en dialog med WeWorks ledelse, der til gengæld har været afvisende. Det samme gælder åbenbart de fleste kreditorer i selskabet, der erklærede sig konkurs i november med en milliardgæld og manglende likviditet til at betale husleje. WeWork erklærede sig konkurs 6. november 2023 efter flere års problemer.Fold sammenLæs mereFoto: Mandel Ngan/AFP/Ritzau Scanpix. Den konkurs blev blandt andet udløst af, at WeWork hænger på dyre, langsigtede lejemål, mens de fleste lejere er kortsigtede. Og kontormarkedet er ikke længere, hvad det var før coronapandemien. Men er løsningen at lukke Adam Neumann ind igen? Var han ikke engang en del af problemet? IfølgeFinancial Timestvivles der åbenlyst på Neumanns egentlige intentioner. »Jeg tror, at de bundfisker og håber, at de kan komme og købe folks gæld for en slik og få selskabet gennem gælden, og det tror jeg ikke, at nogen er villige til at hoppe med på,« siger en af de involverede personer til avisen. En anden konstaterer direkte: »2019 står stadig frisk i erindringen.« Det år var WeWork også tæt på at kollapse efter en hæsblæsende vækst, der havde fået selskabets værdi til at skyde op i svimlende 47 milliarder dollar. Det svarer i dag til over 325 milliarder kroner. Adam Neumann startede WeWork sammen med vennen, arkitekten Miguel McKelvey, på en vidtløftig mission om at »højne verdens kollektive bevidsthed« med Instagram-venlige kontorkibbutzer, hvor job og fællesskab smeltede sammen, og der var fadøl og tequilashot i arbejdstiden. Neumann var vokset op i en kibbutz i Israel, mens McKelvey havde tilbragt sin barndom i et kollektiv. Masayoshi Son, der er en af verdens største teknologiinvestorer, har tabt store summer på WeWork. Tør han lukke Adam Neumann ind igen?Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Og WeWork voksede først eksplosivt med den karismatiske Neumann i spidsen samt ikke mindstpenge fra den japansk-koreanske storinvestor Masayoshi Son, der både før og siden har haft ry for atkaste gode penge efter dårlige. Selskabet brændte gennem store summer penge i jagten på storladne ambitioner. »We«-konceptet skulle udbredes til alt muligt – som boliger, skoler og fitnesscentre. Snart fulgte historier om en kultagtig kultur omkring stifteren og hans kone, Rebekah Neumann,hvis skyggeagtige rolle i WeWork har været omdiskuteret. Imens fabulerede han om at skabe fred i Mellemøsten,kolonisere Marsog blive verdens præsident. En planlagt børsdebut blev droppet, da selskabets økonomiske fundament viste sig at være alt andet end solidt. Til sidst blev Adam Neumann bedt om at gå. Hans person og sammenblanding af interesser blev betragtet som en del af problemet. Vel at mærke var det et lukrativt exit med en stor pose penge og aktier, mens tusindvis af medarbejdere blev fyret. Siden er alle detaljer endevendt i pressen, i bøger og dokumentarfilm. En kulørt udlægning fulgte med tv-serien »WeCrashed«, hvis hovedrolleindehaver, skuespilleren Jared Leto, selv skal have frarådet Adam Neumann at se serien. Så hårdt gik den til stålet.  Adam Neumann selv holdt sin mund i godt to år, men stod så frem i november 2021, hvor han i et længere interview medThe New York Timesnok greb lidt i egen barm og hævdede at have lært af sine fejl. Alligevel lykkedes det ham ikke at aflive det indtryk hos mange, at han bag al snakken om fællesskab havde brugt WeWork til at rage til sig. IfølgeForbeshar Adam Neumann stadig i dag en formue på 2,2 milliarder dollar. Da Neumann i 2022 kastede sig ud i sit næste eventyr, boligkonceptet Flow, der mindede om WeWork bare overført på lejeboliger,skortede det da heller på skepsis over for en mand, som på forbløffende vis så ud til at ville gøre alt det samme igen. Endnu en gang havde han hevet penge ud af en af klodens største techinvestorer i form af venturefirmaet Andreessen Horowitz, en af de helt tunge spillere i Silicon Valley. Det er tilsyneladende nu netop gennem Flow, at Adam Neumann vil købe sig ind i WeWork. Igen øjner han mulighed for at få en storinvestor med i projektet, denne gang hedgefonden Third Point. Vel at mærke er hans advokat heller ikke hvem som helst. Den hårdtslående Alex Spiro erkendt for blandt andet at have rådgivet Elon Muskunder den månedlange krig for at overtage Twitter (nu kendt som X). IfølgeThe New York Timeser WeWork nu så lidt værd, at selskabet reelt vil kunne overtages for omkring 500 millioner dollar. Med andre ord en slik. FAKTABlå bog: Hvem er Adam Neumann?Alder:44 årUddannelse:Droppede ud af uddannelse i iværksætterskab påbegyndt i 2002, senere afsluttet i 2017.Nuværende job:I 2022 stifter af boligkonceptfirmaet Flow og CO₂-kreditfirmaet Flow Carbon. Fra 2010-2019 medstifter og chef for WeWork. Tidligere også medstifter af det grønne kontorfirma Green Desk, børnetøjsfirmaet Krawlers og et skofirma.Privat:Gift med Rebekah Paltrow Neumann, hvis roller i flere af hans selskaber har været omdiskuteret. Seks børn.Formue ifølge Forbes:2,2 milliarder dollar.FOLD UD Alder:44 årUddannelse:Droppede ud af uddannelse i iværksætterskab påbegyndt i 2002, senere afsluttet i 2017.Nuværende job:I 2022 stifter af boligkonceptfirmaet Flow og CO₂-kreditfirmaet Flow Carbon. Fra 2010-2019 medstifter og chef for WeWork. Tidligere også medstifter af det grønne kontorfirma Green Desk, børnetøjsfirmaet Krawlers og et skofirma.Privat:Gift med Rebekah Paltrow Neumann, hvis roller i flere af hans selskaber har været omdiskuteret. Seks børn.Formue ifølge Forbes:2,2 milliarder dollar.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/wework-smed-grundlaeggeren-paa-porten-nu-vil-han-koebe-sig-ind-i",
            "image_url": null,
            "publication_time": "Onsdag d. 14. februar 2024, kl. 18.14",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}