{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/william-demant-topchef-rokader-samler-kompetencer-og-skaber-fordele",
        "title": "William Demant-topchef: Rokader samler kompetencer og skaber fordele",
        "content": "Hovedlinjerne er, at selskabet lukker sin danske produktion i Thisted helt inden udgangen af 2018 og flytter alle godt 200 stillinger til Warszawa i Polen, mens aktiviteterne i amerikanske Eagan også allerede er i fuld gang med at blive lukket ned og flyttet til Mexico. Samtidig samles forsknings- og udviklingsaktiviteterne på to lokationer i stedet for tre - nemlig i Warszawa og ved hovedkvarteret i Smørum uden for København. Og det altoverskyggende tema i arbejdet er at forbedre de fremtidige indtjeningsmuligheder for selskabet som helhed. »Det er en kombination af at sikre stordriftsfordele og så det at samle kompetencerne et sted, der er det afgørende her,« siger Niels Jacobsen, der er administrerende direktør hos William Demant Holding, til Ritzau Finans.  Han påpeger, at der ikke er tale om deciderede nedlæggelser af stillingsfunktionerne i Thisted i Nordvestjylland, men erkender dog, at der nok vil blive tale om, at i hvert fald størstedelen af medarbejderne på den danske produktion kommer til at miste deres job. »Langt det meste af det er ren overflytning til Polen og ikke nedlæggelser af selve jobfunktionen, men vi forventer ikke, at der er mange, der vil flytte med,« siger Niels Jacobsen. I forhold til forsknings- og udviklingsaktiviteterne handler omrokeringen om at skaffe de bedst kvalificerede medarbejdere, men også at mindske udviklingens vej fra ide til reelt produkt. »Vi skal reducere kompleksiteten og sikre adgang til de kompetencer, der er tilgængelige,« lyder det fra Niels Jacobsen.  Omkostningerne til de massive restruktureringer løber op i 500 mio. kr. over de tre år til og med udgangen af 2018, og i 2016 alene bliver der tale om omkostninger på 200 mio. kr. De 52 mio. kr. er allerede bogført i regnskabet for første halvår, mens de resterende udgifter vil falde i andet halvår. Der er tale om engangsposter, som desuden ikke får fuld effekt på pengestrømmene i William Demant Holding, men alligevel har omkostningerne fuld effekt på driftsresultatet (EBIT), som William Demants forventninger centrerer sig omkring.  Derfor oplyser selskabet også i regnskabet for første halvår, at forventningerne om et driftsresultat (EBIT) på 2,0-2,3 mia. kr. i hele 2016 fastholdes - men nu eksklusive omkostningerne på omkring 200 mio. kr. Det betyder reelt, at EBIT-resultat i stedet vil lande på mellem 1,8 og 2,1 mia. kr., hvis man medregner de ekstra udgifter. »Det er en beslutning, der er kommet efterfølgende, og det er derfor, at vi siger, at vi fastholder forventningerne, men før omstruktureringsomkostningerne,« siger Niels Jacobsen. I første halvår blev driftsresultatet (EBIT) 840 mio. kr. - trukket ned med 52 mio. kr. i omkostninger til de strategiske rokader. Analytikerne havde ifølge estimater indsamlet af Ritzau Estimates ventet et driftsoverskud på 917 mio. kr. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/william-demant-topchef-rokader-samler-kompetencer-og-skaber-fordele",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/170799/14404639-william-demant-topchef-niels-jacobsen.jpg",
            "publication_time": "Onsdag d. 17. august 2016, kl. 09.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}