{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/will-ukraine-be-trumps-vietnam",
        "title": "Will Ukraine Be Trump’s Vietnam?",
        "content": " Just before Donald Trump ’s inauguration, Steve Bannon warned his former boss in Politico that Ukraine could turn into »Trump’s Vietnam.« Mr. Bannon is correct. But not for the reasons he thinks. Mr. Bannon argues the president’s mistake would be failing to make a clean break with Kyiv. This, he says, is how Richard Nixon got sucked into Vietnam and transformed it from Lyndon Johnson ’s war to his own. The reality is the opposite. Mr. Trump campaigned that he was the man to negotiate a deal that would end the carnage in Ukraine. If he does and the deal ultimately goes south – meaning that Vladimir Putin resumes his aggression – it would be a huge stain on his legacy. And rightly so. The administration is sending conflicting signals, with Vice President JD Vance walking back comments by Defense Secretary Pete Hegseth that Ukrainian membership in the North Atlantic Treaty Organization is out and so is reclaiming the country’s pre-2014 borders. Over the weekend the president’s Ukraine envoy, Keith Kellogg, added that the Ukrainians will be at the negotiating table but the Europeans won’t. At the same time we learn that Ukraine will be excluded from U.S.-Russia talks beginning Tuesday in Saudi Arabia. As he considers his options, Mr. Trump might want to study a conversation between another Republican president and his secretary of state. The date was Aug. 3, 1972, when Henry Kissinger told Nixon he thought the odds were about 50/50 he could reach a peace deal with the North Vietnamese. Then as now, security guarantees were a top concern. The fear was that after the U.S. troops left, North Vietnam would resume the war. What would happen, Nixon asked Kissinger, if Hanoi simply waited a while and then gobbled up South Vietnam? »If a year or two years from now North Vietnam gobbles up South Vietnam,« Kissinger said, »we can have a viable foreign policy if it looks as if it’s the result of South Vietnamese incompetence.« A few moments later, he clarified: »So we’ve got to find some formula that holds the thing together a year or two, after which – after a year, Mr. President, Vietnam will be a backwater. If we settle it, say, this October, by January ’74 no one will give a damn.« Nixon did have seem some moral pangs about what they would be agreeing to: »Vietnam, I must say … Jesus, they’ve fought so long, dying, and now … I don’t know.« This conversation became the basis for the accusation that Nixon and Kissinger privately believed the Saigon government couldn’t survive an American withdrawal. So what they were really after was a »decent interval« between the U.S. withdrawal and South Vietnam’s collapse. The Paris Peace Accords were signed less than six months after that conversation, on Jan. 27, 1973. It was a deal forced on South Vietnamese President Nguyen Van Thieu. Though heavily pressured by the Nixon administration, he – to his great credit and to Nixon’s irritation – bravely fought the deal. Perhaps his main sticking point was that it allowed North Vietnamese troops to remain in South Vietnam – just as it now appears Russian troops will remain on Ukrainian soil as part of any deal. In October 1973, nine months after the accords were signed, Kissinger and North Vietnam’s Le Duc Tho were jointly awarded the Nobel Peace Prize (though Tho refused it). On April 30, 1975, North Vietnamese tanks rolled into Saigon and South Vietnam was no more. The next day Kissinger tried to return his Nobel Prize. The Nobel committee turned him down. Yes, there are crucial differences with Vietnam and Ukraine. No American troops are fighting in Ukraine. Another is the tenacity of the Ukrainians. Kyiv was expected to fall within 10 days of Mr. Putin’s invasion – and stunned the world when it didn’t. So it’s hard to believe Ukraine will surrender if a Trump peace deal goes sour. There’s nothing inherently wrong with a peace deal. But it all comes down to the credibility of its security guarantees. From the standpoint of his own legacy, Mr. Trump’s best friends are those who point out that provisions Mr. Putin most objects to are those most necessary to guarantee peace. The issue isn’t getting the Russian leader to the table but getting him to honor an agreement. The Ukrainians have been here before. The deal reached in Minsk in 2015 was supposed to restore peace but included no serious consequences for Russian aggression. And under the 1994 Budapest Memorandum, the Ukrainians gave up the one effective deterrent they had: their nuclear weapons. Even Bill Clinton now recognizes that Russia would never have invaded if Ukraine still had its nukes. Maybe Mr. Trump will negotiate a strong deal that will preserve a »prosperous and sovereign« Ukraine. But there are sobering parallels between this week’s U.S.-Russia talks in Riyadh that exclude Ukrainian President Volodymyr Zelensky and the secret U.S.-North Vietnam negotiations conducted behind Thieu’s back. Mr. Trump would do well to remember: If this deal ends in catastrophe, he will own it. William McGurn, The Wall Street Journal ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/will-ukraine-be-trumps-vietnam",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1890921/24893120-l-to-r-us-middle-east-envoy-steve-witkoff-secre.jpg",
            "publication_time": "Torsdag d. 20. februar 2025, kl. 18.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}