{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/windows-10-eller-ej-her-er-eksperternes-raad",
        "title": "Windows 10 eller ej? Her er eksperternes råd",
        "content": "Mange danske Windows-brugere har den seneste tid revet sig frustreret i året over Microsoft. Computergiganten har nemlig indført, at man som Windows 7- eller 8-bruger automatisk får installeret det seneste styresystem, Windows 10, som en anbefalet opdatering. Det betyder, at mange brugere har fået installeret det nye styresystem uden selv at have bedt om det. Men er Windows 10 egentlig så slemt? Det har vi spurgt to eksperter om, og de er enige i, at en opdatering til det nye styresystem er en rigtig god idé. »For de fleste vil det være en ret god idé at tage denne opdatering. Det er det bedste styresystem, der har været fra Microsoft i mange år. Især hvis man ser på Windows 8, som mange var utilfredse med. Og ser man på Windows 7, er det ved at være et ældre styresystem, selv om det stadig fungerer fint,« siger Mikkel William Nielsen, projektleder i test- og analyseafdelingen hos Forbrugerrådet Tænk, til Ritzau Fokus.  Den holdning deler Morten Sahl Nielsen, der er test- og forbrugerredaktør hos Computer World: »Kort sagt er Windows 10-opdateringen en god idé, og det er der flere grunde til. Kommer du fra en Windows 7-maskine, vil computeren komme til at føles en smule hurtigere. Kommer du fra en Windows 8-computer, vil det føles lettere at bruge med mus og tastatur,« siger Morten Sahl Nielsen til Ritzau Fokus. Begge eksperter er også enige om, at en opdatering til Windows 10 er et godt valg i forhold til fremtiden. Ligesom det tidligere er sket med Windows XP og Vista, kommer Microsoft til at stoppe med at sende sikkerhedsopdateringer ud til Windows 7 i 2020, og så kommer ens computer til i højere grad at være i risikozonen for cyberangreb. Derudover må man ikke glemme, at man får opdateringen af Microsoft. Installerer du det nye styresystem inden 29. juli 2016, får du opdateringen gratis. Derefter vil det koste 999 kroner at få Windows 10. FAKTAFordele og ulemper ved Windows 10-opdateringen:Fordele:Du er bedre sikret i fremtiden, når Microsoft i 2020 stopper med at sende sikkerhedsopdateringer ud til Windows 7.Opdateringen til Windows 10 er gratis indtil den 29. juli 2016. Derefter kommer det til at koste 999 kroner.Ulemper:Har du noget specialdesignet software eller en gammel printer/skanner, skal du undersøge om det fortsat kommer til at være kompatibelt til Windows 10.Enkelte gamle computere vil ikke være i stand til at køre Windows 10, og derfor bør man undersøge det inden.FOLD UD Fordele: Ulemper: Til gengæld er eksperterne enige om, at Microsofts nye strategi har været lige på grænsen, da det for nogen har føltes som, at man har presset opdateringen ned over hovedet på en. »Microsoft har været meget offensive i deres strategi, for Microsoft vil gerne have så mange til at bruge Windows 10 som muligt. Men det har også skabt en negativ diskurs omkring det. Man har for eksempel hørt om skoleelever, hvor computeren er begyndt at opdatere til Windows 10 midt under en eksamen, og ældre mennesker som ikke har forstået, at computeren pludselig ser anderledes ud,« siger han.  Hos Microsoft Danmark har man taget imod kritikken og efterfølgende taget den til efterretning, fortæller Martin Thorning Hansen, der er divisionschef for Windows: »Vi kan se gennem vores feedback, at nogen ikke har fået tilstrækkelig information om denne opdatering. Det må betyde, at vi ikke har fået kommunikeret det godt nok, og det har vi også taget til efterretning nu,« fortæller Martin Thorning Hansen til Ritzau Fokus. Microsoft oplyser også, at du indenfor 30 dage har mulighed for at vende tilbage til dit gamle styresystem, hvis ikke du er tilfreds med Windows 10. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/windows-10-eller-ej-her-er-eksperternes-raad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/173110/13525503-windows-10.jpg",
            "publication_time": "Torsdag d. 02. juni 2016, kl. 11.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}