{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/windows-phone-kan-dansk-om-et-par-uger",
        "title": "Windows Phone kan dansk om et par uger",
        "content": "Der skulle gå næsten præcist et år fra Windows Phone 7 blev lanceret - og til danskerne faktisk fik de funktioner, som amerikanerne nød godt af fra begyndelsen.  Men nu har Microsoft altså bekræftet påsin egen Windows Phone blog, at opdateringen er på vej, og kommer inden for de næste par uger. Opdateringsprocessen er dog en anelse mere kompliceret for Microsoft end fx iPhone-opdateringer er for Apple, fordi Microsofts telefonsoftware findes på et væld af forskellige mobiltelefoner med forskellig hardware. Det betyder, at ikke alle får opdateringen samtidig. Det er kun Microsoft selv, der ved, hvor mange Windows Phone 7-mobiler, der er solgt i Danmark - men globalt set har platformen indtil videre været næsten usynlig. Således er Microsofts markedsandel kun ganske få procent, selv på hjemmemarkedet i USA, og har i perioder sågar været faldende. I Danmark har det været svært at opstøve en Windows Phone 7-mobil i butikkerne, og selv om enkelte teleselskaber, fx. Telmore, har ført dem, har det været ledsaget af en advarsel om, at telefonerne ikke kunne dansk og at væsentlige funktioner ikke virker.  Blandt andet har man ikke med en dansk konto kunnet få adgang til Microsofts app-store Marketplace, og der har hverken været dansk sprog, dansk stavekontrol eller danske bogstaver på tasteturet. Det retter Mango op på. Selv om om Mango-opdateringen har været ventet med længsel blandt Microsoft-brugerne, tilfører den ikke væsentlige visuelle ændringer til brugergrænsefladen, der fortsat er bygget op af Microsofts særegne fliser på skærmen.  Disse fliser vil dog blive mere udbredte og velkendte, da også det kommende Windows 8 til PC og tavlecomputere bruger samme idé. I løbet af efteråret - omend alt endnu er usikkert - vil også Nokia debutere med sin første Windows Phone 7-mobil, efter at de to selskaber tidligt i år indgik en aftale om at Nokia fremover vil bruge Windows Phone 7 som sin primære smartphone-platform. Det er en aftale, som potentielt kan booste Microsofts markedsandele, fordi Nokia fortsat er en gigantisk aktør på det globale mobilmarked. Tilmeld dig Tech & Videns ugentlige nyhedsbrev- og få det hver torsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/windows-phone-kan-dansk-om-et-par-uger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/444960/4522961-us-microsoft-ce.jpg",
            "publication_time": "Torsdag d. 22. september 2011, kl. 10.50",
            "author": "Mads Allingstrup",
            "related_links": [],
            "attachments": []
        }
    }
}