{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/wolfsburg-traener-frustreret-over-bendtner",
        "title": "Wolfsburg-træner frustreret over Bendtner",
        "content": "Nicklas Bendtner var inde i det, som han selv kaldte for en målstime efter to mål mod Krasnodar i Europa League, to mod Serbien i EM-kvalen, og det blev også til et enkelt mod Schalke i Wolfsburg. Men siden han startede inde mod Everton i Europa League, har Nicklas Bendtner end ikke været udtaget til truppen. Det skyldes Nicklas Bendtners knap så gode attitude og manglende vilje til træning. »Han begrænser sig selv lidt for meget. Jeg forventer, at han også er endnu mere involveret i træningen, når han arbejder uden bold,« siger Wolfsburg-træner Dieter Hecking til Bild.  Dette var også ting, som træneren angiveligt ikke var tilfreds med ved Nicklas Bendtners seneste kamp mod Everton. Men direkte adspurgt, hvorfor danskeren ikke har været med i truppen siden, svarer træneren mere diplomatisk. »Jeg gør altid, hvad der er bedst for holdet. Mod Gladbach og Hannover 96 havde jeg fornemmelsen, at Dost og Olic ville være bedst.« Nicklas Bendtner brugte fredagen før Hannover-kampen til på Twitter at udtrykke en eller anden form for frustration, da han skrev, at han »kunne grine så meget, at mit hjerte hopper ud«.  Om det var en hentydning til de manglende udtagelser, ville Wolfsburg-træneren dog ikke røre ved. »Jeg har set det. Det er alt for tåget til, at jeg kan tage mig af det,« siger Hecking. Nicklas Bendtners næste chance for at bevise sin defensive velvilje kommer torsdag, når Wolfsburg spiller sidste gruppekamp i Europa League mod Simon Kjær og Lille. ",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/wolfsburg-traener-frustreret-over-bendtner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/42/424431/8018062-soccer-europanb3.jpeg",
            "publication_time": "Tirsdag d. 09. december 2014, kl. 08.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}