{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/wozniacki-spiller-french-open-men-savner-ikke-tennishverdag",
        "title": "Wozniacki spiller French Open men savner ikke tennishverdag",
        "content": "Holger Rune var ikke den eneste dansker, der trænede på French Open-anlægget søndag fra klokken 13 til 14. Et par baner derfra trænede en anden dansk stjerne i skikkelse af Caroline Wozniacki sammen med sin polske veninde Agnieszka Radwa&#324;ska. De indstillede deres karrierer henholdsvis i 2020 og 2018, men deltager i French Opens turnering for legender i næste uge. »Jeg har valgt at være med, fordi jeg alligevel er her for at lave tv, jeg kommenterer en kamp om dagen. Så kunne jeg lige så godt spille. Det er hyggeligt at se sine gamle venner og træne med »Aga«.« »På det sidste har jeg spillet ret meget, men der har været et par år, hvor jeg næsten ikke har spillet. Men det er godt at komme i form igen,« siger Caroline Wozniacki efter sin træningstime. Hun synes, det er sjovt at være tilbage i grand slam-cirkusset, men hverdagslivet som tennisspiller savner hun ikke. »Det er sjovt at spille de store turneringer og kampe, men jeg savner ikke hverdagen og de små turneringer og det at rejse uge efter uge.« »Men når jeg spiller her, er det sjovt. Jeg var her også sidste år, men har ellers holdt mig lidt væk,« fortæller Wozniacki. Hun er blevet mor til to børn efter karrierestoppet, og den nye rolle tager det meste af tiden. »Med to børn på under to år har jeg travlt. Jeg laver tv nogle uger om året, og så har jeg mine sponsorer, som jeg plejer. Så jeg føler, at jeg har jævnt travlt i et godt tempo for mig.« Den 32-årige Wozniacki er i det hele taget glad for sin nye tilværelse og har desuden også godt styr på den leddegigt, der begyndte at plage hende i den sidste del af karrieren. »Der var forholdsvis styr på det i forvejen, men det var svært at holde helt styr på, når jeg pressede min krop til det yderste.« »Nu er der faldet ro på. Kroppen reagerede selvfølgelig anderledes under graviditeten, men jeg føler, at jeg har det godt. Og børnene har det godt. Så alt kører lige nu, 7, 9, 13,« siger Wozniacki med et stort smil. Hendes familie har primært haft base i Monaco de seneste år med afstikkere til Miami. »Danmark har strejfet os, og nu skinner solen jo hver dag. Vi har overvejet et sommerhus, vi kan være i, hvis vi kan finde det rigtige sted.« »Det er vigtigt for mig at begge børn kan snakke dansk, så når de bliver større, vil vi gerne være mere i Danmark.« Når Wozniacki i næste uge spiller French Open for legender skal hun blandt andet danne par med belgieren Kim Clijsters. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/wozniacki-spiller-french-open-men-savner-ikke-tennishverdag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1683519/24447204-french-open---roland-garros--.jpeg",
            "publication_time": "Søndag d. 04. juni 2023, kl. 15.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}