{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/x-vaerdi-stiger-markant",
        "title": "X' værdi stiger markant",
        "content": "Værdien af det sociale medie X – det tidligere Twitter – er skudt i vejret, siden dets ejer, Elon Musk, begyndte sit politiske parløb med USAs præsident, Donald Trump. Ved en handel tidligere i marts, hvor investorer udvekslede eksisterende aktier i selskabet, vurderede det X' markedsværdi til at være 44 milliarder dollar eller omkring 300 milliarder kroner. Det siger to kilder med kendskab til udvekslingen til den britiske finansavis Financial Times. Tilbage i september 2024 ville det blot kræve mindre end ti milliarder dollar (68,3 milliarder kroner) at overtage X. Da Elon Musk efter et kaotisk forhandlingsforløb i efteråret 2022 købte Twitter, som var og stadig er hans foretrukne kommunikationsvej ud til verden, måtte han betale netop 44 milliarder dollar. Det krævede flere frasalg i hans aktiepost i blandt andet Tesla, hvor han er topchef, samt et større lån at rejse pengene til overtagelsen, der havde til formål at fjerne en række af de begrænsninger, som Elon Musk følte, at Twitter-brugerne var underlagt, i forhold til hvad de måtte skrive på det sociale medie. Det og rigmandens ofte kontroversielle udtalelser fik snart en lang række af Twitters største annoncører til at stoppe annonceringen. Elon Musk svarede igen ved at lægge sag an mod en række store selskaber som Nestlé, Lego, Pinterest og Shell for ulovlig boykot af X. Internetgiganten Amazon har dog skruet op for sit annoncebudget hos X gennem de seneste måneder, hvor Elon Musk og Donald Trumps makkerskab er blevet endnu tættere. Da Elon Musk under præsidentvalgkampen i USA både økonomisk og aktivt gik ind med politisk opbakning til Donald Trump, begyndte brugerne på X, som Twitter i 2023 blev omdøbt til, også at falde fra. Der har været en masseflugt til andre medier som først europæiske Mastodon og siden Bluesky, som til forveksling ligner X i opbygning og brug. X har ikke offentliggjort brugertal siden Musks overtagelse. Lovpligtige indberetninger fra Fidelity Investments sidst i september 2024 gjorde det muligt at beregne, at X' markedsværdi da var nede under de ti milliarder dollar. Ejerkredsen i X består i dag, foruden Elon Musk, af investeringsselskaberne og kapitalfondene Andreessen Horowitz, Sequoia Capital, 8VC, Goanna Capital og Fidelity Investments. Det sociale medie arbejder på at rejse ny kapital og går efter omkring to milliarder dollar. De skal blandt andet bruges på at betale den gæld på mere end en milliard dollar, som Elon Musk indvilligede i at påtage sig ved købet i 2022. Syv amerikanske banker – heriblandt Morgan Stanley, Bank of America, Barclays og MUFG – har gennem januar og februar solgt næsten alle de lån på 12,5 milliarder dollar, som finansierede Elon Musks opkøb for to og et halvt år siden. Lån for 11 milliarder dollar er nu skibet videre. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/x-vaerdi-stiger-markant",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1901667/24913455-files-this-illustration-photograph-shows-the-log.jpg",
            "publication_time": "Onsdag d. 19. marts 2025, kl. 10.41",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}