{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/xbox-music-bliver-til-groove",
        "title": "Xbox Music bliver til Groove",
        "content": "Microsoft vil også være noget ved musikken. Verdens største softwareproducent omdøber derfor sin musiktjeneste Xbox Music til Groove og redesigner den, så den er klar, når den nye Windows 10 kommer sidst på måneden. Microsoft tager dermed kampen op mod andre musikstreamingtjenester som Spotify, Wimp/Tidal og senest Apple Music, og Groove vil blive opdateret hyppigt i de kommende måneder. Den lanceres sammen med Windows 10 fra 29. juli, og Windows 10 er netop Microsofts første styresystem, som er identisk på tværs af alt udstyr: PCer, tavle-PCer, mobiltelefoner og Microsofts egen spillekonsol Xbox, som Xbox Music hidtil har været en - mindre synlig - del af. Modsat f.eks. Spotify men lig Apple Music bliver Groove en betalingstjeneste, men samtidig vil man kunne lægge sine egne MP3-musikfiler på Microsofts netlagertjeneste Onedrive og efterfølgende afspille den på alt udstyr, der har adgang til Onedrive. Det kan både være med Windows, Apples iOS eller Google Android som styresystem, hvor smartphoneunderstøttelsen dog først vil komme lidt senere. Prisen bliver 10 dollars om måneden eller 99 dollars om året, hvilket er det samme, som Xbox Music-abonnenter hidtil har betalt. Filmtjenesten Xbox Video, hvor man kan leje film og TV-serier eller selv lægge egne optagelser ind, får også en opdatering og omdøbes til Movies & TV. Som noget nyt vil man her også kunne afspille film i .mkv-format, og også her bliver tjenesten designet, så den fungerer lige så godt med mus og tastatur som med fingrene. Meningen er, at man kan begynde at se filmen på et apparat og fortsætte, hvor man slap, på andet udstyr.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/xbox-music-bliver-til-groove",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/118100/9602925-pix-groove.jpg",
            "publication_time": "Onsdag d. 08. juli 2015, kl. 09.40",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}