{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/yahoos-omsaetning-faldt-mindre-end-ventet-forud-for-frasalg",
        "title": "Yahoos omsætning faldt mindre end ventet forud for frasalg",
        "content": "Det skete i forbindelse med selskabets regnskab for andet kvartal, der viste en omsætning, som faldt til 841,2 mio. dollar mod analytikernes forventninger, der ifølge Bloomberg News lød på 839,6 mio. dollar. Internetpioneren landede en indtjening per aktie på 9 cent, mens analytikernes havde sat næsten op efter en indtjening på 10 cent per aktie, viser estimater fra Bloomberg.  Samtidig meldte it-koncernen om mindre optimistiske udsigter for bloguniverset \"Tumblr\", som Yahoo købte for 1,1 mia. dollar i 2013. I hvert fald venter selskabet et lavere driftsresultat og en svagere pengestrøm i år end det tidligere udmeldte. Tallene i regnskabet blev dog overskygget, da investorernes og analytikernes interesse samlede sig om det potentielle salg af Yahoos internetforretning, der indtil nu har udgjort kernen af selskabets forretning. Ifølge Bloomberg News er salgsprocessen ved at nå til vejs ende, men der var intet nyt i forbindelse med mandagens regnskab.  - Vi har ingen meldinger i dag, men jeg kan sige, at vi er dybt nede i processen med at evaluere tilbuddene og alternativer, og vi vil holde vores aktionærer opdaterede, sagde Marissa Mayer, administrerende direktør i Yahoo, under en telefonkonference mandag aften.  Mandag steg aktien 0,6 pct., mens den i eftermarkedet faldt med 0,3 pct.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/yahoos-omsaetning-faldt-mindre-end-ventet-forud-for-frasalg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/150461/14061410-lifestyle-internet-media-us-it-company-yahoo-files.jpg",
            "publication_time": "Tirsdag d. 19. juli 2016, kl. 08.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}