{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/yahoo-klar-til-at-koebe-chrome-hvis-google-tvinges-til-at-saelge",
        "title": "Yahoo klar til at købe Chrome, hvis Google tvinges til at sælge",
        "content": "Internetselskabet Yahoo er klar til at købe verdens mest brugte internetbrowser, Chrome, hvis Google bliver tvunget til at sælge den fra som følge afden monopolsag, som den amerikanske regering netop nu førermod internetgiganten. Yahoo, som i dag ejes af kapitalfonden Apollo Global Management, der købte det i 2021, stod bag verdens første store søgemaskine, dengang internettet var ungt, i 1990erne, og Google endnu ikke var blevet opfundet. Købstilbuddet kom ifølge nyhedsbureauet Bloomberg fra Brian Provost, der er leder af Yahoo Search, da han i denne uge var indkaldt som vidne i netop retssagen mod Google. Han anslog, at Chrome ville få en salgspris på et tocifret milliardbeløb i dollar. Det svarer godt til, hvad topchefen for den privatlivsbeskyttende søgetjeneste DuckDuckGo, Gabriel Weinberg, vurderede, at Chrome var værd, da han nogle dage før var i vidneskranken. »Jeg mener, at den er op mod 50 milliarder dollar værd, hvis den bliver sat til salg, og det er uden for DuckDuckGos prisklasse,« fastslog han. Chrome er, efter selve søgemaskinen, den vigtigste brik i Googles forretning. 66,11 procent afsamtlige viste internetsider i verdener i april 2025 blevet set gennem Chrome, med Apples Safari og Microsofts Edge som nærmeste konkurrenter med markedsandele på henholdsvis 17,29 procent og 5,15 procent. Det viser tal fra analyseselskabet Statcounter. I Danmark sidder Chrome på 54,48 procent af alle viste internetsider i april, Safari på 28,86 procent og Edge på 7,45 procent. Domstolen i Washington tog i denne uge hul på spørgsmålet om, hvilken straf Google skal idømmes for at være et monopol. Før årsskiftet blev det slået fast, at Google er altdominerende på internetsøgninger. Det amerikanske justitsministerium, somfører sagen mod Google, kræver, at internetgiganten skal frasælge Chrome, og har desuden luftet muligheden af, at Google også skal skille sig af med mobilsoftwarenAndroid, som ligger på omkring 85 procent af alle nyproducerede smartphonesi verden. Frasalgene skal sikre konkurrencen, fordi Google dermed fratages væsentlige muligheder for at indsamle værdifulde data om brugerne – data, der udgør kernen i Googles indtjening, nemlig annoncer. På baggrund afsærdeles detaljeret kortlægning af brugernekan Google sælge meget målrettede annoncer, og netop annoncer er Googles altovervejende indtægtskilde. Skulle Google blive dømt til at sælge Chrome, er der flere mulige købere. Også ejeren af ChatGPT, OpenAI, har erklæret sig interesseret i at købe Chrome. Det sagde ChatGPTs produktchef, Nick Turley, tirsdag under retssagen i Washington. Softwaregiganten Microsoft ejer omkring halvdelen af OpenAI. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/yahoo-klar-til-at-koebe-chrome-hvis-google-tvinges-til-at-saelge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1915010/24938397-internetbrowseren-chrome-er-et-af-googles-vigtigst.jpg",
            "publication_time": "Fredag d. 25. april 2025, kl. 11.26",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}