{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/yaqoub-ali-det-er-dobbeltmoralsk-naar-vi-i-vesten-bliver-sure-over",
        "title": "Yaqoub Ali: Det er dobbeltmoralsk, når vi i Vesten bliver sure over, at en leder i Syrien ikke vil give hånd til en kvinde",
        "content": "Siden han i starten af december måned tog over i Syrien, har hans tidligere handlinger og person været en kæmpe diskussion i vestlige medier. Vi taler om Ahmad al-Sharaa, bedre kendt som Abu Mohammad al-Jolani, tidligere leder i Islamisk Stat og senere af Jabhat al-Nusra, der var allieret med al-Qaeda. Han har været på USAs terrorliste – af gode grunde. Han har uden tvivl været en stor skikkelse i det militante islamistiske miljø i Syrien og Irak, og en mand, der har begået forbrydelser mod menneskeheden. Han har på den ene side formået at træffe nogle drastiske beslutninger, der er gode i Vestens øjne. Han har mødt mange repræsentanter fra Vesten og virket åben for diplomati og samarbejde. Som tidligere islamist har jeg dog stor tvivl om, hvorvidt han virkelig kan reformere islamisterne i en mere demokratisk retning, selv hvis han ønsker det. En af de ting, der styrker min tvivl, er hans valg af ministre og guvernører, hvor flere er islamister. Men det vil tiden vise. Det, der har skabt de største overskrifter, er dog ikke dette, men snarere hans beslutning om at nægte et håndtryk til en kvindelig tysk minister. I stedet lagde han hånden på brystet som et tegn på respekt ifølge hans egen kultur. Jeg har tidligere skrevet enklummeom, hvad islams forbud mod håndtryk mellem kønnene betyder – den kan man vende tilbage til, hvis man ønsker. Den 3. januar besøgte Tysklands udenrigsminister, Annalena Baerbock, og Frankrigs udenrigsminister, Jean-Noel Barrot, Syriens de facto leder, Abu Mohammed al-Jolani, i Damaskus.Fold sammenLæs mereFoto: Hayat Tahrir Al-Sham/Reuters/Ritzau Scanpix. Folk har væretvrede og forargedeover, at han, en islamist i sit eget land, nægtede en kvinde, der var hans gæst, et håndtryk. Og det forstår jeg simpelthen ikke – af flere grunde. Dette viser også Vesten i en nøddeskal: Vi fokuserer på små ting, som vi har ingen magt over, i stedet for at fokusere på det, der virkelig betyder noget, og som vi kan påvirke. I Vesten taler vi altid om, at dem, der kommer til vores lande, skal acceptere vores skikke og traditioner – de skal indordne sig. Men samtidig vil vi bestemme, hvordan andre skal leve i deres egne lande. Det er dobbeltmoralsk og sætter os i en position, som vi ikke kan forsvare. Lad andre leve, som de ønsker, så længe det er i deres eget land. Som mennesker er vi forskellige, og vi har alle forskellige måder at hilse på og være i relationer med andre. De har deres måde, og vi har vores. Hvorfor må vi kræve, at vi skal leve, som vi ønsker, i vores lande, men de må ikke i deres? Vores konstante indblanding i Mellemøsten har ikke gavnet os. Jeg kan på vegne af danskerne sige, at vi er trætte af konstant at skulle blande os i Mellemøsten, hvilket ofte skader os den anden vej rundt. Se bare på Irak, Afghanistan og senest Libyen. Hvis al-Jolani ikke vil give kvinder hånden i Syrien, så skal han have lov til det. Det vigtigste for os er at sikre, at Syrien ikke bliver et nyt hjemsted for islamister, som derefter tager vejen mod Vesten for at begå terror. Det er vigtigere for Vesten at beskytte minoriteterne i Syrien og sikre, at når den syriske regering overtager lejrene, der huser Islamisk Stat-folk, så får de ikke fri adgang til Europa. Vesten bør også indgå aftaler med Syrien om hjemsendelse af de mange syriske flygtninge, der ikke kan opnå asyl. Det er disse ting, der påvirker os heroppe. Om al-Jolani giver hånd til en kvinde eller ej i Syrien, har intet med os at gøre. »Hvis det nogensinde skal lykkes os at få alle, der kommer hertil, til at indordne sig vores kultur og værdier, skal vi selv være i stand til at tillade andre at leve efter deres værdier og kultur i deres egne lande,« skriver Yaqoub Ali.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Vi skal lære at vælge de kampe, der betyder noget for os i Vesten. Vi kan ikke redde hele verden. Jeg vil altid prioritere, hvad der er bedst for danskerne og Danmark over alt andet. Det eneste, der har min interesse, er sager, der kan påvirke os herhjemme. Ved at dreje fokus væk fra de vigtige ting, som betyder noget for os her, formår vi aldrig at komme frem til en løsning. Vi har imamer her, der spreder islamisme og kalder os»Allahs fjender«. Vi har moskeer, der huser folk, som taler til muslimerne om at finde sammen med dem,»der har de samme værdier«. Vi har et kæmpe polariseringsproblem, og listen kan fortsætte. Alligevel er det eneste, folk tænker på, om en islamist giver en kvinde hånden i Syrien. Jeg kan slet ikke forstå den mentalitet. Lad os hæve niveauet i vores konflikt med folk, der helst ser os udryddet, fordi vi tror anderledes. Der findes mange typer som al-Jolani i Vesten, som vi bør være mere bekymrede for. Og lad mig sige det en gang for alle: Hvis vi nogensinde skal lykkes med at få alle, der kommer hertil, til at indordne sig vores kultur og værdier, skal vi selv være i stand til at tillade andre at leve efter deres værdier og kultur i deres egne lande. Nogle har gjort liberalismen og demokratiet til en religion, hvor de føler sig som de udvalgte, der skal sprede det til hele verden. Det er ekstremisme og ikke bedre end dem, man forarges over. Lad folk leve, som de vil i deres egne lande, og lad os fokusere på det vigtigste: Os selv og Danmark – ikke om al-Jolani giver hånd til en kvinde eller ej. Yaqoub Ali er foredragsholder samt fhv. bandemedlem, tidligere islamist og leder af Kaldet til islam ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/yaqoub-ali-det-er-dobbeltmoralsk-naar-vi-i-vesten-bliver-sure-over",
            "image_url": null,
            "publication_time": "Fredag d. 10. januar 2025, kl. 15.11",
            "author": "Yaqoub Ali",
            "related_links": [],
            "attachments": []
        }
    }
}