{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/yaqoub-ali-om-danske-muslimers-sociale-arv-da-min-soen-ville-baere",
        "title": "Yaqoub Ali om danske muslimers sociale arv: Da min søn ville bære en turban til fastelavn, gav jeg ham ikke lov. Men jeg kunne ikke sige hvorfor",
        "content": "Det er velkendt, at jeg har haft en vanskelig opvækst. Jeg er født under krig og har oplevet død og forfølgelse af både mit folk og min familie. Disse omstændigheder har haft en betydelig indflydelse på mit liv – primært i negativ retning. De traumer og den angst, jeg bærer med mig, er så dybt forankret, at jeg har opgivet at befri mig fra dem. I stedet har jeg accepteret dem som en del af min eksistens. Men denne byrde startede ikke med mig. Mine forældre voksede op under lignende vilkår – i en tilværelse præget af krig, undertrykkelse og en konstant trussel mod deres eksistens, både på grund af deres kulturelle baggrund og deres politiske overbevisning. Når man lever i en virkelighed, hvor et forkert ord kan have fatale konsekvenser for både én selv og ens nærmeste, bliver frygten for at miste en grundlæggende del af ens identitet. Mine forældre blev formet af denne frygt, som prægede deres daglige liv. Siden jeg kom til Danmark, har jeg bemærket et gennemgående mønster i deres adfærd. Hver gang de frygtede, at mine søskende eller jeg kunne komme i fare, trådte denne arv tydeligt frem. Selvom vi bor i et fredeligt land med ytringsfrihed, videreførte de alligevel en social arv af frygt. Den blev også min. Udsagn som »sig det ikke«, »skriv det ikke«, og »pas nu på med at gøre det« blev en integreret del af vores hverdagssprog. Disse formaninger udsprang af en dybt forankret overbevisning om, at risikoen for at miste var større end erkendelsen af, at vi levede under helt andre omstændigheder. Denne erfaring er ikke unik for mig og mine søskende. Mange med en anden etnisk baggrund end dansk kan genkende den. Vi er alle et produkt af vores opvækst og omgivelser. Hvis man fra barnsben lærer, at det er farligt at udtrykke sine holdninger, at man ikke skal modsige andre, og at man bør undgå konfrontationer, bliver disse normer en del af ens identitet. I et ideelt scenario ville mine forældre og jeg være vokset op under mere stabile forhold, hvor krig blot var noget, man hørte om i nyhederne. Men virkeligheden er en anden, og den slags traumer forsvinder ikke uden videre. Selv i dag, hvor jeg har forladt både kriminalitet og ekstremisme, lever frygten videre i mine forældre. De bryder sig ikke om, at jeg udtaler mig offentligt eller deltager i debatter, selvom de ved, at mit mål er at skabe en positiv forandring. Deres frygt for konsekvenserne overskygger fornuften. Jeg har flere gange bemærket, at jeg har holdt mig tilbage fra at ytre mig og deltage yderligere i den offentlige debat af respekt og hensyn til mine forældre. Jeg ved, hvor smertefuldt det kan være at frygte at miste sine nærmeste, og det ønsker jeg ikke, at mine forældre skal opleve mere end højst nødvendigt. Gennem de seneste fem år har jeg ofte fået spørgsmålet: »Hvad frygter du mest?« Mit svar har altid været det samme: »Jeg frygter at miste dem, jeg holder af.« »Mine forældre ønskede altid, at vi skulle stræbe efter det bedste. Men de lærte os ikke, at det også indebærer at tage chancer og udfordre sig selv.«Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Det er ikke en almindelig bekymring, men en angst, der har påvirket mit liv i en grad, som kan være svær at forstå for andre. Selv situationer, der for de fleste ville synes uproblematiske, har for mig været præget af en overvældende uro. Jeg er heldig, fordi jeg har fået indsigt i, hvor denne frygt stammer fra, og jeg har bevidst arbejdet for ikke at videreføre den til mine børn. Alligevel opdager jeg stadig, hvordan den præger mine reaktioner. Jeg husker en episode, hvor min søn ønskede at klæde sig ud til fastelavn. Han ville bære en turban og en traditionel arabisk kjortel. Jeg nægtede ham det, men jeg gav ham ikke den sande forklaring. I stedet sagde jeg blot, at det ikke var muligt. Sandheden var, at jeg frygtede, at det ville skabe et negativt billede af ham – at det ville få ham til at fremstå som en del af en gruppe, jeg ikke ønskede, han skulle associeres med. Samtidig vidste jeg, at han havde en far med en ekstremistisk fortid. Hvad nu, hvis det skabte problemer? Hvad hvis kommunen blev indblandet? Det er min sociale arv, og det er desværre en del af mig. Jeg deler disse refleksioner i håb om at skabe større forståelse for dem, der kommer fra en anden kulturel baggrund end den danske. Mine forældre ønskede altid, at vi skulle stræbe efter det bedste. Men de lærte os ikke, at det også indebærer at tage chancer og udfordre sig selv. På den ene side forventede de, at vi skulle nå langt, men på den anden side hæmmede frygten for konsekvenserne vores sociale og personlige udvikling. Disse mønstre tager tid at bryde, men det første skridt er at forstå, hvor de kommer fra. Yaqoub Ali er foredragsholder samt fhv. bandemedlem, tidligere islamist og leder af Kaldet til Islam ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/yaqoub-ali-om-danske-muslimers-sociale-arv-da-min-soen-ville-baere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1904185/24918374-selv-i-dag-hvor-jeg-har-forladt-bde-kriminalite.jpg",
            "publication_time": "Fredag d. 28. marts 2025, kl. 09.21",
            "author": "Yaqoub Ali",
            "related_links": [],
            "attachments": []
        }
    }
}