{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/yaqoub-ali-hun-stillede-mig-dette-spoergsmaal-derefter-foelte-jeg",
        "title": "Yaqoub Ali: Hun stillede mig dette spørgsmål. Derefter følte jeg mig fremmed i det land, jeg prøver at være en del af",
        "content": "Hvad er Danmark for dig? Lad mig fortælle, hvad Danmark er for mig. Danmark er mange ting. Det er den første vinter og sommer, jeg oplevede, da jeg ankom hertil som 12-årig. For første gang var jeg blot et barn, der ikke skulle bekymre sig om andet end skolen. Danmark er min gamle fodboldtræner, Lars, som blev den første faderfigur i mit liv – en mand, jeg beundrer og holder meget af. Det er mit gamle fodboldhold, hvor sammenholdet var fundamentet, og hvor den eneste forskel mellem os var vores trøjenumre. Danmark for mig er Grundtvig. Danmark for mig er H.C. Andersen. Danmark for mig er næstekærlighed, respekt for dem, man er uenig med, og den mangfoldighed, vi med rette bryster os af. Danmark er det smukke landskab, hvor jeg føler mig hjemme. Danmark er de mange søde og venlige mennesker, jeg har mødt gennem de sidste fire-fem år – mennesker, der tager sig tid til at komme til mine oplæg, lytte og tale med mig, læse mine klummer og min bog og skrive kærlige og motiverende beskeder til mig. Jeg elsker Danmark. Det er mit land. Men hvorfor fylder følelsen af ikke at høre til stadig så meget i mig? Hvorfor er det sådan, at jo mere jeg forsøger at blive en del af Danmark – mit eget land – desto flere krav stilles der? Jo flere bokse, jeg passer ind i, jo flere nye bliver der skabt. Ofte efterlyses danske muslimers engagement i den offentlige debat. Men det virker, som om dem, der efterlyser det, ikke ønsker danske muslimers ærlige meninger og holdninger til forskellige emner. Snarere håber de på, at vi kan bekræfte deres egne narrativer og fordomme. Det er hverken liberalt eller dansk. Hvad blev der af grundstenen for vores ytringsfrihed –»frihed for Loke såvel som for Thor«? Retten til at ytre sig frit kan ikke gradbøjes. Enten tillader vi den, eller også gør vi ikke. Folk, der har fulgt med gennem de sidste fire år, ved, hvor meget jeg har engageret mig i den offentlige debat – hvor meget jeg har skrevet og bidraget med. De ved også, hvor meget jeg har mistet på vejen. Og alligevel var det aldrig nok. For nogle uger siden var jeg gæstevært i programmet»Ta'r jeg fejl?«på Radio IIII. Her skulle jeg stå på mål for påstanden: »Politikerne har ødelagt relationen til de danske muslimer«. En påstand, der bevidst var sat på spidsen, som det hører sig til i den type programmer, hvor formålet er at skabe dialog og samtale. »Jeg vil fortsat kæmpe for at gøre Danmark til et land, som andre kan forelske sig i, præcis som jeg selv har gjort – ikke på bekostning af andre, men som en fri og selvstændig borger.«Fold sammenLæs mereFoto: Linda Kastrup. Tre ud af seks gæster, der deltog den dag, gav indtryk af, at jeg havde ændret mig. Én af gæsterne indledte med at spørge, hvad jeg vægter højest – min gud eller demokratiet? Da jeg svarede demokratiet, sagde hun: »Okay, nu kan vi tale sammen.« Efter samtalen følte jeg mig fremmed. Fremmed i det land, jeg ihærdigt forsøger at være en del af. Fremmed, på trods af alt det arbejde, jeg har lagt og fortsat lægger i at gøre Danmark til et land for os alle. Hvis jeg kan blive tvivlet på og testet på den måde – hvad så med alle andre danske muslimer? De har ikke en jordisk chance. Denne måned havde jeg også æren af at holde en talk i forbindelse med premieren på filmen»The Stranger«, instrueret af Simon Staho og produceret af Per Damsgaard fra Paloma Productions. Vi besøgte København og Aarhus og talte primært om følelsen af fremmedgørelse – hvordan den opstår og forandres med alderen og livets skift. Jeg kunne konstatere, at fremmedgørelse altid har været en fast del af mit liv – fra barndommen til i dag – men af forskellige årsager. I Irak følte jeg mig fremmed, da min far rejste til Danmark, og den person, der skulle passe på mig, pludselig var væk. I folkeskolen følte jeg mig igen fremmed, ikke på grund af min hudfarve eller religion, men fordi jeg ikke kunne tale dansk og dermed ikke kunne kommunikere med mine klassekammerater. I dag føler jeg mig atter fremmed, fordi jeg ikke vil lade mig presse til at udtrykke det, som visse mennesker og magthavere ønsker, at en person med min baggrund skal sige. Jeg føler mig fremmed, fordi jeg nægter at bidrage til en dæmonisering og fremmedgørelse af mit bagland. Jeg ved, hvad jeg kan bidrage med, og jeg ved, at jeg er en af de mest kompetente til at udtale mig om de områder, jeg beskæftiger mig med – hvad enten det handler om islamisme, islam, integration eller radikalisering. Jeg vil fortsat kæmpe for at gøre Danmark til et land, som andre kan forelske sig i – præcis, som jeg selv har gjort. Ikke på bekostning af andre, men som en fri og selvstændig borger. Yaqoub Ali er foredragsholder samt fhv. bandemedlem, tidligere islamist og leder af Kaldet til Islam ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/yaqoub-ali-hun-stillede-mig-dette-spoergsmaal-derefter-foelte-jeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1915777/24939842-yaqoub-ali.jpg",
            "publication_time": "Fredag d. 02. maj 2025, kl. 11.23",
            "author": "Yaqoub Ali",
            "related_links": [],
            "attachments": []
        }
    }
}