{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/yderligere-fem-sponsorer-traekker-sig-sker-efter-grundig-overvejelse",
        "title": "Yderligere fem sponsorer trækker sig: Sker »efter grundig overvejelse«",
        "content": "RETTELSE. I en tidligere version af denne artikel fremgik det, at også det internationale konsulenthus Boston Consulting Group (BCG) har besluttet at stoppe som kommerciel partner for Copenhagen Pride på grund af Pridens udmeldinger om konflikten i Israel og Gaza. Dog er det en beslutning, som BCG har truffet både før og uafhængigt af den aktuelle konflikt, oplyser konsulenthuset.Berlingske beklager. Det ser ikke ud til, at sponsorflugten har nået sin ende. I hvert fald trækker yderligere fem sponsorer stikket og stopper samarbejdet med Copenhagen Pride. Denne gang er der tale om rådgivningsvirksomhederne Rambøll, Danske Bank, Ørsted, Volkswagen og Dansk Arbejdsgiverforening (DA). Det oplyser virksomhederne til Berlingske. »Vi har efter grundig overvejelse besluttet at sætte vores partnerskab med Copenhagen Pride på pause,« lyder det fra Lena Kjær, som er HR-direktør for Rambøll i Danmark, i et skriftligt svar til Berlingske. Det skyldes, at man hos Rambøll oplever, at Copenhagen Prides arbejde for et frit og mangfoldigt samfund overskygges af politiske overtoner. De opleves »som hæmmende for det ligeværdige og samlende fællesskab, der var afsættet for Priden« og deres partnerskab. HR-direktør i Rambøll Lena Kjær fortæller, at Rambøll »efter grundig overvejelse« har besluttet at sætte partnerskabet med Copenhagen Pride på pause.Fold sammenLæs mereFoto: Maria Albrechtsen Mortensen. Derfor er samarbejdet nu sat på pause. »Vores engagement og støtte til at fremme et inkluderende og mangfoldigt samfund, hvor alle uanset køn, race, religion, politisk overbevisning eller andre faktorer har lige muligheder for at udfolde sig frit og trygt i gensidig respekt for hinanden, står uændret,« udtaler Lena Kjær. Dansk Arbejdsgiverforening har ikke været partner med Copenhagen Pride tidligere, men har i flere år givet et mindre sponsorat til organisationen, fordi man som arbejdsgiverorganisation bakker op om et mangfoldigt og inkluderende samfund. Det vil fortsætte – men ikke som sponsor til Priden. »Men med den politisering, der har været af Copenhagen Pride i år, har vi valgt ikke at give et sponsorat til organisationen i år,« oplyser administrerende direktør Jacob Holbraad til Berlingske. Hos Danske Bank er »mangfoldighed og inklusion« kerneværdier, og de senere år har banken samarbejdet med Copenhagen Pride som en del af fejringen af LGBTQ+-rettigheder på tværs af Norden. Men den tid er nu ovre. »Vi har haft en god dialog med Copenhagen Pride, og resultatet af den dialog er, at vi ikke er partner i år. Vi ønsker fortsat at støtte LGBTQ+-fællesskabets rettigheder og retten til at være den, du er. Det arbejde vil fortsætte i tæt samarbejde med vores partnere i og uden for Danmark,« siger Karsten Breum, HR-direktør i Danske Bank. OgsåVolkswagen og Ørstedhar valgt at trække støtten onsdag. Tirsdag meldte forsikringskoncernen Tryg også ud, at den stopper for støtten til Copenhagen Pride. Ørsted, Volkswagen, Danske Bank, DA, Rambøll, BCG og Tryg er blot de seneste i en lang række af virksomheder, der har trukket støtten til organisationen. Tidligere har blandt andet Dansk Industri, Mærsk, Novo Nordisk, DFDS, Microsoft, TUI, Deloitte, KPMG og Nykredit også trukket stikket. Copenhagen Pride har fjernet listen over tidligere sponsorer og partnere fra sin hjemmeside, men ifølge enliste på TV 2fra sidste år var minimum 72 virksomheder partnere med Priden i 2023. Siden starten af maj har 16 virksomheder fra den liste trukket sig som partner og sponsor. Syv har meldt ud, at de bliver, eller at deres linje er uændret. De tæller: Netto, Nordea, Dansk Magisterforening, Fagbevægelsens Hovedorganisation, Strawberry, Clear Channel og Scandic. Det har været nogle turbulente måneder for Copenhagen Pride efter organisationens udmelding i februar om, at deres kommercielle partnere skulle give»tilfredsstillende svar«om interesser og aktiviteter i Israel og Palæstina for at kunne få lov til at være partnere i fremtiden. En udmelding, som organisationen sidenundskyldte for, men det var tilsyneladende ikke nok, for siden er den ene støtte efter den anden altså faldet fra. Dansk Industri var de første, der afbrød samarbejdet med Copenhagen Pride. »Vi har i mange år været aktive og stolte partnere i Copenhagen Pride, og det er en dagsorden, vi har sympati for og ønsker fokus på. Men den udvikling, vi har set i år fra organisationens side, har den konsekvens, at Copenhagen Pride ikke er et lige så inkluderende fællesskab, som det oprindeligt var tiltænkt,« sagde Dansk Industris rådgivningsdirektør, Kinga Szabo Christensen,til Berlingske 3. maj. Stormvejret fik i sidste uge Lars Henriksentil at trække sig fra sin postsom forperson for Copenhagen Pride. Også det internationale konsulenthus Boston Consulting Group (BCG) har besluttet at stoppe som kommerciel partner for Priden. Dog er det en beslutning, som er truffet både før og uafhængigt af den aktuelle konflikt, oplyser konsulenthuset.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/yderligere-fem-sponsorer-traekker-sig-sker-efter-grundig-overvejelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/179/1795881/24705651-rambll-og-bcg-stopper-samarbejdet-med-copenhagen.jpg",
            "publication_time": "Torsdag d. 16. maj 2024, kl. 12.18",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}