{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/analyse-og-perspektiv/yderfloejene-traekker-fronterne-op-og-oeger-polariseringen",
        "title": "Yderfløjene trækker fronterne op og øger polariseringen",
        "content": "»Der blev natten til lørdag kastet sten mod en af politiets patruljebiler i Gellerupparken i Aarhus. Bilens forrude blev knust, men ingen personer kom til skade. Det skriver Østjyllands Politi på Twitter.« Sådan lød det lakonisk i et nyhedstelegram,som Ritzau sendte ud lørdag.Det fremgik, at politiet havde været talstærkt til stede i bydelen siden fredag eftermiddag, hvor politiet affyrede skud mod en 52-årig mand, der truede med en kniv i forbindelse med en Stram Kurs-demonstration med Rasmus Paludan. Ritzau beskrev, hvordan maskerede personer efterfølgende angreb politiet med sten og fyrværkeri og satte gang i brande, som brandfolk slukkede under eskorte af politiet. »Der har været fem-seks brande, og dem har vi håndteret, som vi plejer. Det stilnede af midt i nat,« fortalte indsatslederen hos Østjyllands Brandvæsen. Det blev desuden meddelt, at ingen var blevet anholdt. »Vi fik ikke fat i gerningsmændene, men efterforsker nærmere og vil fortsat være meget synlige i området,« skrev Østjyllands Politi på Twitter. På den måde tegner alt til, at der fortsat vil være fast arbejde for de politibetjente og brandfolk, som er tvunget til at stå i forreste række, når problemerne efter årtiers indvandring skal tackles. For de involverede betjente er arbejdet ofte både farligt og utaknemmeligt. Problemerne er langt fra under kontrol. Tværtimod er der tegn på en genopblussen af flere af de konflikter, som langsomt, men sikkert er blevet en del af det danske samfund. Sidst i april blev Gentofte – af alle steder – rammen om et masseslagsmål, hvor børn og unge brugte knive og mindre økser mod hinanden. Opgøret kostede en 18-årig mand med indvandrerbaggrund livet. For en uge siden vågnede borgerne i Herlev Kommune op til en dagplejeinstitution i flammer. Der var også stukket ild til containere og indkøbsvogne, og ilden bredte sig til parkerede biler.En vred borgmester, socialdemokraten Thomas Gyldal Petersen, kunne ikke skjule sin frustration: »Vi har tidligere haft episoder med containere, der er sat i brand, og der har også været skyderier. Men det er ikke noget, man hverken kan eller skal vænne sig til,« sagde borgmesteren. Ud over at arbejde tæt sammen med politiet har Gyldal udvidet antallet af professionelle vagter ved kommunens bygninger og overvejer desuden at øge overvågningen. Han var selv ude for at inspicere skaderne og tale med nogle af de borgere, som var blevet vækket af branden eller vågnede op til synet af deres afbrændte bil. I ugens løb måtte svært bevæbnet politi gribe ind for at forhindre bandemedlemmer i at begå et attentat mod en rivaliserende bande.Politiets aktionkan ses som en reaktion på de opgør, som flere indvandrerbander lige nu er involveret i, og som det koster samfundet enorme ressourcer at imødegå. Politiet tog ingen chancer ved aktionen. For det er blevet en del af hverdagen, at bandemedlemmer har adgang til pistoler og maskinpistoler, ligesom betjente har måttet springe for livet, når de har skullet forsøge at stoppe biler med bandekriminelle. I dette tilfælde måtte politiet jagte flere af de mistænkte, som forsøgte at stikke af i en Audi. Jagten endte i et vejkryds, hvor flugtbilen røg af kørebanen og bragede ind i et hus. I bilen fandt politiet en maskinpistol, en pistol og ammunition. Sagerne understreger, at det bliver en lang og hård kamp at løse de problemer, som især har rod i landets ghettoer, hvor fjendtlighed mod det omgivende samfund, social kontrol over for piger og kvinder, radikalisering og kriminalitet hører til dagens uorden. Samtidig bliver det tydeligt, at fronterne mellem det yderste højre og venstre skærpes. Det er ikke tilfældigt, at Rasmus Paludan stod i centrum for urolighederne i Gellerup. Han tilhører en gruppe, som har fået nok af indvandringens negative konsekvenser. Han konfronterer ghettomiljøerne for at få eksponeret skillelinjerne og bruger bevidst sine provokationer til at vise, at der i disse miljøer findes folk, der er parate til at angribe og slå ham ihjel. For ham er det beviset på, hvor langt disse miljøer befinder sig fra det omgivende samfund. Fra den yderste venstrefløj trækkes fronterne også op. Da Paludan sidste år måtte evakueres fra Blågårds Plads, eksploderede Nørrebro i optøjer, der førte til vold og hærværk, og midt i det hele stod unge indvandrere og autonome skulder ved skulder i angrebene mod politiet. Senest har debattør og blogger hos Jyllands-Posten, Jens Philip Yazdani, givet sin støtte til de muslimske mænd i Gellerup, som for nylig så stort på alle færdselsregler, kørte i vild kortege og senere mødtes til fællesbøn midt i coronatiden. Set med hans øjne var det rimeligt, at gutterne – som han kaldte dem – slog tilbage: »De gider ikke stå model til alt i hele verden, mens de vender den anden kind til. Om det er Pia, Paludan eller hipsterfacisterne i Generation Identitær, har vi forventet, at de besvarede racistisk skidt hældt i hovedet med fredelig sameksistens og stiltiende protester.« Han sluttede sit indlæg med disse ord: »Selvfølgelig forstår jeg dem. Og jeg fordømmer Danmarks racistiske reaktion.« For få dage siden optrådte Yazdani på Facebook, hvor han støttede de demonstranter, som satte ild til en politistation i Minneapolis i USA efter George Floyds død. Yazdani mente, at nedbrændingen var »en proportionel og effektfuld aktion«: »Hvis myndighederne, politikerne og systemet ikke kan magte at forsvare de sorte mod politiet, giver det jo mening, at de sorte selv forsvarer sig,« sagde han til Berlingske. Da organisationen Black Lives Matters i Danmark for få dage siden demonstrerede mod politivolden i USA,begyndte talskvinden, Bwalya Sørensen,foran Christiansborg at opråbe navnene på Inger Støjberg, Pernille Vermund og Mattias Tesfaye. Hver gang hun havde råbt deres navne højt, råbte deltagerne, at disse politikere skulle bures inde. »Inger Støjberg,« råbte Bwalya Sørensen. »Lock her up,« lød svaret fra demonstranterne. Bagefter forklarede Bwalya Sørensen, at det blot skulle forstås symbolsk. Alt sammen er det udtryk for en snigende polarisering herhjemme, som heldigvis ligger meget langt fra den kløft, der lige nu skærer gennem USA og deler amerikanerne. Men begynder det yderste højre og venstre på dansk grund for alvor at nære hinanden, kan tingene ændre sig. Tilbage står også, at udlændinge- og integrationspolitik ikke er et overstået kapitel. Da Mette Frederiksen og rød blok vandt valget for et år siden, skyldtes det blandt andet, at mange vælgere havde fået tiltro til Socialdemokratiets nye udlændingepolitik. Men som uroen i Gellerup og bandekrigene på Vestegnen viser, er problemerne ikke løst. Thomas Larsen er Berlingskes politiske kommentator",
        "metadata": {
            "source": "https://www.berlingske.dk/analyse-og-perspektiv/yderfloejene-traekker-fronterne-op-og-oeger-polariseringen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/130/1301103/23439559-rasmus-paludan-undgr-en-straffesag-for-vold.jpg",
            "publication_time": "Lørdag d. 06. juni 2020, kl. 17.20",
            "author": "Thomas Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}