{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/yderst-smal-fcm-sejr-over-gibraltar-mandskab",
        "title": "Yderst smal FCM-sejr over Gibraltar-mandskab",
        "content": "Det var alt andet end prangende, da FC Midtjylland tog første spadestik i Champions League-kvalifikationen. En beskeden 1-0-sejr over upåagtede Lincoln Red Imps fra Gibraltar var alt, hvad det kunne blive til hjemme på MCH Arena. Der var officiel debut til Kian Hansen og Daniel Royer, mens den nyudnævnte cheftræner Jess Thorup stod på sidelinjen. FC Midtjylland valgte til gengæld at starte med profiler som Pione Sisto, Petter Andersson og Martin Pusic på bænken, og det var i den grad noget, der kunne ses på spillet. På papiret skulle de danske mestre gerne være Lincoln Red Imps overlegne, men i første halvleg blev der alligevel tyet til lange bolde op mod Morten 'Duncan' Rasmussen. Selvom den danske angriber vandt de fleste af sine luftdueller og fik sendt bolden i dybden, så var det ikke det store problem for udeholdet at holde chancerne på et minimum. Da der var spillet godt en halv time, lykkedes det endelig for FCM at få åbnet målscoringen. Her blev det for første gang rigtig udstillet, at gibraltarsk fodbold ikke er noget at råbe hurra for. En flad bold blev sendt op i fødderne på 'Duncan', der med ryggen til mål vendte rundt med bolden og fuldstændig satte Lincoln-forsvareren. Helt alene med målmanden svigtede angriberen ikke, og så var FCM i front. Ti minutter inde i anden halvleg blev Sisto og Andersson sendt på banen, og det kan man næppe kalde en svækkelse. Der skulle da heller ikke gå mere end et par minutter, før Sisto kom tæt på, men hans flade skud røg snert forbi den ene opstander. Sisto fortsatte med at vise glimt af, hvorfor han er klubbens helt store salgsobjekt blandt andet med en fræk løftet bold hen over Lincoln-bagkæden, hvor Tim Sparv dog på ingen måde kunne gøre afleveringen fyldest. Det overordnede billede var dog anderledes usexet, og FC Midtjylland lignede ikke just et hold, der er klar til at sparke Superligaen i gang, når de møder lokalrivalerne fra Viborg på lørdag. Det blev da også ved den ene scoring, hvorfor FC Midtjylland må rejse til Gibraltar i næste uge med en smål 1-0-føring i bagagen. Returopgøret spilles tirsdag den 21. juli.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/yderst-smal-fcm-sejr-over-gibraltar-mandskab",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/694536/9812641-champions-league-kvalifikation.jpeg",
            "publication_time": "Tirsdag d. 14. juli 2015, kl. 21.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}