{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/usa/yellowstone-et-eventyrland-under-forandring",
        "title": "Yellowstone - et eventyrland under forandring",
        "content": "På en nylig efterårsdag i Yellowstones Lamar Valley kunne de besøgende se et kobbel ulve lunte af sted langs skovbrynet ved en flodbred. En halv snes sorte og grå skygger mod sneen. Lidt længere nede ad vejen svingede en flok bisonokser med deres store hoveder, mens de ledte efter føde på græssteppen, og deres dybe rumlen lød klart i den stille, kolde luft. I USA er Yellowstone National Park det eneste sted, man kan se bisoner og ulve i større antal. Og det er på grund af parken, at disse dyr kan overleve. Yellowstone var afgørende for genoplivningen af bisonbestanden, for de grå ulve, trompetersvaner, elge og grizzlybjørne. Alle fem arter var på vej mod udryddelse, inden de fandt et tilflugtssted her. Men det velkendte Yellowstone med sin megafauna og imponerende geysere, som besøges af fire millioner mennesker hvert år, er ved at forandre sig for øjnene af dem, der kender parken bedst. Forskere har brugt mange år på at studere og forvalte de godt 8.800 kvadratkilometer, og de er forvisset om, at landskabet snart vil se meget anderledes ud. I løbet af de næste par årtiers klimaforandringer vil nationalparken formentlig blive ramt af flere skovbrande. Der vil i det hele taget blive mindre skov og mere græsland, flere invasive plantearter og varmere, lavere vådområder. Det vil alt sammen påvirke, hvordan dyrene færdes i landskabet, og hvor mange der vil være af dem. Økosystemer er altid i forandring, men klimaforandringerne forandrer habitaterne så hastigt, at mange dyr og planter ikke kan nå at tilpasse sig. Yellowstone National Park blev etableret i 1872, og det er i dag et af de områder på UNESCOs liste over verdensarven, som er truet af klimaforandringerne. Parken er samtidig hjemsted for nogle af USAs ældste vejrstationer. Data herfra har hjulpet forskerne med at forstå og kortlægge klimaforandringerne i det vestlige USA. Siden 1948 er den gennemsnitlige temperatur for Greater Yellowstone Ecosystem - et område på knapt 90.000 kvadratkilometer, som omfatter nationalparken, en række statsskove og Grand Teton National Park - steget med omkring 0,9 grader. Forskerne har også kunnet konstatere, at vintrene er omkring ti dage kortere og ikke så kolde som tidligere. »I de nordlige Rocky Mountains er snemængden faldet til det laveste niveau i otte århundreder,« fortæller klimaforsker Patrick Gonzalez fra University of California, Berkeley. Mange økologer finder nedgangen alarmerende, fordi snedækket er en hjørnesten i parkens økologi. Taknemmelige gæster Somrene i parken er blevet varmere, tørrere og mere udsatte for brande. Selv om regnmængden skulle tage til i fremtiden, vil den fordampe hurtigere, siger økologen Michael Tercek, der har arbejdet i Yellowstone i 28 år. »Når min datter engang er en gammel kone, vil klimaet være lige så forskelligt for hende i forhold til nu, som den sidste istid forekommer os,« siger han. Bisonokser vandrer i Yellowstone Park. Fire millioner mennesker besøger hvert år parken, som år for år ændrer sig.Fold sammenLæs mereFoto: JOSH HANER. Yellowstones særprægede landskab - sne, damp, kolde vandløb og varme kilder - er en følge af vulkansk aktivitet. Magma skaber forudsætningerne for det kogende vand og de kulørte, varmeelskende organismer - de såkaldte termofiler, som trives ved høje temperaturer. I 1883 beskrev The New York Times parken som »et næsten mystisk eventyrland.« For mange af parkens gæster repræsenterer Yellowstone selve det amerikanske vildnis under en stor, åben himmel, hvor antiloper og bisoner stadig strejfer omkring. »Man støder på besøgende, som takker dig for stedet. De ser elge og antiloper for første gang i deres liv,« fortæller Ann Rodman, der arbejder og forsker i parken. Rodman har arbejdet i Yellowstone i 30 år. I al den tid har hun studeret temperaturer og andre vejrdata. Tendensen overrasker hende. Det samme gælder den hast, alting sker med. »Da jeg begyndte, troede jeg faktisk, at klimaforandringer var noget, som ville overgå os engang i fremtiden,« siger hun. »Men det er bare en af de ting, hvor... jo mere du studerer det, jo mere indser du, hvor meget tingene forandrer sig, og hvor hurtigt det går. Så begynder du at gå igennem denne fase - jeg ved ikke, om det er ligesom med sorgens faser. Men på et tidspunkt slår det dig, at det her faktisk er rigtig, rigtig alvorligt. Og vi taler ikke for alvor om det, vi tænker ikke for alvor over det,« siger Rodman. Rodman har set store forandringer nær byen Gardiner i Montana i Yellowstones nordlige udkant. Nogle ikke-spiselige, invasive arter som taghejre og ørkenkrognål har erstattet spiselige, hjemmehørende planter. Den slags forandringer bekymrer Rodman og andre: Rækker man de invasive arter en lillefinger, tager de hele armen. Taghejren har allerede bredt sig til Lamar Valley. »Det er lige det, viikkeønsker at se - at det skal blive som i Gardiner,« siger hun og tilføjer: »Frøene kommer ind via folks biler og støvler.« Gaffelbukke i Yellowstone National Park. I baggrunden planten taghejre - en invasiv art, som har erstattet andre spiselige, hjemmehørende planter.Fold sammenLæs mereFoto: JOSH HANER. Taghejre kan trives i mager jord og antændes »som høvlspåner.« Det breder sig efter skovbrande og forhindrer på den måde hjemmehørende planter i at slå rod igen. Hvis taghejre og den slags breder sig, kan bison og elg blive påvirket. Taghejren vokser hurtigt om foråret og suger dermed væde til sig. »Så er den væde væk, som de hjemmehørende græsser skulle have levet af til gavn for dyrene.« Skove giver skygge til vandløbene, men her er der også klimabestemte forandringer at spore. »Vi kan helt sikkert konstatere en tendens til varmere forhold i løbet af sommeren og efteråret. Vandmængden er reduceret i bække og floder, fordi snedækket er aftagende,« siger Daniel Isaak fra U.S. Forest Service. Og når fiskene bliver koncentreret i mindre områder, er der større risiko for smittespredning i bestanden, fordi overførslen bliver lettere. Yellowstone-floden er berømt blandt fiskere på grund af fluefiskeriet og den rødstrubede ørred, som trives i koldt vand. Men i 2016 blev floden lukket for fiskere på en 295 kilometer lang strækning, da en nyrelidelse havde dræbt tusindvis af fisk. »Følelsen var, at dette var som den berømte kanariefugl i kulminen,« siger Dan Vermillion fra Sweetwater Travel Co., der arrangerer fisketure fra Livingston, Montana. En lavere vandstand og varmere vand er blot nogle af konsekvenserne af et tidligere forår. En anden konsekvens er, at den hurtigt smeltende sne resulterer i rivende vandstrømme. Oversvømmelserne har påvirket de redebyggende vandfugle som lom, hvide pelikaner og øreskarv. »De bygger alle reder nær søer og damme, hvor vandstanden svinger helt vildt, som den gør under klimaforandringer,« siger biologen Douglas Smith. Oversættelse: Lars Rosenkvist",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/yellowstone-et-eventyrland-under-forandring",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/109/1090566/22482217-climate-yellowstone-1.jpg",
            "publication_time": "Fredag d. 30. november 2018, kl. 20.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}