{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/zelenskyj-flytter-vaabenfokus-til-kampfly-op-til-eu-topmoede",
        "title": "Zelenskyj flytter våbenfokus til kampfly op til EU-topmøde",
        "content": "Ukraines præsident, Volodymyr Zelenskyj, ventes torsdag at komme til Bruxelles som led i sin europæiske minirundtur. Her vil målet være at få flere våben – blandt andet kampfly – i kampen mod Rusland. Han vil også forsøge at presse EU-landene til at fremskynde begyndelsen på forhandlinger om et muligt ukrainsk medlemskab. Onsdag var Zelenskyj i Frankrig og Tyskland og havde især fokus på våben. »Vi har meget lidt tid,« sagde den ukrainske præsident under sit besøg i Frankrig. »Frankrig og Tyskland har potentialet til at skabe markante ændringer. Det er sådan, jeg ser på vores samtaler i dag. Jo før vi får tunge og langtrækkende våben, og vores piloter får moderne fly, desto hurtigere vil den russiske aggression slutte,« sagde han. I de seneste uger har Ukraine fået løfter om vestlige kampvogne. Her bidrager også Danmark. Danmark donerer i samarbejde med Holland og Tyskland mindst 100 Leopard 1-kampvogne til Ukraines forsvar. Nu har ukrainske embedsmænd flyttet fokus til kampfly og raketter med længere rækkevidde. Ideen om kampfly er ikke ny – og blev blandt andet diskuteret af Polen i de første uger af krigen – men ønsket er blevet gentaget med fornyet kraft den seneste tid. I en tale til britiske parlamentarikere bad Zelenskyj også om kampfly. Han kaldte dem »frihedens vinger«. Ved et fælles pressemøde med Zelenskyj sagde premierminister Rishi Sunak, at »der ikke er noget, som ikke kan diskuteres«, når det handler om kampfly til Ukraine. Der var således ikke tale om et britisk løfte, men dog en mulig åbning. Ruslands ambassade i Storbritannien advarede imidlertid den britiske regering imod at sende kampfly. Fra ambassaden lød det, at et sådant bidrag kan få konsekvenser for hele verden, skriver det russiske nyhedsbureau Tass. Vestlige regeringer har indtil videre afvist ønskerne om kampfly. Argumentet har lydt, at det ikke er det, som Ukraine har brug for, og at oplæring af ukrainske piloter kan tage år. Rundturen er den kun anden kendte udlandstur for Zelenskyj, siden krigen begyndte. Zelenskyj ventes også at tale til EU-Parlamentet. I forbindelse med et muligt EU-medlemskab ønsker ukrainske embedsmænd forhandlinger inden for et par måneder. Forbundskansler Olaf Scholz lod til at være lydhør over for bekymringerne fra Ukraine, da han sagde: »Jeg tager et klart budskab med til Bruxelles: Ukraine hører med i den europæiske familie.« /ritzau/Reuters ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/zelenskyj-flytter-vaabenfokus-til-kampfly-op-til-eu-topmoede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1644705/24341474-topshot-france-ukraine-russia-.jpeg",
            "publication_time": "Torsdag d. 09. februar 2023, kl. 02.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}