{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/zimmerman-anholdt-igen-og-hvad-kan-vi-laere-af-det",
        "title": "Zimmerman anholdt igen - og hvad kan vi lære af det?",
        "content": "Retsnyhederne fra USA handler ofte om uskyldigt dømte mænd, som bliver løsladt. Denne nyhed har grader af det modsatte. For i weekenden blev George Zimmerman endnu en gang anholdt for voldelig opførsel – for vold mod en ekskæreste – og natten til i går offentliggjorde politiet en afhøringsrapport. Heri omtalte eks-kæresten ham som »en psykopat«, som hun skulle have holdt sig »langt, langt væk fra«, og hun beskrev, hvordan han kastede vinflasker efter hende og smadrede hendes telefon. I juli 2013 blev George Zimmerman frifundet for drab, men ved tre andre episoder siden sin frifindelse har han afsløret voldelige tendenser, bl.a. truede han ifølge politianmeldelser sin ekskone og forskellige kærester med pistoler og sagde, at han ville dræbe dem, og ved en episode i trafikken truede han også en anden bilist med at slå hende ihjel. Tre gange har politiet anholdt ham for at køre vanvittigt. Men sagerne er endt, hvor den slags sager ofte ender – trafiksagerne er afsluttet med bøder, og voldsofrene har trukket anklagerne tilbage for at undgå en konfrontation – og dermed har George Zimmerman stadig lov til at bevæge sig bevæbnet rundt i sin hjemstat, Florida. Den seneste sag har imidlertid fået flere amerikanske medier til direkte at stille et spørgsmål, som de ellers har været forsigtige med: Skulle Zimmerman overhovedet have været frifundet i drabssagen? Og hvis svaret er nej – hvad siger det så om nævninge og om storjuryer og især i sager, der har et tydeligt skær af hudfarve?  Som det populære netmedie Vox skriver – husk på, at »hele nævningesagen mod George Zimmerman handlede om, hvorvidt han eller ofret var den aggressive part«. I februar 2012 kørte han rundt som selvbestaltet vagtmand i et middelklasse-kvarter ved Orlando, og da han så den 17-årige sorte Trayvon Martin, konfronterede han ham. Martin var på besøg hos sin far, som boede med sin nye kone i kvarteret, og han havde været på tanken for at købe en pose slik. Der var ingen direkte beviser for, hvad der derefter skete, kun at Zimmerman trak sin pistol og skød og dræbte Martin – og at han sagde i retten, at Martin havde angrebet ham, og at han blot havde forsvaret sig. Zimmerman er hvid og et velvoksent brød, mens Martin var 17 år, sort, ranglet og på drabsnatten iklædt en hoodie, en sweatshirt med hætte. Zimmermans forsvarere og de konservative nyhedskanaler vævede de kendsgerninger sammen til en algoritme, hvor sort, dreng og hoodie blev lig med småkriminel på trods af, at Martin havde en ren straffeattest. Nævningene frifandt Zimmerman og dømte dermed Martin som aggressor. Men viser eftertiden ikke netop det modsatte? Afslører den ikke Zimmermans »anlæg for vold,« som Vox og talrige kommentatorer spørger på Twitter.  Så vil Zimmerman nogensinde blive stillet til regnskab for drabet på Trayvon Martin? Den eneste mulighed er det amerikanske justitsministeriums igangværende efterforskning, som handler om, hvorvidt Zimmerman på drabstidspunket krænkede Martins borgerrettigheder. Det er en svær bevisbyrde at løfte, og ifølge Washington Post hælder efterforskerne til at droppe sagen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/zimmerman-anholdt-igen-og-hvad-kan-vi-laere-af-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/243325/8165353-zimmerman-anholdt-igen---og-hvad-kan-vi-lre-af-det---1.jpg",
            "publication_time": "Tirsdag d. 13. januar 2015, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}