{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/zobel-myten-lever-stadig",
        "title": "Zobel-myten lever stadig",
        "content": "Det er efterhånden en del år siden man sidst har hørt til Zobel’ernes familieoverhoved. Med god grund måske. Den snart 78-årige Peter Zobel var topchef i forsikringskoncernen Codan i 20 år, men han fratrådte helt tilbage i 1999, og ved den lejlighed skiltes Codans og Zobelfamiliens veje. Nu er der en ny bog på markedet »Zobel - historien om et dansk dynasti.« 15 års fravær fra erhvervstoppen gør ikke beretningen om Peter Zobel aktuel set med erhvervsbriller. Erhvervsmanden Peter Zobel tilhørte en anden tid, men Zobel-myten er holdt i live. Ikke af Peter Zobel selv, men i højere grad af datteren Rigmor Zobel, som over de senere år ofte har ramt de kulørte ugeblade.  Det er ikke første gang Peter Zobel portrætteres. DR-journalist Mogens Rubinstein skrev tilbage i 1995, da Peter Zobel var særdeles hot i den danske finansverden, bogen »Zobels liv.« Om topchefen, der ledelsesmæssigt havde trukket på sin uddannelse i militæret og ført disse ledelsesbegreber med sig over i Codan og den berømte 17. etage i Codanhuset ved søerne i København. Denne etage stak kraftigt ud fra de nederste 16 etagers kontorlokaler med en gammeldags indretning, der indrammede Peter Zobel i en klassisk, men dyr gammelkonservativ stil. Osende af overklasse. Det var svært ikke at blive indfanget af og benovet over Zobel-styret, når man var gæst på 17. etage. Jeg prøvede det selv nogle gange som erhvervsjournalist i 1990erne, altid med en meget styrende topchef. Eksempelvis med bemærkningen til fotografen om, at han faneme ikke ville fotograferes med en cigaret i munden – hans kone måtte ikke se, at han røg. Også forfatteren til bogen »Zobel - historien om et dansk dynasti,« Michael Teschl synes at være faldet bagover af benovelse. Allerede da forfatteren tidligt i forløbet en mandag morgen »drejede bilnøglen og kørte sydpå mod Bækkeskov Gods i Tappernøje«. Det »bjergtagende smukke« gods, som i dag er Peter Zobels bopæl. Forfatteren skriver, at Peter Zobel har afvist at medvirke, men med den væsentlige tilføjelse, at »hjælpe med at tjekke mit manuskript for faktuelle fejl«.Det lyder fint og godt, men resultatet er blevet en selvbiografisk familieberetning, som Peter Zobel ser den. Zobel er ikke uvant med at få det, som han vil have det. Zobel-bogen berører Zobel-familiens store prøvelser, bl.a. en sag om valutaspekulation og datteren Rigmor Zobels involvering i en narkosag. I begge sager tager forfatteren entydigt Zobels parti, og kritiserer i stedet den »glubske presse«. Og det er jo sådan set fair nok, at forfatteren tager parti, men så skal man ikke give udtryk for noget andet. De tre generationer Zobel, som var topchefer i Codan, formåede alle at få omverdenen til at tro, at Zobel ejede Codan. En vildfarelse som heller ikke Peter Zobel forsøgte at bringe offentligheden ud af. Men i virkelighedens verden var Codan ejet fra moderselskabet i England, om end Zobel-direktørerne i Danmark havde en meget udstrakt grad af frihed til at køre forretningen, så længe de resultater, der blev leveret var tilfredsstillende for London. Codan er også i dag et helejet datterselskab af den engelske forsikringskoncern RSA Group. Lægges det hele sammen i de 20 år med Peter Zobel som topchef i Codan, så har han været en succes for Codan. Med gevaldige op- og nedture, men altså samlet set en succes. Med fokus på den helt basale indtjening i den generelle forsikringsvirksomhed og den nødvendige kølighed til at gøre de rigtige handler, når muligheden viste sig. Således vurderes hans overtagelse af skadesforsikringen fra det krakkede Hafnia at have været en rigtig god forretning for Codan-ejerne i England.  Tre generationers Zobel-ledelse i Codan sluttede i 1999, nogen vil sige ganske brat. I årene op til 1999 var der en masse spekulationer om, hvorvidt Rigmor Zobel, der havde forskellige lederstillinger i Codan, skulle tage over som fjerde generation på 17. etage i Codan-huset. Om der også i virkelighedens verden har været seriøse overvejelser hos de engelske ejere om at sætte Rigmor Zobel ind som topchef efter hendes far står dog hen i det uvisse. Det er umiddelbart svært at se, hvad der lige nu berettiger til en bog om Peter Zobel. Ud over selvfølgelig at han er gjort af mytisk stof. Hovedpersonens indirekte medvirken har givetvis farvet det overordnede billede af Zobel-familien, og derfor er det blevet, som Peter Zobel ser det. Rigtig spændende ville det have været, hvis bogen med en mere kritisk tilgang var kommet om bag personen Peter Zobel, forretningsmetoderne og familien Zobel. Det kan vise at være en helt anden historie.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/zobel-myten-lever-stadig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/377989/7392429-bob-katzenelson.jpg",
            "publication_time": "Lørdag d. 24. maj 2014, kl. 20.30",
            "author": "Jens Chr. Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}