{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/zoochef-advarer-hold-afstand-til-loessluppen-kaenguru",
        "title": "Zoochef advarer: Hold afstand til løssluppen kænguru",
        "content": "Siden en kænguru slap fri onsdag morgen i Lintrup ved Ribe, har den zoologiske have, som ejer den, ikke haft held med at fange den. Det siger Dennis Jensen, som er zoochef i Glad Zoo i Lintrup, til TV Syd. Kænguruen er set flere gange på Kongeåvej og Lintrupvej af bilister, men den når at hoppe væk, før Dennis Jensen og en dyrlæge ankommer. Det er selvom Dennis Jensen bor få kilometer væk, fortæller han til TV Syd. Onsdag eftermiddag skrev Syd- og Sønderjyllands Politi på Twitter, at man skulle kontakte politikredsen, hvis man så en kænguru i området. Her fortalte Erik Lindholdt, som er vagtchef hos Syd- og Sønderjyllands Politi, til Ritzau, at politiet første gang fik en anmeldelse om kænguruen kort før klokken 07.00 onsdag morgen. Dennis Jensen fortæller til TV Syd, at man ikke selv skal forsøge at fange den. »Man kan på ingen måde løbe så stærkt som den, så man skal ikke forsøge at fange den selv. Det bedste, man kan gøre, er at holde øje med den og blive der på afstand,« siger han. Selvom den som udgangspunkt ikke er farlig, anbefaler han, at man holder sig minimum 10 meter væk fra den. Hvis man ser den, skal man kontakte politiet eller den zoologiske have. Så kommer zoochefen sammen med en dyrlæge, så kænguruen kan blive bedøvet og komme tilbage til Glad Zoo, siger Dennis Jensen til TV Syd. Zoochefen fortæller til mediet, at chancerne er gode for at få kænguruen tilbage til zoo. Men det skal være snart, så den ikke bliver for vant til at være i det fri, og så den ikke risikerer at blive dræbt i trafikken. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/zoochef-advarer-hold-afstand-til-loessluppen-kaenguru",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/166/1664572/24395590-brunhalsede-knguru.jpg",
            "publication_time": "Fredag d. 07. april 2023, kl. 08.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}