{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/zoologisk-museum-lukker-for-at-genopstaa-i-stoerre-skala",
        "title": "Zoologisk Museum lukker for at genopstå i større skala",
        "content": "En stor dansk og københavnsk kulturinstitution synger på sidste vers. Men kun for at genopstå med nye mursten og større ambitioner. Efter 52 år på hjørnet af Jagtvej og Universitetsparken på Østerbro i København drejer Zoologisk Museum nøglen om og lukker for besøgende 23. oktober 2022. Det sker som led i forberedelserne til et nyt, stort museum, der skal være en sammensmeltning af Geologisk-, Botanisk og Zoologisk Museum. Det bliver til Statens Naturhistoriske Museum. Forsknings- og samlingschef Nikolaj Scharff kalder det vemodigt, at Zoologisk Museum lukker. Men han forventer et endnu bedre museum, når det nye står færdig i 2024. »Vi får lagt større udstillingsarealer og langt bedre opbevaringsforhold for vores samlinger.« »Mange af de eksisterende udstillinger vil blive genbrugt, og så vil vi gå i vores opbevaringsmagasiner og finde en masse nyt og spændende, vi kan vise folk,« siger Nikolaj Scharff. Ifølge ham vil det nye museum give en mulighed for langt bedre at informere publikum. »Vi får mulighed for at samle alle samlingerne på ét sted, så vi ikke længere er delt op i zoologi, botanik og geologi.« »Samarbejdsmæssigt kan alle medarbejderne fra de forskellige områder fremover arbejde sammen og inspirere hinanden,« siger forsknings- og samlingschefen. Nikolaj Scharff lover temabaserede udstillinger om alt fra Arktis til dansk natur og klimaforandringer. Det nuværende Zoologiske Museum kunne for første gang åbne for publikum i 1970, efter at være blevet flyttet fra Krystalgade i indre København, hvor museet havde ligget siden 1864. Ifølge Nikolaj Scharff vil det frem til åbningen af det nye museum være muligt at opleve forskellige naturhistoriske udstillinger i Botanisk Have. Lige nu er der for eksempel dinosaurer i Botanisk Have. Det nye Statens Naturhistoriske Museum kommer til at ligge i Botanisk Have i København. Det forventes at være klar til at åbne for publikum i efteråret 2024. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/zoologisk-museum-lukker-for-at-genopstaa-i-stoerre-skala",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/147/1477022/23898504-zoologisk-museum---20211019182.jpeg",
            "publication_time": "Tirsdag d. 19. oktober 2021, kl. 18.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}