{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/zsa-zsa-gabor-er-doed",
        "title": "Zsa Zsa Gabor er død",
        "content": "Los Angeles. Den tidligere Hollywood-stjerne Zsa Zsa Gabor er død, knap to måneder før hun ville være fyldt 100 år. Det oplyser Ed Lozzi, Gabors publicist, til tv-stationen CBS ifølge nyhedsbureauet Reuters. Gabor døde søndag eftermiddag i sit hjem i Bel Air i Los Angeles. Ifølge nyhedsbureauet AFP oplyser hendes mand, at Hollywood-legenden døde af et hjerteanfald. Hun var i sine sidste timer omgivet af venner og familie. - Alle var der. Hun døde ikke alene, siger hendes mand, den 73-årige Frédéric Prinz von Anhalt, til AFP. De to har været gift siden 1986. Gabor fik ikke en nem afslutning på livet. En trafikulykke i 2002 lænkede hende til en kørestol, og senere fik hun et ben amputeret. I 2010 var uheldet igen ude, da hun brækkede sin hofte i en faldulykke i sit hjem. Ifølge filmmagasinet Variety havde hun de seneste fem år klynget sig til livet ved hjælp af en respirator. Væk fra lærredet var Zsa Zsa Gabor især kendt for sine mange ægteskaber. Hun var således gift hele ni gange. Blandt andre med grundlæggeren af hotelkæden Hilton, Conrad Hilton, fra 1942 til 1947. Han er oldefar til reality-stjernen Paris Hilton. - Mænd har altid holdt af mig, og jeg har altid holdt af mænd. Men jeg kan lide en mandig mand, en mand der ved, hvordan man taler til og behandler en kvinde. Ikke bare en mand med muskler, sagde Gabor i 1951 i et interview med Life Magazine. Variety skriver, at Gabor banede vejen for vores tids besættelse og dyrkelse af kendisser som Kim Kardashian ved gennem \"60 år at spille sig selv\". Hun var berømt for at tale engelsk med kraftig accent og tiltale alle med et \"darling\" udtalt som \"dah-link\". New York Times fremhæver også, at mens Gabor havde en middelmådig karriere på det store lærred, så var \"hun berømt for at være berømt\". Zsa Zsa (døbt Sari, red.) Gabor blev født i Budapest i Ungarn i 1917. Den smukke blondine blev i 1936 kåret til Miss Ungarn. I 1941, da Anden Verdenskrig rasede, emigrerede hun til USA, hvor hun blev en eftertragtet skuespillerinde med roller i film som \"Moulin Rouge\", Orson Welles-mesterværket \"Politiets blinde øje\" og \"Vi er ikke gift\" for at nævne nogle stykker. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/zsa-zsa-gabor-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/135460/15807805-hollywood-legend-zsa-zsa-gabor.jpeg",
            "publication_time": "Mandag d. 19. december 2016, kl. 05.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}