{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/zuckerberg-kaemper-for-ikke-at-skulle-saelge-instagram",
        "title": "Zuckerberg kæmper for ikke at skulle sælge Instagram",
        "content": "Trods flere forsøg er det ikke lykkedes for Meta-topchef og -storejer Mark Zuckerberg at få stoppet den banebrydende retssag, som nu risikerer at ende med, at billedtjenesten Instagram og beskedtjenesten WhatsApp skal frasælges. Mandagbegyndte den meget omtalte sag ved en domstol i Washington, hvor USAs konkurrence- og forbrugermyndigheder vil have Meta-koncernen, der tidligere hed Facebook, dømt for ulovligt at knuse konkurrencen ved at købe Instagram og WhatsApp for mere end ti år siden. »De besluttede, at konkurrencen var for hård, og at det ville være lettere at købe deres konkurrenter end at konkurrere med dem,« siger Daniel Matheson, som er advokat for konkurrencemyndigheden Federal Trade Commission (FTC). Retssagen følger med enorm opmærksomhed. Den vil nemlig trykprøve præsident Donald Trumps løfter om at gå efter teknologigiganterne. Samtidig står hele Mark Zuckerbergs fremtid på spil, eftersom visse opgørelser ifølge nyhedsbureauet Reuters viser, at Meta henter omkring halvdelen af sin indtjening i USA fra Instagram. Meta-koncernen oplyser ikke, hvor stor omsætning de enkelte tjenester har, men annonceanalysefirmaet EMARKETER anslog således i december, at Instagram i 2025 ville levere en indtjening til Meta-koncernen på 37,13 milliarder dollar (243,7 milliarder kroner). Det er lidt over halvdelen af koncernens samlede indtjening i USA, og Instagram har dermed en større omsætning pr. bruger end noget andet socialt medie, herunder Facebook. Den 40-årige Mark Zuckerbergbesvarede mandag roligt spørgsmål i vidneskranken, samtidig med at han forsøgte at slå tilbage. Meta købte Instagram i 2012 for en milliard dollar og WhatsApp i februar 2014 for 19 milliarder dollar. Begge var Metas største opkøb og fungerede som en fremtidssikring af den børsnoterede koncern. FTC har fremlagt e-mail fra Mark Zuckerberg, hvori han foreslår at købe Instagram som en måde at neutralisere en mulig Facebook-konkurrent på, og hvori han udtrykker bekymring for, at den krypterede beskedtjeneste WhatsApp kunne udvikle sig til et socialt netværk. FTC anfører, at Meta i dag sidder på et monopol på de platforme, hvor brugerne deler indhold med venner og familiemedlemmer. Meta mener omvendt, at opkøbene har være til gavn for brugerne, og at der i dag er konkurrence fra ByteDances TikTok, Googles YouTube og Apples beskedapp, iMessage. I fjerede kvartal 2024, som er de senest offentliggjorte tal, var der ifølge koncernen 3,35 milliarder dagligt aktive brugere på Facebook, Instagram, Messenger og/eller WhatsApp. WhatsApp er Metas største app, hvad angår antallet af daglige brugere, og er i færd med at ruste op for at tjene flere penge. Lige nu bidrager WhatsApp kun med en lille bid af den samlede indtjening i Meta-koncernen. Retssagen ventes at strække sig frem til juli. Hvis FTC vinder, skal myndigheden bevise, at et tvangssalg af Instagram eller WhatsApp vil genskabe konkurrencen. Google blev for nyligdømt til at være et monopol og afventer selve straffen. Også denne sag følges med stor opmærksomhed. Amazon og Apple skal også i retten efter krav fra de amerikanske myndigheder. Trods teknologigiganternes mange ændringerog topchefernes deltagelse ved indsættelsen af Donald Trump som præsident 20. januar,er konkurrencesagerne mod dem ikke blevet standset. I marts gentog det amerikanske justitsministerium et krav, som Joe Bidens regering fremsatte, om at en domstol skal bryde Googles monopol på internetsøgninger, muligvis ved at kræve et frasalg af mobilsoftwaren Android. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/zuckerberg-kaemper-for-ikke-at-skulle-saelge-instagram",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1912237/24932757-washington-dc---april-14-facebook-ceo-mark-zucke.jpg",
            "publication_time": "Tirsdag d. 15. april 2025, kl. 09.48",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}