{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/zuckerberg-kaemper-for-ikke-at-skulle-saelge-instagram-medstifters",
        "title": "Zuckerberg kæmper for ikke at skulle sælge Instagram – medstifters vidneudsagn belaster ham",
        "content": "Facebook-topchef og -storejer Mark Zuckerberg kæmper i retten for ikke at skulle blive tvunget til at sælge Instagram, men gamle e-mail og nu senest vidneudsagn fra Instagrams medstifter belaster ham. Det er de amerikanske konkurrencemyndigheder, Federal Trade Commission (FTC), som har slæbt Facebook-koncernen i retten ogtvunget Mark Zuckerberg selv til også at stille op til afhøring. Myndighederne anklagerMeta, som Facebook-koncernenofficielt hedder, for at opbygge og fastholde et monopol gennem blandt andet købet af Instagram – og med det underliggende krav om, at Zuckerberg skal skille sig af medbilledtjenesten, som i dag er det nok vigtigste aktiv i hele hans koncern. Instagrams medstifter, Kevin Systrom, har nu gjort Zuckerbergs sag endnu sværere. Systrom var indkaldt som nøglevidne og fortalte i retssalen i Washington, hvordan Meta først købte billeddelingstjenesten i 2012 for en milliard dollar, men efterfølgende valgte ikke at skyde tilstrækkeligt med penge ind for at sikre, at Instagram kunne vokse som forventet. Lige præcis det er FTCs hovedanklage: At Mark Zuckerberg blot købte rivaler op for at kunne sætte sig endnu hårdere på markedet for sociale medier og sætte konkurrencen ud af kraft. Mark Zuckerberg har selvbidraget med beviserne for, at det skete sådan. Gamle, fortrolige e-mail er blevet fremlagt i retten. I 2018 skrev topchefen således, at man skulle sætte Instagrams vækst på pause for at undgå, at Facebooks »netværk kollapser«. Han overvejede også, om Instagram skulle skilles ud i et selvstændigt selskab, så man »straks kan stoppe den kunstige vækst hos Instagram på en måde, som underminerer Facebook-netværkene«. På samme tid besluttede Facebook-topchefen ifølge Systrom at skære ned på en række værktøjer, som Instagram tidligere havde haft adgang til for at sikre sin vækst. Instagram-medstifteren sagde, at det dengang var opfattelsen, at Mark Zuckerberg og en anden Meta-direktør, Chris Cox, anså Instagrams vækst som den væsentligste årsag til, at Facebooks daglige brugertal stod stille. Kevin Systrom fortalte også i retten, at manglen på de nødvendige hænder til at få Instagram til at vokse var en af grundene til, at han og den anden medstifter, Mike Krieger, i 2018 forlod koncernen, skriver den britiske finansavis Financial Times. Tidligere havde de to stiftere af beskedtjenesten WhatsApp, Jan Koum og Brian Acton, forladt Metaefter sammenstød med Mark Zuckerberg om privatlivets fred og databeskyttelsesom følge af den såkaldte Cambridge Analytica-skandale. Analysefirmaet havde fået ulovlig adgang til og udnyttet næsten 87 millionerFacebook-brugeres data, heriblandt 41.000 danskeres, tilbage i 2016. Det skete med Facebooks billigelse.Sagen kostede i 2022 Facebook en bøde på fem milliarder dollar(dengang lige over 36 milliarder kroner). Facebook købte WhatsApp i 2014 for 19 milliarder dollar – det til dato største opkøb. Meta-koncernenhar under retssagen argumenteret med, at FTC selv har godkendt opkøbene, og at konkurrencen i dag er stor fra blandt andet ByteDances TikTok, Googles YouTube og Apples beskedapp iMessage, hvorfor man anser FTCs sag som »svag«. Mark Zuckerberg selv, som var i vidneskranken i sidste uge, har sagt, at Instagram og WhatsApp begge blev købt for at skabe vækst i koncernen, og påpegede, at der da også skete en betydelig fremgang i brugertallet. Kevin Systrom anerkendte da også, at adgangen til Metas annoncesystem hjalp Instagram til at blive en bedre forretning, end hvis man var fortsat alene. Systrom påpegede også, at Meta havde det bedste væksthold, »hvis man kunne arbejde med dem«. Ifølge nyhedsbureauet Reuters henter Meta omkring halvdelen af sin indtjening i USA fra Instagram. Meta-koncernen oplyser ikke, hvor stor omsætning de enkelte tjenester har, men annonceanalysefirmaet Emarketer anslog i december, at Instagram i 2025 ville levere en indtjening til Meta-koncernen på 37,13 milliarder dollar (243,7 milliarder kroner). Det er lidt over halvdelen af koncernens samlede indtjening i USA, og Instagram har dermed en større omsætning pr. bruger end noget andet socialt medie, herunder Facebook. Retssagen ventes at strække sig frem til juli. Hvis FTC vinder, skal myndigheden bevise, at et tvangssalg af Instagram eller WhatsApp vil genskabe konkurrencen.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/zuckerberg-kaemper-for-ikke-at-skulle-saelge-instagram-medstifters",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1914198/24936808-meta-platforms-ceo-mark-zuckerberg-departs-after-a.jpg",
            "publication_time": "Onsdag d. 23. april 2025, kl. 15.50",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}