{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/alene-i-vildmarken-er-tilbage-og-berlingskes-anmelder-vil-se-dem-graede",
        "title": "»Alene i vildmarken« er tilbage – og Berlingskes anmelder vil se dem græde!",
        "content": "»Jeg vil lave en kam til mit hår.« Sådan siger 30-årige Zenia, der til daglig blandt andet lever af at lave udendørsaktivitetskurser for kvinder, og som nu er havnet i den laplandske vildmark et eller andet sted 320 kilometer nord for polarcirklen. Og så er det bare lige, man må spørge sig selv: Er det overhovedet nødvendigt, Zenia? Har du ikke allerede kam til dit hår, så det halve kunne være nok? Dette er den niende sæson af DRs successerie »Alene i vildmarken«. Og efterhånden ved vi godt, hvad det hele går ud på. Jo, jo, det handler naturligvis om syv danskere, der realiserer en drøm om at prøve sig selv af i en kappedyst med andre friluftstyper: Hvem kan klare sig selv længst muligt i den barske natur, hvor vinteren kommer med langsom, men sikker død? Sigter skidt, men rammer slet ikke: Kristian skal have sit kød og vil skaffe sig mad med bue og pil.Fold sammenLæs mereFoto: Jeppe Søgaard Nielsen. Hvem har overlevelseskompetencerne? Evnerne til at skaffe sig tag over hovedet, varme i kroppen, mad i maven? Én ting er alle de farer, der lurer udefra: Snestorm, væltede træer, forræderiske mudderbunde, glatte sten, iskoldt søvand, fiske med pigge, følelsesløse hænder, væltede tipier. Noget andet er den horrorfilm, der kommer indefra. Hvem formår at klare ensomheden, når man pludselig er overladt til sit eget tvivlsomme selskab? Hvem kan stå ansigt til ansigt med sig selv uden at knække? Er der noget, der er tydeligt efter første afsnit, er det dette: Pas på, hvad du siger. Som man råber i skoven, får man svar, men altså ikke nødvendigvis det, man ønsker. Der er næsten ikke grænser for, hvor storskrydende og kæphøje årets deltagere er, når de sættes af firehjulstrækkeren for at gå alene ud i intetheden med kompas og oppakning og deres »tunge, tunge drøm« i den natur, som flere af dem refererer til, det sted, hvor de virkelig føler sig hjemme og kan være sig selv. Som slagtekvæg, der bliver sluppet på græs. Men dette romantiserede, nærmest panteistiske blik på guds frie natur bliver snart sat under pres mellem de tavs foragtende birkestammer, afvisende søer og truende blåbærrris. Naturen er nemlig ikke din ven i »Alene i vildmarken«. Højt humør i Vildmarken: Zenia er allerede godt på vej til at trække sig selv ned i sumpen.Fold sammenLæs mereFoto: Jeppe Søgaard Nielsen. Den er satans kirke, der iværksætter en heksesabbat med alle deltagernes indre dæmoner i fri dressur. Den er den egentlige hovedperson i programmet, der måske nok tager sig majestætisk og balsamerende ud, sådan som den breder sig endeløst og endeløst smukt ud over det nordlige Finland. Filmet som et sindbillede på den indre ro, man må formode alle disse topmotiverede deltagere søger derude. Men tag ikke fejl: Den venter bare på at få deltagerne ned med nakken. Producenterne lover en vild sæson. Næppe noget med bjørne og ulveflokke, der angriber, men forhåbentlig en ordentlig omgang åndelig striptease, der skræller fernissen af den civiliserede overflade, som når barken høvles af en fyrrestamme, eller skindet flås af endnu en gedde. »Hvis du ikke kender dig selv i vildmarken, så kan du dø af det,« hører vi en stemme sige. Ja, eller også er det omvendt: Du dør, når du lærer dig selv at kende. Hvad enten det er i tårer eller med stille resignation. Det er det, vi sidder og venter på, alle os, der skutter os i sikker forvaring, og som er vel vidende om, at vi næppe selv ville overleve en søndagstur gennem Fælledparken. Jeg er ikke større menneske, end at jeg godt tør indrømme det: Jeg vil se disse selvgode menneskers forestillinger om sig selv krakelere. Jeg vil se dem måtte æde alle deres ord om hele tiden at ville være nummer ét og aldrig give op, som var det hjortelort, »vildmarkens rosiner«. Skal man tro Bente, så er hun den typiske deltager. Hun er »vedholdende, udholdende, fokuseret«: »Hvis jeg sætter mig noget for, så fuldfører jeg det. Gerne først«.Fold sammenLæs mereFoto: Jeppe Søgaard Nielsen. Jeg vil se programmet gå fra en reklame for Spejder Sport til noget, der er som taget ud af »The Blair Witch Project«. Jeg vil se dem græde og tigge om at komme hjem til mor. Jeg vil se dem stå autentiske tilbage, når alle deres ydre bravader er holdt op, når deres kække machofacader – hvad enten de er mænd eller kvinder – er knækket som en fiskeline. Vi skal nok komme derhen. Snart må et par af de kvindelige deltagere have hjælp med at finde vej, inden solen går ned. Og John, ekspert ibush craft, klynker over sithabitat,der ikke byder på meget andet end en livløs sø, hvorefter han to minutter senere har fanget en stor, fed fisk. »Jeg lover aldrig at brokke mig mere,« lover han. Den er god med dig, John. Kort efter går det op for ham, at han forgæves har øvet sig i at spise regnorme derhjemme: »Der er ingen regnorme i Lapland.« Og så er der tømreren Kristian, som programmet prøver at gøre til et frækt håndværkertilbud, sådan som han er sat til at flashe sine overarme, men som må erkende sine egne ord om, at det ikke er nogen sag at skyde med bue og pil. Det svære er at ramme. Hvem tror vi kan klare mosten længst? Indtil videre må det være vildmarkslederen Jersing, Gillelejes svar på Crocodile Dundee, selvom han allerede virker, som om han er på vej til at blive gak i låget, sådan som han nærmest snaver den gedde, han lige har fanget. Han ser i det mindste umiddelbart ud til at være én, der kan tage en udfordring med grænseløs, i længden ubegrundet optimisme. Eller hvad med issvømmeren og bodegamutteren Bente, 49, der har skiftet værtshuset srøgtåger ud med vildmarkens? Hvis man kan stå bag en bardisk i Viborg, kan man også klare fire uger i satans kirke. »Alene i vildmarken«, sæson 9, afsnit 1. DR 1, torsdage kl. 20. Kan streames fra dr.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/alene-i-vildmarken-er-tilbage-og-berlingskes-anmelder-vil-se-dem-graede",
            "image_url": null,
            "publication_time": "Fredag d. 02. maj 2025, kl. 07.22",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}