{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/alt-det-vi-har-bygget-op-gennem-mange-aar-kan-blive-brudt-ned-paa-ganske-kort-tid",
        "title": "»Alt det, vi har bygget op gennem mange år, kan blive brudt ned på ganske kort tid«",
        "content": "»Det er meget, meget mærkeligt, at det snart er slut. Det Kongelige Teater har jo været mit andet hjem i snart 18 år, og jeg føler mig overhovedet ikke færdig med at synge. Hvis jeg havde været det, havde jeg jo nok heller ikke fået tilbudt en så krævende rolle som Elsa.« Anne Margrethe Dahl står midt i den imponerende scenografi til Wagners mere end fire timer lange skæbneopera »Lohengrin«, hvor hun synger den kvindelige hovedrolle. Forestillingen, der har premiere i aften, bliver hendes sidste på Operaens store scene – og karrierens næstsidste, i hvert fald som fast medlem af Den Kongelige Operas ensemble. 19. april fylder Anne Margrethe Dahl 56 år, som er pensionsalderen for operasolister, og selv om operachef Sven Müller oprindelig havde stillet hende en såkaldt prolongation – en forlængelse af kontrakten – i udsigt, kom efterårets sparekrav til nationalscenen i vejen. »Jeg kunne jo se, hvor det bar hen, så det kom ikke som et alvorligt chok, da Sven Müller kaldte mig ind og meddelte, at den prolongation fik jeg altså ikke alligevel. Men det virkeligt sjove kom, da han bare 25 minutter senere sendte mig en mail og spurgte, om jeg ikke lige kunne hoppe ind og synge »La Traviata«, som jeg ikke havde sunget de sidste fire år. Det gjorde jeg så, og det var enormt sjovt og dejligt,« ler hun. Gennem hele karrieren har Anne Margrethe Dahl været kendt for sin alsidighed og sin uforfærdede kasten sig over enhver udfordring. Hun har sunget alt lige fra Johan Strauss’ »Flagermusen« og Puccinis »Madame Butterfly« til Wagners »Rhinguldet«, Bo Holtens »Livlægens besøg«, Rued Langgaards »Antikrist« og Sjostakovitjs uhyggeligt svære »Lady Macbeth fra Mtensk« i 2014, hvor hun for første gang i karrieren skulle synge på russisk. Som 43-årig satte hun sig på skolebænken igen for at tage en mastergrad i elitepædagogik, og siden 2006 har hun sideløbende med solistkarrieren været først viceforstander og siden forstander på Operaakademiet. »Det var min mand, der var klog nok til at sige, at jeg skulle komme i gang med en uddannelse. Og mit arbejde på Operaakademiet er da også en vigtig årsag til, at jeg ikke er bitter over, at jeg ikke skal synge mere,« siger hun. »Jeg elsker at have med de unge mennesker at gøre, og det er jo en fantastisk måde at få lov til at blive ved med at beskæftige mig med det, jeg elsker, og bruge alle de erfaringer, jeg har fået som sanger.«  Hidtil har Anne Margrethe Dahl haft en viceforstander, der har taget over, når hun selv har været optaget af store roller på teatret. Som i de seneste uger, hvor hun har haft rygende travlt med prøverne på »Lohengrin«. »Men nu går jeg op på fuld tid som forstander, og når jeg ikke længere skal bruge tid på at indstudere roller, får jeg masser af tid og overskud til både at undervise mere og instruere flere af de studerendes forestillinger. Det holder jeg virkelig meget af.« Hun har dog også et lille håb om, at der stadig vil være brug for hende som sanger på freelancebasis, enten i Den Kongelige Opera eller andre steder. »Men jeg vil også være realistisk og se i øjnene, at hvis der ikke kommer nogle tilbud med jævne mellemrum, så kan jeg simpelthen ikke holde mig i topform,« siger hun. »At synge er på mange måder som at være elitesportsmand. Man skal være i gang hele tiden, og i min alder kan jeg da godt mærke, at hvis jeg ikke har sunget i bare ganske få dage, så ryger formen. En rolle som Elsa er benhård både fysisk og mentalt. Den kræver, at stemmen er i topform til netop denne rolle, og at man kan overskue hele det store værk, så man ikke har sunget sig flad, inden man når til tredje akt.« »Men samtidig skal man kunne være fuldstændig til stede i nuet i hver enkelt strofe. Og så står vi altså rigtig meget op, både under forestillingen og ikke mindst til prøverne. Siden vi startede prøverne 23. november, har jeg tænkt rigtig meget på den svenske sopran Birgit Nilsson, som altid sagde, at når man skulle synge Wagner, skulle man have et par gode sko på. Det giver jeg hende fuldstændig ret i.«  Richard Wagner komponerede »Lohengrin« i 1846-48, og i originalversionen foregår handlingen omkring år 900 i et mytisk gralsridderunivers. »Men som i alle de store klassiske operaer er der jo noget arketypisk i den, som med god instruktion, godt skuespil og god sang også sagtens kan sige et moderne publikum noget,« siger Anne Margrethe Dahl. »I vores udgave, som er instrueret af den unge tyske instruktør, Nicola Raab, er Elsa et naturbarn med den fantasi og umiddelbarhed, et symbol på det gode og blomstrende i livet, som i min optik også er det, kultur på en eller anden måde bibringer det moderne samfund. Men som jo også er det, der gør, at visse politikere ikke mener, vi kulturfolk bør blande os i debatten.« Det synes hun nu nok, at kulturfolk har ikke bare ret, men også pligt til. »Jeg kan blive så vred, når folk kalder Det Kongelige Teaters skuespilchef, Morten Kirkskov, for en psykopat, fordi han har blandet sig i debatten om vores måde at behandle asylansøgere på. Som om det er noget, han ikke har forstand på. Men det er jo en del af det liv, som netop er, hvad vi beskæftiger os med her på teatret, og hvis vi ikke skal have lov til at blande os, hvor er vi så henne?« spørger hun og slår ophidset ud med armene. »Så ja, jeg synes faktisk, at selv om den foregår i et mytisk univers, har en forestilling som »Lohengrin« et budskab, der også sagtens kan sige et moderne publikum noget og sætte gang i nogle tanker. Og desuden er det jo fuldstændig fantastisk musik og en visuelt meget smuk forestilling med fantastisk scenografi, lys og kostumer.« Anne Margrethe Dahl forlader Den Kongelige Opera på et tidspunkt, hvor nationaloperaen står i sin måske største krise til dato. Inden for de seneste otte år er ensemblet skrumpet fra ca. 35 til 21 medlemmer, operakoret er blevet beskåret fra knap 60 til 40 medlemmer, antallet af musikere i Det Kongelige Kapel skal skæres med 14 stillinger, og netop nu forhandles der om nye overenskomster for operasolisterne, som, frygter mange, vil forringe solisternes arbejdsvilkår og få de største profiler til at finde andre græsgange. Anne Margrethe Dahl ønsker ikke at kommentere de igangværende kontraktforhandlinger, men kan alligevel ikke lade være med at bekymre sig for det ensemble, hun har været medlem af i 18 år. »At have et ensemble er jo noget ganske unikt her, som man efterhånden ikke ser ret mange andre steder,« siger hun. »Netop fordi vi kender hinanden og stedet – og især hvis der sidder en klog ledelse, kan der skabes en rød tråd i den enkelte sangers sangerliv og sangerne har de bedste muligheder for at udvikle sig. Det er meget befordrende for kunsten. Og dermed også for publikum. Men hvis der bliver skåret ret meget mere, kan det hurtigt blive uattraktivt at være her.«  Hun ville ønske, at publikum var lidt bedre til at brokke sig, når kunsten rammes af besparelser og politiske beslutninger. »Folk er alt for civiliserede, de er bange for at tage bladet fra munden, når noget ikke er godt nok,« siger hun. »Publikum har fundet sig i alt for meget i alt for lang tid. Tag nu bare de broer, vi efter 10 år endnu ikke har fået over til Operaen. Det er da utroligt, at man i landets hovedstad skal køre næsten til Sverige og forbi både et kraftværk og et rensningsanlæg for at komme til én af de vigtigste kulturinstitutioner. Kunne man forestille sig det i London eller Paris? Det er lige før, det føles som politisk uvilje mod os,« siger hun og tilføjer: »Et godt publikum er vidunderligt, og vi vil virkelig vores publikum, ligesom vi virkelig vil vores kunst. Men jeg synes godt, folk må være lidt mere på tæerne lige nu, skrive nogle læserbreve, gå ud på de sociale medier. Ting kan så let smuldre, og alt det, vi har bygget op gennem mange, mange år, kan blive brudt ned på ganske kort tid.« »Lohengrin« har premiere på Operaens store scene i aften og spiller sidste gang søndag 13. marts. Partiet som gralsridderen Lohengrin synges af den tyske tenor Burkhard Fritz. Anne Margrethe Dahls sidste rolle som medlem af Den Kongelige Operas ensemble bliver i Thomas Adès’ kammeropera »Powder her face«, der spiller på Takkelloftet 22. marts-16. april.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/alt-det-vi-har-bygget-op-gennem-mange-aar-kan-blive-brudt-ned-paa-ganske-kort-tid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/84846/12070030-22kutanne-margrethe-dahl-12jpg.jpeg",
            "publication_time": "Torsdag d. 21. januar 2016, kl. 17.00",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}