{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/alle-koebenhavnske-cafeers-moder-drejede-noeglen-om-efter-40-aar-snart",
        "title": "»Alle københavnske cafeers moder« drejede nøglen om efter 40 år. Snart slår den atter dørene op på ny adresse",
        "content": "For 48 år siden slog cafeen for første gang dørene op i Kronprinsensgade i Indre By. Café Sommersko havde landets første cappuccinomaskine og blev startskuddet til cafékulturen i København. I 2017 drejede cafeen nøglen om. Men nu genopstår den på en ny adresse i Indre By om ganske få dage. Den nye Café Sommersko åbner fredag den 27. september på adressen Palægade 6. Her serverer cafeen for første gang sin mad for særligt indbudte gæster og en række andre, som har booket bord. Onsdag den 2. oktober er Café Sommerskos officielle åbningsdag. Trods de nye klæder har ejerne bag cafeen forsøgt at bevare stemningen fra tidligere tider. »Vi er gået utroligt langt for at bevare den gamle sjæl så godt som muligt – blandt andet med den smukke kunst, du husker fra dengang,« skriver Sovino Brands i en pressemeddelelse. Flere af de oprindelige kunstværker er flyttet ind hen over sommeren. Det samme gælder et blåt flygel, som var en del af inventaret i 70erne og 80erne. Det fortalte den ene ejer, Nils Petter Bro, der har en helt særlig tilknytning til stedet, i etstort interview til Berlingskei sommer. »For mig er Sommersko ikke bare noget fysisk. Det handler mere om ånd. En måde at tænke på, en måde at samle mange forskellige slags mennesker,« sagde han. Da Berlingske interviewede Nils Petter Bro i sommer, var forberedelserne godt undervejs i de nye lokaler.Fold sammenLæs mereFoto: Liv Latricia Habel. Stedet drives i fællesskab mellem Torben Olsen fra Sovino Brands og Nils Petter Bro, som er tidligere medejer af Madklubben. Ud over erfaring fra den københavnske gastronomiscene har de begge to også et helt særligt bånd til Café Sommersko. Torben Olsen drev nemlig stedet i 1990erne og op i 00erne. Og Nils Petter Bros far grundlagde cafeen tilbage i 1976 sammen med sin bror. Derfor er genåbningen af Café Sommersko et projekt, som ligger Nils Petter Bros hjerte meget nær. »Selvom jeg kun var et barn, da han døde, har jeg altid haft en nostalgi i forhold til ham og hans projekt. Det er selvfølgelig også en af årsagerne til, at jeg gerne vil åbne Sommersko igen,« har han tidligere fortalt til Berlingske. Nils Petter Bros far, Søren Bro, foran den nyåbnede café.Fold sammenLæs mereFoto: Liv Latricia Habel. Nils Petter Bro kalder selv cafeen for »alle københavnske cafeers moder«. Og selvom gæsterne stadig kan finde en varm cappuccino på stedet, så understreger han, at gastronomien kommer til at fylde en stor del – og at priserne ikke kommer til at »stikke af«. Køkkenet har et stort fokus på grønne retter samt en håndfuld retter med fisk og kød, skriver Sovino Brands i pressemeddelelsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/alle-koebenhavnske-cafeers-moder-drejede-noeglen-om-efter-40-aar-snart",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1839736/24799789-nogle-husker-det-store-billede-med-de-mange-sommer.jpg",
            "publication_time": "Onsdag d. 25. september 2024, kl. 13.21",
            "author": "Marie Bebe",
            "related_links": [],
            "attachments": []
        }
    }
}