{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/alt-hvad-novo-nordisk-siger-bliver-laest-helt-inde-i-statsministeriet",
        "title": "»Alt, hvad Novo Nordisk siger, bliver læst helt inde i Statsministeriet«",
        "content": "Medicinalvirksomheden Novo Nordisk hører til blandt en god håndfuld danske virksomheder, som har størrelsen og den økonomiske betydning til at kunne gå uden om interesseorganisationer og påvirker politiske debatter og forhandlinger direkte, både via medierne og mindre iøjnefaldende lobbyarbejde. Det er baggrunden for at virksomhedens øverste forskningschef Mads Krogsgaard Thomsen onsdag for anden gang på godt en måned er ude med en voldsom kritik af planlagte nedskæringer på universiteterne. I september kritiserede Mads Krogsgaard Thomsen, at regeringen vil kører grønthøsteren hen over landets universiteter og handelshøjskoler og skære 3,3 mia. kr. af bevillingerne til uddannelse de næste fire år.  Onsdag var det så regeringens planer om at spare 1,4 mia. kr. eller 8,5 pct. på offentlig forskning, der stod for skud. Mens regeringen valgte at forholde sig helt tavs, da Novo Nordisk første gang var ude med riven, stillede både uddannelses- og forskningsminister Esben Lunde Larsen (V) og erhvervs- og vækstminister Troels Lund Poulsen (V) op i et dobbeltinterview og svarede igen. »Jeg synes, man skal have proportionerne på plads. Det bliver jo vanskeligt for Novo at finde et andet land, der ligger lige så højt som Danmark, når det kommer til investeringer i den offentlige forskning. Det er jo ikke sådan, at vi bliver et u-land, fordi vi laver den her besparelse. Men forskning er ikke den eneste måde, man kan fremtidssikre et samfund. Derfor synes jeg, at det er at gå for vidt i kritikken,« sagde Esben Lunde Larsen til Berlingske Business.  Men selvom ministrene forsøger at signalere noget andet, så gør kritikken indtryk helt op på højeste politiske niveau, netop fordi den kommer Novo Nordisk, vurderer Susanne Hegelund, der er partner i det strategiske kommunikationsbureau Hegelund og Mose. »Alt, hvad Novo Nordisk siger, er ganske virkningsfuldt. Det bliver læst helt inde i Statsministeriet,« siger Susanne Hegelund, der bl.a. har en fortid som chef for TV-avisen og kommunikationsdirektør i erhvervsorganisationen Landbrug og Fødevarer. Ifølge Susanne Hegelund samfundsdebattens indflydelsesveje ændret sig de senere år efter finanskrisen.  »I dag er det vækst og arbejdspladser, der er det helt afgørende, og det er den debat, man skal skrive sig ind i, for at få indflydelse, mens de grønne interesser har fået en sværere gang på jorden. Novo Nordisk er i dag 1’eren, når det handler om, hvem politikerne lytter til. Novo Nordisk står for det moderne, det forsknings- og videntunge, som vi gerne vil være, og skaber arbejdspladser inden for området,« siger Susanne Hegelund. Samtidig er der de senere år opstået en tendens til, at en gruppe større og højt profilerede danske virksomheder går uden om deres interesseorganisationer eller supplerer interesseorganisationerne, når udfordringer skal sættes på dagsordenen, mens interesseorganisationerne lægger sig i slipstrømmen på virksomhederne eller går sammen med en stor virksomhed om, at få budskabet ud, som Dansk Erhverv gjorde onsdag som medunderskriver af en kronik sammen med Novo Nordisk.  »Der er en god, stor håndfuld virksomheder, som har potentialet og brandet til at gøre det. Novo Nordisk og A.P. Møller-Mærsk er to af dem. Danfoss og Grundfos er to andre eksempler på virksomheder, der går selv. I deres tilfælde handler det om at sætte en grøn dagsorden og en klimadagsorden, og det gør de selv, blandt andet fordi deres brancheorganisation Dansk Industri skal favne både sorte og grønne virksomheder,« siger Susanne Hegelund. Hun fremhæver også Arla og Danish Crown som virksomheder, der selv går ud, fordi de i dag brand, der er lige så stærkt som organisationen Landbrug og Fødevarer.  »Både i medierne, og når man går til møder med politikerne virker det nogle gange stærkere at have en virksomhedsleder med bundlinjeansvar siddende ved bordet, end en organisationsmand, som er sikker på at få sin løn hver måned,« siger Susanne Hegelund. En anden dansk virksomhed, som har potentialet til at sætte dagsordenen på samme måde, som Novo Nordisk er legetøjsvirksomheden Lego. »Men Lego hører man ikke rigtig til. Det skyldes nok, at de ikke har haft de samme udfordringer med rammevilkår, som de andre store virksomheder. Men Lego ville have potentialet til at sætte en dagsorden, hvis det var nødvendigt,« siger Susanne Hegelund.  Susanne Hegelund understreger, at hun ikke har detailkendskab til Novo Nordisks medie- og lobbystrategi, men ifølge hende er det tydeligt, at Novo Nordisk de seneste par år meget bevidst har forsøgt at sætte en dagsorden om manglen på kvalificerede medarbejdere. »Novo Nordisk har brugt medierne til at i talesætte, at de står over for mangel på kvalificerede medarbejdere, så vi alle går rundt og taler om det. De forsøger at opbygge et billede af, at de står på en brændende platform. Store virksomheder vil i dag typisk køre med en 360 graders kommunikationsstrategi, hvor de forsøger at påvirke embedsværket, politikerne, medierne og dermed offentligheden, alliancepartnere, som interesseorganisationerne, og EU på hver deres måde,« siger Susanne Hegelund.  At Novo Nordisk bevidst går efter at sætte sig på debatten om vækst og arbejdspladser i Danmark, ses også ved, at Novo Nordisk de seneste tre år har haft præsentation af nye opdaterede tal for selskabets beskæftigelses- og skatte effekt på programmet, når selskabets topledelse mødes med pressen i forbindelse med offentliggørelsen af selskabets årsregnskaber. I forbindelse med det seneste årsregnskab kunne Novo Nordisk således slå fast, at selskabet med 1.588 nye fuldtidsmedarbejdere i Danmark, stor for knap otte pct. af den samlede private jobskabelse i 2014. Tager man afledt beskæftigelse hos f.eks. underleverandører med, er Novo Nordisks andel af den private beskæftigelse vokset fra 2,5 pct. i 2010 til 3,1 pct. i 2014.  »Samlet har Novo Nordisk direkte og indirekte skabt 5.592 nye job i Danmark i 2014. Det svarer til godt 15 nye jobs i Danmark hver dag eller et nyt job hver anden time,« kan man læse i pressematerialet. I teorien er der en risiko for, at en stor, indflydelsesrig virksomhed vil kunne trække forsøget på at påvirke den offentlige dagsorden gennem medierne for langt, men der er Novo Nordisk langt fra, mener Susanne Hegelund. »Man kan selvfølgelig risikere at skyde sig selv i foden og ikke få noget ud af det. Men jeg synes ikke, at Novo Nordisk har trukket den for langt på nuværende tidspunkt,« siger Susanne Hegelund. Novo Nordisk beskæftiger i dag omkring 40.000 medarbejdere. Selskabets omsætning nåede 88,8 mia. kr. i 2014, mens overskuddet efter skat blev rekordhøje 26,5 mia. kr. I år ventes omsætningen af runde 100 mia. kr., mens overskuddet ventes at sætte nye rekorder.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/alt-hvad-novo-nordisk-siger-bliver-laest-helt-inde-i-statsministeriet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/89250/11168321-jefe.jpg",
            "publication_time": "Onsdag d. 28. oktober 2015, kl. 14.18",
            "author": "Vibeke Lyngklip Svansø",
            "related_links": [],
            "attachments": []
        }
    }
}