{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/amagerhylden-er-amagercentrets-stoerste-attraktion",
        "title": "»Amagerhylden« er Amagercentrets største attraktion",
        "content": "På værtshuset »Amagerhylden« ved bartenderen, hvad alle stamgæsterne hedder – og hvad hver enkelt drikker. På en helt almindelig tirsdag bliver her drukket Kahlua-shots fra klokken 13, og naturligvis er alle ølbrikker en reklame for Tuborgs Påskebryg. Stedet er et ægte klassisk amagerkansk værtshus, og man må naturligvis ryge herinde – på særligt designerede pladser. Det ligger på mezzaninetagen inde i Amager Centret inde bag Amagerbrogade, og det er et af de elementer, der gør Amager Centret specielt og helt forskelligt fra andre shoppingcentre. Den øverste del af facaden i den lille, tætte gård i centrets centrum er blevet begrønnet, så den ligner en avanceret form for pelsværk.Fold sammenLæs mereFoto: Asger Ladefoged. Amagercentret hører til blandt hovedstadens ældste. Det slog dørene op i 1975, men dets bygninger er langt ældre – og det er et andet af de ganske særlige elementer her. Amager Centret har til huse i en gammel rebslagervirksomhed, hvis bygninger blev opført som et stykke ærlig fabriksfunkis i 1940erne. Den renfærdige proportionering, som man kender fra samtidige byggerier som for eksempel »den hvide kødby«, slår tydeligt igennem. De smalle, sorte stålvinduer, gesimsbåndene og de klare, hvidmalede volumener rummer et ligefremt, letforståeligt arkitektonisk budskab, og når bygningen allerede udefra markerer sig som noget særligt, noget, der inviterer sine gæster ind, så bliver oplevelsen af centret med det samme anderledes nærværende. Da Amager Centret åbnede i 1975 (med et smukt håndtegnet navnetræk af min gamle professor Claus Achton Friis) var det udstyret med tre biografer, fire restauranter og et vaskeægte morskabsteater. Revykongen Volmer Sørensen drev Amagerscenen frem til 1982, hvor »Mads Skjern«, Jørgen Buckhøj, blev direktør. Teatret spillede revyer, operetter og andet »underholdningsteater« og var i mange år en stor succes. Det gik imidlertid kun til slutningen af 1990erne, og der er ikke længere teater i det gamle rebslageri. Centret har været renoveret og ombygget adskillige gange. I en periode har det endda været pakket ind som en lukket klods. Det var derfor meget velgørende, at PLH Arkitekter fra 2018 til 2019 fik til opgave at give centret en grundig overhaling. Det har de gjort med stor sans for den originale arkitekturs kvaliteter. Arkitekterne har endda designet et særligt Amager Center-kloakdæksel med rebmønster til minde om de gode gamle dage. Facaderne er blevet strammet op, og indenfor har man fået et ovenlys, der trækker himmellyset ind og styrker fornemmelsen af at være til stede i den virkelige verden. Gangene i Amager Centret er brede nok, men temmelig lavloftede. Centrets charme er de mange butikker, der ikke »bare« er standard kædebutikker.Fold sammenLæs mereFoto: Asger Ladefoged. Det er ellers tydeligt, når man går rundt herinde, at centret er fra en ældre tid, hvor man ikke stilede så store krav til pladsforholdene. Her er lavloftet og smalt i sammenligning med mange andre storcentre, men samtidig er centret ikke gigantisk, og strukturen er så overskuelig, at man ikke mister orienteringen, så det gør egentlig ikke noget. Selv som ikkelokal besøgende får man hurtigt fat i retningerne og kan gå rundt og se nærmere på livet i det lille stykke indkapslet Amager her ved siden af metrostationen Amagerbro og ikke så langt fra en mytologisk adresse som Blekingegade. Til forskel fra de fleste storcentre, der ser det som en dyd at dyrke fornemmelsen af isoleret og afkoblet satellitverden, er det, som om Amagercentret har et mere åbent og porøst forhold til sine omgivelser. Folk siver herind for at ose rundt og ikke kun for at udforske »Amagerhyldens« mange specialøl eller dem, man kan få i den nye ølbar, »People Like Us«, der også byder på flydende smagsoplevelser. Den lille og lidt hemmelige gård, man kan finde, hvis man går ned ad smøgen ved metrostationen, har udendørsservering og en smukt begrønnet facade og virker behageligt lokal her midt i den amagerkanske folkelighed. En ungersvend med kasket og tatoveringer på halsen står med foden oppe på en bænk og taler med en ung kvinde. De snakker om en fælles bekendt og ser ikke ud til at være her for andet end at hænge ud. Heroppe ved »Kamerahuset« er der et lidt mere åbent område med bænke, hvor man kan sidde og hvile sig. Der er ellers ikke så mange steder at sidde som for eksempel i Field’s. Centret er som sagt af den gammeldags type med lidt mindre plads til at slå ud med armene. I Amagercentret er der til gengæld flere små butikker end i andre storcentre, og det er velgørende, at ikke alt er de samme store kæder, man ser alle andre steder. Den centrale gade i Amager Centret virker luftig og har en god kontakt til himlen og verden udenfor.Fold sammenLæs mereFoto: Asger Ladefoged. De små butikker giver hele centret en basarfornemmelse, der ligger tættere op af storcentrenes oprindelige idé, i hvert fald for denne meget shoppingskeptiske iagttager. Hvis man skal have dagligvarer, er her både en Føtex og en Irma (så længe det varer), og udover tøjbutikker og neglesaloner og helsekost er her også både en psykolog og en øre-, næse- og halslæge, foruden naturligvis et apotek. Så på trods af (eller måske på grund af) størrelsen minder Amager Centret mere om et rigtigt sted end om en »mall«. De smalle trapper og fornemmelsen af en mere beskeden udgave af de store centre får mig til at tænke på det gamle Daells Varehus i Nørregade. »Dalle Valle« var som en fattigmandsudgave af »Magasin«. Der var alle den samme slags ting som på Kongens Nytorv, men rulletrapperne var smallere, og varerne var billigere med masser af mærker, man ikke umiddelbart kendte. Lidt den stemning tager jeg med herfra, da jeg igen begiver mig ud på pladsen ved metrostationen, og helt i lighed med det lille stormagasin i Nørregade er det som om, der er mere personlighed her, mere virkelighed – og det er ikke kun »Amagerhylden«s skyld.",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/amagerhylden-er-amagercentrets-stoerste-attraktion",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1663126/24391711-.jpg",
            "publication_time": "Torsdag d. 06. april 2023, kl. 19.57",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}