{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/at-vaere-alene-er-for-mig-et-basalt-behov",
        "title": "»At være alene er for mig et basalt behov«",
        "content": "Da jeg var lille, drømte jeg om at flytte ned i Cirkelines tændstikæske. Trække låget på, så der var ro og stilhed. Jeg har altid opsøgt at være alene. Det har været min natur, lige fra jeg var barn. Paradoksalt nok er jeg vokset op i en kæmpestor familie. Der var altid mennesker, snak og larm i mit barndomshjem. Men jeg har et helt enormt behov for at være alene og havde det allerede dengang. Jeg er alene hver dag i mange timer. Ofte flere dage i lange stræk. Jeg har adgang til et hus ude i skoven, hvor jeg tit er alene i en uge ad gangen.  Uden alenetiden og stilheden forsvinder mine sange og fortællinger. Den tid, jeg kun er i selskab med mine egne tanker, er næring for mig. Det er her, inspirationen og ideerne dukker op. Engang var jeg alene i en måned i huset i skoven – der kom jeg i kontakt med noget helt fantastisk. Noget, vi ikke lægger mærke til, når vi aldrig er alene. Faktisk bliver jeg enormt aktiv i min alenetid. Jeg skriver, digter fortællinger, spiller musik og er sådan set i gang fra morgen til aften. Mit store behov for at være alene, har samtidig betydet, at jeg skulle lære at være i fællesskabet. Jeg elsker at være sammen med andre mennesker, og det giver mig også energi. Men at være i andres selskab er en muskel, jeg har skulle træne. Jeg levede sammen med en mand siden den helt tidlige ungdom, men vi gik fra hinanden for 13 år siden. Uden at sige for meget, så tror jeg, han blev lidt træt af at leve sammen med sådan en eneboer som mig. Og da kom det lidt som et chok for mig, at mit behov for at være alene er så stort, at det på en eller anden måde også havde skubbet ham ud af mit liv. Det var der, det gik op for mig, hvad det vil sige virkelig at være alene. Når jeg havde været alene ude i huset, havde jeg altid nogen at komme tilbage til. Nu kom jeg tilbage til det kæmpestore, altomsluttende alene. Siden har jeg altså både skullet lære at komme ud blandt mennesker, men endnu vigtigere at finde de øer af alenetid, som jeg har så grundlæggende et behov for.  Jeg kan se to strømninger i vores samfund. På den ene side har teknologien givet mulighed for, at vi hele tiden er på, at vi hele tiden er i kontakt med andre. Jeg tror, at hvis man dybest set spørger, hvorfor folk ikke er særligt meget alene med sig selv længere, så er vi generelt ikke så trænede i at være sammen med vores følelser. Og det er jo netop dem, vi bliver konfronteret med, når vi er alene uden adgang til internet, mobiltelefon, radio eller TV. Men på den anden side ser jeg også en modreaktion tilbage mod stilheden og alenetiden. Dét, tror jeg, er vejen mod mere nærvær og i hvert fald meningsfuldt samvær. At kunne være alene gør dig jo netop mere nærværende, når du endelig er sammen med andre.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/at-vaere-alene-er-for-mig-et-basalt-behov",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/203888/11784949-27magalene1x-114053jpg.jpeg",
            "publication_time": "Lørdag d. 26. december 2015, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}