{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/badehotellet-har-erstattet-matador",
        "title": "»Badehotellet« har erstattet »Matador«",
        "content": "»Badehotellet« vil i fremtiden indtage den plads, som »Matador« har haft i den danske forestillingsverden. Den vil komme til at tilhøre kategorien tv-serie-klassikere sammen med »Huset på Christianshavn«. En sådan status vil »En by i provinsen«, »Rejseholdet«, »Broen« eller »Borgen« aldrig få. »Matador« har gjort det svært at komme bagefter. Enhver ny serie skulle konkurrere med, overgå og erstatte »Matador«, ganske som »Matador« overvandt »Huset på Christianshavn«. »Matador« vandt alt på brættet. Der findes nu ikke noget før »Matador«. Seriens indflydelse har været lammende på samme måde som Grundtvigs salmer. Goethe priste sig og Tyskland lykkelige for, at de ikke havde haft Shakespeares indflydelse at kæmpe imod, i stedet fik tyske dramatikere Goethe. Selv Brecht tabte. Mange har taget kampen op med »Matador« og har tabt. Det gjorde Stig Thorsboe og Hanna Lundblad med »Krøniken«. Den havde andre skuespillere med end dem fra »Matador«. Kun Finn Nielsen og John Hahn-Petersen havde små roller, så skuespillerne skulle ikke overgå dem fra »Matador«, og det var smart, for det ville ikke gå med »Røde« eller Agnes eller Mads Skjern som direktør for Bella. Der var nu lagt afstand til »Matador«. Den var et godt forsøg. Hvem gider gense »Krøniken«? Thorsboe/Lundblad gav ikke op. De ville være den ny Lise Nørgaard. De havde et handicap. De havde ikke Bent Fabricius-Bjerres musik. »Badehotellet« begyndte skidt ligesom »Matador«. Kultureliten vendte tommelen nedad. Der er en tradition for ikke at tage (folke)komedien alvorligt. Komedien skal følge de konventioner, der har været uændrede siden oldtidens græske komedier. Komedien er forårets ritual, hvor det gamle år, Kong Vinter, forældrene, de gamle må vige pladsen for de unge og det nye liv. Det sker faktisk ikke i »Matador«. Den er genremæssigt en tragedie, for til slut genoprettes den gamle orden, og de unge er ikke fremtiden. Modsat »Badehotellet«. Den er også mere traditionsbevidst. »Badehotellet« er en fortsættelse af Herman Bangs »Sommerglæder«; det var »Far til Fire på landet« også. Thorsboe/Lundblad genbruger visse ting fra »Matador« og ændrer dem. Kun skuespillere fra »Krøniken« genbruges, men Vicky og Herbert genforenes. Sønnen Leslie overtager fabrikken, hvad Daniel ikke gjorde. Der er en kommunist med. Vi har også et homoseksuelt par, som det går bedre end med Daniel og Iben Skjern (altså ikke sammen). Der findes ingen antydning af det incestlignende forhold som det mellem Mads Skjern og Ellen, for missionsfolk er lidt klamme. Amanda er Agnes. Der findes en syndebuk sådan som Faster Anna, der skal ofres. Det blev det dumme svin Julius Andersen, der døde ligesom lærer Andersen. Vi har de to rum: køkkenet som nu er ved siden af spisesalen, så herskab og tjenestefolk-konventionen kan fortsætte. Begge serier foregår omtrent på samme tid. Der er tyske soldater i begge, men de mere interessante i »Badehotellet« end i »Matador«. I det hele taget er der færre entydige typer i »Badehotellet« end i »Matador«. Og bedre skuespil. »Badehotellet« har erstattet »Matador«, der nu kun er på andenpladsen. Historiske serier handler altid om samtiden. Opgaven bliver at finde ud af, hvad »Badehotellet« handler om, men vi må vente, til den er slut om mange år. Hans Hauge er lektor emeritus og dr. phil.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/badehotellet-har-erstattet-matador",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/138/1387301/23659716-badehotellet.jpg",
            "publication_time": "Torsdag d. 11. februar 2021, kl. 14.00",
            "author": "Hans Hauge",
            "related_links": [],
            "attachments": []
        }
    }
}