{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/banebrydende-og-vil-muligvis-redde-tusindvis-af-liv-syv-lande",
        "title": "»Banebrydende« og vil muligvis redde tusindvis af liv: Syv lande tester lungekræft-vaccine",
        "content": "Den første britiske patient er i denne uge blevet vaccineret med en vaccine, der kaldes potentielt »banebrydende« af forskere. Verdens første mRNA-vaccine mod den mest almindelige form for lungekræft har haft sin patientdebut, og eksperter håber på, at vaccinen potentielt vil komme til at redde tusindvis af liv i fremtiden. Det skriver The Guardian. »Vi går nu ind i en meget spændende ny æra med kliniske forsøg med mRNA-baseret immunterapi for at undersøge behandlingen af lungekræft,« fortæller professor Siow Ming Lee, der leder forsøget i Storbritannien, til The Guardian. »Det er enkelt at levere, og man kan udvælge specifikke antigener i kræftcellen og derefter målrette dem. Denne teknologi er den næste store fase i kræftbehandlingen,« siger hun. Vaccinen er fremstillet af den tyske bioteknologiske virksomhed BioNTech, hvis nye stik ifølge The Guardian instruerer kroppen til at jage og dræbe kræftceller såvel som forhindre dem i at komme tilbage. Indtil videre har BioNTech igangsat det første forsøg af vaccinen ved 34 forskellige forskningsteder i syv forskellige lande. Nemlig i USA, Tyskland, Ungarn, Polen, Spanien, Tyrkiet og Storbritannien, hvor sidstnævnte med sine seks forsøgssteder gav det første stik med vaccinen i tirsdags. Lungekræft er den førende årsag til kræftdød i verden, og foreløbigt er der omkring 130 patienter, vaccinen vil blive testet på. BioNTech fik sit første gennembrud med mRNA-teknologien, som altså også benyttes til fremstillingen af lungekræftvaccinen, da virksomheden udviklede sin vaccine mod Covid-19. Tilbage i 2020 var der ikke mange, der vidste, hvad mRNA-teknologi var, men på den anden side af corona står mRNA-teknologien tilbage som rekordholder i hurtigt udvikling og fremstilling af vacciner.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/banebrydende-og-vil-muligvis-redde-tusindvis-af-liv-syv-lande",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1829242/24778606-en-ny-vaccine-skal-har-potentiale-til-at-redde-tus.jpg",
            "publication_time": "Fredag d. 23. august 2024, kl. 19.03",
            "author": "Camille Koeller",
            "related_links": [],
            "attachments": []
        }
    }
}