{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/badehotellet-holdt-balancen-mellem-smil-og-taarer",
        "title": "»Badehotellet« holdt balancen mellem smil og tårer",
        "content": "Et ordentligt regnskyl plejer at betyde forløsning af en eller anden art på film. Værsgo' at skylle. Spændingen stiger, det hele gnistrer, tavlen vaskes ren, noget nyt kan opstå. Sådan var det ikke rigtigt i aftenens afsnit af »Badehotellet,« hvor intrigerne også i næste uge med garanti fortsætter deres egen adstadige slentregang. Selv om den pæne fru Auerlands (Cecilie Stenspil) uforklarlige faible for at lade nederdel og hæmninger falde i en evig sovekammerfarce med skuespiller og hyggepianist Weyse (Jens Jacob Tychsen) kom for en dag i en fint spillet natlig scene med ægtemanden (den altid fine Peter Hesse Overgaard). Hvordan mon hendes paralyserede kontorchefmand vil reagere på sin nye viden? Og nu vi er ved børn og fædre, så var der også drama i fødeafdelingen blandt menigmand, hvor den jazzspillende tandlæge og sjuft (Jens Sætter Lassen) nægter at anerkende, at han er far til lillesøster Anes barn. Altså ikke sin egen lillesøsters – det er trods alt »Badehotellet« – men Fies (Rosalinde Mynster).  Og nu vi er ved torden, så buldrede Kristian Halkens husmandsfar foreløbig vredt uden resultat og på sin helt egen blafrende dialekt, en kolerisk tilgang, han ikke høstede megen ros for. Og nu vi er ved høsten, så er den slået fejl, hvilket ikke er godt for Henrik Birchs udsatte husmand, der virker, som om han er hentet fra en helt anden TV-serie, så afdæmpet er han. Det blev foreløbig ikke til kaffeslabberas med den interesserede fru Frich (Annette Støvelbæk) på værelset. Og nu vi er ved kaffeslabberas på værelset, så blev det ellers til en knaldtår for Fie og Morten på kammeret, selv om det foreløbig er mere tår end knald. Morten skruede ellers bissen på over for »Badehotellets« egen Skjold-Hansen (Lars Ranthe). Det er noget med nogle ejendomme.  Og nu vi er ved det ejendommelige: Hvem har dog tilrådet den glimrende skuespiller at tale som sin egen parodikomedie på en gammel dansk film fra 1940erne? Datteren Amanda (Amalie Dollerup) var godt i gang med at begå karrieremæssigt selvmord via korrespondance, inden hun overhovedet var kommet i gang, ved at kalde den reklamemand, som ikke har ansat hende, for en hykler. Og nu vi er ved hykleri: Det ville være hykleri at påstå andet, end at hyggetimen »Badehotellet« har sin egen charme, når den er bedst, hvor nemt det end med korslagte øjne og himmelvendte øjne er at skyde den ned med alle dens uegalt spillede scener, dens forcerede morskab og tungtvejende melodramaklicheer. Bedst var den i aftenens afsnit, hvor den formåede at dele sol og vind (og regn) lige til en folkekomedie med smil og følelse og nogle personer, som ind i mellem næsten var til at holde af.  Dagens dessert var ikke vandbakkelser, men appelsiner med flødeskum. Bedste replik: Weyse til fru Auerland: »Du er den mest skamløse hjemmegående husmor fra Jægersborg, jeg nogensinde har mødt.« »Badehotellet«, sæson 4, afsnit seks. TV 2 mandag kl. 20. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/badehotellet-holdt-balancen-mellem-smil-og-taarer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/64160/16481318-badehotellet-1.jpg",
            "publication_time": "Mandag d. 27. februar 2017, kl. 21.00",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}