{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/bag-rattet-sad-elizabeth-med-to-kugler-i-hovedet-og-to-i-brystet_-hun-var-doed_",
        "title": "»Bag rattet sad Elizabeth med to kugler i hovedet og to i brystet. Hun var død.«",
        "content": "Jonathan Reiss gjorde, hvad mange andre mænd i hans alder gør. De er ikke så unge, som de har været, og ofte er drømmene kun blevet til netop det. Reiss – en amerikansk forfatter og journalist – beskriver i etbegavet essay hos webmediet Narratively, hvordan han begyndte at klikke sig tilbage til sin ungdom. På Facebook og alverdens andre sites opsøgte han de mennesker, som han på det ene eller andet tidspunkt havde delt en svingdør, en skole eller en seng med, og især ledte han efter Liz. Liz – eller Elizabeth – var den første, og hun var på mange måder stadig den eneste. Han beskriver, hvordan hans søgen efter hende blev til en besættelse, som stod på år efter år. For hun havde ikke efterladt sig så meget som en krumme i cyberspace, og hans googlerier førteingen vegne. Indtil en dag i 2013, hvor en lokalavis i Virginia tilsyneladende besluttede at lægge sit arkiv online, og pludselig dukkede Elizabeth Michelle Barrer op. »Jeg fandt et spor, men det var langtfra, hvad jeg havde håbet på at finde,« skriver Reiss.  Det er sådan en rygmarvsfordom: En narkokriminel karriere begynder i et betonbyggeri og et sted mellem anden og tredje skilsmisse og endnu et par på skrinet. Men sådan begynder det langtfra altid, som eksemplet Elizabeth Barrer og enny bog, »Friendly Business«, illustrerer. I bogen kortlægger kriminologer, psykologer og sociologer bl.a. , hvorfor yngre mennesker i en række vestlige lande kaster sig ud i handel med narko, og forklaringerne er ikke nødvendigvis, hvad man skulle tro.  For det første begynder en narkohandler sjældent som narkohandler. Derimod »glider« han eller hun ind i enterprisen. For det andet er narkohandel oftest en nebengesjæft, og tyske forskere interviewer i bogen 114 yngre narkoforhandlere. De pågældende er studerende, kunstnere, buschauffører, sagsbehandlere, embedsmænd og andre bedsteborgerlige erhverv, og kun få af dem kommer fra en opvækst, som ligner en Ken Loach-film. For det tredje – og det er formentlig den mest interessante del – er deres motiver mangeartede.   Elizabeth Barrer kom heller ikke fra Usselvænget, tværtimod,skriver Jonathan Reiss. Hendes far er en kendt læge, og hendes mor er et hjertevarmt menneske, som ifølge Reiss vil gøre hvad som helst for sin datter, og familien er fast forankret i den højere middelklasse i det østlige USA. Reiss husker Elizabeth Barrer som den klogeste, mest selvsikre og smukkeste unge kvinde i skolen, men hun var det på den gode måde – ikke på en måde, som dykkede og dunkede andre. Hun havdeen hang til sortklædt goth, og det gjorde hende bare endnu mere cool, synes den dengang 15-årige Jonathan. De var kortvarigt sammen, så gled de fra hinanden, og i sit essay forsøger han gennem venner forgæves at finde ud af, hvorfor hun tog den vej, som hun tog.  Men et andet medie har mere held med forehavendet.Le Journal de Québec skrevsidste år en række artikler om Elizabeth Barrer og talte bl.a. med hendes mor, som fortalte, hvordan datteren var en sand datter af det gode nabolag med klaver og rideheste. Eneste problem var skolen. Elizabeth hadede skolen, og hun skiftede skole ofte, fordi forældrene troede, at undervisningen var problemet. Men lige lidt hjalp det. Hun tog en IQ-test og have en skyhøj intelligenskvotient, fortæller moderen, men hun havde »indlæringsvanskeligheder ... Og i teenageårene udviklede hun en oprørstrang«. Hun ville ikke deltage i religionsundervisningen, og hun affarvede sit hår eller farvede det lyserødt. Til sidst endte hun på et alternativt gymnasium, hvor hun fik en kæreste fra Ukraine, og han introducerede hende til sine venner fra Ukraine og Rusland. »Hun kunne have fået en hvilken som helst mand, for hun havde magten over mændene,« siger en af de russiske vennertil Le Journal– så hvorfor skulle hun lige vælge ham? Kæresten var den slags, som fik dagen til at gå med at styrketræne og posere med hurtige biler og sin amerikanske »chick«, og Elizabeth blev angiveligt smittet af penge. Ikke den slags penge, som hun voksede op med, men kærestens penge. Hurtige penge. Nemme penge. Narkopenge. Hun elskede at have penge, og hun elskede at hænge ud med folk, som havde penge, fortæller den russiske kilde til avisen. I 2003 blev kæresten anholdt for at sælge 20.000 ecstasy-piller og udvist til Ukraine, men kæresten havde en fætter, og fætteren havde en plan.   Og det er problemet med at begynde at omgive sig med narkohandel.  Det er muligt, at de fleste handlere »glider ind i« forretningen, men sådan en glidning foregår forholdsvis hurtigt, viserden tyske undersøgelse, som er unik, fordi den er baseret på udsagn fra 114 mennesker, som handler med eller har handlet med narko. Ofte begynder det med egetforbrug, og som en af dem, en hotelmedarbejder, siger: »Jeg havde ikke lyst til at betale for mit eget forbrug. Jeg ville have det finansieret. Og jeg kunne nemt tjene penge til det.« I begyndelsen solgte forhandlerne typisk til deres venner og tjente kun en smule på det, for det havde mere karakter af vennetjenester, men efterhånden som der kom fremmede kunder i butikken, slog profitmotivet til. En socialarbejder fortæller, at det var ham, som løb risikoen – »jeg skulle køre rundt med en stor pakke (narko,red.)« – og så skulle han også have noget for sin ulejlighed, så venners venner fik lov til at betale. Og hurtige penge førte til ønsket om flere penge, som en studerende siger: »Det handlede om penge. Jeg ville altid have flere. Jeg ville købe cool tøj, bukser til 150 euro, en Playstation ... Det motiverede mig i sidste ende.« »Det skulle ikke bare være penge, men hurtige penge,« som en anden studerende siger. Det var for fristende til at lade være. Incitamenterne var for store, hindringerne for små, som en butiksansat fortæller. »Jeg købte til mig selv hos en forhandler, men som han sagde til mig: »Hvis du sælger for mig på provision, så vil du tjene bjerge af penge.« Det var umuligt at sige nej. Det var for nemt, og jeg havde ingen penge ude at hænge.« Egetforbrug, nemme penge, luksusliv, flere penge og få forhindringer var hovedmotiver, men der var også et overraskende element, som forskerne kalder »social status og dealer-berømmelse«. For mange narkohandlere var der en visstatus over at være »Mr. Big«. »Det er en faktor at føle sig cool ... Du ved, når mobiltelefonen hele tiden ringer ... Så føler man sig vigtig. Man er med i action og den slags. Stress. Mennesker snakker om dig,« som en underviser siger, og en studerende fortæller, at det føltes godt at »have en rolle i systemet.« »Det lyder måske åndssvagt, men det er cool at sidde derhjemme, dørklokken ringer ... og du kan opføre dig, som du vil, for de kommer til dig og vil nærmest sutte din pik for at få noget fra dig. Det er cool,« siger en tredje. Det er umuligt at vide, om Elizabeth Barrer er repræsentativ for de motiver, som skildres i bogen »Friendly Business«. Nogle bevæggrunde går igen, andre gør ikke, bogen er et forskningsprojekt, hun er en skæbne, og derfor skal overgangen fra bog til Barrer tages med et gran salt. Men afsmitningen af narkomiljøet og penge – hurtige penge – er gengangere begge steder. Hun elskede hurtige penge, at tjene dem og især bruge dem, og venner introducerede hende til narkohandel som metode. Og hvis man skal tro flere af de medier, som har skrevet om hende, så elskede hun også at være chik.  Kærestens fætter, Alexander Lembersky, ledede en narko-smuglerring, som fragtede narko fra Canada til Florida. Hans mafia brugte en flåde af biler med hemmelige gemmesteder til penge og narko, og flere af bilerne var indregistreret i Barrers navn,skriver The Free Lance-Star,en lokalavis i Virginia, der som den første kunne afsløre politiets efterforskning af Lembersky-gruppen – og også hvordan Lembersky som tidligere marineinfanterist satte militære klistermærker på alle smuglerbilerne. Han vidste, at den slags klistermærker ofte gjorde politipatruljer mildere stemt. Elizabeth Barrer blev Lemberskys betroede løjtnant og næstkommanderende i netværket, som rakte fra Montreal til Florida. I 2007 fik politiet fat i menige fodsoldater i mafiaen og gjorde dem til informanter, og de beskrev i forhør Elizabeth Barrer som »queenpin« eller »gangsterdronning«. De talte om hende som den mest flamboyante af lederne. »De ville alle gerne gå ud med hende,« som en efterforskersiger til Le Journal. Men da politiet slog til, fik hun åbenbart færten af fare. Hun slettede alle sine data og billeder på de sociale medier og flygtede, og i de følgende år blev mafiaen optrevlet, Lembersky og de andre ledere tilstod og endte i fængsel, men the queenpin – hun var væk. Og hun var væk, da Jonathan Reiss i 2013 begyndte sin jagt på sit livs store mysterium og fandt det første spor, da Free Lance-Star lagde sit arkiv på internettet. Næste spor kom, dawebudgaven af America’s Most Wantedsenere efterlyste Barrer og beskrev hende således: »Siden 2007 har politiet været overbevist om, at Elizabeth Barrer spiller en afgørende rolle i narkonetværket. Myndighederne mener, at hun hvidvasker narkopenge i Ukraine. Narkoen er fragtet fra Canada til USA. Nu håber U.S. Marshals, at de kan få sporet af en af deres største narkogangstere, og de har brug for din hjælp til at fange hende.« På det tidpsunkt var hun 31 år, hun var 165 centimeter høj og vejede 54 kilo, havde brunt hår og var sidst set i den nordvestlige del af staten New York, fremgik det, og seerne og klikkerne skulle især holde øje med hende ved auktioner, hvor hun elskede at købe biler og huse. Efterlysningen blev illustreret af et billede af Elizabeth Barrer, som var nærmest et dementi af de hårde ord og anklager i teksten. Hun lignede, hvad hun også var, en smuk pige fra de velhavende forstæder til Philadelphia, og hun smilede det »udtalte smil, som altid synes at blive hængende på hendes ansigt, selv når hun ikke smilede«, som Reiss beskriver det. Det ville have været bedre, hvis seerne og klikkerne og myndighederne på det tidspunkt havde fundet pigen med det evige smil. Men de ledte det forkerte sted. For hun var ikke i USA, men i Montreal i Canada, hvor hun havde skabt sig en ny identitet og kaldte sig Nikki, men stadig levede narkolivet. Ifølge Le Journal koordineredehun handlen mellem tre forskellige bander, og sammen med sine venner levede hun det glamourøse liv på natklubber, på spa-centre, med shopping, og hun førte sig som en Paris Hilton, som en ven siger. Men i 2013 – efter efterlysningen hos America’s Most Wanted og efter hendes nabo blev skudt – blev hun mere og mere angstfuld. »Hun var fuld af frygt. Hun var bange for at dø,« siger en ven til Le Journal. Hun begyndte at tage beroligende medicin og betroede vennen, at hun vidste for meget, og at nogle i miljøet ville af med hende. 19. marts 2014 skete det så. Hun blev fundet ved en vejside i sin hvide Nissan Qashqai. Billyset var stadig tændt og illuminerede de faldende snefnug, kan man se på TV-billeder. Bag rattet sad Barrer med to kugler i hovedet og to i brystet. Hun var død. Hendes familie hentede hendes lig og gav hende en stille begravelse hjemme i USA, og kun de nærmeste græd over et liv levet fuld af dårlige valg. Og det er den ene pointe. Men som Jonathan Reiss understreger i sin nekrolog: Et menneske er ikke kun summen af de pågældende valg. Et menneske er også de minder, som det efterlader hos andre, og det er den anden pointe. Drabet på Elizabeth Barrer er stadig uopklaret.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/bag-rattet-sad-elizabeth-med-to-kugler-i-hovedet-og-to-i-brystet.-hun-var-doed.",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/3028/15726347-elizabeth-barrer.jpg",
            "publication_time": "Lørdag d. 10. december 2016, kl. 10.00",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}