{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/opinion/besaettelsen-af-danmark-kunne-have-foert-til-en-katastrofe-hvis-vi-ikke-havde-haft-fr",
        "title": "»Besættelsen af Danmark kunne have ført til en katastrofe, hvis vi ikke havde haft frihedskæmperne«",
        "content": "Danmarks vellykkede og særdeles lukrative balanceakt mellem vores største handelspartnere, de stridende parter Tyskland og Storbritannien, under Første Verdenskrig har den radikale udenrigsminister Erik Scavenius traditionelt, men uberettiget, fået æren for. Dette var hovedårsagen til, at han som udenrigsminister og siden også statsminister under den tyske besættelse af Danmark i tilknytning til Anden Verdenskrig stod i spidsen for samarbejdet med besættelsesmagten, den såkaldte samarbejdspolitik eller forhandlingspolitik, som nogle stadig foretrækker at kalde den med et mere flatterende ord. I samlingsregeringen, der blev dannet 8. juli 1940 efter tyskernes overfald den 9. april 1940, overtog Erik Scavenius udenrigsministerposten efter partifællen P. Munch, der havde været forsvarsminister under Første Verdenskrig og udenrigsminister fra 1929. De to radikale herrer, historikeren Munch og diplomaten Scavenius, delte syn på Danmarks rolle i forhold til Tyskland, og når tidligere ambassadør, mag.art. Uffe Andreasen i en dobbeltkronik i Berlingske i går og i forgårs ganske præcist afdækkede Erik Scavenius’ overdrevne tyskvenlighed under besættelsen, kunne han egentlig have begyndt sin kritiske undersøgelse med P. Munch, der i 1939 indgik ikke-angrebspagten med Hitlers Tyskland. Ikke fordi vi kan udlede en særlig Hitler-venlighed af P. Munchs synspunkter, men fordi P. Munch med sin udenrigs- og forsvarspolitik i realiteten havde opført det fundament, samarbejdspolitikken byggede på. Uffe Andreasen påviser, at Erik Scavenius i sit samarbejde med tyskerne gik langt videre, end de øvrige politikere ønskede, og tyskerne krævede. Der er ikke noget nyt i dette. Det var fremme allerede under krigen, og modstandsbevægelsen var rasende. Scavenius’ aktive tilpasningspolitik vandt heller ikke folkeligt bifald, og de historikere, der som Bo Lidegaard ser tilslutningen til folketingsvalget i 1943 som en tillidserklæring til samarbejdspolitikken, har ingen dækning for synspunktet. Vælgerne havde jo intet alternativ, hvis de ville vise deres uvilje mod tyskerne. Også efter krigen stod Erik Scavenius’ politik for skud i debatten, og i efterkrigstidens overbliksværker forblev hans overdrevne imødekommenhed af tyskerne ingen hemmelighed. Men Andreasens kronikker er væsentlige, fordi opgøret med den radikale historieskrivning endnu knap nok er trængt ud over fagfolkenes kreds, og fordi den radikale historieskrivning stadig har indflydelsesrige aktører. Det kendteste eksempel er vel ovennævnte Bo Lidegaard, dagbladet Politikens chefredaktør og en fremragende historieskriver, men så udpræget et velopdragent barn af det radikale, stærkt provinsielle syn på besættelsestidens historie, som historikeren og Berlingske-journalisten Bent Blüdnikow utrætteligt har angrebet. Som det fremgår af Bent Blüdnikows artikler, Berlingske fredag og lørdag, i tilknytning til Uffe Andreasens kronikker, hersker der blandt førende historikere et fagligt solidere og mere nuanceret syn end det, der føres i marken af radikale som Lidegaard. Således kalder Knud J.V. Jespersen konsensustolkningen – den opfattelse, at der så at sige var en arbejdsdeling mellem samarbejdspolitikerne og modstandsbevægelsen – »udtryk for selvgod bagklogskab« og giver Uffe Andreasen ret i, at den er uvidenskabelig. Om Erik Scavenius var mere tyskvenlig end de øvrige samarbejdspolitikere er især interessant til en forståelse af personen Scavenius, som jeg – det må jeg indrømme – finder både fængslende og respektindgydende. Hans erotiske lidenskabelighed og hans evne til at se bort fra de forbryderiske elementer i det nazistiske styre og hos vennen Werner Best er tankevækkende. Men til forståelse af vores lands skæbne er det ærligt talt temmelig ligegyldigt, om han var særligt tyskvenlig i forhold til de øvrige politikere. Det er selve samarbejdspolitikken, der fra den første dag er problemet. Og et endnu større problem var den politik, der førtes i 1930erne, og som betød, at Danmark blev et værgeløst offer for en tysk aggression. Det begavede makkerpar P. Munch og Erik Scavenius så virkeligheden i skyggen af 1864-nederlaget. De er efter min mening hovedansvarlige for den største ulykke i Danmarks nyere historie: besættelsen af landet, der kunne have ført til en katastrofe, hvis ikke et ganske beskedent mindretal af modstandskæmpere havde sat deres liv på spil og derigennem demonstreret, at danskerne ikke blot var en flok kræmmere, men også var rede til at kæmpe for alt, hvad de havde kært. Havde Danmark i tide oprustet og moderniseret sit forsvar med bl.a. et nyt flyvevåben og et stærkt luftforsvar, ville tyskerne sandsynligvis ikke have iværksat operation Weserübung, overfaldet på Danmark-Norge, der var en enormt dristig og risikabel operation, gennemført på et tidspunkt, hvor tyskerne end ikke havde ressourcer til at bevæbne reservehæren. I stedet fik vi den radikale myte om det ædle, lille land, der ikke kunne forsvare sig. Den lever endnu.",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/besaettelsen-af-danmark-kunne-have-foert-til-en-katastrofe-hvis-vi-ikke-havde-haft-fr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/199767/7517442-claes-kastholm.jpg",
            "publication_time": "Søndag d. 10. august 2014, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}