{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/bed-og-koeb-kanoner-sagde-en-beroemt-teolog-kort-foer-besaettelsen",
        "title": "»Bed – og køb kanoner!« sagde en berømt teolog kort før Besættelsen. Det råd kan vi også bruge i dag",
        "content": "Måske har du også mødt dem? Mennesker, som enten melder sig helt ud af den politiske virkelighed, fordi de føler sig oversvømmet af dårlige nyheder, eller som går mere eller mindre i panik over verdens tilstand. Ingen af de to reaktioner er særligt hjælpsomme i en tid, hvor der er brug for os alle. Det er derfor, vi ikke kun skal opruste militært, men også åndeligt, som statsministeren siger. Det kræver åndelig styrke at leve i den tid, vi gør. Åndelig oprustning kan vi få fra vores historie. Derfor vil jeg her dele et par fortællinger, som har hjulpet mig til at finde en ny form for ro og kampgejst. Den første stammer fra et af mine teologiske forbilleder, den schweiziske teolog Karl Barth. I 1939 mødtes Barth med en række ledende danske lutherske præster på Nyborg Strand Hotel. Disse præster havde fejllæst Luther og mente, at hvis Hitler kom til Danmark, så ville han være »den verdslige øvrighed«, altså et udtryk for Guds vilje, som de skulle underlægge sig. Det fik Karl Barth til at give dem en opsang, der stadig runger over Storebælt. Da præsterne endelig forstod, at de ikke kunne flygte ind i en verdensfjern teologi, men i stedet måtte tage ansvar som en del af landets åndelige ledelse, bad de om hans råd til, hvad de så skulle gøre. Barth svarede, at han kunne fortælle dem det første og det sidste, så måtte de selv finde ud af, hvad der ligger indimellem: »Bed – og køb kanoner!«. Det råd kan vi også bruge i dag. Kanonenerne er vi i gang med at købe. Men hvad med bønnen? På Christiansborg holder vi en andagt hver onsdag. Her kan folk fra alle partierne samt ansatte være fælles om at synge et par salmer, høre en refleksion fra en præst og bede en bøn. Det skaber et fællesskab på tværs af partierne, som jeg tror er vigtig i denne tid, hvor mange kræfter forsøger at ødelægge vores demokratier med polarisering, had og misinformation. Samtidig er andagten med til at sætte tingene i perspektiv for os, der kommer. Mennesker før os har stået i meget svære og umulige situationer og overkommet dem. Afgørende er troen på, at noget nyt kan ske, og det gode kan bryde igennem. Er man ikke troende eller har en Gud at bede til, er der alligevel måder at blive inspireret af Barths råd. Ordet »andagt« kommer fra det tyske »andenken«, som betyder »at tænke på«. Så hvis man ikke gør sig i det med at bede, så kan man – ud over at købe kanoner – finde andre måder at få tænkt dybere over tilværelsen, så vi husker, hvad det er, vi kæmper for. Det har også vist sig at være den rigtige tilgang til den nye amerikanske præsident – at trække vejret og tænke sig om, før man handler. Ingen panik. En sådan dybere tænkning over tilværelsen kan man finde hos forfatteren C.S. Lewis.I en artikel fra 1948tænker han over, hvordan man kan leve med truslen om atomkrig hængende over hovedet. Desværre også en frygteligt relevant parallel til situationen i dag. Her skriver Lewis: »Det allerførste, vi må gøre, er at tage os sammen. Hvis vi skal ødelægges af en atombombe, så lad den bombe, når den kommer, finde os i færd med at gøre fornuftige og menneskelige ting – bede, arbejde, undervise, læse, lytte til musik, bade børnene, spille tennis, tale med vores venner over en øl eller et spil dart – ikke sammenkrøbne som skræmte får, der hele tiden tænker på bomber.« Så kan vi tænke lidt over det. Andagt eller ej. Ida Auken er MF for Socialdemokratiet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/bed-og-koeb-kanoner-sagde-en-beroemt-teolog-kort-foer-besaettelsen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1915042/24938419-kanonenerne-er-vi-i-gang-med-at-kbe-men-hvad-me.jpg",
            "publication_time": "Søndag d. 27. april 2025, kl. 19.49",
            "author": "Ida Auken",
            "related_links": [],
            "attachments": []
        }
    }
}