{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/brutalt-kedelig-og-ekstremt-manipulerende-kritikere-nedsabler-apples-nye",
        "title": "»Brutalt kedelig« og »ekstremt manipulerende«: Kritikere nedsabler Apples nye storsatsning",
        "content": "Apple har store forventninger til sin nye streamingtjeneste, Apple TV+. Og det er allerede klarlagt med premieren på »The Morning Show«, en ny serie med skuespilleren Jennifer Aniston, kendt fra TV-serien »Venner«, i hovedrollen som en TV-vært i en skandalefyldt medieverden. Apple anser serien som et af de flagskibe, der skal sikre techgigantens indtog på streamingmarkedet. Men en række toneangivende medier er knap så positivt indstillede over for serien. Efter at have set de tre første afsnit ud af ti i alt er anmeldernes dom tydelig: »The Morning Show« imponerer ikke. »Efter et brutalt kedeligt pilotafsnit er der fjerne tegn på, at serien bliver bedre efter tredje episode, som virker mere lovende. Men i dette trængte marked er det så virkelig nok for Apple bare at have en »det bliver nok bedre« holdning?« skriverThe Hollywood ReportersDaniel Fienberg. Medet budget på omkring 300 mio. dollarog store navne som Reese Witherspoon og Steve Carell skulle man ellers tro, at serien har en del at byde på. I anmeldernes øjne er det dog ikke tilfældet. Således kalder Brian Lowry fraCNNshowet for »ikke dårligt, bare heller ikke særligt imponerende« det store budget og de mange stærke kræfter taget i betragtning. For ham kommer seriens middelmådighed til at smitte af på tjenesten. »I det omfang, at »The Morning Show« er Apples måde at sætte alarmen til en ny service, kan man roligt trykke på snoozeknappen, når den ringer,« skriver Brian Lowry. The Morning Show er en ud af flere serier, som Apple håber at kunne komme ind på streamingmarkedet med. Anmelderne har dog ikke det store håb for tjenesten ud fra serien at dømme.Fold sammenLæs mereFoto: NOAH BERGER/Ritzau Scanpix. Også selve streamingtjenesten får en del hårde ord med på vejen. Selv om TV-anmelder Alan Sepinwall i magasinetRolling Stoneroser skuespillerne til skyerne, er det for ham ikke nok til, at Apple TV+ kan konkurrere med Netflix og HBO. »De (Apple TV+,red.) tror måske, at deres historier er anderledes end alle andres, men det er de ikke. Og de er ikke fortalt godt nok til at kunne kompensere for det. Showet og tjenesten behøver ikke være der, og lige nu retfærdiggør de ikke deres eksistens,« skriver han. Serien får også både ris og ros for sin håndtering af #MeToo. Kevin Nguyen fraThe Vergeanklager serien for at være alt for ambivalent, mensThe Guardians Lucy Mangan kalder den »et mesterværk«. I Danmark er Joakim Grundahl, film- og TV-anmelder forPolitiken, dog særligt bekymret for al den selvpromovering, som Apple bruger serien til. I sin anmeldelse kalder han serien for »noget af det bedste TV«, han har set i længere tid, men er samtidig kritisk for den overdrevneproduct placementi serien. For ham indgyder det ikke ligefrem troværdighed. »Med deres nye streamingtjeneste er Apple gået ind på streamingmarkedet for at blive en mediegigant i underholdningsindustrien. Og det gør de så med en serie, der helt skamløst fremstiller Apple som et værn mod mediegiganter, der lever af underholdning. Man føler sig ekstremt manipuleret, og det er chokerende, at Apple tror, at vi ikke ser det,« skriver Joakim Grundahl.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/brutalt-kedelig-og-ekstremt-manipulerende-kritikere-nedsabler-apples-nye",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/121/1219845/23252905-television-the-morning-show.jpg",
            "publication_time": "Lørdag d. 02. november 2019, kl. 11.25",
            "author": "Asger Skovdal Jepsen",
            "related_links": [],
            "attachments": []
        }
    }
}