{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/burkaforbuddet-er-en-joke",
        "title": "»Burkaforbuddet er en joke«",
        "content": "Isam B har fåetman bun– sådan en hestehale, der sidder oppe på toppen af hovedet. Han sidder på en bænk og taler med en fyr uden for Café au Leg, som han driver med sin familie på Ydre Nørrebro. Eller det vil sige, den person, som jeg tror er Isam B, men som i virkeligheden er hans bror og ligner ham til forveksling, sidder på en bænk. Indenfor smiler den rigtige Isam B, da jeg fortæller ham om misforståelsen. »Det sker tit,« siger han. Han er afslappet, men elegant klædt i bukser med seler, hvid T-shirt og strikhue over det mørke hår. Den 41-årige sanger, der indtil sidste år udgjorde en tredjedel af hiphopgruppenOutlandish, har sat sit fingeraftryk på den danske sangskat med sin gåsehudsfremkaldende version af »I Danmark er jeg født«. Hans forældre stammer fra Marokko, og han er opvokset på Amager og senere i Brøndby Strand. Nu har han åbnet dette sted med sine søskende, fordi de manglede et sted, hvor de kunne mødes på tværs af generationerne. »Vi har haft vores eget stamsted længere nede ad Jagtvej. Men vi blev trætte af altid at gå og bede vores børn om at være stille af hensyn til de andre gæster, og så dukkede det her sted op. Familien har altid været en vigtig del af mit liv. Det er noget, jeg prioriterer højt og synes, man skal værne om. Jeg mener seriøst, at hvis du ser din mor én gang om året, så er der noget galt i dit liv. For det siger noget om, hvordan vi lever som mennesker.« Foto: Anne Bæk. De sidste 15 år har han turneret verden tyndt med Outlandish, som gik hver til sit sidste år. Nu fokuserer Isam Bachiri, som han rigtigt hedder, på sin solokarriere som sanger. Der er gået 11 år, siden han udgav sin solodebut, »Institution«, som blev storrost af anmelderne for sine dansksprogede sange om hverdagen og livet i København. På det nye album er det danske erstattet med engelsk, og det er en fuldvoksen mand, man møder på de otte sange. Både fordi Isam B er blevet gift og har fået to børn i mellemtiden, og fordi det er et spirituelt album, der kredser om nogle af livets grundtemaer som kærlighed, bevidsthed og religion. »Det åndelige og religiøse har altid spillet en central rolle i mit liv. Som muslim er jeg vokset op med det, men jeg har også taget det til mig af egen fri vilje. Og jeg interesserer mig enormt meget for, hvordan man får medicin frem i religionen, så det ikke bare bliver til tomme ord og ritualer.« FAKTABlå bog: Isam BFødt 1977 som barn af marokkanske forældre.Opvokset på Amager og i Brøndby Strand.I 1997 dannede han gruppen Young, Gifted & Brown (senere Outlandish) sammen med vennerne Waqas Qadri og Lenny Martinez.Outlandish udgav fem albums og modtog i 2008 højskolekulturprisen Den Gyldne Grundtvig. De har vundet to Danish Music Awards.Har oversat Koranen fra arabisk til dansk.Har udgivet soloalbummet»Institution« (2007), der solgte guld. Hans nye soloalbum, »Lost For Words«, udkommer i dag.FOLD UD Født 1977 som barn af marokkanske forældre. Opvokset på Amager og i Brøndby Strand. I 1997 dannede han gruppen Young, Gifted & Brown (senere Outlandish) sammen med vennerne Waqas Qadri og Lenny Martinez. Outlandish udgav fem albums og modtog i 2008 højskolekulturprisen Den Gyldne Grundtvig. De har vundet to Danish Music Awards. Har oversat Koranen fra arabisk til dansk. Har udgivet soloalbummet»Institution« (2007), der solgte guld. Hans nye soloalbum, »Lost For Words«, udkommer i dag. Altså medicin for sjælen? »Præcis. Hvad nytter det at bede fem gange om dagen, hvis du bare stresser over det? Så bliver det bare endnu mere stress oven i dit arbejde og oven i ulvetimen. Det er det, min nye single, »Deep In The Shadows«, handler om. At kunne stå fast midt i ræset, som kører rundt om én. Der bruger jeg min religion til at finde ro og at pleje mig selv. Nogle folk går til yoga eller spinning i Fitness World for at fokusere deres energi. Jeg beder fem gange om dagen som en slags træning for sjælen. Det er med til at gøre, at jeg ikke føler mig tom.« For fem år siden begyndte Isam B at dykke dybere ned i islams skrifter for at få et større perspektiv på den tro, han er vokset op med. Han rejste rundt i Mellemøsten og læste en masse om religionens rødder og historie. Og så fik han en mentor – en ældre, lærd mand i 70erne, som han kunne vende nogle af livets store emner med. Foto: Anne Bæk. »Jeg havde brug for at få nogle input til, hvordan man finder ro i sit liv. Og at gøre op med det hamsterhjul, som vi alle sammen kæmper med. Meget af det er simple værktøjer – f.eks. fasten, som er en renselse både fysisk og psykisk. Men det styrker også sjælen, så når du oplever en svær periode, har du en indre styrke, som gør, at du står fastere. En anden øvelse, han har lært mig, er at stoppe med at klage. For det skaber dårlig energi – så begynder du også at brokke dig over dig selv. I stedet har jeg øvet mig i at være taknemmelig.« Det lyder nemmere, end det er? »Det handler om at fokusere på de vigtige ting. Vi vil jo alle sammen gerne have det godt mentalt og klare os gennem travle perioder uden at vælte af stress. Men det er f.eks. ikke vigtigt at gå op i, at man ikke får flere likes på Facebook. Eller at man ikke har fået sit store gennembrud endnu eller ikke ligger nummer 1 på hitlisten. Nu taler jeg om noget af det, jeg selv har brugt min energi på, som var ligegyldigt,« siger Isam B.  »Salaam, du må gerne tage dem der,« siger sangeren og peger på nogle tusser på et lille bord bag os. Foto: Anne Bæk. Han har spiritualiteten strømmende i blodet. Isam Bs farfar var landsbyimam i Marokko. Da faderen i 1965 kom til Danmark fra Marokko som fabriksarbejder, var det første, han investerede i, et danskkursus. »Det var det første, min far brugte penge på – et crash course i dansk. Min far har altid været hårdtarbejdende og på arbejdsmarkedet. Jeg har aldrig hørt ham beklage sig over, at det var racisme eller samfundet eller stress. Der har da været skænderier med min mor, når det kørte for hårdt på med fuldtidsjobs og tre børn. Men han har aldrig brokket sig. Og det har nok formet den måde, jeg ser verden på.« Faderen læste ofte højt for sin søn, og hans sprogøre smittede af på Isam B. Som barn interesserede han sig dog mere for fodbold end for sange og ord. Men allerede i anden klasse opdagede hans klasselærer, at den dengang 8-årige dreng havde et musikalsk talent, der rakte ud over det almindelige. Da Isam senere flyttede til Brøndby Strand, mødte han Waqas Qadri og Lenny Martinez, der delte hans kærlighed til hiphop og breakdance. Sammen begyndte de at optræde til Vestegnens gymnasiefester under det Nina Simone-klingende navn Young, Gifted and Brown. »Vi begyndte at optræde med nogle dansere, som lærte os enormt meget om at tro på sig selv og turde indtage scenen. De viste os, hvordan man gik ned i en genbrugsforretning og købte en sleek denimjakke, som lignede noget fra The Bronx. Og så at gå ud og rocke den, som om vi ejede verden. Så gjorde det ikke noget, at vi ikke lød som de andre.« Isam B fotograferet på den familieejede Café au Leg.Fold sammenLæs mereFoto: Anne Bæk. Langsomt spredte rygtet om hiphopgruppen sig også uden for Vestegnens grænser. Outlandish fik en pladekontrakt, og i 2000 udkom deres engelsksprogede debutalbum, »Outland's Official« Rent musikalsk gjorde gjorde Outlandish noget nyt i dansk musik: De blandede hiphopbeats og poppede omkvæd med mellemøstlige og latinamerikanske rytmer, og de tre unge fyre entrede den danske musikscene iført moderigtigt streetwear og kæmpe vinderattitude – overbevist om, at de ville komme til at indtage hele verden.  De tre fyre fra Brøndby Strand fik ret. Deres nok største hit – et cover af den algierske musiker Khaleds »Aicha«, gik nummer 1 i Tyskland, men da de vandt en DMA for nummeret, solgte de prisen til en radiostation for 10.000 og donerede pengene til et skoleprojekt i Afghanistan. Siden 2002 har Isam, Lenny og Waqas turneret intensivt i både Europa, Asien og Mellemøsten. Turnéerne i hele verden har fået Isam B til at se mange ting i et nyt perspektiv. »Da vi spillede i Bombay i Indien, boede vi på Four Seasons, som er et meget fint hotel. Vi boede på 22. sal med udsigt over Det Arabiske Hav. Men når man kiggede ned, var der et stort slumkvarter lige nedenfor. Koncertarrangøren kom i en Ferrari, men vejene var nærmest ikke asfalterede. Jeg blev meget mærket af at opleve så stor fattigdom. Når vi var ude og spise, kunne jeg ikke få mig selv til at smide brød ud. Det tog mig et par måneder at lande efter den tur,« siger Isam alvorligt. Foto: Anne Bæk. Isam B har flere gange blandet sig i samfundsdebatten. Han kan ikke lade være. Og han mener, at tingene hænger sammen – både klimaforandringerne, flygtningekrisen og vores ansvar som forbrugere. »Jeg tror på, at verden er connected. Du får det, du giver. Og de her ting, vi sætter i gang, både krigene, men også at vi som land går i røven på USA, det har nogle konsekvenser. Både for de mennesker, der bor i Syrien, men også for klimaet. Du kan også tage tøjindustrien som eksempel. Ved vi, hvor vores tøj bliver produceret? Hvis det nu er lavet i en eller anden sweatshop, men du går med det, fordi det var billigt, så tror jeg ikke, du har det særlig godt.« Jeg tror, der er mange folk, der simpelthen ikke ved, hvor de skal starte... »Man skal da bare starte med sig selv. Man kan jo tage mange valg som forbruger ved f.eks. at købe økologisk og lokalt. Der er allerede kommet en større interesse for, hvor vores varer kommer fra. På samme måde bør vi hjælpe mere i nærområderne i Mellemøsten, så de kan opbygge et ordentligt samfund. Jeg tror, at vi kommer til at betale for de krige, vi har deltaget i, både økonomisk og psykisk.« Hvordan det? »Fordi det smitter af på folkesjælen. Vi priser os altid med, at vi er en af de lykkeligste nationer i verden. Men vi har stadig en selvmordsrate, der siger spar to. Og et virkelig højt antal depressioner. Vi har aldrig været mere stressede. Jeg mener, at de ting hænger sammen.« Foto: Anne Bæk. Isam B mener, at de flygtninge, der er kommet til Danmark det sidste par år, kan være med til at løse nogle af samfundets udfordringer. »Vi er ikke særlig mange mennesker i det her lille land. Vi bliver ældre og ældre. Så vi har brug for flere hænder – især inden for sundhedssektoren, psykiatrien og skolevæsnet. De fleste af de flygtninge, der kommer hertil, vil gerne arbejde. Så man kunne også vælge at se dem som en velsignelse. På den måde kunne vi måske endda gøre noget ved både økonomien og folkesundheden.« Så ville både regeringen og Socialdemokratiet sige: Men vi kan ikke tage alle... »Det siger jo sig selv. Men vi kan tage dem, vi kan, og være et godt eksempel. Og når vi så tager dem, så kan vi behandle dem ordentligt. Og ikke gøre dansk politik til en konkurrence om at sige grimme ting om flygtninge og indvandrere. Jeg mener, at der er en forbindelse mellem vores mentale sundhed og den måde, vi behandler de mennesker. Hvis vi ikke dealer med flygtningene og som samfund sørger for, at de får nogle ordentlige vikår, når de er her, så kommer vores børn til det.« Foto: Anne Bæk. For to år siden mødte Isam B statsminister Lars Løkke Rasmussen i flyet på vej til Folkemødet. Ministeren kom ind i flyet med sine PET-agenter og satte sig bag sangeren.  »Så sagde jeg: Vi har tre kvarter, til vi lander på Bornholm. Skal vi ikke sætte os sammen og snakke? Så byttede jeg plads med en PET-agent og satte mig ved siden af statsministeren. Og mit første spørgsmål var, hvorfor der er så meget had overfor islam i Folketinget? Han sagde, at han ikke har noget problem med islam, men indrømmede, at der er politikere, der hader islam. Og det, synes jeg, er ret problematisk. Det ville også være et problem, hvis der var politikere, der hader jødedommen eller kristendommen. Men det er blevet accepteret, og det påvirker befolkningen. Jeg vil ikke kalde det racisme, for det er ikke en raceting. Det er en form for kulturracisme.« Er burkaforbudet også kulturracisme? »Burkaforbudet er jo en joke! Politikerne burde bruge deres tid på at finde ud af, hvordan vi får nogle bedre skoler og et bedre sygehusvæsen. Det er jo det, det burde handle om! De fleste folk, der går i burka, ligner jo dig – og ikke mig. Det er konvertitter. For noget tid siden blev jeg stoppet af en hjemløs, som spurgte, hvad jeg mente om burkaer. Så sagde jeg: »Homie, du er hjemløs – du må da have vigtigere ting, du vil spørge om!« Bagefter kom jeg til  at tænke på, at hvis han havde sådan et burka-telt som Luna fra Bamse og Kylling, så ville det måske rent faktisk løse nogle af hans problemer. Burkaforbudet rammer lige ned i den del af debatten, der er drevet af frygten.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/burkaforbuddet-er-en-joke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/986887/22015389-isam-b.jpg",
            "publication_time": "Fredag d. 07. september 2018, kl. 11.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}