{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/usa/byen-er-vaek-drabelig-tornado-smadrer-gennem-mississippi",
        "title": "»Byen er væk«: Drabelig tornado smadrer gennem Mississippi",
        "content": "Da solen stod op, begyndte redningsarbejderne at forstå katastrofens omfang: En tornado har efterladt et spor på 160 kilometers død og ødelæggelse gennem Mississippi. Mindst 23 personer er dræbt i små byer i den centrale dele af staten. Dødstallet ventes at stige yderligere.  Extensive damage path in Rolling Fork, MS@accuweatherpic.twitter.com/6rstnCrQs6 »Jeg har aldrig set noget lignende,« siger Brandy Showah fra byen Rolling Forktil CNN: »Det var en god lille by. Og nu er den væk.« Flere huse er jævnet med jorden, biler er blevet kastet rundt i luften, og massevis af boliger har fået tagene flået af, fortæller myndighederne lørdag morgen. Ifølge USAs meteorologiske institut – The National Weather Service – bevægede tornadoen sig med en hastighed på 110 kilometer i timen gennem natten. Særligt de små byer Rolling Fork og Silver City nord for Mississippis hovedstad, Jackson, er hårdt ramt. Fotografen Aaron Rigby, der jager og filmer tornadoer, fortæller tilThe New York Times, at han så tornadoen udvikle sig fra en »lille kegle« til en »massiv kile«. Efter tornadoen havde smadret gennem Rolling Fork, gik han fra dør til dør i byen. Han fortæller, at han hjalp flere personer ud af deres ødelagte hjem – blandt andet en kvinde, der var fanget under murbrokker. Redningsarbejdere er stadig ved at få overblik over skaderne.Fold sammenLæs mereFoto: Mississippi Highway Patrol. Rolling Fork er en by med omtrent 2.000 indbyggere, der ligger i det fattige Mississippi Delta. Omtrent 30 procent af indbyggerne i området bor ikke i huse eller lejligheder, men imobile homesog andre midlertidige hjem,skriver The New York Times. Omtrent 100.000 husstande i Alabama, Mississippi og Tennessee er lørdag morgen amerikansk tid uden strøm. En indbygger i Rolling Fork – Cornel Knight – fortæller, at han og hans hustru kunne se tornadoens »kurs på hver eneste transformerapparat, der sprang i luften«,fortæller han til nyhedsbureauet AP. The National Weather Service havde på forhånd udsendt en advarsel om, at »farlige tornadoer« kunne ramme området fredag aften. Det ventes ikke, at flere tornadoer er på vej. I det sydlige USA kaldes marts, april og maj »tornadosæson«. Tidligere på måneden blev mindst 12 personer dræbt i en serie voldsomme storme i Kentucky og Tennessee.",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/byen-er-vaek-drabelig-tornado-smadrer-gennem-mississippi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1660406/24384233-tornado-mis1.png",
            "publication_time": "Lørdag d. 25. marts 2023, kl. 14.18",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}