{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/clinton-kan-bringe-normaliteten-tilbage",
        "title": "»Clinton kan bringe normaliteten tilbage«",
        "content": "Joe Manson glæder sig til den 9. november - dagen efter valget, hvor demokraternes præsidentkandidat, Hillary Clinton, har vundet. »Hun vil vinde«, siger han denne morgen i Waffle House uden for byen Albuquerque i New Mexico - en amerikansk kæderestaurant, der blandt andet serverer morgenmad af den klassiske type. To spejlæg, ristet brød og et par pandekager med smør og sirup. Joe er der med familien, som denne morgen fejrer fødselsdag. Han hører, at jeg taler dansk med Berlingskes fotograf Søren Bidstrup og skynder sig hen til mig, da jeg er på vej ud af døren. »Du kommer fra Europa«, siger han. »Fra Danmark«, siger jeg.  Han fortæller, at han har boet i Europa i mange år som soldat primært i Tyskland. Han er Clinton-fan, fordi »hun kan skaffe normaliteten tilbage til USA«.»Hun er dygtig, kompetent og nyder enorm respekt rundt om i verden. For mig er det ikke et spørgsmål om for og imod hende. Hun er dygtig. Som tidligere soldat ved jeg, hvor vigtigt det er at have en person som præsident, der er rolig i situationer, hvor det er spørgsmål om liv eller død. I må jo også i Danmark være bekymrede, hvis Donald Trump vinder«, siger han. Republikanernes præsidentkandidat er ikke populær denne morgen i morgenmadsrestauranten.»Hvad med skandalen omkring Clintons email?« spørger jeg.  Joe er ligeglad. »Hun begår fejl som alle andre. I forhold til, at Trump helt tydeligt ikke aner noget om hverken USA ellers resten af verden, er hendes fejl ligegyldige«, siger han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/clinton-kan-bringe-normaliteten-tilbage",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/14105/15065055-us-2016-presidential-candidate-hilary-clinton-speaks-about-terro.jpg",
            "publication_time": "Tirsdag d. 11. oktober 2016, kl. 22.30",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}