{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/dagbog-fra-porn-valley-er-nok-lidt-for-paen",
        "title": "»Dagbog fra Porn Valley« er nok lidt for pæn",
        "content": "Den seneste uge har danske Nicole Horanyis dokumentarfilm »Dagbog fra Porn Valley« været en tur i mediemøllen, fordi filmens hovedperson, Danmarks mest benyttede pornomodel, Denice Klarskov, har taget afstand fra store dele af filmen, som hun påstår er manipulerende og tegner et alt for negativt billede af pornobranchen. Nicole Horyani har på sin side fremvist en skriftlig godkendelse fra Denice Klarskov i form af en rosende Facebook-besked.  Sagen er endt i påstand mod påstand og kold luft mellem instruktør og hovedrolleindehaver. Tilbage står stridens æble, »Dagbog fra Porn Valley«, der i dag får premiere på dokumentarfilmfestivalen CPH DOX.  Filmen følger Denice Klarskov, der har indspillet over 250 film alene i USA, da hun efter tre års pause vender tilbage til Porn Valley i Los Angeles for at genoptage sin karriere. Den verden hun ankommer til er imidlertid ikke den verden, hun forlod. Alt for mange gratis film på nettet har presset markedet i bund, og pigerne er blevet yngre, har fået flere operationer og er villige til at gøre stort set hvad som helst for at få en rolle i de stadigt mere hardcore film – for hvem gider betale for at se naboens pige have almindelig sex, når den slags er gratis tilgængeligt på nettet?  Nicole Horanyi tog angiveligt af sted for at lave en film om den lykkelige pornomodel. I stedet endte hun med at lave en film, der bekræfter alle fordomme om en branche, hvor kunden har ret, og kvinden bare skal sige ja og tage imod – hvad som helst. Hvor unge piger får nye navne, nye bryster og nye meget vide grænser i en branche, der starter alle casting-sessions med spørgsmålet; »er du til alt« og forventer et »ja«. Hvis pigen alligevel ikke synes at dobbel-anal-penetration er sagen, må hun bedøve sig med stoffer. Det er en brutal historie, som Nicole Horanyi fortæller med stor nænsonhed. I stedet for at kaste vilde billeder og voldsomme skæbner i hovedet på os, bliver pointerne drysset ud i forbifarten; pornofotografen, der fortæller om en »ny pige der var skæv på amfetamin«, modelkollegaen, der vurderer at »de er alle sammen plastic – også indeni«, casteren, der tilkendegiver, at han har haft sex med halvdelen af modellerne. Det gør filmen meget troværdig – men måske også en smule for pæn. Som den søde naboens pige, Denice Klarskov insisterer på at pornomodeller skal ligne, »så almindelige piger kan genkende sig i hende og ikke tror, at de skal leve op til alt muligt«. Det er en sympatisk holdning – der desværre hører fortiden til. Paradoksalt, set i lyset af den meget polemik om filmen, fremstår Denice Klarskov hele vejen som fornuftens stemme i et portræt, hun sagtens kan være stolt af. »Dagbog fra Porn Valley« er måske nok lidt for pæn til for alvor at være epokegørende som film. Men den er et vigtigt signal til unge piger fra »Paradise«-generationen om at huske at trække grænsen, før den bliver overskredet. Hvad: »Dagbog fra Porn Valley«. Hvem: Instruktør Nicole Nielsen Horanyi. Medvirkende: Denice Klarskov. Hvor: Vises på CPH DOX den 7. nov. samt 10. nov. Vises mandag den 10.11 på TV2 i en censureret udgave.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/dagbog-fra-porn-valley-er-nok-lidt-for-paen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/232896/7877019-pornvalley1jpg.jpeg",
            "publication_time": "Fredag d. 07. november 2014, kl. 08.00",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}