{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/de-toerrer-den-af-paa-os-store-popstjerner-raser-over-hemmeligholdt-rapport",
        "title": "»De tørrer den af på os«: Store popstjerner raser over hemmeligholdt rapport om »Toppen af poppen«",
        "content": "Det er »mærkeligt«, »absurd« og »frækt«. Flere af Danmarks største popstjerner står nu sammen i et vredt og meget usædvanligt oprør. De er rasende over den rapport, der tidligere på ugen fældede dom over omgangsformen på det populære TV 2-program »Toppen af poppen«. Programmet produceres af produktionsselskabet Mastiff, der også har igangsat undersøgelsen. Vreden skyldes den konklusion, som produktionsselskabet tirsdag sendte i et brev til samtlige medvirkende. Her blev det slået fast, at der i årene fra 2015 til 2022 »var en udbredt omgangsform, der både af ansatte og artister blev oplevet som krænkende og/eller som uønsket seksuel opmærksomhed«. Ingen kan fritages for ansvar, fremgår det. Sangerinden Caroline Henderson er en af Danmarks største stemmer. Nu siger hun fra over for produktionsselskabet Mastiff, der mener, at alle bærer et kollektivt ansvar for tonen på »Toppen af poppen«, der har fået kritik flere steder.Fold sammenLæs mereFoto: Torben Christensen/Ritzau Scanpix. »Det har været en udbredt kultur, som alle – herunder artister, bandmedlemmer, ledende personer på Mastiff og TV 2 – har været en del af,« lyder det. En lignende formulering blev brugt i den pressemeddelelse,der via Ritzau nåede medierne tirsdag morgen. Men hvem er det egentlig, der har udvist »uønsket seksuel opmærksomhed« i kulisserne, mens »Toppen af poppen« er blevet optaget? Ikke mig, lyder det nu fra en perlerække af Danmarks største musikere. En række tidligere deltagere, der alle hører til blandt landets største stjerner, siger til Berlingske, at de er fortørnede over måden, resultatet af undersøgelsen er blevet præsenteret på. De mener, at Mastiff giver dem en del af ansvaret for »en usund kultur«. »Det er jo fuldstændig absurd. Det er fuldt ud produktionsselskabet, der bærer ansvaret, så jeg synes egentlig, at det er ret frækt, at de lægger det over på os. Vi har bare medvirket i et program, men nu får vi at vide, at vi bærer skylden for en tone, som produktionsselskabet har ansvaret for. De tørrer det af på os« siger sangeren Caroline Henderson, der medvirkede i »Toppen af poppen« i 2017. De fleste af dansk pop og rocks store stjerner har efterhånden medvirket i programmet, der igennem mere end et årti har sat musikerne sammen på et øde sted. Her har de lavet fortolkninger af hinandens hit. En af dansk musiks veteraner, Gnags-forsangerPeter A.G. Nielsen,erklærer sig direkte rasende over rapporten. Han medvirkede i programmet i 2016.  Peter A.G. Nielsen kritiserer i skarpe vendinger, at han ikke har mulighed for at læse rapporten, men blot er blevet præsenteret for konklusionen. »For mig handler det om transparens. Når der nu er lavet en stor undersøgelse, og en ekspert på området erklærer os alle skyldige, er det da mærkeligt at vi ikke må læse rapporten, så vi kan forstå vores fejl og undgå at gentage dem,« siger Peter A.G. til Berlingske. Han fastslår samtidig, at han ikke har oplevet noget i forbindelse med »Toppen af poppen«, der var krænkende eller ubehageligt. Af samme grund vil han ikke bære ansvaret. »Jeg accepterer ikke at være ansvarlig for noget, jeg ikke ved, hvad er,« siger han. De dårlige arbejdsforhold på TV 2s musikprogram kom frem sidste år, da DR viste dokumentaren »Sexisme i musikbranchen«. Her stod sangerne Mathilde Falch og Katinka Bjerregaard frem med en kritik af tonen under optagelserne, som de opfattede som seksualiserende og krænkende. Efterfølgende udsendte programmets kapelmester, trommeslageren Claes Antonsen,  en undskyldning for sin adfærd under optagelserne af programmet. TV 2 har efterfølgende afbrudt samarbejdet med ham.  Et opslag delt af Claes Antonsen (@claesantonsen) Som reaktion på beskyldningerne besluttede Mastiff at kontakte de cirka 200 personer, der har haft tilknytning til programmet siden 2015, for at undersøge deres oplevelser. Tirsdag modtog deltagerne så en e-mail fra Mastiff, der fastslog, at alle delte ansvaret. Forsker og underviser Mille Mortensen, der har været tovholder på undersøgelsen, konstaterede, at der havde »været rapporteret krænkende handlinger« på samtlige sæsoner, siger huntil Ekstra Bladet. Her forklarer hun også, hvorfor hun drager alle kollektivt til ansvar: »Og ingen af de handlinger, der er sket, er sket bag en lukket dør. Der er tale om en omgangsform, og hvis man ikke har gjort op med den og sagt tydeligt fra, så er man medproducent af den. Hvis man skal tale om en egentlig frifindelse af nogen, når det handler om krænkende handlinger i forhold til kultur, så vil det kræve, at der er nogen, der klart og tydeligt har sagt fra, og det er ikke sket her,« siger Mille Mortensen. Det har ikke været muligt for Berlingske at få adgang til den fulde rapport. Også en anden af dansk musiks veteraner, Hanne Boel, er vred over, at alle drages til ansvar. Hun forlanger ligesom sine kolleger, at der bør være transparens omkring undersøgelsen. Rapporten skal simpelthen deles. Derudover, mener Hanne Boel, bør der være en tydelig konsekvens for de folk, der ikke har passet deres arbejde og sørget for ordentlige forhold.  »Alt andet lige må det få en konsekvens for de mennesker, der har siddet i ledelsen i »Toppen af poppen«. Det er virkelig et hårdt program at være med i. Man bliver sendt afsted otte dage i træk, og man har et kamera i bøtten fra morgen til aften. Jeg vil gerne se andre mennesker gennemføre det uden at få knald i låget. Man bliver temmelig bedøvet af det, og så er det altid svært at række fingeren i vejret og sige: 'Hey, her er noget, der er forkert,'« siger Hanne Boel, der medvirkede i 2016. Hun understreger, at det var Mastiff, der havde hovedansvaret for programmet, og dermed dem, der burde have stoppet programmet i samme øjeblik, de opdagede, at noget var galt. Det kunne de for eksempel have gjort i 2021, da sangerinderne Katinka Bjerregaard og Mathilde Falch gik til Mastiff og delte deres dårlige erfaringer. Hanne Boel mener, at produktionsselskabet stiller de tidligere deltagere i en urimelig situation. »Jeg tager gerne ansvar i forhold til en kultur, der er uhensigtsmæssig, men det er jo ikke bare musikerne, der står i den situation. Vi er alle vågnet til en #metoo-virkelighed, og så kan man sagtens slå sig selv i baghovedet og tænke 'hvorfor fandt du dig i det?' eller 'hvorfor sagde du ikke fra?'.« At hun selv skulle have handlet anderledes under »Toppen af poppen«, har hun svært ved at se. »Hvis jeg har gjort noget forkert, vil jeg gerne vide, hvad det er. Jeg synes, at det er for nemt at påstå, at vi alle bærer ansvaret. Det er det samme som at råbe ud til publikum, der har siddet og set programmet, og sige, at de også bærer ansvaret.« Mastiff afviser trods protesterne fortsat at udlevere rapporten. »Vi kommer ikke til at vise nogen rapporten. Undersøgelsen er fortrolig, for ellers ville man ikke kunne lave sådan en undersøgelse – af hensyn til de mennesker, som er stået frem,« skriver Mastiffs administrerende direktør, Kristian Farcin-Leth, i et svar til Berlingske. Til gengæld erkender Mastiff nu over for Berlingske, at rapporten er formuleret uhensigtsmæssigt og at ledelsen ikke har levet op til sit ansvar. »Der skal ikke herske nogen form for tvivl om, at eventuelle oplevelser med krænkende handlinger, seksuel chikane eller mobning er et ledelsesmæssigt ansvar. Også når det gælder optagelser af »Toppen af poppen«,« skriver Kristian Farcin-Leth og fortsætter: »Konklusionen på undersøgelsen er også, at Mastiff som ledelse af den arbejdsplads, som »Toppen af poppen« udgør, IKKE har levet op til dette ansvar. Det beklager vi, og det tager vi fuldt ansvar for.« Han forstår godt, at musikstjernerne reagerer på, at rapporten placerer en del af ansvaret hos dem. »Det er vigtigt at understrege, at den opgave at skulle identificere og handle på krænkende adfærd er ekstremt svær for enhver og særligt for folk uden ledelsesindflydelse. Det er derfor ikke ment som en anklage. Kulturen på en arbejdsplads er ledelsens ansvar. Ansvaret ligger hos os,« konkluderer Mastiff-direktøren.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/de-toerrer-den-af-paa-os-store-popstjerner-raser-over-hemmeligholdt-rapport",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1881736/24876243-peter-ag-nielsen-caroline-henderson-og-hanne-bo.jpg",
            "publication_time": "Torsdag d. 23. januar 2025, kl. 12.53",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}