{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunst/der-skal-aabenbart-en-del-til-foer-man-toer-kalde-sig-kunstsamler",
        "title": "»Der skal åbenbart en del til, før man tør kalde sig kunstsamler«",
        "content": "Flere og flere danskere har fået en nysgerrighed på at begynde at samle på kunst, fortæller Julie Quottrup Silbermann, som er den nye direktør på kunstmessen CHART, der breder sig ud over Kunsthal Charlottenborgs sale fra 24. til 27. august. Hun kommer fra galleribranchen, hvor hun blandt andet har arbejdet hos Martin Asbæk og Nils Stærk og som kunstrådgiver i Collaborations. I de seneste år har hun oplevet en voksende interesse for at samle på kunst blandt et nyt og bredere publikum. Derfor har CHART i år, og på Julie Quottrup Silbermanns nyankomne initiativ, valgt at fokusere på »kunsten at samle på kunst«. Gennem talks-program og en kurateret udstilling i foyeren på Charlottenborg, hvor der vises værker til en pris, der ikke må overstige 20.000 kroner, ønsker de at tage en aspirerende kunstsamler under armen. Da Julie Quottrup Silbermann begyndte at gå på kunstmesser for 15 år siden, var kunstsamlere groft karikeret et velklædt par med en mand i habit og en kvinde dresset op på en stilet. »I dag er kunstsamlere umulige at spotte. Det kan lige så godt være dem, der kommer i sneakers, fordi de går op og ned på gangene – særligt på de store messer som Art Basel, hvor man godt ved, at der er langt ned til den anden ende,« siger hun og giver et bud på, hvorfor danskerne har fået smag for en privat kunstsamling: »Det taler ind i vores tids bæredygtige tankegang. Vi vil gerne investere i noget, som er holdbart. God kunst eksisterer jo i mange år, ja i et helt liv. Det er noget, der kan gives videre og kan gå i arv, fremfor den hurtige forbrugsting,« siger hun. »Tanken er, at man skal gå op til det galleri, som repræsenterer kunstneren, og tale om det værk, som man er interesseret i at købe. Det kan så godt være, at man kommer op og finder ud af, at værket er solgt, men så er dialogen jo i gang, og det er op til galleriet at folde kunstneres oeuvre ud og fortælle hvilke værker, der ellers er ledige,« siger Julie Quottrup Silbermann.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. I de seneste år har det været iøjnefaldende, at aviser og magasiner, der ikke har kunst som deres hovedfokus, er begyndt at trække flere kunstnere og kunstsamlere ind på kultursiderne. I tendenssider i modemagasiner squeezer man en kunstner ind hist og her, på forsiden af boligmagasiner hænger der gerne et godt samtidsværk i baggrunden, mens forfattere medtager samtidskunstneres værker i deres udgivelser, som Kristian Leth, der har en illustration af Tal R på forsiden af sin »En vej ud af tågen«. Kunst har altid været opfattet som sfærisk og finkulturelt. Er kunsten blevet en modedille, pynter man sig med lånte fjer, eller er kunstentusiasmen blevet vakt på ny? »I modebranchen kæmper man i al fald lige nu for at blive mere bæredygtig i sin produktion af tøj. Der er ikke så meget brug-og-smid-væk-kultur i kunsten, og det tror jeg, der er flere, der er begyndt at få øjnene op for. Og hvis man kigger på vores (CHARTs,red.) publikum, så er det meget bredt. Der er både unge, der gerne vil i gang med at samle, og der er dem, der har gået på museum i mange år.« Grundlæggende er kunstmesser som CHART og den sameksisterende messe, Enter ART Fair, som i år er rykket ind i Lokomotivværkstedet, reelle købmandsforretninger. Hvis de deltagende gallerier ikke har fået en god handel i hus, har det ikke været en god messe. Kommer køberne retur år efter år for at købe kunst, ja, så er de jo sådan set endt op som kunstsamlere. Hvad er det, der gør, at CHART i år mener, at I bidrager med et helt særligt fokus på at samle på kunst? »Jeg har i mit arbejde oplevet, at der er en nysgerrighed på, hvordan man helt konkret kommer i gang med at samle. Det vil vi gerne guide til. Så vi åbner CHART med den her kuraterede udstilling, »Start Collecting with CHART«, i foyeren – dér hvor man køber sin billet. Her prøver vi at vise, at man godt kan komme i nærheden af i veletablerede kunstnere på et lavere prisniveau,« siger Julie Quottrup Silbermann. Mere specifikt appellerer CHART i år til, at få flere kvinder til at samle på kunst. Det gør de blandt andet ved at have inviteret lige dele kvindelige og mandlige gallerister ind på messen, der i alt rummer 37 gallerier.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Selve handlen foregår i gallerierne, der udstiller ovenpå foyeren. På den måde, forestiller CHART sig, får de gelejdet de nysgerrige – måske førstegangskøbere – mere naturligt op til gallerierne, hvor de kan starte en ubesværet dialog om den kunst, de har fået øje på. For førstegangsbesøgende med en kunstsamler-aspirant i baglommen kan det nemlig godt virke en kende overvældende at komme ind i de ferniserede sale og få hul på samtalerne. CHART adskiller sig helt bevidst fra de klassiske kunstmesser (bygget op med båse, som kan få det samlede indtryk til at ligne et bedre gedemarked), ved at have brudt messevæggene ned og lade det samlede udtryk læne sig op ad en fornemt kurateret udstillingsprofil. Julie Quottrup Silbermann ved godt, at det som nyprøvet kunstsamler kan være vanskeligt at have mod til at forstyrre de seriøst tjekkede gallerister, der står og repræsenterer kunsten – omend de ene og alene er til stede for at blive forstyrret. Galleristerne vil gerne spørges og dele ud af deres viden, og på mange måder er det nemmere end at åbne døren ind til de enkelte gallerier ude i bybilledet, hvor der ofte blot kommer en hårtot til syne bag en højglanspoleret skranke, og det kan være svært at vide, om man egentlig er velkommen, hvis man ikke straks får et anerkendende »hej«. »På CHART kan du møde 37 gallerier på en gang og få en masse viden med dig hjem om et bredt udsnit af samtidskunsten på den nordiske scene. Derefter kan du sætte dig hjem og tænke over, hvad det egentlig er, du godt kan lide. Skal det være figurativt, skal det have en narrativ fortælling eller være helt abstrakt? For at finde ud af, hvad det er, du skal i gang med at købe, er du nødt til at komme ud og se en hel masse kunst.« Men helt ærligt, for mange mennesker kan 20.000 kroner godt være lidt af en udskrivning. Kan man ikke få god kunst med sig hjem fra CHART på et lavere prisniveau? »De 20.000 er blot et maksimum, der er også litografiske værker, som er skabt i en edition på x antal eksemplarer, og det gør, at man kan erhverve noget af en veletableret kunstner. Jeg tror, vi er helt nede på 2.500 kroner – og så skal der selvfølgelig en ramme på.« Julie Quottrup Silbermann ved godt, at det som nyprøvet kunstsamler kan være vanskeligt at have mod til at forstyrre de seriøst tjekkede gallerister, der står og repræsenterer kunsten – omend de ene og alene er til stede for at blive forstyrret.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Mere specifikt appellerer CHART i år til, at få flere kvinder til at samle på kunst. Det gør de blandt andet ved at have inviteret lige dele kvindelige og mandlige gallerister ind på messen, der i alt rummer 37 gallerier. Logikken er, at de kvindelige gallerister formentlig repræsenterer flere kvindelige end mandlige kunstnere, og at kunstnere, der repræsenterer ens eget køn og dermed erfaringsmateriale, har en mere direkte appel. Sådan har forklaringen al fald tidligere ofte lydt, når man har skullet forstå, hvorfor mandlige kunstsamlere i reglen ligger inde med samlinger baseret på primært mandlige kunstnere. Hvorfor vil I gerne skubbe til, at der kommer flere kvindelige samlere? »Der har i de seneste år været mere fokus på kvindelige kunstnere end nogensinde, og vi er på den baggrund ved at få skrevet hele kunsthistorien om. Katy Hessel (kurator og kunsthistoriker,red.) er for eksempel begyndt at kigge på Gombrichs »The Story of Art », det tunge murstensværk, hvori der, da jeg læste kunsthistorie for 16-17 år siden, ikke var en eneste kvindelige kunstner nævnt, hvilket vi aldrig satte spørgsmålstegn ved. I og med, at der er en tilbøjelighed til, at man samler kunst, man kan spejle sig i, begynder kvinder nok også at samle på kvindelige kunstnere. Nu skal de så også gerne turde stå frem og sige, at de er kunstsamlere.« En gammel fordom er, at en rigmand køber kunst med sin kone eller veninde som rådgiver, som vi tilbage i historien så Hilla von Rebay (1890-1967) gøre for Solomon R. Guggenheim, der endte med en betydelig abstrakt kunstsamling, der blev til fundamentet i Guggenheim i New York. Hvorfor har kvinder, siden de kom ind på arbejdsmarkedet og har tjent deres egne penge, ikke haft tradition for at samle selv? »Der skal åbenbart en del til, før man tør kalde sig kunstsamler. Alene i min egen venskabskreds har jeg veninder, der køber kunst, rejser ud i verden på kunstmesser og opsøger en kunstrådgiver, men de vil ikke definere sig selv som kunstsamlere. Der er lavet undersøgelser, der viser, at når du har købt dit første værk, så er der 50 procent sandsynlighed for, at du køber nummer to, og derefter 90 procent sandsynlighed for, at du køber nummer tre – og så har man pludselig fået smag for det.« »Værkerne i »Start Collection« stikker i mange retninger. Fælles for dem allesammen er, at de kan hænge på væggen. Nogle af dem er tredimensionelle, og så er der også et gulvtæppe – et gulvværk, så at sige, af Georg Nordmark. Ellers er det for eksempel keramiske værker af Klara Lilja, print af Morten Buch og Johnathan Meese har to collager med,« siger Julie Quottrup Silbermann.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Er du selv kunstsamler? »Jeg har kunst derhjemme,« siger hun og griner. »Men det er jo klart, når nu jeg har arbejdet med kunst i så mange år. De værker, jeg har, fortæller noget om mig og om de steder, jeg har arbejdet og de kunstnere, jeg har mødt. Hver og et har en personlig historie.« Hvad vil du personligt holde øje med på CHART i år? »Det norske galleri Van Etten har en super interessant profil, og Cecilia Fiona fra Andersen's, som også er med i Tivoli (her har CHART et treårigt samarbejde, og viser i år værker af 16 kunstnere,red.) har jeg længe kigget på. Jeg har det sådan med kunst, at hvis det bliver ved med at være i min bevidsthed, og jeg bliver ved at komme tilbage til det, så er der noget at gå videre med. Jeg ved så også godt, at hvis jeg kigger for længe, så er det for sent, for så er det måske røget op i et andet prisleje. Og så ser jeg på fotos, blandt andet et værk af Lilibeth Cuenca Rasmussen, som stammer fra en performance fra Copenhagen Contemporary, hvor hun står pakket nøgen ind i en dyne med en gul baggrund, som er et vildt stærkt værk.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/der-skal-aabenbart-en-del-til-foer-man-toer-kalde-sig-kunstsamler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1703818/24497292-.jpg",
            "publication_time": "Lørdag d. 12. august 2023, kl. 16.48",
            "author": "Birgitte Ellemann Höegh",
            "related_links": [],
            "attachments": []
        }
    }
}