{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/der-kommer-en-tid-hvor-det-bliver-mere-sexet-at-tegne-et-avis-abonnement-end-at-faa-",
        "title": "»Der kommer en tid, hvor det bliver mere sexet at tegne et avis-abonnement end at få tegnet en tatovering«",
        "content": "Formiddagskaffe på terrassen. Med sødmælk. Foran os er haven et sirligt vildnis af vinranker. Et par høns kagler i hønsegården. På den anden side af vejen snegler S-togene sig forbi i døsige intervaller. De kalder det »Vinslottet« herude i Valby. I kælderen bliver der brygget øl og lavet vin af havens druer. Dette lille stykke dansk idyl er Folkeklubbens hjemmebane. Når de tre spillemænd ellers ikke er ude at få »asfalt i bagruden«, som de kalder det. Og det er de for det meste. Godt 600 koncerter er det blevet til, siden Kjartan Arngrim (sang og guitar), Rasmus Dall (guitar) og Rasmus Jusjong (rytmer og tangenter) spillede deres første koncert sammen i Folkets Park på Nørrebro i maj 2011.  »Vinslottet« er Jusjongs barndomshjem. Hans forældre bor her stadig og hilser venligt, da Berlingske dropper forbi for at tale med forsanger og sangskriver Kjartan Arngrim om Folkeklubbens tredje album, »Slå Flint!«. Under vores samtale på terrassen kommer den 36-årige frontmand med den aarhusianske dialekt med lange svar, der bevæger sig ud ad alle mulige tangenter. Ligesom sine sange har han meget på hjerte. Han har stærke holdninger og taler lige ud af posen. Han sætter streg under sine pointer med ord som »kraft-edder-luske-mig« og kalder københavnere, der aldrig har været uden for byen, for »hængerøve«. Han kalder sig selv en spillemand og taler om galskab, dannelse, filosofi, litteratur og danske værdier.  Arngrim og Folkeklubben bygger broer over floder, som andre danske musikere sjældent krydser. Gruppen har spillet på alt fra Mændenes Hjem til landets psykiatriske hospitaler. Fra sognegårde, kroer og musikforeninger i selv de mindste provinsbyer i »Guldkants-Danmark« til landets store spillesteder og festivaler. I 2013 havde de helt ekstraordinært både en sang på Dansktoppen og Det Elektriske Barometer. De skriver mundrette popsange i øjenhøjde, der på »Slå Flint!« er mere udbyggede end nogensinde og fulde af referencer til dansk kultur, høj som lav: Torben Ulrich, Olsen-banden, Klaus Rifbjerg, Birthe Kjær, Eik Skaløe, Johannes V. Jensen, Benny Holst og Martin A. Hansen. Folkeklubben er ikke bare et popband. De ligner også et slags dannelsesprojekt. Med folkelig forankring. Jeg ved, at du går meget op i dannelsesbegrebet. Det er der ikke mange, der taler højt om i disse tider. Hvorfor mener du, at det er så vigtigt? »Jeg læste et interview med Gyldendals litterære direktør, Johannes Riis, hvor han sagde, at han vægrede sig ved at tale om dannelse, fordi det var så elitært. Andre synes, at det lyder helt vildt kedeligt. Men det kan jo ikke nytte noget med den attitude. Dannelsen er en flot og stolt dansk værdi, som har fyldt rigtigt meget lige så langt tilbage, som jeg kan huske. Min farfar, som var arbejdsmand, læste avis hver eneste morgen. Han var politisk bevidst og læste bøger. Det samme gjorde min morfar, som var gymnasielærer. Det var en fuldstændig fast del af livet.« Kjartan ?ArngrimFold sammenLæs mere I dag får rigtigt mange danskere deres nyheder gennem Facebook. Men det giver sangskriveren, der har en kandidatgrad i filosofi og dansk, ikke meget for. »Det er bare ikke godt nok. Hvis man gør det, forstår man ikke, hvad der sker i verden. Og hvorfor. Og hvis man ikke gør det, risikerer vi at skylle det velfærdssamfund og de værdier, som landet bygger på, ud med badevandet. Men vi opdager det overhovedet ikke, for det sker gradvist.« Albumtitlen »Slå Flint!« har Folkeklubben lånt fra et digt af Klaus Rifbjerg. Og det indkapsler ret præcist gruppens høje ambitioner. Både på egne og danskernes vegne. »Når vi siger »Slå Flint!«, er det et imperativ. I bronzealderen gjorde man det for at få ild. Men det er også et billede på lyset. Og lyset er et billede på erkendelse. Vi har aviser med i vores tourbus, og på vores tour-rider står der, at vi gerne vil have to aviser. En rød og en borgerlig. Så det er også en opfordring til os selv om at danne os. Hvis ikke man gør det, kan man ikke lave nogle interessante sange, der vil noget som helst. Jeg hører til dem, der tror på, at sange kan ændre verden.« Ud over dannelsen er en af Kjartan Arngrims helt store kæpheste at gøre op med både københavnernes og Mediedanmarks fordomme om provinsen. »Alle i bandet er 36 år og har allerede set mere af Danmark, end de fleste 90-årige nogensinde kommer til. Landet er kæmpestort. At komme til Ribe, mand! Det er den vildeste by! Tænk sig, hvor mange der aldrig har været bare i Aarhus. Det er sindssygt, mand! Og så fiser de til New York og Berlin, ik? Men hvis du går ind på en hip café, er det altså den samme b-side med Tom Waits, der kører på anlægget. Det er kraftedme så gennemskueligt! Men det er altså ikke gennemskueligt på Bagenkop Havn, hvor der er både kvinde- og mandestrip på havnen, efter man har spillet. Det er totalt et eventyr at rejse rundt.«  Kan du fremhæve en oplevelse, der viser, hvad det er, provinsen kan? »Der var en pige i Brenderup i Sønderjylland, der satte en koncert op med Folkeklubben. Hun gik i 7. klasse på en lokal friskole. Alt bliver drevet på en cocktail af galskab og lidenskab derude. Der er jo ingen offentlige støttemidler til at lave koncerter for. Men hende her pigen satte selv koncerten op, fik hele sin friskole, hele samfundet – 367 indbyggere – i sving. Og så afholdt de Folkeklubben-koncert med 380 deltagende. Det er jo et helt vildt arrangement at få op at stå. Og det vidner om et stort sammenhold derude. Og en initiativrigdom, der får hovedstaden til at halte efter. Den er så gumpetung og forudsigelig, at hvis den ikke tager sig sammen, bliver den landets kedeligste by. Og der er mange af den slags eksempler. Landet hænger sammen. Sammenhængskraften ude i Danmark er så stærk og intens, at hvis det var en samlet national erkendelse, ville der ikke være de udfordringer, vi ikke kunne klare. Men det er desværre det modsatte billede, vi får tegnet: At det hele er splittet, at vi er så uenige, og at vi hader hinanden. Det ser jeg bare slet ikke, når jeg er derude.« Arngrim er ikke bare optimist på provinsens vegne. Han er det også på de unges. Portræt af bandet Folkeklubben fotograferet i en villa i Valby, hvis forhave er fyldt med vinstokke. Her forsanger Rasmus JusjongFold sammenLæs mere »Jeg synes, at jeg møder sindssygt mange virkelig vakse unge mennesker. Problemet lige nu er os, der er født før internettet. Vi er så imponerede over, hvad der sker på det internet. Og Facebook. Men de nye generationer er ikke imponerede, for det har aldrig været anderledes. For dem er Facebook et lille link, de tjekker én gang om ugen. Det er også dem, der begynder at købe tryktelefoner i stedet for smartphones. Og de er mega politisk vakse. Der er mange, der er inde i litteratur. »Hey, er det ikke Johannes V. Jensen, det dér?« De vil udvikle et nyt dannelsesbegreb. Jeg er helt sikker på, at der kommer en tid, hvor det er mere sexet at tegne et avisabonnement end at få tegnet en tatovering.« Dannelse, aviser og referencer til Martin A. Hansen. Er I nogensinde bange for, at det hele bliver lidt gammeldags? »Det er jeg slet ikke bange for. Både på den her og de forrige plader synger vi: »Husk, at hvis du vil se frem, er du nødt til at se dig tilbage.« Det, synes jeg, er en god linje. Hvis man vil have nogen chance for at sige noget nyt, gøre noget nyt eller producere noget virkelig banebrydende, er man nødt til at kende sin historie og sine traditioner.« Og så er vi tilbage ved dannelsesbegrebet igen … »Ja. Og i øvrigt er det at være ung jo heller ikke pr. definition godt eller opkvalificerende. Og det der med at være gammel er ikke nødvendigvis noget lort. Jeg var i TV i går med Niels Hausgaard for at tale om Tønder Festival, hvor studieværterne mente, at det var et sted for gamle mennesker. Nå! Som om gamle mennesker var nogle idioter. Jeg ringer da til min morfar, hver gang der er noget, jeg ikke forstår. Hvad fanden foregår der i Syrien? Jamen, så ringer jeg til ham og diskuterer det med ham. Jeg ringer da ikke til en eller anden på 20.« Rasmus ?DallFold sammenLæs mere Folkeklubbens dannelsesprojekt ville dog ikke være meget værd uden gode sange at hænge tankerne op på. Sange, der går rent ind hos et større og større dansk publikum. Sange, man kan synge med på. Og det er da også jagten på den gode sang, der stadig er Arngrims største drivkraft. »Det største kick, man overhovedet kan få, er at skrive en god sang. Det overgår alle andre ting. Den morgen, hvor man sætter sig ned med guitaren, og det hele går lige op i en højere enhed. Når det sker, føler man sig langt større end Bob Dylan og Kim Larsen. Heroin kan slet ikke være med. Det er så tilfredsstillende. Det er det, man jager. Sådan er det bare.« Folkeklubben har lånt deres nyeste albumtitel, »Slå Flint!«, fra et digt af Klaus Rifbjerg. Og det indkapsler ret præcist gruppens høje ambitioner. Både på egne og danskernes vegne. Foto: Asger LadefogedFold sammenLæs mere",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/der-kommer-en-tid-hvor-det-bliver-mere-sexet-at-tegne-et-avis-abonnement-end-at-faa-",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/163171/14540230-billede.jpeg",
            "publication_time": "Mandag d. 29. august 2016, kl. 10.00",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}