{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/det-er-svaert-at-forestille-sig-helt-hvor-slemt-det-staar-til",
        "title": "»Det er svært at forestille sig helt hvor slemt det står til«",
        "content": "SYRIEN: FN beder nu det internationale samfund om et rekordhøjt støttebeløb svarende til 35 milliarder danske kroner til nødhjælp i og uden for Syrien, hvor 2,3 millioner mennesker er sendt på flugt, og hvor 6,5 millioner syrere er fordrevet fra deres hjem efter mere end 1.000 dage med borgerkrig. »Når vi ser mod det fjerde år i denne rystende krise, så ser vi, at næsten tre fjerdedele af syrerne vil have brug for humanitær bistand i 2014,« lyder det i en pressemeddelelse fra FNs chef for humanitær bistand, Valerie Amos. Appellen fra FN falder sammen med en ny undersøgelse fra nødhjælpsorganisationen International Rescue Committee (IRC), der advarer om, at sult i stigende grad truer befolkningen i Syrien, og om at prisen på brød nogle steder er steget med 500 procent. Ifølge IRC siger fire ud af fem syrere, at deres største bekymring er, at landet løber tør for fødevarer. Det er en bekymring, som Red Barnet Danmark deler. Organisationen arbejder både med at hjælpe nødstedte i Syrien og syriske flygtninge i nabolandene. »For flere måneder siden begyndte vi for første gang at se tegn på underernæring hos de børn, vi modtog i Libanon og Jordan. Syrien har været i krig i knap tre år, og alene det at finde frem til madvarer er en kamp for de syrere, der stadig befinder sig i landet,« siger presseansvarlig for Red Barnet Danmarks nødhjælpsindsats Hedinn Haldorsson. TV: En fotografs beretninger fra en syrisk flygtningelejr (artiklen fortsætter)  Han var for to uger siden i flygtningelejren Zaatari i Jordan, hvor organisationen har måttet eskalere sin indsats efter en vinterstorm. »Det er svært at forestille sig helt hvor slemt, det står til, for størstedelen er flygtet kun med det tøj, de havde på, så de er enormt dårligt forberedte på den barske vinter. Det er koldere i Jordan nu, end det er i Danmark, og mange af de kvinder og børn, vi møder, har ikke engang vintersko eller vinterjakker på,« siger Hedinn Haldorsson. Mandagens appel bygger på FNs vurderinger af behovet for nødhjælp til syrere i 2014. Omkring 12,5 milliarder kroner skal gå til at hjælpe civile i Syrien, mens 22,8 milliarder kroner skal gå til at hjælpe de mange syriske flygtninge i Syriens nabolande. Appellen slår den tidligere rekordefterspørgsel fra juni, hvor FN bad om cirka 23,9 milliarder kroner, og hvoraf kun omkring 60 procent hidtil er blevet finansieret.  FN-chef Valerie Amos har tidligere rost Danmark for at have indfriet sine økonomiske løfter til det humanitære arbejde i Syrien. Og udviklingsminister Rasmus Helveg Petersen (R) følger da også situationen tæt, oplyser han i en skriftlig kommentar til Berlingske Nyhedsbureau: »Jeg er meget optaget af, at Danmark hjælper de steder, hvor mennesker er i akut nød. Syrerne gennemlever netop nu den værste humanitære krise i årtier, og vi følger den triste udvikling nøje.« Ministeren tilføjer, at han 15. januar vil deltage ved den internationale donorkonference i Kuwait, »hvor verdenssamfundet bør træde sammen om en ekstraordinær indsats for at komme de mange ofre til hjælp«. TV: FN: Frygt for at tabe en generation af børn i Syrien :",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/det-er-svaert-at-forestille-sig-helt-hvor-slemt-det-staar-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/49/497203/7042234-topshots-2013--syria-conflict-aleppo-bombing.jpg",
            "publication_time": "Mandag d. 16. december 2013, kl. 20.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}