{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/det-var-et-forfaerdeligt-moede-britisk-topminister-ydmyger-en-af",
        "title": "»Det var et forfærdeligt møde.« Britisk topminister ydmyger en af verdens rigeste mænd",
        "content": "Og du synes, at du har haft en lang og mørk vinter? Så send en tanke til en af verdens rigeste mænd. Først tabte han en pinagtig retssag, så blev han udstillet som en politisk kegle, og nu har en britisk topminister valgt offentligt at ydmyge ham. Detskriver Financial Times. Rigmanden James Dyson holdt tidligere på måneden et møde med den britiske finansminister, Jeremy Hunt, og han belærte tilsyneladende Hunt om, hvordan han skulle styre økonomien. Ministeren kom så med en svirpende udfordring, der satte rigmanden mat. »Det var et forfærdeligt møde,« som en kilde siger til Financial Times, og en anden kalder mødet »hidsigt«, og det rejser alt sammen et mere principielt spørgsmål: Er succesrige forretningsmænd også gode politikere, eller gør deres unikke forretningstalent dem i virkeligheden uegnede som politikere?  James Dyson, who voted Brexit then moved his HQ to Singapore, sued a journalist for calling him a hypocrite and lost, also backed the economic policies of former prime minister Liz Truss and her chancellor Kwasi Kwarteng.https://t.co/kRSkCPS0Fh James Dyson blev milliardær på sin videreudvikling af støvsugeren, og hans firma producerer i dag en bred vifte af husholdningsmaskiner, som har gjort ham stenrig. Han er ifølgeThe Times godfor 200 milliarder kroner. Men det har også gjort ham kontroversiel, for Dyson har gang på gang kastet sig ind i britisk politik med den slags krasse synspunkter, som får mange til at rejse børster. »Han har en utrolig fornemmelse for at skabe en shitstorm,« somFinancial Times tidligerehar noteret. Brexit er formentlig det bedste – eller værste – eksempel. Få var mere højrøstede og radikale end Dyson i kampen for at få briterne ud af EU. Brexit ville »frigøre den britiske økonomi«,hævdede han, og andre lande og ikke mindst EU ville falde over hinanden for at indgå handelsaftaler med Storbritannien. Briterne stemte i 2016 for at forlade EU, og derefter krævede Dyson den mest drastiske afart af Brexit. Den konservative regering skulle droppe ideen om en politisk og økonomisk aftale med EU – »vi skal bare vende dem ryggen, og så skal de nok komme krybende«,lovede han– og det var ikke et problem, at briterne fremover ville stå helt alene i verdensøkonomien. »Usikkerhed er en stor mulighed«,hævdede han.  Dyson's problem is that he believes what's good for him personally is by definition good for society.https://t.co/TossHDKlWbvia@ft Det er mildest talt gået anderledes. Businessanalytikerehos Bloomberg fastslogi denne uge, at Brexit har været en enestående og historisk katastrofe for Storbritannien. Storbritannien var det land, som økonomisk fik mest ud af sit EU-medlemskab, og år efter år voksede briternes økonomi hurtigere end det øvrige EUs. Siden Brexit er det gået lige modsat. EUs bruttonationalprodukt er siden 2016 samlet vokset med 24 procent, mens briternes er vokset med blot seks procent, og sådan går det på alle parametre,viser Bloombergs tal. I 2023 var den britiske økonomi 140 milliarder pund mindre værd end den ville have været, hvis briterne var blevet i EU,viser nye tal.Det svarer til godt 1.200 milliarder kroner.  Jeremy Hunt in furious Downing Street clash with James Dyson telling him to become MP 'if you think you can do a better job'https://t.co/6X4aBbwqBv Det fik imidlertid ikke James Dyson til at tvivle på sig selv eller ryste på hånden. Han var hurtigt videre. Efter at have talt om de store og globale muligheder i britisk økonomi, valgte han i 2019 at flytte sit hovedkvarter fra Malmesbury til Singapore. Og det var mere end selv så konservative og Brexit-venlige mediersom The Daily Mail kunnekapere. Hvis andre virksomheder havde gjort det samme, ville James Dyson have »fordømt dem som forrædere«, noterede avisen, og udflagningen var især »uværdig, fordi Dyson talte så helhjertet for britisk enegang i forhold til EU«. Artiklen havde rubrikken »Brexit-fortaleren James Dyson går fraherotilzero.« I Daily Mirror skrev kommentatoren Brian Reade om »støvsugerkongen, som talte så varmt for Brexit, fordi det ville åbne så mange muligheder for britisk erhvervsliv, hvorefter han flyttede sit hovedkontor til Singapore. »Hvad kan vi lære af det, børn? Sig alt det dyre og fine og tag derefter røven på dit land, og hvis nogle klager, så fortæl dem, at de kan rende dig et vist sted.« James Dyson mente, at den kritiske kommentar i The Daily Mirror var injurier og anlagde en retssag mod avisen og dens kommentator, som beskyldte ham for hykleri. Han tabte sagen med piber og trommer.Fold sammenLæs mereFoto: CHRISTOPHE ARCHAMBAULT/Ritzau Scanpix. James Dyson mente, at Brian Reades kommentar var injurier, og han stævnede journalisten og The Daily Mirror med et krav om dementi og erstatning. Den meget omtalte sag kom for retten i slutningen af november 2023, og her mente milliardæren, at Reades kommentar skadede hans omdømme. Omvendt sagde Daily Mirror, at avisen og Reade blot havde brugt deres ytringsfrihed til at udtrykke en ærlig mening om Dysons udflagning. Og det var retten enig i. Ien svidende og 34 sider langafgørelse fastslog retten i december, at Reades kommentar var »en ærlig mening«, og at indholdet var »substantielt korrekt«, og der var ikke beviser for, at Dyson havde lidt skade. Det var vinterens første bet for Dyson, og det gjorde ondt.  Would this be the same James Dyson who stood to gain handsomely from Liz Truss's tax cuts? Men milliardæren var ikke færdig. Snart begyndte han at klage over, at hans parti – De Konservative – havde udviklet sig til et nulvækstparti, og han mente, at Liz Truss skulle tilbage som premierminister. Truss var i 50 dage i 2022 premierminister, og hun sendte på rekordtid den britiske økonomi til tælling med et forslag om ufinansierede skattelettelser. Avisen Daily Star begyndteat køre en konkurrence mellem et salathoved og Liz Truss – hvem ville holde længst – og salathovedet vandt. James Dysons krav om at få hende tilbage tog forsidenpå The Daily Telegraph, og her hævdede han også, at »en lille smule inflation ikke betyder noget«. Han stod alene med synspunktet, og flere kommentatorer mente, at Dyson nu havde tabt sutten. I denne uge kunneFinancial Times såafsløre, at milliardæren havde krævet et møde med den britiske finansminister, Jeremy Hunt. Dyson var dukket op til mødet i Downing Street og havde angiveligt givet den normalt så besindige Hunt en finger-i-brystet-lektion om politik og økonomi. Til sidst havde Hunt fået nok, som en kilde siger til avisen: »Det var et forfærdeligt møde, som endte med, at Hunt sagde til Dyson: »Hvis du mener, at du er så god til mit arbejde, hvorfor stiller du så ikke op til næste valg?« Denne udfordring lukkede tilsyneladende munden på James Dyson, og det er interessant, at kilder omkring finansministeren nu har lækket optrinet. Kilder siger også til avisen, at Dyson »bliver ved med at sende meget aggressive breve« til britiske politikere, og at hans tone har ført til »hævede øjenbryn« i det politiske system.  Suck it up, indeed!#HubrisJames Dyson loses libel claim against Daily Mirror publisher | James Dyson | The Guardianhttps://t.co/TdUYY79ftY Lækagen er ikke bare en personlig ydmygelse af Dyson, men også et angreb på myten om den succesrige forretningsperson som en ditto succesrig politiker. Myten spiller en nøglerolle i Donald Trumps politiske karriere og kampagne, og den har også gjort Elon Musk til en politisk faktor. Men myten er en myte,har forskere påpeget. To førende eksperter i managementhar i Psychology Today beskrevet, hvorfor succesrige forretningsfolk ofte er dårlige politikere. De kan ikke finde sig til rette i et politisk system, der med vilje opererer med en langsom og omstændelig beslutningsproces; og de er også vant til at tage hensyn til relativt få interessenter og kan ikke tage springet til at skulle tage hensyn til mange og meget forskellige interessenter. James Dysons polemik illustrerer også en tredje faldgrube, nemlig ideen om, at hvad der er godt for deres virksomhed også må være godt for samfundet. I 2000krævede Dyson eksempelvis, at briterne skippede pundet og gik over til euroen, fordi det ville gavne hans virksomheds konkurrenceevne. Omvendt begyndte hanifølge Financial Times sinkampagne for Brexit få dage efter, at EU indførte nye støvsugerregler, som Dyson var stærkt utilfreds med. Og nu har britiske politikere – selv hans egne partifæller – åbenbart fået nok og valgt at udstille ham som en politisk kegle og udfordret ham til gå ind i politik eller gå i sig selv. James Dyson har endnu ikke besvaret udfordringen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/det-var-et-forfaerdeligt-moede-britisk-topminister-ydmyger-en-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/177/1777595/24665452-james-dyson-er-blevet-mangemilliardr-p-sine-stv.jpg",
            "publication_time": "Torsdag d. 21. marts 2024, kl. 20.22",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}