{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/det-er-at-tage-boernene-som-gidsler_-tre-aar-er-en-kaempe-del-af-deres-barndom",
        "title": "»Det er at tage børnene som gidsler. Tre år er en kæmpe del af deres barndom«",
        "content": "Det er vemodigt at forlade et job, man virkeligt har holdt af. Og hvor man hver dag har kunnet mærke, at arbejdet gør en forskel. Men jeg er helt tryg ved, at Amnesty er i de bedste hænder. Jeg har set meget i mine 24 år som generalsekretær, og jeg har meget sjældent hævet stemmen. Men ser jeg tilbage på det forløbne år, er der nogle ting i regeringens asyllovgivning, som virkelig forarger mig. Det er den rene kynisme. En symbolpolitik, der er beregnet på at skræmme folk langt væk og slå tilværelser i stykker.  Jeg er især forarget over, at man laver et lovforslag, som vil skille børn fra deres forældre i tre år, før de kan blive familiesammenført. Simpelthen for at sende et politisk signal. Det er at tage børnene som gidsler. For børn udgør tre år en kæmpe del af deres barndom. Vi burde sikre, at børnefamilierne kan skabe et liv med kvalitet. Det vil med garanti også fremme integrationen. Man savner, at der kommer mere medmenneskelighed ind i argumentationen og tænkningen omkring flygtninge. De, der ikke har beskyttelsesbehov, skal naturligvis sendes hjem igen. Men de, derharbeskyttelsesbehov og krav på asyl, skal ikke være adskilt fra deres børn. Der findes et ordsprog, der siger »Ingen kan hjælpe alle, men alle kan hjælpe nogen«. Det er vigtigt at holde sig for øje. Vi hører hele tiden argumentet, at vi ikke kan hjælpe alle verdens flygtninge, og nej, det kan vi ikke. Men dererfaktisk nogen, vikanhjælpe. Og det er de børn.  Man hører tit argumentet, at befolkningen jo bakker op om en stram asyllovgivning. Men politikerne skal ikke gemme sig bag befolkningen og henvise til, hvad befolkningen tilsyneladende mener. De skal gå foran befolkningen, udstikke en etisk og retssikkerhedsmæssigt holdbar retning og sige: »Vi går den vej, venner«. Befolkningen er jo også delt – endda i den forstand, at enkeltpersoner kan mene to modsatrettede ting afhængig af konteksten. Folk kan være tilhængere af en stram asylpolitik, men når deres søns klassekammerat pludselig skal udvises, siger alle »hov, det er for galt, sådan burde det ikke være.« Mødet mellem mennesker er helt afgørende. Derfor skal vi have en meget stærkere integration. Kampen for menneskerettigheder har ændret karakter i de 24 år, jeg har været med. Det har forandret sig. Ikke sådan, at det er forværret eller forbedret. Det er anderledes problemer. Kampen mod tortur og forsvindinger er den samme, men der er også kommet nye problemstillinger til på grund af den teknologiske udvikling – overvågning og sociale medier, eksempelvis, som gør, at vi må arbejde med et helt nyt sæt af overgreb. Internettet, SMSer og Facebook er fantastiske redskaber til at mobilisere folk, men regimers forsøg på at kontrollere, overvåge og straffe deres borgere for den type kommunikation er et af de store, nye arbejdsområder.  Da jeg startede i Amnesty, var menneskerettighedskrænkelser i højere grad noget, vi i de rige lande hjalp de stakkels undertrykte i ulandene med. I dag må vi forholde os til menneskerettighedskrænkelser, der foregår lige uden for vores egen gadedør. Danmark har sine klare problemer. Det skyldes den helt aktuelle flygtningestrøm, men også den antiterrorlovgivning, der voksede frem efter 11. september 2001. Vi ser elementer af antiterrorlovgivningen og i den helt nye asylpolitik, der er ødelæggende for retssikkerheden. Ting, der var utænkelige for 15 eller 20 år siden, er stille og roligt gledet ind i vores lovgivning som normaliteter. For eksempel at myndighederne kan frihedsberøve folk, uden at de bliver stillet for en dommer. Eller at ministeren kan træffe beslutninger på domstolenes vegne. Det er håbløst! Man har således på to vigtige retsområder taget domstolene ud af ligningen. Man skal huske på, at man med den type indgreb viser andre lande – f.eks. diktaturer i Afrika – at det er »legalt« at fjerne domstolselementet ved frihedsberøvelse. Hvorfor skulle de ikke kunne gøre det, når vi gør det? Det har en dybt skadelig virkning.  Menneskerettighederne bør uden undtagelse gælde alle – det er jo garantien for, at vi selv har sikkerhed for vores rettigheder. De angreb, der sker på konventioner i forbindelse med flygtningeproblemerne er efter min mening helt forfejlet. I stedet for at forholde sig til problemerne og løse dem, så går man efter konventionerne og vil reducere rettighederne til at søge asyl. Men underminerer man konventionerne, underminerer man også sine egne rettigheder i sidste ende. Der er ingen tvivl om, at menneskerettighederne er kommet under et større pres i min tid. Nogle røster siger i dag, at konventionerne er forældede. Men de er jo ikke så gamle som Grundloven, eksempelvis. Den hører jeg ingen foreslå afskaffet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/det-er-at-tage-boernene-som-gidsler.-tre-aar-er-en-kaempe-del-af-deres-barndom",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/165892/11834779-29indnormann-j-rgensen-1211jpg.jpeg",
            "publication_time": "Mandag d. 28. december 2015, kl. 20.49",
            "author": "Line Tolstrup Holm",
            "related_links": [],
            "attachments": []
        }
    }
}