{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/det-her-er-en-skidesvaer-branche-og-hvis-jeg-skal-vaere-i-den-skal-mine-dage-vaere",
        "title": "»Det her er en skidesvær branche, og hvis jeg skal være i den, skal mine dage være fyldt med smil og glæde«",
        "content": "August har været en begivenhedsrig måned for skuespilleren Carsten Svendsen. Dels har han haft rygende travlt med prøverne på »Annie Get your Gun« – den første af to store musicals, han medvirker i på Det Ny Teater i denne sæson – hvor han har rollen som Frank Butler over for Maria Lucia Heiberg Rosenbergs Annie. Dels har han lige modtaget ikke bare én, men hele to talentpriser for sin debut som revykunstner i Ganløse Revyen tidligere på sommeren – først ved Revyernes Revy på Bakken 13. august og derefter i Charlies Revygalla 27. august i Cirkusbygningen. Vi møder den 38-årige skuespiller, musicalperformer og nu også revystjerne bare to dage efter den sidste prisfest, og han har endnu ikke helt fordøjet den hæder, han netop er blevet overøst med. Ikke fordi han er fuldstændig uvant med at modtage priser. I 2009 fik han en Reumert Talentpris, og sidste år blev han kåret som Årets Skuespiller i Nordjylland efter sin stærkt anmelderroste præstation som tjeneren Leopold i Aalborg Teaters »Sommer i Tyrol«. Men den personlige succes er ikke noget, han går voldsomt op i. »Det er selvfølgelig dejligt at vide, at du er på rette vej. Men jeg har altid haft svært ved at dvæle ved succes,« siger han. »For mig er teater først og fremmest en holdsport, og jeg er ikke mere uundværlig end alle andre. Hvis der ikke også var en lydmand og en lysmand, nogle til at sælge billetter og sy kostumer – for slet ikke at tale om alle kollegerne – så ville en skuespiller være en gal person, der stod i et mørkt lokale og talte til sig selv.« FAKTATre kolleger om Carsten SvendsenMorten KirskovSkuespilchef. Var gennem flere år Carsten Svendsens chef på Aalborg Teater:»Carsten har det store held og talent, at han er både uforfængelig og smuk. Det er en god kombination hos en skuespiller, som gerne vil spænde vidt – og det må man jo sige, at han gør. Det åbner for store komiske muligheder, men også for et dybere lag end det åbenlyse. At han også synger så blæret godt, er jo bare en kæmpe bonus. Men lige så åben og ekspressiv, han kan være som skuespiller, lige så uaflæselig og privat kan han være som menneske. Og det giver en interessant spænding.«Jan HertzSkuespiller og instruktør, der hentede Carsten Svendsen til Ganløse Revyen:»Han har en fandenivoldskhed, som nogle gange også lyser af blufærdighed og følsomhed og et mod til at være både køn, men sandelig ogås grim. Og så har han en analytisk tæft blandet med intution – han vil gerne vide, hvad han har med at gøre, og hvorfor laver han det her? Som menneske er han forbløffende blufærdig. Lige så meget fandenivoldsk fremdrift, han har kræfter til på scenen, lige så blufærdig og næsten genert kan han være, når år du taler med ham.«Maria Lucia Heiberg RosenbergSpiller hans hjertes udkårne i »Annie Get Your Gun«:»Carsten er ekstremt gavmild på en scene og har en helt unik adgang til sine følelser. Det er en leg at spille over for ham, fordi han altid er til stede i øjeblikket og klar til at gribe en hvilken som helst »bold«, som måtte komme hans vej.  Hans komiske timing er uovertruffen og en meget stor inspiration. Derudover er han en meget kærlig, sød, sjov og loyal kollega. Han kommer altid forberedt og er aldrig bleg for at hjælpe andre. Han har humoren med i alt, hvad han gør, og det er ekstremt befriende.«FOLD UD Morten Kirskov Skuespilchef. Var gennem flere år Carsten Svendsens chef på Aalborg Teater: »Carsten har det store held og talent, at han er både uforfængelig og smuk. Det er en god kombination hos en skuespiller, som gerne vil spænde vidt – og det må man jo sige, at han gør. Det åbner for store komiske muligheder, men også for et dybere lag end det åbenlyse. At han også synger så blæret godt, er jo bare en kæmpe bonus. Men lige så åben og ekspressiv, han kan være som skuespiller, lige så uaflæselig og privat kan han være som menneske. Og det giver en interessant spænding.« Jan Hertz Skuespiller og instruktør, der hentede Carsten Svendsen til Ganløse Revyen: »Han har en fandenivoldskhed, som nogle gange også lyser af blufærdighed og følsomhed og et mod til at være både køn, men sandelig ogås grim. Og så har han en analytisk tæft blandet med intution – han vil gerne vide, hvad han har med at gøre, og hvorfor laver han det her? Som menneske er han forbløffende blufærdig. Lige så meget fandenivoldsk fremdrift, han har kræfter til på scenen, lige så blufærdig og næsten genert kan han være, når år du taler med ham.« Maria Lucia Heiberg Rosenberg Spiller hans hjertes udkårne i »Annie Get Your Gun«: »Carsten er ekstremt gavmild på en scene og har en helt unik adgang til sine følelser. Det er en leg at spille over for ham, fordi han altid er til stede i øjeblikket og klar til at gribe en hvilken som helst »bold«, som måtte komme hans vej.  Hans komiske timing er uovertruffen og en meget stor inspiration. Derudover er han en meget kærlig, sød, sjov og loyal kollega. Han kommer altid forberedt og er aldrig bleg for at hjælpe andre. Han har humoren med i alt, hvad han gør, og det er ekstremt befriende.« Carsten Svendsens far var ansat i Mærsk Olie & Gas, og hans tidligste barndomsår tilbragte familien i udlandet, først i Holland og siden to et halvt år i Oman. »Fra den tid findes der en videosnas med mig, hvor jeg står på en klippe på stranden med et håndklæde som kåbe over skuldrende som en konge – og taler volapyk ud over mit rige. Og min morfar mente bestemt, at jeg ville blive skuespiller en dag. Der er ellers ingen skuespillere i familien, men mine forældre havde Arte-abonnement, og da vi kom hjem, tog de mig med i teatret flere gange om året, til både ballet og opera og alt muligt. Så jeg har alligevel fået det ind med moderskeen,« mindes han. »Den dag i dag er mit lykkeligste øjeblik ikke, når jeg selv står på scenen. Det er det øjeblik – de få gange, jeg tillader mig selv at gå i teatret – hvor jeg sidder i salen, lyset går ned, og man venter i spænding på, at tæppet går op. Jeg elsker det. Jeg husker stadig, hvordan jeg som barn sad dernede i salen og tænkte, at dét ville jeg være en del af.« Han er uddannet fra Skuespillerskolen ved Odense Teater i 2006 og blev umiddelbart efter ansat på Aalborg Teater, hvor han har spillet med i så forskellige opsætninger som »Macbeth«, »Anne Linnet Teaterkoncert«, »Flagermusen« og »En kort en lang«.  »Landsdelsscenerne er jo sådan en slags rugekasse, hvor du spiller fire forestillinger hvert år og får lov til at prøve dig selv af i mange forskellige genrer,« siger han. »For mig har Aalborg Teater været et rigtig fedt sted. F.eks. var vi hvert år af sted hele holdet den første weekend i sæsonen, hvor vi lejede os ind i et sommerhus eller et andet billigt sted og virkelig blev rystet sammen og fik snakket fagligt om, hvordan vi kunne forbedre teatrets situation. Så jeg er opflasket med, at kunsten er et arbejdsfællesskab, hvor du løfter sammen med andre.« Nu har han imidlertid taget afsked med det nordjyske og er – sammen med kæresten Cecilie og datteren Rosa – flyttet tilbage til hovedstaden. »Jeg savnede København, hvor jeg har boet det meste af mit liv, jeg savnede at være tæt på mine venner og min familie,« siger han. »Men det er også mærkeligt at siger farvel til Aalborg efter 10 år. Aalborg har formet mig som skuespiller. Det var også der, jeg mødte min kæreste, og der, min datter er født. Så Aalborg vil altid have en plads i mit hjerte.«  En vinterdag dag i 2015, mens Carsten Svendsen sad i kantinen på Aalborg Teater, ringede Det Ny Teaters direktør, Niels-Bo Valbro, og foreslog ham at komme til audition på musicalen »Anything Goes«. »Og lige inden vi gik i gang med den, kom jeg til audition på »Annie...«, hvor det hurtigt viste sig, at Maria Lucia og jeg bare klikker rigtig godt sammen. Vi har den samme blanding af perfektionisme og legelyst – og så tog det ene det andet, og lige pludselig var jeg også med i »The Book of Mormon« (som får premiere til januar, hvor han skal spille sammen med bl.a. Silas Holst og Henrik Lund, red.).« Men før alt det fik han altså også lige mulighed for at teste sig selv af på revygenren, da instruktøren Jan Hertz ringede og insisterede på at få ham med i dette års udgave af Ganløse Revyen. »Vi lavede revy på skuespillerskolen – Elisa Kragerup var instruktør – så jeg havde jo snuset til det, men det var helt tilbage i 2004 og 2005. Og så har jeg lavet improteater i 10 år på Aalborg Teater, og det handler jo også om komik og timing. Alligevel gik jeg næsten et år og tvivlede på, om det nu var en god idé med mig og revy. Men det var et rigtig dejligt hold, og det gik jo også mere end godt. Det skal jeg lige huske mig selv på,« siger han.  Nu gælder det så »Annie Get your Gun«, som er Det Ny Teaters store efterårssatsning i Daniel Bohrs instruktion og med overdådig scenografi af teatrets efterhånden faste scenograf, Paul Farnsworth. »Han er en troldmand af rang og laver nogle virkelig store, grandiose opsætninger, som jo er varemærket for Det Ny Teater, men som man kun sjældent får lov til at opleve herhjemme. For de færreste teatre har råd. Derfor er det Niels-Bo Valbros store fortjeneste, at han stadig kan finde penge til det,« siger Carsten Svendsen. Som ung havde han, som de fleste andre unge skuespillere, ambitioner om at blive den største og den bedste. »Men i dag er jeg et helt andet sted. Lige nu er der en stemning på »Annie Get your Gun«, som næsten er en kærlighedserklæring om, at vil vil det her projekt med hinanden, og det skal blive så godt som muligt. Og så findes der ikke noget bedre,« siger han. »Det her er skidesvær branche, og hvis jeg skal være i den, skal mine dage være fyldt med smil og glæde, og det skal være dejligt at gå på arbejde. For ellers er det bare et surt slæb. Det er virkelig et enten-eller job. Enten er det det mest fantastiske i verden – eller også er det bare røv og nøgler.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/det-her-er-en-skidesvaer-branche-og-hvis-jeg-skal-vaere-i-den-skal-mine-dage-vaere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/152236/18421567-carsten-svendsen.jpg",
            "publication_time": "Fredag d. 08. september 2017, kl. 07.00",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}