{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/det-var-et-almindeligt-samleje-mand-oven-paa-kvinde-fastholdt-vidnet-paa",
        "title": "»Det var et almindeligt samleje. Mand oven på kvinde,« fastholdt vidnet på retsdag 3 i sagen, hvor Jes Dorph-Petersen kræver 1,9 millioner",
        "content": "Inden for juraen opererer man med hovedvidner. Det ene vidne, man håber, kan vende op og ned på sagens gang og blive udslagsgivende. Et sådant vidne indfandt sig torsdag i vidneskranken i Østre Landsret, København, på erstatningssagens dag tre. Det mener i hvert fald sagens sagsøger, Jes Dorph-Petersen. Hans modpart, advokat Yvonne Frederiksen, er af en anden overbevisning. Vidnet, en mand, blev hentet ind i retten nøjagtig klokken 10, hvor han tog plads i vidneskranken. Han kender Jes Dorph-Petersen fra journalisthøjskolen, hvor de var venner, og siden blev de også gode kolleger på TV 2, forklarede han, men pointerede, at de i dag kun er bekendte. Vidnet var indkaldt, fordi han var til stede i Jes Dorph-Petersens lejlighed den oktoberaften i 2001, hvor en daværende 25-årig kvindelig journalistpraktikant oplevede sig seksuelt krænket af Jes Dorph-Petersen. Ifølge kvinden skulle han, der dengang var 43 år, have lagt sin hånd over hendes mund og med sin vægt have tvunget hende ned på en briks, endaybed, hvorefter han gennemførte et samleje. Vidnet så optrinet ske, men listede ud af rummet og lagde sig til at sove i soveværelset ved siden af, sagde kvinden endvidere. Det fremgår af den forklaring, hun gav til Yvonne Frederiksen, som forestod den advokatundersøgelse af eventuelle krænkelser på TV 2, der ledte til, at Jes Dorph-Petersen blev taget af skærmen og afskediget, og som er retssagens omdrejningspunkt. Jes Dorph-Petersen mener således, at advokatundersøgelsen har så alvorlige mangler, at Yvonne Frederiksen skal godtgøre ham økonomisk for det, undersøgelsen har kostet ham professionelt og privat. Jobmuligheder og helbredsproblemer blandt andet. Især er det vidnets forklaring, Yvonne Frederiksen burde have undersøgt nærmere, hvis hun interesserede sig for sandheden, gjorde Jes Dorph-Petersen klart, da han afgav forklaring. »Det, *navn* siger, han har set den morgen, forandrer jo hele billedet af indberetningen meget, meget kraftigt,« lød det fra den tidligere studievært, som ikke selv husker noget fra den pågældende aften, nat og morgen, men kategorisk afviser, at det, kvinden siger fandt sted, rent faktisk fandt sted. I stedet havde de en kortvarig relation, som han hurtigt afbrød, forklarede Dorph-Petersen i retten. Kvinden var »ikke mentalt rask«, plæderede han og mente, at det burde være »meget afgørende for hendes troværdighed« i Yvonne Frederiksens advokatundersøgelse. Engang var Jes Dorph-Petersen det naturlige førstevalg, når store begivenheder fandt sted, og TV 2 skulle stille med en vært. Her ses han med Anders Fogh Rasmussen og Helle Thorning-Schmidt, da de kæmpede om statsministerposten.Fold sammenLæs mereFoto: Claus Fisker/Ritzau Scanpix. Og hvad var det så, vidnet så den morgen i 2001? Det blev han udspurgt om af først Jes Dorph-Petersens advokat, Julie Stage, og siden Yvonne Frederiksens advokat, Ole Spiermann, under strafansvar. Vidnet medgav, at de tre rigtigt nok havde opholdt sig i Jes Dorph-Petersens lejlighed i 2001 og forklarede, at der var tale om hyggeligt, kollegialt samvær efter en endt nyhedsvagt på TV 2 på Kvægtorvet i Odense, hvor de alle havde deres daglige gang på det tidspunkt. Han sov i lejligheden, formentlig, ræsonnerede han, fordi han boede »lang pokker i vold« – Svendborg – og således risikerede bøvl med togafgangene i aftentimerne. Så ville advokat Julie Stage vide, hvorfor vidnet kunne huske en aften for så længe siden. Og så fortalte han det, Jes Dorph-Petersen mener vender alting på hovedet, og som ifølge ham burde have fået Yvonne Frederiksen til at undersøge tingene nærmere og revurdere sin konklusion i advokatundersøgelsen: »Det, der gør, jeg kan huske det, er, at jeg dagen efter skulle tage afsked med Jes og sige tak for i går, og så finder jeg dem inde i soveværelset. Jeg ser ham (Jes Dorph-Petersen,red.) i et almindeligt samleje med *navn* (kvinden,red.),« sagde vidnet. Hvor tydeligt er det i din erindring? »Det står lysende klart. Det er ikke særligt sædvanligt at se folk have sex. Det var missionær, mand oven på kvinde. De havde et samleje sammen, det var det, jeg overværede,« svarede han. Så du noget voldeligt? »Ikke det fjerneste. Jeg understreger, at jeg så et almindeligt samleje,« gentog vidnet og fortalte videre, at han først og fremmest reagerede med overraskelse ved synet: »Det var selvfølgelig lidt prekært og flovt at stå og kigge på nogen, man kender, have et samleje,« lød det. Vidnet erindrede ikke, at Yvonne Frederiksen i interviewet af ham til advokatundersøgelsen spurgte ind til, om nogen kunne bekræfte, hvad han så den pågældende morgen. Det ville hans daværende kone imidlertid have kunnet bekræfte, pointerede han i retten, fordi han fortalte hende herom efterfølgende. Han talte dog aldrig med Jes Dorph-Petersen om episoden, sagde han: »Der var ikke noget usædvanligt ved det, der gjorde, at jeg skulle tale med ham om det.« Til gengæld afviste vidnet kvindens forklaring om, at Jes Dorph-Petersen med ham som vidne skulle have presset hende ned på en briks for efterfølgende at gennemføre et samleje. Det ville han kunne huske, sagde han – også efter alkoholindtagelse – fordi »det ville være så grænseoverskridende«. Sagsøgtes advokat, Ole Spiermann, var interesseret i, om det var normalt, at vidnet overnattede ved kolleger –det var det ikke– om han indtog alkohol den pågældende aften –det havde han formentlig gjort– og om han opfattede kvinden bag indberetningen som en dygtig, pålidelig arbejdskraft. Det gjorde han, forsikrede vidnet: »Jeg har intet at udsætte på hende,« sagde han og fortalte, at de jævnligt snakkede sammen, når de var vagtsat. Var det normalt, at to midaldrende mænd sad med en journalistpraktikant og drak alkohol, og at det endte med noget med sex, ville Spiermann efterfølgende vide. Nej, det var det ikke, svarede vidnet. Stod du længe i døren og kiggede? »Sådan husker jeg det ikke, nej. Tværtimod vil jeg tro, at jeg lukkede døren hurtigt.« Tror du, at Jes Dorph-Petersen syntes, det var flovt? »Det har jeg ingen anelse om.« *Navn* (kvinden,red.) har forklaret, at du sidenhen sagde, at hun skulle passe bedre på sig selv, hvorfor sagde du det, spurgte Ole Spiermann så. »Umiddelbart fordi hun var en ung praktikant, og jeg ikke tænkte, at det var gavnligt for hendes karrieremuligheder at gå i seng med studieværter,« svarede vidnet. Ole Spiermann spurgte også til, om Jes Dorph-Petersen og vidnet havde været i kontakt med hinanden, før vidnet blev interviewet til advokatundersøgelsen. Det, bekræftede han, var tilfældet. Hvad talte I om? »Han ringede mig op for at fortælle, at der var en sag under opsejling. Han spurgte, hvad jeg kunne huske, og jeg svarede bare, hvad jeg også har sagt til Yvonne Frederiksen.« Den sidste retsdag med vidneforklaringer bød også på henholdsvis Ulrik Jørgensen, administrerende direktør i Nordisk Film, samt Lotte Lindegaard, som er indholdsdirektør på TV 2. Førstnævnte forklarede blot, hvordan samarbejdet mellem Nordisk Film og TV 2 fungerer, og hvorfor advokatundersøgelsen ledte til, at Jes Dorph-Petersen måtte stoppe som vært. »Grundlæggende står jeg i en situation, hvor jeg har en vært ansat, som broadcaster (TV 2,red.) ikke længere vil have,« sagde Ulrik Jørgensen som forklaring på Jes Dorph-Petersens opsigelse: »Det vil sige, at jeg har en vare på hylden, som jeg ikke kan sælge.« Ulrik Jørgensen fortalte ligeledes, at det var ham, der forhandlede en særlig fratrædelsesgodtgørelse på plads, hvor Jes Dorph-Petersen sammenlagt fik løn i ti måneder. En godtgørelse, Jørgensen påduttede TV 2, som godkendte denne, og i øvrigt en godtgørelse, Yvonne Frederiksen på retsdag to vurderede var »god« sammenlignet med, hvad man ellers ser. Nordisk Film producerer Go' Aften Live - det, som tidligere hed Go' Morgen og Go' Aften Danmark - på vegne af TV 2, men det er suverænt TV 2, der bestemmer, hvem mediet vil benytte som vært. I mange år var det Jes Dorph-Petersen, som her ses med sin daværende tv-makker, Cecilie Frøkjær.Fold sammenLæs mereFoto: Jeppe Michael Jensen/Ritzau Scanpix. Indholdsdirektør Lotte Lindegaard havde glemt sine læsebriller, da det var hendes tur til at indtage vidneskranken, og det blev næsten et emne for sig. »Jeg ved, at du ikke kan se,« sagde advokat Julie Stage igen og igen og vandrede frem og tilbage mellem sin plads og vidneskranken for at præsentere Lotte Lindegaard for gamle printforsider, der beskrev TV 2 som en mediearbejdsplads, hvor sød musik jævnligt opstod mellem medarbejdere. Hun forsøgte tilmed at vise, at administrerende direktør for TV 2, Anne Engdal Stig Christensen, mødte sin mand, nyligt afdøde Morten Stig Christensen, mens hun vartrainee, og han var chef og studievært på TV 2. Det eksempel faldt imidlertid til jorden med et brag. »Du glemmer at spørge,omAnne Engdal Stig Christensen vartrainee,« afbrød Ole Spiermann fra sin plads: »Det var hun ikke,« indvendte Lotte Lindegaard straks: »Hun var fastansat marketingkoordinator.« I øvrigt var Jes Dorph-Petersens opsigelse ikke et spørgsmål om, at der ikke må opstå gensidige relationer mellem medarbejdere på TV 2, ligesom det også er tilladt at danne par på mediet, lod Lotte Lindegaard retten forstå: »Der står ikke i personalepolitikken, at man ikke må indgå i parforhold, når man er ansat på TV 2. Men det, der til gengæld står, er, at man ikke må udøve seksuel chikane.« Lotte Lindegaard sagde endvidere, at forventningen til TV 2’s studieværter var – og er – at de gør et godt stykke arbejde og er bevidst om deres indflydelse samt efterlever TV 2’s værdier, også væk fra skærmen. Hun var ikke i tvivl om, at Jes Dorph-Petersen ikke kunne fortsætte, da hun læste kvindernes indberetninger, interviewet med kvinderne, interviewet med Jes Dorph-Petersen og til sidst Yvonne Frederiksens vurdering, forklarede hun ligeledes. Hvis Jes Dorph-Petersens relation til den daværende kvindelige praktikant var frivillig, ville den så fortsat have været uforenelig med at være vært, ville Julie Stage vide. »Du beder mig om at tage stilling til noget, som er kontrafaktisk. Jeg vil sige, at det stadig ville være et udtryk for dårlig dømmekraft, fordi der er en i bunden af et hierarki og en i toppen af et hierarki. Det, at det er kommet frem, at han (Jes Dorph-Petersen,red.) syntes, at hun var skrøbelig, gør kun konklusionen stærkere,« svarede Lotte Lindegaard: »Jeg tror ikke, det var kommet til en fyring. Men det er meget hypotetisk.« Fredag er sagens sidste retsdag, hvor der skal procederes. Læs reportagerne fra henholdsvis retsdag et og retsdag toherogher.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/det-var-et-almindeligt-samleje-mand-oven-paa-kvinde-fastholdt-vidnet-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1879350/24871744-journalist-jes-dorph-petersen-ankommer-sammen-med.jpg",
            "publication_time": "Torsdag d. 16. januar 2025, kl. 20.21",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}