{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/nyheder/det-her-er-toppen-af-poppen",
        "title": "»Det her er toppen af poppen«",
        "content": "Regnen står ned i tykke piskende stråler med stormen fra vest og gennembløder alt. Mudderkager drøner med rundt, når de pansrede køretøjers bælter kværner gennem pløre og store dybe søer af vand i Oksbøls øvelsesterræn langs den jyske vestkyst. Danmarks nyeste og en af hærens mest professionelle enheder, et kompagni fra Livgarden, er på skydeøvelse med deres nye infanterikampkøretøjer, inden de om et par måneder indsættes i Afghanistan. Her er mudder og storm ingen hindring. Livet er skønt. Synes i hvert fald den 24-årige skytte på et af infanterikampkøretøjerne Jesper Sinnbeck. Han har været infanterist i Livgarden, siden han i 2007 aftjente værnepligt ved Jydske Dragonregiment, men er nu uddannet til det krævende job som skytte i det avancerede, computerstyrede køretøj, og han er mere end tilfreds med sit job. Han har været udsendt til den fredsbevarende mission i Kosovo, men Afghanistan er noget helt andet. »Det her (hans infanterikampkøretøj, red.) er toppen af poppen, som alle i Forsvaret har ventet på,« siger Jesper Sinnbeck ubeskedent. Han er ikke i tvivl om, at Forsvaret gennem de senere år er blevet væsentligt mere professionelt. »Det er i hvert fald, hvad de gamle siger,« forklarer han. »De gamle« er i den forbindelse dem, som kendte Forsvaret fra før tiden i Afghanistan. Som skytte i det velpansrede køretøj med en hurtigskydende laserafstandsstyret maskinkanon og periskop med både optisk og varmefølsomt kamera til hjælp føler Jesper Sinnbeck sig så sikker, som man nu kan, når man skal udsendes til oprørskamp i Afghanistan. Alligevel har han aftalt med sine forældre, at de og han sammen får skrevet en sidste vilje, inden han rejser med sit kompagni. Ifølge kompagnichefen, Thomas Damkjær, skal de 150 livgardere med deres ti infanterikampkøretøjer have base i Price ved Gerehshk i Afghanistans grønne zone. Han er lige som Jesper Sinnbeck fuld af tillid til de nye køretøjer, som både fungerer som en lille kampvogn og samtidig har plads til en gruppe infanterister bagi. I Hærens Operative Kommando nævner man muligheden for, at den nye våbenplatform bliver så effektiv, at den danske kampgruppe kan undvære de fire Leopard 2-kampvogne, som i øjeblikket udgør det mobile danske artilleri. Det vil give en pæn besparelse. Men lige nu, i Oksbøls mudder, er det rene udgifter, når Jesper Sinnbeck og hans kolleger sender byger af granater gennem regntågerne mod mål flere kilometer ude på heden. De dyreste af granaterne kan programmeres, når de farer gennem løbet, så de eksploderer på en bestemt afstand. De koster 3.500 kroner stykket. Men til træning nøjes man dog med nogle billigere typer.",
        "metadata": {
            "source": "https://www.berlingske.dk/nyheder/det-her-er-toppen-af-poppen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/90/906201/1408908-det-her-er-toppen-af-poppen.jpg",
            "publication_time": "Mandag d. 23. november 2009, kl. 16.36",
            "author": "Christian Brøndum",
            "related_links": [],
            "attachments": []
        }
    }
}