{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/det-hele-koerer-paa-pumperne",
        "title": "»Det hele kører på pumperne«",
        "content": "Kan de danske daginstitutioner tilbyde børnene tryghed og udvikling i hverdagen? Svaret er nej. De sidste fem-ti år er der sparet så meget på bugetterne, at antallet er pædagoger er faretruende lavt. Derfor inviterer forældreforeningen FOLA i dag til konference på Christiansborg, hvor foreningen vil præsentere sit forslag til bedre normeringer. Udspillet er den såkaldte 3-5-10 model: En ansat til tre vuggestuebørn, en ansat til fem børnehavebørn og en ansat til ti børn i SFO'en. \"De sidste fem til ti år er serviceniveauet i daginstitutionerne blevet stadig mere kritisabelt, fordi man har sparet en masse pædagogiske stillinger væk de senere år,\" siger formanden for FOLA, Lars Klingenberg. Det kører på pumperne \"Der er tale om brandslukning, og det hele kører på pumperne i hverdagen. De tilbagemeldinger vi får fra forældrene er, at der dårligt er tid til det mest basale som f.eks. at skifte bleer.\" Som noget af det vigtigste i børnenes hverdag peger Lars Klingenberg på, at der ikke er nok tid til at udvikle børnenes sociale- og sproglige færdigheder. \"Det siger alt om, hvordan vi prioriterer de kommende generationer i vores samfund. Der er ingen politik for de 0-6-årige børn. Lige præcis den alder, som danner grundlaget for en god start og en helt afgørende udvikling.\" Lars Klingenberg mener dog ikke, det ser helt håbløst ud for fremtiden i de danske daginstitutioner. \"Der begynder at være en større forståelse politisk godt hjulpet på vej af den dokumentation, som forskere har fremført de seneste år om. Vi har bl.a. fået dokumentation for nogle af de konsekvenser, det kan have for børnene med stadig færre pædagoger.\"' På konferencen i dag vil bl.a. børne- og familieforsker Per Schultz Jørgensen tale om betydningen for tætte relationer mellem børn og voksne. Også socialminister Benedikte Kiær deltager i konferencen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/det-hele-koerer-paa-pumperne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/754156/3948809-bt-mord-i-njalsgade.jpg",
            "publication_time": "Tirsdag d. 29. marts 2011, kl. 10.39",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}