{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aktier/det-var-da-en-glaedelig-overraskelse",
        "title": "»Det var da en glædelig overraskelse!«",
        "content": "Han vandt den fjerde spurtpræmie. Dengang ville han ikke afvise, at han måske kunne løbe med hovedpræmien også. Og det var tæt på, men som han havde forudsagt afhang spillets resultat ikke kun af egne evner og held, men også de andre spilleres ivrighed. Lasse Garby - eller lgarby, navnet som andre spillere kender ham under - røg ned af listen igen, men ikke ret langt, for efter spillets slutning, fik han en overraskelse. Lasse Garby vandt nemlig en tur til New York. De panikkøb og -salg der rystede feltet torsdag, den anden sidste dag i Berlingske Business Aktiespil, sendte ham op på en anden plads, hvor præmien var en tur til New York til en børsåbning og klokkeringning på NASDAQ Market på Times Square. Det vidste Lasse Garby bare ikke. »Det var da en glædelig overraskelse. Jeg troede faktisk ikke, der var en præmie til anden pladsen, så jeg sad rigtig og ærgrede mig over, jeg ikke skulle på safari,« siger Lasse Garby. Men på safari kommer han alligevel, han havde nemlig allerede bestilt en tur til løvens kontinent i efterårsferien, så at der kom en tur til New York oveni gjorde kun ham og hustruen endnu gladere. Det er nemlig hende, der skal med til aktiernes mekka på en forlænget weekend i september, hvis det kan lade sig gøre. »Jeg glæder mig til at se en børsåbning. Det har jeg aldrig prøvet før, så det tror jeg helt sikkert kan blive rigtig sjovt. Så jeg har snakket med min hustru, om at vi skal af sted. Det var hun meget glad for at høre,« siger Lasse Garby. Han fulgte samme strategi under hele spillet - den dovne. Han købte sine aktier og lod dem stå. Efter hans spurtpræmie tvivlede han kort, overvejede om han skulle gøre et eller andet. Men han vidste ikke rigtig hvad, og med kun få uger tilbage, satsede han på at andre gjorde noget mindre heldigt. »Jeg har ikke ændret min portefølje siden spillet startede, så jeg håbede på nogle andre gjorde et eller andet. Det var der så en, der gjorde, og desværre faldt det negativt ud for ham,« siger Lasse Garby og tilføjer grinende: »Nogle gange kan det faktisk godt betale sig ikke at gøre noget.«",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/det-var-da-en-glaedelig-overraskelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/625897/6580322-usa-new-york-nasdaq.jpg",
            "publication_time": "Onsdag d. 03. juli 2013, kl. 13.26",
            "author": "Simone Okkels",
            "related_links": [],
            "attachments": []
        }
    }
}