{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/det-er-jo-ikke-en-lokal-bowlingklub-ekspert-hudfletter-magtfuld",
        "title": "»Det er jo ikke en lokal bowlingklub«. Ekspert hudfletter magtfuld mediefonds forsvar og peger på lovbrud i skandalesag",
        "content": "Mindst en håndfuld lovbrud, problematisk pengebrug, pinlig ansvarsforflygtigelse og en potentiel erstatningssag i horisonten. Det hører til de absolutte sjældenheder, at fondsekspert og CBS-lektor Caspar Rose falder over sager så alvorlige som den, der udfolder sig i Jyllands-Postens Fond. »På grund af størrelsen af de virksomheder, de kontrollerer, må man forvente, at bestyrelsen agerer professionelt. Det er jo ikke en lokal bowlingklub, vi har at gøre med her.« Caspar Rose har læst den33 sider lange redegørelse, som Jyllands-Postens Fond har sendt til Erhvervsstyrelsen, der kulegraver forholdene i begge ejerfonde – den anden er Politiken-Fonden – bag JP/Politikens Hus. Et mediehus, der årligt modtager 70 millioner kroner i mediestøtte, omsætter for næsten fire milliarder kroner og ejer Politiken, Jyllands-Posten, Ekstra Bladet, Finans, Bold.dk, Watch Medier, Monitormedier, Saxo.dk samt det halve af Dagbladet Børsen. »Der er i hvert fald en håndfuld lovbrud, og der har ikke været orden i penalhuset. Hverken i forhold til de formelle regler eller i forhold til anbefalingerne for god fondsledelse,« siger Caspar Rose. »Det virker nærmest, som om de har handlet ud fra, at lovgivningen ikke har eksisteret.« Erhvervsstyrelsen – der fører kontrol med de ellers herreløse erhvervsdrivende fonde – begyndte at bore i sagen efter historier om høje millionbonusser, ulovlige fyringer og utidssvarende tilgange til selskabsledelse i toppen af JP/Politikens Hus. Onsdag fik Berlingske og andre medier aktindsigt i Jyllands-Postens Fonds 33 sider lange redegørelse om sagen. Caspar Rose er blandt andet uddannet jurist, lektor ved CBS og ekspert i bestyrelsesarbejde. Han har læst hele den 33 sider lange redegørelse fra Jyllands-Postens Fond, og han finder indholdet »pinligt«.Fold sammenLæs mereFoto: PR. Her står der ifølge Caspar Rose sort på hvidt, at Jyllands-Postens Fond under ledelse afden nu tidligere formand Jørgen Ejbøl– der trak sig 22. maj – i en række tilfælde enten har brudt eller bevæget sig på kanten af loven for erhvervsdrivende fonde. Blandt andet deltog Jørgen Ejbøl selv på et bestyrelsesmøde i februar, hvor det blev besluttet at forlænge hans periode som formand og samtidig udbetale en bonus på 2,1 millioner kroner, han ellers skulle have fået for at gå af, da han fyldte 75 år. En historie, Politiken kunne afsløre, og som fik hele sagen til at rulle. Dertil har der ifølge redegørelsen været en kultur i bestyrelsen, hvor relevante drøftelser ikke er blevet ført til protokols, og hvor magten i høj grad er blevet udøvet via »uformelle drøftelser«, der ikke findes skyggen af dokumentation for. Samtidig redegjorde den tilbageværende fondsbestyrelse – der ifølge eksperter selv har misligholdt sit embede – for brug af fondens penge, som skal revideres i fremtiden. Caspar Rose hæfter sig efter gennemlæsningen af redegørelsen ved, at den minder om et svarskrift i en retssag. »Det er et partsindlæg, der tydeligt er skrevet af en advokat. Fonden er i en forsvarsposition.« Hvad frygter fonden? Ultimativt at få en erstatningssag på nakken, mener CBS-lektoren. »De risikerer både påtale og bøder, men det er en erstatningssag, jeg ville frygte, hvis jeg var dem.« Det ville dog kræve, at der kom en ny bestyrelse, som ville lægge sag an mod den gamle for »uberettiget at påføre fonden et tab« på grund af skødesløs anvendelse af fondens penge. Ejerfondene bag JP/Politikens Hus har den seneste tid været centrum for stor kritik.Fold sammenLæs mereFoto: Emil Helms/Ritzau Scanpix. Caspar Rose henviser blandt andet til, at Jørgen Ejbøl som formand har haft for vane at tage på årlige udlandsrejser på fondens regning, som den øvrige bestyrelse slet ikke »formelt« har godkendt. I 2023 var det en inspirationstur til Australien, der løb op i 300.000 kroner, som gik til overnatninger på femstjernede hoteller. Dertil kommer blandt andet den tidligere formands fri bil-ordning, der kostede over 111.000 kroner. Begge dele er eksempler på ting, den nuværende bestyrelse vil revidere i fremtiden, fremgår det af redegørelsen. »Man lægger sig helt ned. For man kan ikke forsvare det,« siger Caspar Rose. Han vurderer dog, at risikoen for en erstatningssag er lille. »Men hvis jeg tager advokatbrillen på, så er det joworst caseog noget, man som advokat prøver at gardere sig mod,« siger han. Det lykkes dog ikke særlig godt. For fondseksperten påpeger, at der i den lange sagsfremstilling fra fonden grundlæggende mangler én ting: Dokumentation. For ledelsen af fonden har ifølge sin egen redegørelse været præget af »uformelle drøftelser« og bestyrelsesmøder, der ikke er taget referat fra. Og det er ulovligt. »Det er simpelthen grundlæggende ting, der er galt. Det er ABC i virksomheds- og fondsledelse, men der er en udbredt mangel på dokumentation for de ting, man fremfører,« siger Caspar Rose. Den manglende dokumentation glimrer ved sit fravær, når fonden blandt andet skal redegøre for de dramatiske forløb om ekskluderingen af bestyrelsesmedlemmer. Jørgen Ejbøl fyrede 11. marts den tidligere forsvarschef Peter Bartram som formand i JP/Politikens Hus og som medlem af bestyrelserne i Jyllands-Postens Fond og i fondens holdingselskab. Den tidligere formand i JP/Politikens Hus Peter Bartram ved Folketingets åbning 2015. Dengang var han forsvarschef.Fold sammenLæs mereFoto: Thomas Lekfeldt. Det skyldtes ifølge redegørelsen »uformelle underretninger« om, at Peter Bartram modarbejdede ejerfondene. Kort efter ekskluderede fonden på Jørgen Ejbøls opfordring den tidligere næstformand Michael Holm, fordi han ifølge formanden »ikke længere havde nogen loyalitet« over for fonden. Men der er ingen dokumentation, og både Peter Bartram og Michael Holm afviser beskyldningerne. »En bestyrelse kan ikke bare basere sit arbejde på rygter. Det kan jo vise sig, at faktum, når det kommer til stykket, er et helt andet,« siger Caspar Rose. »Det skal baseres på faktuel oplysning, som kan verificeres efterfølgende. Og ikke på, hvad Jørgen Ejbøl lige synes.« Caspar Rose påpeger også, at fondsbestyrelsen flere gange peger fingre ad fondens revisor. Bestyrelsen anklager blandt andet revisoren for ikke at have givet tilstrækkelig rådgivning om reglerne i forbindelse med Jørgen Ejbøls særlige bonus på 2,1 millioner kroner. Pengene er nu betalt tilbage. Bestyrelsen undskylder også for, at fonden ikke i tilstrækkelig grad har forholdt sig til Anbefalingerne for God Fondsledelse, som loven ellers foreskriver, og skriver, at revisoren dog »på intet tidspunkt har nævnt dette forhold over for bestyrelsen«. Og det er »pinligt«, mener Caspar Rose. »Det er ikke godt nok. Fonden anerkender jo næsten ikke, at man har et medansvar. Man bebrejder i stedet revisor, at man ikke har fået ordentlig rådgivning,« siger han. Caspar Rose er ikke overbevist om, at Erhvervsstyrelsens fondskontor er færdig med at stille spørgsmål i sagen. Han ser det også som sandsynligt, at der både er bøder og påtaler på vej. »Men i lyset af dansk praksis vil bøderne være i småtingsafdelingen. Det er som sagt en erstatningssag, jeg for alvor ville frygte.« Det ville formentlig kræve en større rokade i bestyrelsen, da der – med undtagelse af Jørgen Ejbøl – ikke har været udskiftninger her. Erhvervsstyrelsen kan jo vælge at afsætte bestyrelsen. Tror du, det kan ske? »Det er jo et problem, at det er de samme folk, men samtidig er der også et behov for en form for kontinuitet, og det er en svær afvejning for styrelsen, og der er ikke noget quickfix,« siger Caspar Rose. »Det er trods alt vigtigt, at der sidder nogen, som kender virksomheden, men som også erkender, at tingene skal gøres 100 procent anderledes fremover. Og det ligner det jo, at de gør,« siger han med henvisning til, at både JP/Politikens Hus og fondene bag vil igangsætte et størregovernance-projekt, der skal rette op på forretningsgangene. Den nye formand for Jyllands-Postens Fond, Tina Nikolaisen, vil ikke kommentere sagen, før Erhvervsstyrelsen har truffet en afgørelse i sagen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/det-er-jo-ikke-en-lokal-bowlingklub-ekspert-hudfletter-magtfuld",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1808686/24733925-jrgen-ejbl-den-tidligere-bestyrelsesformand-for.jpg",
            "publication_time": "Fredag d. 21. juni 2024, kl. 18.58",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}