{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/det-er-jo-noget-vroevl-dansk-forsker-gaar-i-rette-med-elon-musks",
        "title": "»Det er jo noget vrøvl«: Dansk forsker går i rette med Elon Musks »vanvittige« spådom",
        "content": "Når det kommer til kunstig intelligens, er Andreas Møgelmose ekspert. Igennem de seneste 13 år har han dygtiggjort sig i den teknologi, der for alvor har slået igennem nu, først som ph.d. og nu som lektor på Aalborg Universitet. Derfor undrede han sig også, da han tidligere på ugen hørteden nyeste og ret markante spådom fra Elon Musk. »Det er jo noget vrøvl,« siger Andreas Møgelmose. »Vrøvlet«, som lektoren kalder det, blev sagt i et livestreamet interview med mangemillionæren, der blev vist på hans eget sociale medie X i mandags. Her lød det således: »Mit gæt er, at vi vil have ai, der er klogere end noget andet menneske, sandsynligvis omkring slutningen af næste år.« Skal spådommen gå i opfyldelse, kræver det dog, siger Elon Musik, at der ikke opstår leveringsproblemer med de mest avancerede ai-chip, eller at der kommer øget efterspørgsel på elektricitet, der kan skabe problemer for udviklingen. Men selv hvis leverancerne og strømmen holder, er der ifølge Andreas Møgelmose lang vej igen. Han kalder udmeldingen ret »vanvittig«. »Det er slet ikke der, vi er,« siger han. Andreas Møgelmose fortæller, at der på et meget overordnet plan findes to slags kunstig intelligens: En smal og en generel. »Når Elon Musk siger, som han gør, kan vi godt regne med, at det er den generelle, han taler om,« siger lektoren. Den smalle kunstige intelligens er designet til at gøre én ting. Og i den kategori er der ifølge Andreas Møgelmose allerede systemer, der er klogere end os mennesker. Dog kun på den specifikke ting, som de er designet til. Det kan for eksempel være en algoritme på en computer, der skal sortere billeder i tusindvis af kategorier på ganske kort tid, eller en algoritme, der er designet til at kunne transskribere en masse tekst hurtigere, end et helt almindeligt menneske kan lytte og nedskrive. Og så laver de færre fejl. Når det kommer til den generelle kunstige intelligens, er det dog noget helt andet, påpeger Andreas Møgelmose. »Der er vi ikke i nærheden af at have kunstig intelligens, der er klogere end mennesker,« siger han. For at forklare udfordringen bruger Andreas Møgelmose sin treårige datter og en robot som eksempel. Stod de overfor hinanden i en simpel konkurrence, ved lektoren godt, hvem han ville sætte sine penge på. »Min datter kan både løfte en coladåse, en mælkekarton, magneter eller en legokonstruktion og holde det på mange forskellige måder,« siger han og tilføjer: »Det lyder simpelt, men det er aldrig lykkedes at få en robot med fem fingre til at gribe ud efter flere forskellige ting og holde det på en fornuftig måde.« Det, der findes, er robotter, der er dygtige til at række ud efter lige præcis de ting, den er designet til. »Og det er primært, hvis den ved, hvor tingene står henne i forvejen,« tilføjer lektoren. Han vil dog ikke afvise, at kunstig intelligens på et tidspunkt kan blive klogere end mennesker. »Man skal selvfølgelig passe på med at spå om fremtiden. Men jeg tror ikke, det kan lade sig gøre med den teknologi, vi har i dag,« siger Andreas Møgelmose. Udfordringen er, at kunstig intelligens kun handler ud fra de data, som mennesket har fodret det med. Hvis teknologien skal overgå mennesket, kræver det ifølge lektoren, at den skal være udstyret med en form for krop, så den selv kan bevæge sig rundt og erfare ting og lære af det. »Og én ting er sikkert. Der er viikkeom et år,« siger Andreas Møgelmose. Det er ikke først gang, at Elon Musk har udtrykt sine bekymringer om ai. Han har tidligere gjort sig bemærket med bekymringer for den hastige udvikling af kunstig intelligens og sagt, at hvis han kunne »trykke på pauseknappen for ai og virkelig avanceret ai-genereret superintelligens«, så ville han gøre det. Nogenlunde samtidig lancerede han så sidste år sit eget firma inden for kunstig intelligens ved navnxAI. Det er heller ikke første gang, at Elon Musk spår offentligt om fremtiden. Faktisk er han berømt og berygtet for sine til tider markante udmeldinger og spådomme om fremtidens teknologi. Nogle af hans mest dristige forudsigelser – såsom udrulningen af selvkørende Teslaer og landing af en raket på Mars – er dog endnu ikke blevet opfyldt.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/det-er-jo-noget-vroevl-dansk-forsker-gaar-i-rette-med-elon-musks",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1784255/24679947-mangemilliardren-elon-musk-spr-at-kunstig-intel.jpg",
            "publication_time": "Torsdag d. 11. april 2024, kl. 22.24",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}