{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/dr-doom-forudsaa-finanskrisen-han-ser-en-grum-krise-forude-og-kommer-med",
        "title": "»Dr. Doom« forudså finanskrisen. Han ser en grum krise forude og kommer med et råd til investorerne",
        "content": "Nouriel Roubini forudså boligboblens brist og finanskrisen i 2008. Det gav den amerikanske økonomiprofessor kaldenavnet »Dr. Doom«. Nu har han igen givet sit besyv med: Stagflation og massiv gældskrise venter forude. En global recession begynder i slutningen af 2022 og kan vare hele 2023. Krisen bliver ikke kort, men »alvorlig, lang og grum,« siger han tilBloomberg. Og aktiemarkedet? Det har langtfra set de værste hug endnu. Det amerikanske aktieindeks S&P 500, der består af de 500 største børsnoterede amerikanske virksomheder, bliver anset for at være det vigtigste indeks i verden. Siden årsskiftet er indekset faldet med næsten 20 procent. Nouriel Roubini spår, at S&P 500 i en mildere recession vil falde med yderligere 30 procent, mens 40 procent er sandsynligt i et lidt hårdere scenario, siger han til Bloomberg. Det er en endnu mere nedslående prognose for indekset end den, investeringsbankenGoldman Sachs kom medfor nylig. Her lød faldet i det værste scenario på 27 procent. Under finanskrisen i 2008 var det for alvor husholdninger, realkreditinstitutter og banker, der fik tæsk. Denne gang spår Roubini, at det især er selskaber og institutionerne, der investerer og yder virksomhederne lån – såsom kapitalfonde – som »kommer til at implodere«. Af samme årsag anbefaler han investorer at skære ned på deres værdipapirer og holde fast på deres kontanter. For selvom kontanterne bliver spist af inflationen, så kommer der til at være endnu større fald i aktier og lignende aktiver, siger han. Roubini forventer ligesom alle andre, at Fed, den amerikanske centralbank, i dag hæver renten med yderligere 0,75 procentpoint for at tøjle inflationen, der stadig er tårnhøj i USA med over otte procent og langt over målet på to procent. Sker det, vil det bringe den ledende rente op på 3 eller 3,25 procent. Nouriel Roubini siger tilBloomberg, at han tror, at Fed er nødt til at komme helt op på fem procent for at tøjle inflationen.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/dr-doom-forudsaa-finanskrisen-han-ser-en-grum-krise-forude-og-kommer-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1594545/24210023-.jpg",
            "publication_time": "Onsdag d. 21. september 2022, kl. 12.35",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}