{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/du-skal-sgu-ikke-aede-piller_-du-skal-lave-den-balinesiske-baad-i-daarligt-vejr",
        "title": "»Du skal sgu’ ikke æde piller. Du skal lave Den Balinesiske Båd i Dårligt Vejr«",
        "content": "En af de store glæder ved kunstnerlivet er, at man møder så mange usædvanlige personligheder. Og at man har lejlighed til at komme lidt mere ind på livet af dem. Som forfatter oplever man det især i refugier, hvor man kan få lov at leve sammen med kolleger i for eksempel en hel måned ad gangen. Det betyder ikke altid, at man bliver venner. Men man møder fra tid til anden mennesker, der brænder sig ind i en.  Jeg blev virkelig trist til mode i sidste uge, da Berlingskes danseanmelder, Vibeke Wern, skrev om balletdanseren og forfatteren Eske Holms død. For selv om jeg overhovedet ikke var venner med ham, ja, end ikke havde set ham i cirka 15 år, så var han netop et menneske, der havde gjort et uudsletteligt indtryk. I nekrologen gøres der et nummer ud af elegant at beskrive ham som anderledes, men et ord som excentrisk ville egentlig ikke være en overdrivelse. Jeg har i hvert fald aldrig siden mødt et menneske som han. På refugiet, hvor vi boede sammen, stødte jeg først på ham, fordi han – iført en eller anden meget aparte hat – kom farende ind i køkkenet for at drikke cirka én liter vand af en kande. Jeg måbede. Og så navnet Eske Holm på listen over beboere.  Jeg fandt hurtigt ud af, at han var balletdanser, hvilket man også kunne se af hans kropsholdning og af hans, for hans alder, usædvanligt flotte muskler. Eske Holm var voldsomt dramatisk, nærmest konstant, men det var på en måde bare en afspejling af hans enorme engagement. Når talen faldt på et eller andet, der virkelig lå ham på sinde, blev han sindssygt intens, sommetider nærmest oprevet, under samtalen. Vi havde mange lange snakke på tomandshånd om psykologi og terapi, og vi kom meget vidt omkring. Og en aften, da vi talte sammen, blev det hele meget personligt – og mørkt. Eske Holm havde nogle år forinden haft en personlig krise, et sammenbrud af en slags, og det står stadig stærkt for mig, hvor åbenhjertigt han talte om det. Han talte durk ind i de kulsorte dæmoner, han havde kæmpet med. Han tog mig med derind. Og mens vi var der, var det, som om hele den store herregård, vi sad på, blev til én stor depression. Den dramatiske fortæller kunne ligesom omfavne sin tilhører med sin egen følelse.  Det dramatiske viste sig også et par dage efter, da vi sad og diskuterede R.D. Laing – den berømte psykiater, der har lanceret ideen om primalskriget. Jeg vil tro, at Eske Holms demonstration af nævnte skrig, der vistnok var en genopførelse af hans egen fødsel, kunne høres helt ind i Viborg Domkirke. Han var i hvert fald nærmest lilla i hovedet, da han – uden videre – slog over i en akademisk diskussion om anti-psykiatri, eksistentialisme og psykosers væsen. Når Eske Holm ikke jublende af glæde kom hinkende ind i pejsestuen, var han på demonstrativ løbetur i bar mave i den øsende sommerregn, kun for i næste nu at lave en hidtil helt ukendt ret i køkkenet. Verden har alt for få originaler. For det er disse spontane, kreative sind, der virkelig kan åbne ens øjne. Som nu den dag, hvor jeg sad i køkkenet og sundede mig ved middagstid efter en helt forfærdelig rødvinsbrandert aftenen før. Jeg spurgte Eske, om han ikke havde en Panodil? »En hovedpinepille? Du skal sgu ikke æde piller. Du skal lave en øvelse. Se her!« råbte han, idet hans krop sprang ud på gulvet og i en kropumulig spasme ligesom fejede hen over gulvet, inden han røg op imod loftet.  Han gentog bevægelsen, igen og igen. »Den her øvelse kurerer alle tømmermænd,« prustede han nede fra gulvet. »Jeg kalder den Balinesisk Båd i Dårligt Vejr!«",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/du-skal-sgu-ikke-aede-piller.-du-skal-lave-den-balinesiske-baad-i-daarligt-vejr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/73875/18541132-pix.jpg",
            "publication_time": "Tirsdag d. 19. september 2017, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}