{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/du-er-simpelt-hen-saa-flot-en-mand_-ogsaa-da-du-skiftede-toej",
        "title": "»Du er simpelt hen så flot en mand. Også da du skiftede tøj«",
        "content": "»Danmarks modigste dansere«. Jeg holdt op med at tælle, hvor mange gange værterne Sarah Grünewald og Claus Elming kaldte de medvirkende det i den første udsendelse af den nye sæson af »Vild med dans«. Programmet har nu været sendt så længe, at en af årets medvirkende kendisdansere, den 19-årige youtuber Julie Sofia henført talte om at sidde og se programmet sammen med mormor – og endelig er hun selv med. Der findes altså voksne danskere, der aldrig har kendt en verden uden TV 2s »Vild med dans«. Skræmmende. Reklamekanalen slagter naturligvis ikke sin guldkalv, sådan som DR muligvis har været tvunget til at ofre svinedyre »X Factor« for at tækkes det politiske flertal, der synes, der er lidt for meget fladpandet underholdning i statsfjernsynet.  Jeg har ikke set Kvægtorvets dansekonkurrene i cirka ti år, men kan konstatere, at formatet er det samme som før. Åbningen var et meget langt program at sidde igennem. Men det har stadig det forsonende element, at formatet og det dommerpanel, som også her er med, ikke med hysterisk opskruet retorik lyver om, at de optrædende bliver storsælgende superstjerner. Deltagerne skal såmænd bare blive så gode til at danse, som de kan. Og så er der en anden ting, jeg godt kan lide. Selv de tykke, der bare er glade for at slippe kroppen fri, skal have lov at være med. Alle har en krop og har lov til at bruge den.  Castingen er nemlig helt som den plejer: Her er skuespillerinderne, der har brug for at revitalisere karrieren. Hatten af for Iben Hjejle, som vedkendte sig, at hun før havde været bange for, hvad andre tænkte, hvis hun sagde ja tak til programmet. Her er, som sagt, de lidt tungere kvinder, der kan håbe på en Ea Spottag-effekt. Her er kæmpen af en mand, der er for stor til at danse, hunken, sportsskønheden og ham den sjove, som nok skal få masser af sympatistemmer, uanset, hvad han gør. Simon Jul gjorde i øvrigt en god og opløftende munter figur. Og så er der kanonføden, bl.a. TV 2-programværten Christian Müller Bækgaard (som med så meget andet på hovedkanalerne bliver det i familien), der uden tvivl gerne ville videre til andre sejre på sendefladen, men som måtte bide i »hele Danmarks dansegulv«. Jo, man skal ikke bare have hård hud på hælene, men også sjælen for at stille op. Ikke mindst med tanke på den vurdering, de medvirkende underkastes foran det gennemkrukkede dommerpanel, der behandler dem, som var de til salg på et slavemarked, eller når de stakåndet interviewes efter deres danseforsøg. De verbale overgreb står i kø. »Du er simpelt hen så flot en mand,« kvidrede Sarah Grünewald til kajakroreren René Holten Poulsen. »Også da du skiftede tøj«. Tænk, hvis han havde været en kvinde! Det er til gengæld svømmeren Mie Ø. Nielsen, der fik at vide, hun havde en »lang flot hals« og var en »flot pige« og ikke så brede skuldre, som man skulle tro. Jens Werner kastede sig ligefrem gerne ud i psykoanalyser af de stakkels mennesker, herunder Jokeren med de mørke dybder.  Eller hvad med kokken Dak Wichangoen, som fik at vide, at Sarah Grünewald syntes, det var helt utroligt, at Dak »af alle mennesker havde valgt sådan en dansk sang.« Undskyld, kvinden er vokset op i Djel uden for Holsterbro. Danmarks modigste dansere? Jo tak.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/du-er-simpelt-hen-saa-flot-en-mand.-ogsaa-da-du-skiftede-toej",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/82548/18466160-iben-hjejle.jpg",
            "publication_time": "Mandag d. 11. september 2017, kl. 15.48",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}