{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/du-er-nu-nummer-37-i-koeen-helge-har-faaet-nok-af-ventemusik-lang-koe",
        "title": "»Du er nu nummer 37 i køen«: Helge har fået nok af ventemusik, lang kø og robotstemmer i telefonen",
        "content": "I disse mærkværdige tider, hvor alle tilsyneladende har så travlt og er så vigtige, er en udbredt tendens mig en kilde til voksende undren. Uanset om man telefonisk vil kontakte et firma eller en offentlig institution, skal man igennem en … lad os kalde det »åbningsceremoni«. Man får oplyst, at man nu har seks-ti valgmuligheder, og mange står af allerede her, idet det kan være svært at huske de mange muligheder. Rækker ens tålmodighed, kan man være så heldig at få oplyst, at man er nummer 37 i køen. Jeg har personligt oplevet at sidde i 15 minutter og få oplyst, at der var under 30 sekunder tilbage. Jeg har også været ude for, efter at have ventet en rum tid, at få oplyst, at man har ringet uden for telefontiden. Og naturligvis sker det også, at min telefon løber tør for strøm. Medens man sidder klamret til telefonen, får man serveret en lind strøm af støj. Jeg kan godt forstå, at man ikke vil betale for musik af moderne tilsnit, men det er ganske simpelt for ringe at få sprøjtet ligegyldig klingklang i øret i de ofte 40-50 minutter, man sidder i kø. Hvis det er økonomi, det drejer sig om, kan jeg oplyse, at brug af musik er tilladt gratis 70 år efter komponistens død, så hvad med lidt Mozart (1756-1791) til at dulme nerverne. Disse opkald er som regel tilknyttet en tilfredshedsundersøgelse, og svaret, hvis man da orker også at bruge tid på det, vil naturligvis være præget af sådan en oplevelse og vil aldrig være objektiv for det pågældende firma eller institution. Enkelte firmaer har indført den mulighed, at man kan taste et ettal og blive ringet op senere. Det er da en service, der momentvis lykkes. Andre indleder med en robotsvarer, der meddeler, at man skal indtale det ottecifrede kundenummer, hvilket man gør, men det opfattes som regel ikke i første forsøg. Lykkes det, får man oplyst, at man nu bliver stillet om til en af firmaets dygtige medarbejdere, og så starter det hele forfra. Jeg er mig helt bevidst, at jeg er en ældre herre, der husker, at hvis der var et problem, ringede man til den pågældende institution eller firma, hvor en omstillingsdame stillede om til den relevante medarbejder, og problemet blev løst. Vi er ikke blevet så mange flere borgere i vort land, og til gengæld burde kommunikationen, takket være den moderne teknologi, være blevet nemmere, hvilket ingenlunde er tilfældet. Tvært i mod. Jeg må dog retfærdigvis sige, at hvis man kommer igennem, er det som regel engagerede og kompetente medarbejdere, man får i røret. Kære firmaer og institutioner, jeg er sikker på, at I vil gøre deres bedste for at tilfredsstille jeres kunder, alt andet ville jo være tåbeligt. Jeg kunne godt bede om, at I gjorde det lidt bedre, som det hedder nu om stunder, men nej, jeg tillader mig anno 2023 at udtale: Gør det dog ordentligt. Helge Schlenkert er pensionist ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/du-er-nu-nummer-37-i-koeen-helge-har-faaet-nok-af-ventemusik-lang-koe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/163/1639654/24327719-regeringen-vil-afskaffe-skat-p-fri-telefon.jpg",
            "publication_time": "Torsdag d. 26. januar 2023, kl. 16.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}