{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/du-tar-bare_-det-er-portvin-fra-1948-siger-han",
        "title": "»Du ta’r bare. Det er portvin fra 1948,« siger han",
        "content": "Miguel Braga peger med en generøs håndbevægelse på den lille, gyldne hane på det store træfad med 10.000 liter portvin: »Du ta’r bare. Det er portvin fra 1948,« siger han. Hov, stop. Pludselig taler vi ikke ’bare’ om portvin, men om en virkelig kostbar gammel tawny med knap 70 år på bagen. Opfordringen til at drikke løs blev ellers sagt med samme lethed, som var der tale om et køleskab fyldt med billige grænseøl, men det her er vin, der virkelig indgyder respekt.  Miguel Barra er endda stadig et stykke fra at nå klimaks i sin vinsmagning, som foregår i et charmerende, gammelt stenhus fra 1700-tallet midt i den mest idylliske del af Dourodalen. To timers kørsel fra millionbyen Porto bliver storby og motorvej forvandlet til frodige bjerglandskaber og charmerende landsbyer. FAKTARejseinfoTransport: Eneste direkte fly til Porto er med Ryanair, som flyver mandag, onsdag og fredag fra København. Rejsetidspunkterne er dog ikke gode, for du ankommer til Portugal ved midnatstid.Med en høj grad af fleksibilitet er det muligt at finde en returbillet for lige under 600 kr. (uden bagage), men langt de fleste billetter er markant dyrere.Ophold: Dourodalen rummer en række større og mindre byer med overnatningsmuligheder, men det er en oplevelse at bo midt i vinmarkerne.Six Senses Douro Valley er indrettet i en statelig herregård, hvor dele af bygningen er flere hundrede år gamle. Beliggenheden kunne umuligt være mere malerisk med Dourofloden i baggrunden, vinranker til alle sider og sågar enkelte appelsin- og oliventræer bag den udendørs pool. Priser fra 135 euro pr. pers.Bedste rejsetidspunkt: April til oktober. Bedst er forårsmånederne og høstmånederne september og oktober. I højsæsonen i juli og august bliver varmen meget intens, og samtidig er der mange turister i regionen.FOLD UD Transport: Eneste direkte fly til Porto er med Ryanair, som flyver mandag, onsdag og fredag fra København. Rejsetidspunkterne er dog ikke gode, for du ankommer til Portugal ved midnatstid. Med en høj grad af fleksibilitet er det muligt at finde en returbillet for lige under 600 kr. (uden bagage), men langt de fleste billetter er markant dyrere. Ophold: Dourodalen rummer en række større og mindre byer med overnatningsmuligheder, men det er en oplevelse at bo midt i vinmarkerne. Six Senses Douro Valley er indrettet i en statelig herregård, hvor dele af bygningen er flere hundrede år gamle. Beliggenheden kunne umuligt være mere malerisk med Dourofloden i baggrunden, vinranker til alle sider og sågar enkelte appelsin- og oliventræer bag den udendørs pool. Priser fra 135 euro pr. pers. Bedste rejsetidspunkt: April til oktober. Bedst er forårsmånederne og høstmånederne september og oktober. I højsæsonen i juli og august bliver varmen meget intens, og samtidig er der mange turister i regionen. På de stejle marker langs Dourofloden står vinranker, så langt øjet rækker, nogle i vandrette linjer, enkelte i lodrette rækker og andre på ældgamle terrasser. Indimellem ses et stykke vild skov eller en velplejet olivenlund, og for foden af alt det grønne snor den potente Douroflod sig igennem landskabet. Tydelige hvide skilte angiver, hvilke portvinshuse markerne tilhører, og mange af vingårdene er åbne for besøg. Quinta do Bomfim har i fem generationer har været i Symingtonfamiliens eje, og først for to år siden blev den idylliske hvidmalede gård åbnet for turister. De to bedste tidspunkter at besøge Douroregionen på er forår, når markerne er grønne og frodige, samt efterår, når høsten er i gang.Fold sammenLæs mere »Vindyrkning er hårdt arbejde, for alt foregår med håndkraft,« forklarer Marco, mens han viser rundt på markerne og i produktionen. Hans hånd tager fat i en af planterne og viser de spæde forårsskud, der i løbet af en brændende varm sommer skal blive til saftige druer. »Især høsten er intens, men samtidig er det også en festlig tid, hvor alle fra området er samlet, hvilket skaber en helt særlig stemning,« fortæller han. Høsten går for alvor i gang i oktober, og sammen med det frodige forår er netop denne periode den bedste at besøge regionen i. Portvinen er så altoverskyggende i dette område, at det nemt kan glemmes, at Dourodalen også producerer megen anden god vin.  Francisca van Zeller er uddannet ønolog fra universitetet i Porto og åbner den første flaske hvidvin, kort efter Pipadouro-båden har lagt fra kaj i den lille by Pinhao. Tanken med sejlturen er at komme helt tæt på vinen og genskabe båndet mellem indholdet af flasken og det område, druerne kommer fra. Når båden passerer et spændende vinhus, åbner Francisca en flaske fra netop denne producent, og efterhånden som glasset er ved at være tomt, er båden på magisk vis nået hen til det næste vinhus. Sådan fortsætter turen igennem et par gode rød-og hvidvine – samt naturligvis portvin. Den lille, buttede flaske med 10-års portvin fra Quinta de la Rosa står på skibets bord i en spand fyldt med isterninger. På Pipadouro-båden serverer en uddannet ønolog vine fra de vinhuse, som passeres.Fold sammenLæs mere »Vi begyndte for nogle år siden at drikke portvinen kold. Det udsprang faktisk af ønsket om at tiltrække en yngre målgruppe, men i dag er alle enige om, at seks grader er ideelt,« lyder forklaringen. Det virker, og tricket er hermed givet videre. En tur i køleskabet med portvinen, og pludselig er den fadlagrede vin ikke tung og gammelmandsagtig i munden, men derimod lækker og forfriskende. Det eneste, som egentlig mangler for at nå hele vejen rundt, er faktisk et glas bobler. Hvilket skæbnen vil er lige præcis dér, hvor den efterfølgende frokost tager sin begyndelse. Restaurant DOC er et af områdets højt berømmede spisesteder med en magisk beliggenhed på kanten af Dourofloden. Stedet ledes af stjernekokken Paula Rui, der i Portugal er kendt for sine kogebøger, som dommer i tv-programmet ’Masterchef’ og som indehaver af flere gode restauranter.  »Jeg ved, I har mange gode restauranter i Danmark, også mange andre end blot Noma,« siger Christina, tv-kokkens kone, som hygger om gæsterne. »Her på restauranten gør vi også en dyd ud af at bruge lokale råvarer, dog uden at være helt så ortodokse som jer.« Stedet er et vidnesbyrd om den gastronomiske revolution, som Portugal gennemgår i disse år. Med boblerne dansende i glasset, solen skinnende fra en skyfri himmel og en vidunderlig udsigt er det blot at læne sig tilbage og blive forført af en tornado af god mad med tilhørende vine. Der er både retter fra havet og fra jorden: Frokosten rummer oksehaleravioli, kammuslinger, svinekæber, kulmule, risotto, kalvemørbrad med -tunge og krebsehaler. For slet ikke at tale om den store desserttrilogi, der lukker festen med endnu et glas portvin. Royal Oporto er et af de helt gamle portvinshuse, der ligger smukt ned til Dourofloden.Fold sammenLæs mere Normalt ville dette være enden på enhver form for appetit den dag, men så let slipper ingen i Dourodalen. Tilbage på hotellet venter en ’ Winemaker’s Dinner’. Det er et koncept, der vokser i popularitet mange steder i verden, især blandt fine restauranter og luksushoteller. En vinproducent kommer forbi med sine vine, kokken kreerer en menu, som passer til, og så nyder gæsterne middagen og bliver en smule klogere undervejs.  Den slags kan lyde tørt og opstyltet, men seancen skal vise sig at være både uformel og hyggelig. Snakken går lystigt omkring bordet, og de 10 deltagere er en skøn blanding af nysgerrige turister fra hele verden. Ingen er eksperter – bortset fra Carlos Raposo, vinproducent hos huset Niepoort. Niepoort er især kendt for sine portvine af høj kvalitet, men de laver bestemt også gode rød- og hvidvine. Læg dertil, at Carlos har et CV af den slags, der kan tage pusten fra de fleste med interesse i vin, med referencer fra flere imponerende vinhuse i Frankrig samt et lærerigt ophold i Spanien. Den idylliske vingård Quinta do Bomfim ligger helt ned til jernbanen og Dourofloden. Toget kører ind til Porto flere gange dagligt på denne bane.Fold sammenLæs mere »Faktisk hos en dansker,« siger Carlos og holder en kort pause for at se, om navnet vækker genkendelse: »Peter Sisseck.« Bevares, der er naturligvis tale om manden, som egenhændigt har revolutioneret spansk vin og står bag kultvinen Pingus. Carlos og jeg flytter opmærksomheden tilbage på de medbragte vine fra Niepoort. »Nå, hvilken kunne så du bedst lide?« spørger han. Her ville det være rart med noget begavet at sige til manden med det fine CV. Som minimum noget, der var blot en smule mere perspektiverende end det, der ender med at blive svaret. FAKTARejseinfoTransport: Eneste direkte fly til Porto er med Ryanair, som flyver mandag, onsdag og fredag fra København. Rejsetidspunkterne er dog ikke gode, for du ankommer til Portugal ved midnatstid.Med en høj grad af fleksibilitet er det muligt at finde en returbillet for lige under 600 kr. (uden bagage), men langt de fleste billetter er markant dyrere.Ophold: Dourodalen rummer en række større og mindre byer med overnatningsmuligheder, men det er en oplevelse at bo midt i vinmarkerne.Six Senses Douro Valley er indrettet i en statelig herregård, hvor dele af bygningen er flere hundrede år gamle. Beliggenheden kunne umuligt være mere malerisk med Dourofloden i baggrunden, vinranker til alle sider og sågar enkelte appelsin- og oliventræer bag den udendørs pool. Priser fra 135 euro pr. pers.Bedste rejsetidspunkt: April til oktober. Bedst er forårsmånederne og høstmånederne september og oktober. I højsæsonen i juli og august bliver varmen meget intens, og samtidig er der mange turister i regionen.FOLD UD Transport: Eneste direkte fly til Porto er med Ryanair, som flyver mandag, onsdag og fredag fra København. Rejsetidspunkterne er dog ikke gode, for du ankommer til Portugal ved midnatstid. Med en høj grad af fleksibilitet er det muligt at finde en returbillet for lige under 600 kr. (uden bagage), men langt de fleste billetter er markant dyrere. Ophold: Dourodalen rummer en række større og mindre byer med overnatningsmuligheder, men det er en oplevelse at bo midt i vinmarkerne. Six Senses Douro Valley er indrettet i en statelig herregård, hvor dele af bygningen er flere hundrede år gamle. Beliggenheden kunne umuligt være mere malerisk med Dourofloden i baggrunden, vinranker til alle sider og sågar enkelte appelsin- og oliventræer bag den udendørs pool. Priser fra 135 euro pr. pers. Bedste rejsetidspunkt: April til oktober. Bedst er forårsmånederne og høstmånederne september og oktober. I højsæsonen i juli og august bliver varmen meget intens, og samtidig er der mange turister i regionen. »Den første af de to røde var rigtig god.« Det ultimative glas portvin bliver dog serveret af Miguel Braga i det flotte, gamle stenhus, som han med et smil på læben kalder ‘Port Knox’. »I gamle dage havde alle folk en tønde med portvin i kælderen,« fortæller han. »Ingen gik rigtigt op i, om den var fra det ene år eller det andet. Det med alder på portvin er først noget, vi er begyndt at interessere os for relativt sent.« Miguel Bragas kompromisløse eksperiment med at skabe en 100-års portvin giver et fortræffeligt glas vin, der er næsten sort som kaffe, når det kommer i glasset.Fold sammenLæs mere Om nogen er han ellers en, der har fået øjnene op for potentialet i gammel portvin. Vinen fra 1948 direkte fra fadet var en stor oplevelse, men Miguel Braga er slet ikke færdig. »Det afgørende for en god tawny er blandingen,« forklarer han og hiver proppen af en flaske uden etiket. Den står diskret ved siden af de andre flasker med angivelserne 10-, 20-, 30- og 40-års portvin. »Den er lidt uden for kategori,« siger han med et skælmsk smil og hælder en tyk, mørk væske i glassene, som næsten ligner kaffe. »Vi omtaler det som en 100-års portvin, for det er en helt særlig blanding af årgangene 1885 og 1927.«  Alene tanken om at indtage noget, som rækker så langt tilbage i tiden, er helt eventyrlig. Samtidig er det et komplekst glas portvin, der både er overvældende med masser af dadler og har en vidunderlig syrlig afslutning, der får balancen på plads. Wow! Dermed er besøget i Miguel Bragas stenhus slut. Det samme gælder for opholdet i Dourodalen, hvor druejagten ender med det helt perfekte glas, som på smukkeste vis repræsenterer alt det bedste fra området. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/du-tar-bare.-det-er-portvin-fra-1948-siger-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/28582/19557572-30rejbm-dourodalen-092336jpg.jpeg",
            "publication_time": "Torsdag d. 04. januar 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}