{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/dybt-kritisabelt-borgmester-skriver-privat-med-almas-far-om-statue-af",
        "title": "»Dybt kritisabelt«: Borgmester skriver privat med Almas far om statue af Irma-pigen på Frederiksberg",
        "content": "»Det er dybt kritisabelt, at borgmesteren sagsbehandler ansøgninger fra venner i private beskeder.« De Konservative på Frederiksberg er mere end kritiske over for den dialog, kommunens socialdemokratiske borgmester har haft med manden bag den nyåbnede dagligvarebutik Alma på Frederiksberg. En dialog, hvor borgmester Michael Vindfeldt og Alma-stifter Alfred Josefsen skriver til hinanden om alt fra kommunal hjælp til at promovere den nye butik i medierne til en statue af Irma-pigen, som »vi helst skal indvie« før efterårets kommunalvalg. Det er den konservative rådmand Laura Lindahl, der bruger ord som »dybt kritisabelt« om dialogen mellem de to mænd om Alma og Irma. Det gør hun på baggrund af en aktindsigt i dialogen til medietKøbenhavnLIV, som Berlingske er i besiddelse af. Den første Alma-butik er netop åbnet på Frederiksberg og bliver beskrevet som den nu lukkede Irmas arvtager. Dialogen på sms, LinkedIn og Messenger bekræfter hende i, at Michael Vindfeldt»fuldstændig misforstårsin rolle som borgmester«. »Vi oplevede også, at borgmesteren havde dialog på sms med folk fra FCK omkring deres ønske om fejring på Frederiksberg Rådhusplads, da de blev mestre,« siger hun med henvisning tilBerlingskesafdækning af borgmesterens korrespondance med klubben om at fejre mesterskabet i 2023. Laura Lindahl skiftede i 2021 fra Liberal Alliance (LA) til De Konservative.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. En afdækning, der viste, hvordan Michael Vindfeldt i flere tilfælde havde fået billetter af FCK til hjemmekampe. Som Laura Lindahl ser det, hører sådanne korrespondancer ikke til i det private, men i det offentlige rum. »Borgmesteren skulle klart have afvist at have den dialog og henvist til de officielle kanaler,« siger hun om Irma-pigekorrespondancen: »Borgmesteren må sådan set gerne ønske at få statuer af virksomhedslogoer op i vores by, men det skal gå ad den officielle vej.« Det er ikke lykkedes Berlingske at få et interview med borgmesteren, men i et skriftligt svar oplyser han, at han er »i dialog med masser af borgere, foreninger og virksomheder hele tiden«. »Det er da en overraskende kritik fra konservative, at jeg som hele Frederiksbergs borgmester åbenbart erfortilgængelig,« skriver han. Her kan du se en korrespondance på LinkedIn mellem Michael Vindfeldt og Alfred Josefsen om åbningen af Alma på Frederiksberg:  Hele dialogen begynder 8. november sidste år med, at borgmesteren på vegne af sig selv og første viceborgmester Lone Loklindt (R) på sms henvender sig til Alfred Josefsen for at »drøfte en mulig placering på Frederiksberg« af Alma. Som beskrevet iBerlingskeåbnede Alma i sidste uge på Sylows Allé på Frederiksberg. Den tidligere Irma-direktør Alfred Josefsen bekræfter samme dag over for borgmesteren, at de i Alma »virkelig meget« vil til Frederiksberg. 11 dage senere vender han på LinkedIn tilbage til borgmesteren og fortæller om planer om en »Irma-pigestatue«, som skal finansieres »gennem fundraising«. »Vil I have den stående på en central plads på Frederiksberg? For eksempel Rådhuspladsen?« spørger Alfred Josefsen borgmesteren. Michael Vindfeldt kvitterer med et »vi er klart interesseret, vil jeg vurdere … vi skulle nok finde et flot sted til hende«. »Ved du, hvad vi taler om af timing?« spørger borgmesteren så. Først i det nye år svarer Alfred Josefsen, at »projektet kører«. »Tænker, at vi helst skal indvie den før kommunalvalget,« tilføjer han. Hvilket borgmesteren dog ikke svarer på. Ifølge Laura Lindahl »lugter« ikke mindst det sidste af, at dialogen om statuen »handler om borgmesterens genvalg«. »Det er tydeligt,« siger hun. Michael Vindfeldt understreger, at »Socialdemokratiet altid er positivt indstillet over for gratis kunst af høj kunstnerisk kvalitet til Frederiksberg«. »Det håber jeg også, konservative vil være, som de da også plejer at være det,« lyder det fra ham. I februar udarbejder forvaltningen et notat om mulige placeringer af statuen på baggrund af en henvendelse fra Alfred Josefsen til Michael Vindfeldt. »Skulpturen tænkes udført i bronze og opstillet på en granitsokkel. Der skal udføres et fundament til fastgørelse og stabilisering,« fremgår det af notatet, der også indeholder en illustration af Irma-pigen i bronze. Sådan kan en statue af Irma-pigen komme til at se ud. Illustration stammer fra notat udarbejdet af Frederiksberg Kommune.Fold sammenLæs mere Forvaltningen når frem til fire mulige placeringer af statuen på Frederiksberg. Rådhuspladsen er dog ikke nævnt: I øvrigt har den såkaldte Irma-flise i dag fået »sin varige plads«, som det hedder, ved Codanhus. Irma-pigen-flisen så dagens lys på Frederiksberg Allé i 2023.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Borgmesteren oplyser, at »sagsbehandlingen af mulig opsætning af den gratis statue af Irma-pigen sker i Miljø- og Trafikudvalget«. IfølgeKøbenhavnLIVskal udvalget behandle sagen på et møde 5. maj. Kommunalforsker Roger Buch understreger over forKøbenhavnLIV, at beskederne ikke i sig selv afslører særbehandling af Alma. Men, understreger forskeren fra Gravercentret på Danmarks Medie- og Journalisthøjskole, den politiske imødekommenhed kan give bagslag lokalt: »Nogle virksomhedsejere kan tænke, at det var da lige godt pokkers så glad, borgmesteren er for, at jeg har fået en ny konkurrent, der kommer til at stjæle noget af min omsætning.« Laura Lindahl kan da heller ikke lade være med at spørge, om enhver anden butik ville være blevet mødt med samme imødekommenhed. »Jeg tvivler,« siger hun: »Man må selvfølgelig altid gerne henvende sig til en politiker, men når det som her begynder at ligne sagsbehandling, så er det altså en opgave for forvaltningen.«",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/dybt-kritisabelt-borgmester-skriver-privat-med-almas-far-om-statue-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1908003/24924973-direktr-i-alma-alfred-josefsen-og-borgmester-i.jpg",
            "publication_time": "Lørdag d. 05. april 2025, kl. 09.44",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}