{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/doeren-til-kirken-burde-staa-aaben",
        "title": "»Døren til kirken burde stå åben«",
        "content": "Det er tydeligt, at kirkerummet er arkitekttegnet og bestemt til at være et æstetisk helle. I midten af det kvadratiske rum sørger en stor ovenlysinstallation for et blødt og »helligt« skær. Døbefond og alter matcher det kvadratiske rum - og i stedet for bænke står der rækker af 40 år gamle Arne Jacobsen-stole af modellen Grand Prix. Men samlingen er ikke intakt, for der plejede at være 250 eksemplarer, indtil 70 stole blev stjålet en nat i juni 2009.  »Det er som om, man nedbryder en del af vores integritet og ikke længere accepterer kirken som et fredhelligt rum. Og det er altså en underlig måde at gå i kirke på - ved at bryde ind gennem vinduet. Så desværre har vi fået alarmsystem på, og det er fuldstændig vanvittigt, for man skal jo kunne komme ind i en kirke dag og nat. Helt optimalt burde døren burde stå åben, men det gør den ikke, fordi vi har alarmsystem,« siger Hjørdis Kjærgaard, der er sognepræst i Præstebro Kirke i Herlev. Lukket kirke besværlig Efter indbruddet blev stolene erstattet af en billigere udgave og mærket med knapper, så der ikke er tvivl om, hvor de hører til. Desuden blev der sat alarmer og kameraovervågning op, men heller ikke det fik tyvene til at holde sig på afstand. I juni i år blev endnu 17 stole stjålet. »Førhen havde vi bare lys, der tændte automatisk, og vi troede, at det var nok til at holde ubudne gæster væk. Men i dag skal der altså mere til. Det næste skridt er, at vi skal have alarm på simpelthen alting her efter anden gang,« siger Hjørdis Kjærgaard. Ifølge sognepræsten er det ikke uden omkostninger at skærpe tyverisikringen i kirken, for det er både dyrt og besværligt: »Det er enormt besværligt med koder. Det bliver også dyrt, når der hele tiden skal folk til at åbne for yogaholdet i kælderen og spejderne ovenpå. Man kan komme her, når vi er her - eller man kan ringe til os, og så tager vi alarmsystemet af. Men det er blevet så besværligt det hele,« siger sognepræst Hjørdis Kjærgaard.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/doeren-til-kirken-burde-staa-aaben",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/834972/3036456-kirke.jpg",
            "publication_time": "Tirsdag d. 07. september 2010, kl. 22.30",
            "author": "Sisse Katrine Andreasen",
            "related_links": [],
            "attachments": []
        }
    }
}