{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boeger/elsker-mig-for-evigt-kan-umuligt-vaere-skrevet-til-voksne-mennesker-anne",
        "title": "»Elsker mig for evigt« kan umuligt være skrevet til voksne mennesker. Anne Sophia Hermansen har anmeldt",
        "content": "Det danske marked for selvhjælpsbøger er enormt, og hver uge udkommer der en ny bog om, hvordan du får styr på alle dine førsteverdens-problemer. Hvordan du får pænere hud, strammere baller, bliver mere mindful eller bedre til at opdrage dit yngel. Mette Holms og Pia Damsgaard Bachs nye bog, »Elsker mig for evigt«, handler om at forsone sig med sit singleliv og ikke blive en tyk, selvmedlidende Bridget Jones-type, der roder rundt i ubetalte regninger og lytter til »All By Myself«. En stribe »stærke singler« fortæller her om deres »lækre singleliv«, og aldrig har de haft det så godt og realiseret sig selv så meget. De fortæller om at gå »fra sølle til stærk«, og »hvordan jeg blev en lykkelig single«, men mere lækkerlykkeligt er singlelivet åbenbart ikke, end at de alle drømmer om mand og børn. Singlelivet opfattes som en art transitionsperiode, hvor man skal lære at elske sig selv, og når man har lært dét, står drømmemanden der med et rækkehus og en Ford Mondeo.  Lidt komisk og ret konformt, men også interessant. »Elsker mig for evigt« viser, hvor snævert mange af os definerer det vellykkede liv, og hvor uvillige vi er til at acceptere et liv uden en mand som parforholdsvovse. Ifølge de interviewede kvinder er det modigt, at de selv kan gå i biffen, på restaurant eller rejse alene, men ikke én eneste af dem har mod til at sige: Måske er der bare ikke en for mig. Måske er det bedste liv et liv uden en kæreste. Det ville ellers være konsekvent, når bogen nu hedder »Elsker MIG for evigt«, men nok også for rabiat for kvinderne i den cafe lattefarvede bog med guldskrift. »Elsker mig for evigt« er fuld af billeder af diverse singler, og de fleste er fotograferet hjemme i deres soveværelse, enten ved siden af dobbeltsengen eller liggende i den. Med let adskilte læber og sovekammerøjne. Det er lidt sjovt, at beretninger om det superattraktive, frigjorte singleliv er ledsaget af den ene prinsesse på ærten efter den anden, som venter på en mand, men det er da en ærlig sag, at de ikke gider ligge i det blomstrede sengetøj alene. Måske var det bare smartere at være på Tinder så, i stedet for i en selvhjælpsbog.  Undertitlen, »12 hemmeligheder til et lykkeligt liv som single«, mangler at forklare, hvori hemmelighederne består. At man skal stå ved sine følelser? Være kærlig over for sig selv? Kysse lidt på det forbandede liv? Er dét virkelig hemmeligheder? Bogen kan umuligt være skrevet til voksne mennesker. Undervejs får man en lang række gode råd fra psykolog og medforfatter Mette Holm, som et sted mellem 10 og 15 gange indleder sine sætninger med: »Det, jeg erfarer fra mit terapirum«, og så øser hun ellers af visdom som: »følelser skal udleves. Er du ked af det, så græd. Er du glad, så grin. Er du træt, så sov.« Godt at vide. Min personlige favorit er: »Når du venter, dør du en lille smule. F.eks. når du venter på svar på en sms.« Eller når du læser en åndsbollet bog som »Elsker mig for evigt«.  Titel:Elsker mig for evigt.Forfattere:Mette Holm og Pia Damsgaard Bach.Sider:256.Pris:249,95 kr.Forlag:Turbine.",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/elsker-mig-for-evigt-kan-umuligt-vaere-skrevet-til-voksne-mennesker-anne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/218599/11654765-12fribente-maj03jpg.jpeg",
            "publication_time": "Fredag d. 11. december 2015, kl. 20.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}