{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/scene/elsk-mig-i-nat-er-en-skamloes-firmafest",
        "title": "»Elsk mig i nat« er en skamløs firmafest",
        "content": "»Hvorfor spiller du ikke dine egne numre?« »For dem er der jo ingen, der kan.« Sådan lyder et replikskifte i jukeboksmusicalen »Elsk mig i nat«, der er bygget op om en lang række uopslidelige danske hits fra 1980erne – fra »Vilde kaniner« til »Stille før storm«. Fra »Det er mig, der står herude og banker på« til »Sjæl i flammer«. Og det er også det, konceptet handler om: Hvorfor skrive en ny musical med sange, ingen kender, når man kan spille en gammel, der er proppet med nogen, alle kan synge med på? Musicalen, somOne And Only Musicalshar spillet for mange tusinde mennesker, siden den så dagens lys i 2009, har fået en ny overhaling i sikker forvisning om, at dens brede appel får et stort publikum til at elske den for evigt. Man har naturligvis oprindelig skelet til den store succes, der grundlagde hele ideen om musical med gammelkendte hits sat ind i en ramme: ABBAs»Mamma Mia!«. Også her er der magi i luften, når gamle venner, som stadig er på udkig efter kærligheden efter alle disse år, ankommer til sommerlige ferieomgivelser og bliver matchet på kryds og tværs i stjernenatten, når gamle regnskaber afsluttes, og alt falder på plads. Her er det fikst nok et 80er-band, der holder genforeningsfest. Og en af dem, sangerinden med kunstnernavnet Sui (!), har endda medbragt en voksen datter, der skal finde sin far! Det ikke det, du siger: Manuskriptforfatterne Ida Maria Rydén og Ina Bruhns historie er stadig en virkelig nødtørftigt sammenrimpet indfatning af fladtrådte klicheer, en undskyldning for det, det hele handler om: den nostalgiske syng-med-fest, en veritabel hitparade af musik fra det årti, der stadig ikke er til at slå af pinden som kilde til fællessang, når danskerne holder fest. Og det skammer den sig heller ikke over, når vi for eksempel som noget nær afslutningen på første afdeling ser hele holdet kappes i en karaokekonkurrence og på skift fyre den ene danskpop-favorit efter den anden af med indsamlingssangen »Afrika« som det store slagnummer. Hvem sagde genhørets glæde? Publikum kvitterer med applaus. Neondans i natten. Showet er i hvert fald blevet flottere i den nyrenoverede version af »Elsk mig i nat«Fold sammenLæs mereFoto: Miklos Szabo Miklos Szabo. Problemet med jukeboksmusicalen som fænomen er jo generelt, at popsange netop ikke er musicalsange. De lever ikke op til genrens krav om at føre handlingen videre, føje sig ind i et hele. De bygger ikke videre på fortællingen, men sætter den, strengt taget, ofte i stå, uanset hvor meget gang, der måtte være i den. Og uanset hvor meget, man har anstrengt sig for at placere de gammelkendte hits lige der, hvor de vil kunne passe ind, er det oftest noget være vrøvl, der synges. Det er meget muligt, de første linjer eller omkvædet umiddelbart giver mening i sammenhængen, men resten bliver lidt for ofte det rene volapyk. Det skal siges, at både Benjamin la Cours overvejende digitale, stjernetindrende scenografi, mere effektiv end smagfuld, og Thomas Agerholms iscenesættelse får »Elsk mig i nat« op i omdrejninger, jeg i hvert fald ikke kan huske, jeg har set den i før. Det er absolut et plus. Joakim Petersen er som altid en glimrende kapelmester. Og der spilles effektivt, synges endnu bedre:Szhirleyer successangerinden med hemmelighederne og sukker sig mest sødladent gennem det sentimentale manuskript, men hun synger godt, selv om ikke alle sange strengt taget har brug for at blive fraseret så energisk. Man behøver ikke, bare fordi man kan. Xenia Lach-Nielsen er passende sval, Lea Thim Harder passende varm som de lige så velsyngende veninder, mens Jule Agnete Vang kan notere sig en mindre, komisk fuldtræffer som hende, der aldrig rigtig blev til noget. Mændene Jimmy Jørgensen, Joakim Lind Graae Tranberg og René Wormak må nøjes med at forlade sig på gode stemmer og maskulin charme, mens det unge par, Maria Corydon og Jacob Damsgaard Ditlev er henvist til at forsøge at puste liv i ungdommelig ferskhed. Sangene giver oftest ingen mening i »Elsk mig i nat«: Her Sane Salomonsens gamle ballade »Det ikke det du siger« som duet mellem mor (Szhirley og datter (Maria Corydon).Fold sammenLæs mereFoto: Miklos Szabo Miklos Szabo. Men som man kan forstå på det hele, er en forestilling som »Elsk mig i nat« omtrent hinsides anmeldelsen, selv om man som anmelder kan lege nok så meget woodoo i natten. Den gør ikke mere væsen af sig, end den er. Den forsøger ikke at skjule, at den først og fremmest bare vil være en næsten hæmningsløs firma- og klassefest, hvor et bredt publikum kan klappe i takt og mødes med hinanden og at blæse på fornuften. Hele verden fra forstanden? Tja, nostalgi er også en følelse. Og arrangørerne bag har regnet den ud. Hvad er det, Rocazino sang i det, der er musicalens titelsang? Altså ud over »Det har været en dødssyg fest, og nu er vi gået?« »Tusinde jukebokse skriger honey honey / give me give me money money«. »Elsk mig i nat« Manuskript: Ida Maria Rydén og Ida Bruhn. Instruktør: Thomas Agerholm. Scenograf: Benjamin la Cour. Koreografi: Anja Gaardboe. Scandic Falkoner til 10. april. Musikteatret Holstbro: 21.-30. april. Vejle Musikteater: 4.-13. maj. ",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/elsk-mig-i-nat-er-en-skamloes-firmafest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/152/1528965/24040927-bmr-one-and-only-musicals---elsk-mig-i-nat-032022.jpg",
            "publication_time": "Fredag d. 18. marts 2022, kl. 15.25",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}