{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/en-af-mine-venner-er-traener-i-en-tennisklub-men-ikke-meget-laengere",
        "title": "»En af mine venner er træner i en tennisklub, men ikke meget længere. Børnene er søde nok, det er forældrene, der er problemet«",
        "content": "En af mine venner er træner i en tennisklub, men ikke meget længere. Børnene er søde nok; det er forældrene, der er problemet. De kræver personlige udviklingsplaner for deres 10-årige børn. De møder op til træningen og kritiserer øvelserne. De stiller krav om særlige baneforhold, og de indgår i indviklede konflikter med andre forældre, der kræver nøjagtigt det samme. Det er det samme i fodboldklubben. Privattrænere hyres ind til særlige øvelser i weekenden. Børnene flytter rundt mellem forskellige klubber afhængig af, hvor de kan komme på førsteholdet. Og nej, der er hverken fælles omklædning eller transport. Hvert barn styres af egne forældre. Man mindes jo bogen om tigermødre afkinesisk-amerikanske Amy Chua, der fik kultstatus med det grundbudskab, at forældre i høj grad skal presse og pace deres børn til det yderste. De fleste i Danmark grinede nok lidt af bogen, da den udkom for ti år siden. De er dygtige til disciplin i Japan og Sydkorea, men de har også verdensrekord i børneselvmord, og næsten en tredjedel af alle teenagere har en depression. Det nordiske børnesyn handler som bekendt mere om anerkendelse og balance. Men måske har vi fået flere tigerforældre? Der bliver i hvert fald færre frivillige ledere. Og medlemstallene falder dramatisk i de lokale idrætsforeninger, allermest i aldersgruppen under 12 år. Lederne gider ikke, og børnene taber lysten. Jeg vil ikke gøre nar af forældre med store ambitioner. Jeg er selv bekymret, når jeg mærker manglen på ambition og passion, og når tiden bare skal slås ihjel med de evige skærme. Men måske er det ikke vejen frem at være tiger? Den tidligere professionelle fodboldspiller Jan Bartram har flere gange skrevet om, hvordan præstationshysteriet erstatter den indre glæde med en belønningsorienteret ydrestyring. Hvis Jan Bartram var vokset op i dag, har han fortalt mig, var han næppe blevet professionel fodboldspiller. Camilla Martinhar udtrykt samme bekymring. Og for nylig advarede også OL-guldvinderenViktor Axelsenmod udviklingen i et langt indlæg på Facebook. »Jeg er ikke sikker på, at jeg var blevet forelsket i spillet, hvis mine forældre havde pacet mig til at have fire private træningssessioner om ugen i en alder af syv, otte eller ni,« skrev Viktor Axelsen, som ingen kan beskylde for at være ligeglad med ambitioner. Så det handler næppe om at være ligeglad med børns udvikling. Det handler snarere om at have blik for mere end den individuelle præstation. Tigermoren Chua fokuserer ubønhørligt på de ensomme aktiviteter, der foregår alene, uden blik for de større sammenhænge i skolen, foreningen og klubben. Men det er i fællesskaberne, at vi udvikler sociale færdigheder, der er mindst lige så givende og vigtige som de kompetencer, der optager en tigermor. Tigre lever ensomme liv, undtagen som målrettede forældre for deres unger. Mennesker derimod er sociale dyr. Ligesom elefanter, som den australske filosof Peter Singer for ti år siden skrev i en kritik af tigerpædagogikken. Faktum er, at elefantmødre ikke udelukkende fokuserer på deres eget afkom. De tager sig i fællesskab af alle unge elefanter i flokken, som om det var en holdopgave. Færre tigre, flere elefanter.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/en-af-mine-venner-er-traener-i-en-tennisklub-men-ikke-meget-laengere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1514911/24005816-bm.jpg",
            "publication_time": "Torsdag d. 10. februar 2022, kl. 13.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}