{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/en-flink-fyr-men-en-fucking-klodset-idiot-trumps-fredsudsending",
        "title": "»En flink fyr, men en fucking klodset idiot.« Trumps fredsudsending bliver sablet ned som en glad amatør",
        "content": "Hvad sker der, hvis man sender en ejendomsmatador fra Bronx, der ikke et øjeblik har beskæftiget sig med internationale forhold, ud for ene mand at forhandle en afslutning på nogle af klodens mest komplicerede konflikter? Det lyder som begyndelsen på en vittighed. Men det er Donald Trump, der har fået ideen og gjort sin mangeårige ven og golfmakker Steve Witkoff til sin og USAs officielle fredsudsending. Ene mand har han fået til opgave at forhandle de israelske gidsler fri fra Gaza, overtale Rusland til at slutte fred med Ukraine og det iranske præstestyre til at opgive sit atomprogram. BBC sammenligner denne store rolle med den, Henry Kissinger spillede i 70erne som Richard Nixons nationale sikkerhedsrådgiver. Han forhandlede afspænding med Sovjet, fred med Vietnam og genoptagelsen af de diplomatiske forbindelser med Maos Kina. Witkoff er endda billig i drift. Når ejendomsmilliardæren drager ud på mission, sker det i hans eget privatfly, tanket op for egen regning. Han gør heller ikke brug af regeringens mange specialister, oversættere eller diplomater til at bistå sig. I sidste uge mødte han alene op til forhandlinger med Vladimir Putin i Kreml. Putin, en durkdreven tidligere KGB-officer, var derimod flankeret af to rådgivere og en tolk. Hvad kan overhovedet gå galt? En hel del, mener en stadig større skare af kritikere, der sabler Witkoff ned som en glad amatør. Steve Witkoff beskrives som velmenende, men naiv, og med en tendens til at tro på alt det, hans modparter fortæller ham.Fold sammenLæs mereFoto: Kristina Kormilitsyna/AFP/Ritzau Scanpix. I bedste fald agerer han sendebud, der tankeløst taler Putin, Hamas og ayatollaherne efter munden. I værste fald er han i færd med at forære USA og dets allieredes strategiske interesser på et sølvfad til fjenden, siger kritikere. Fordi han simpelthen ikke forstår, hvad han har med at gøre, og derfor alt for let lader sig manipulere, siger de. »Han er en flink fyr, men en fucking, klodset idiot,« siger en tidligere embedsmand i Trumps første regering til den ellers yderst Trump-venlige avisNew York Post. Som da han i marts forlod Qatar efter forhandlinger med Hamas' udsendinge, overbevist om, at han havde sikret en ny gidselaftale. Det havde han ikke. En uge senere brød våbenhvilen sammen. »Jeg troede sågar, at vi havde godkendelse fra Hamas. Måske er det bare mig, der bliver narret,« sagde han i et interview med Fox News. Efter et møde med Putin i marts afviste han selve ideen om, at Rusland kunne finde på at »marchere gennem Europa« og angribe NATO som »latterlig«. Det ville »100 procent« ikke komme til at ske, forsikrede han podcastværten, Tucker Carlson. Så længe Vesten er parat til at overlade Rusland de fem ukrainske regioner, det har besat, ville der blive fred i vor tid, lovede Witkoff, der dog ikke på stående fod kunne huske navnene på tre af dem. Men da Witkoff i sidste uge mødte op i Kreml med en fredsplan, der netop forærede Rusland de fem regioner Krim, Donetsk, Luhansk, Zaporizjija og Kherson på et sølvfad, havde Putin ikke travlt med at skrive under. Endnu en gang fremstod Witkoff som håbløst naiv. Trump og Witkoff »ser atomforhandlingerne med Iran og våbenhvilen i Gaza som meget lig en ejendomshandel. Og de er meget, meget forskellige«, siger Steven Cook fra Council of Foreign Relations tilNPR. Selv er Witkoff ikke i tvivl om, hvad hans enestående styrke er som udsending. Hans nære personlige venskab med Trump, der strækker sig over fire årtier tilbage. »Jeg har præsident Trumps støtte, og det er en virkelig big deal,« harhansagt. De to spillede golf sammen i september, da Trump blev udsat for sit andet attentatforsøg. Det er ikke første gang, Trump har betroet vigtige diplomatiske missioner til en af sine nærmeste. I sin første embedsperiode var Trumps svigersøn Jared Kushner særlig udsending i Mellemøsten. Han spillede en central rolle i de fredsaftaler mellem Israel og fire arabiske lande, der var Trumps største diplomatiske triumf. Witkoff kom godt fra start. Allerede inden Trump blev indsat i Det Hvide Hus, fik han overtalt den israelske premierminister, Benjamin Netanyahu, til at indgå den aftale med Hamas, der førte til en våbenhvile i Gaza og løsladelsen af 30 gidsler. Den kom i stand efter et højrøstet møde, hvor amerikaneren ifølgeisraelske mediertog særdeles udiplomatiske gloser i brug. Derfor var russerne i første omgang også forbeholdne over for Witkoff. Måske af frygt for, at Putin ville lide samme uhøviske overlast. Det behøvede de ikke at være. Witkoff synes lige så fascineret af Putin som præsident Trump. Både USAs venner og fjender synes at have lugtet, at selvom Witkoff taler med Trumps stemme, er det ikke er ensbetydende med, at man skal lytte til den. For Witkoff er ofte villig til at tale deres sag for dem. Den næste store udfordring? At overbevise iranerne om at opgive deres atomprogram. Trump har truet med krig, hvis de ikke gør. Vestlige efterretningstjenester vurderer, at iranerne kun er få måneder fra at kunne lave en atombombe, hvis de vil. Efter et møde erklærede Witkoff, at USA var parat til at lade Iran beholde sit atomprogram, så længe det kun berigede uran til et vist niveau. Dagen efter måtte han trække i land. USA vil have at Iran helt opgiver sit atomprogram.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/en-flink-fyr-men-en-fucking-klodset-idiot-trumps-fredsudsending",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1917302/24942573-en-glad-amatr-steve-witkoff-ankommer-til-mde-me.jpg",
            "publication_time": "Fredag d. 02. maj 2025, kl. 07.57",
            "author": "Gunnar Willum",
            "related_links": [],
            "attachments": []
        }
    }
}