{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/er-hun-virkelig-kun-21-aar-kritikken-viser-en-grum-sandhed-om-kvinder-og",
        "title": "»Er hun virkelig kun 21 år?« Kritikken viser en grum sandhed om kvinder og alder",
        "content": "Flere er begyndt at undre sig. »Hvad er der sket med hendes ansigt?« spørger de. Endda i en grad, så en række internationale medier har kastet sig over historien. Genstanden for debatten er skuespillerinden Millie Bobby Brown. Hun ser meget ældre ud, end hun »burde«, lyder beskyldningen. Ud fra overskrifterne kunne man tro, at Millie Bobby Brown er på vej op i årene og har fået markante rynker. Men sådan står det ikke til. Millie Bobby Brown blev for blot ti år siden verdenskendt i rollen som »Eleven« i Netflix-serien »Stranger Things«. Dengang var hun 12 år. Nu er hun 21 år … Skuespilleren har nu valgt at konfrontere de medier, som kalder hende »gammel« at se på. »Folk opfører sig, som om jeg burde være fastfrosset i tiden,« siger hun blandt andet i en video på Instagram.  Et opslag delt af Millie Bobby Brown (@milliebobbybrown) At verdensstjerner får kommenteret deres aldrende ansigt er ikke unormalt. I en tid, hvor brugen af Botox og filler er lige så normalt som brugen af rynkecreme, forventes det, at vores ansigter bliver fysisk forsinket. Men denne gang er det alligevel anderledes. Noget, som viser en skræmmende virkelighed. Kendte kvinders udseende er alle dage blevet diskuteret. Siden skuespillerenKate Winsletvar helt ung, har hun fået kommentarer om sit ydre, krop og vægt. Den verdenskendte skuespiller Kate Winslet fortalte tydeligt berørt om negative kommentarer om sit ydre allerede fra en ung alder i det amerikanske program »60 Minutes«.Fold sammenLæs mereFoto: Planet Photos/CNN/Ritzau Scanpix. Instruktør og skuespillerJustine Bateman blev kritiseret, fordi hun »lod sig selv blive ældre« uden at gøre noget ved det. Herhjemme har den 63-årige journalist og blogger Line Baun Danielsenfortalt åbentom at blive ramt af aldersdiskrimination, da hun fyldte 48 år. Hvor mænd kaldes en »silverfox«og bliver mere »sexede« med alderen, oplever kvinder et pres for at farve håret og i det hele taget skjule alderdommen. Kosmetiske behandlinger er blevet mainstream og blivermere og mere udbredt– men det er samtidig fy, fy, hvis brugen af Botox er for tydelig! Især op igennem 00erne og 10erne blev kendte kvinder udstillet i medierne, hvis de havde fået lavet synlige kosmetiske indgreb. »Jeg mener ikke, at nogen af hendes ti plastikoperationer har gjort noget godt for hende – ud over at give hende opmærksomhed og flere grunde til at få mere kirurgi,«sagde en lægei CBS News om realitystjernen Heidi Montag i 2011. »Ashlee Simpson får Botox og filler som 23-årig!« lød overskriften i tabloidmediet Touch Weekly i 2007. Svinger man forbi sociale medier som Instagram eller TikTok, er det let at finde opslag eller videoer, hvor kendte får analyseret deres ansigter, og hvilke typer af kosmetiske indgreb de muligvis har fået lavet. Sidste år dukkede fænomenetThe Undetectable Eraop, som beskriver en ny tid for skønhed, hvor 66-årige Madonnapludselig har fået kindben igen, og73-årige Donatella Versace har ikke set så godt ud siden 80erne. Det så ud, som om kvinderne havde sat sig ind i en tidsmaskine og var blevet en yngre version af sig selv. Christina Aguileras nye ansigt har fået flere rosende ord, hvor de siger, at hun ligner en på 25 år. I dag er hun 44 år.Fold sammenLæs mereFoto: Richard Shotwell/AP/Ritzau Scanpix. Blandt andet fiksangerinden Christina Aguilera og skuespilleren Lindsey Lohanstor opmærksomhed for deres dekonstruerede ansigter. Men modsat 00ernes kritiske røster mod kvinder med Botox i ansigtet bliver kvinderne nu nærmest hyldet for deres forandring: »Jeg skal bruge den præcise opskrift på det her, for jeg lignede hende før, og jeg har brug for at ligne hende nu,« lyder en kommentar til en video af Lindsay Lohan. Samtidig dukkede en overraskende bølge op i Hollywoodfilmene i det forgangne år. Modne skuespillerinder somNicole KidmanogDemi Moorestod på toppen af deres karriere, selvom de havde nået den faste pensionsalder i Hollywood.  Her blev Nicole Kidmanns utroligt glatte og stive mimik pointeret som en styrke fremfor nederlag – hun er bogstavelig talt (Botox)ansigtet af en tid. Det bliver kaldt »Babygirl-effekten« med reference til Kidmans store filmhit. »Nicole Kidmans glatte pande er en pointe, man ikke skal ignorere,« lød overskriften iInformation. Pludselig står vi i en omvendt debat. 21-årige Millie Bobby Brown bliver nu kritiseret for at »se for gammel ud«. Nu spørger kritikerne igen: »Hvad har hun gjort ved sit ansigt?« Ifølge skuespillerinden har hun ikke gjort noget særligt. Hun er blot blevet et årti ældre, siden hun blev verdensberømt i »Stranger Things«. Hun har gjort som enhver anden dødelig og er blevet ældre. Millie Bobby Brown blev verdenskendt i rollen som »Eleven« i »Stranger Things«.Fold sammenLæs mereFoto: Caroline Brehman/EPA/Ritzau Scanpix. »Desillusionerede mennesker kan ikke klare at se en pige blive til kvinde på sine egne præmisser. Jeg nægter at undskylde for at blive ældre. Jeg nægter at gøre mig selv mindre for at passe til de urealistiske forventninger,« siger Millie Bobby Brown i videoen på Instagram. I 2023 skabte den (tidligere) sexbombe Pamela Andersonoverskrifter verden over, da hun under modeugen i Paris dukkede op uden makeup. Mens mange hyldede skuespillerinden og kaldte hende »modig«, påpegede andre også en bagside af medaljen: Vi fokuserer stadig for kraftigt på kvinders udseende. »Mit ønske er, at vi stopper med at fokusere så meget på kvinders udseende. For man kan alligevel ikke gøre det rigtigt,« skrev forfatter og podcastvært Anne Kirstine Cramon påInstagramom den massive mediebevågenhed mod Anderson. Samme ønske kommer Millie Bobby Brown nu med. Kigger man kommentarsporet igennem på Instagram, bliver hun hyldet i stor stil for at sige fra og råbe op. Hun er én i rækken af Hollywood-kvinder, der ikke længere gider finde sig i at blive dømt for hvert sekund. Alligevel viser hendes opslag en skræmmende virkelighed: Som kvinde kan du ikke vinde. Ikke engang, når du kun er 21 år.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/er-hun-virkelig-kun-21-aar-kritikken-viser-en-grum-sandhed-om-kvinder-og",
            "image_url": null,
            "publication_time": "Søndag d. 16. marts 2025, kl. 20.24",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}