{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/fattige-nonner-levede-fedt-af-chokoladetroefler-nu-vil-de-bryde-ud",
        "title": "»Fattige« nonner levede fedt af chokoladetrøfler. Nu vil de bryde ud af den katolske kirke",
        "content": "Chokoladetrøflerne fra klosteret i Belorado står på dessertkortet i flere af Spaniens fineste restauranter. En delikatesse, der i årevis har sikret 16 »fattigsøstre« fra clarisserordenen om ikke ligefrem et liv i sus og dus så i hvert fald en sund økonomi. Men så kom krisen. Og da nonnernes kreative forsøg på at løse den blev stoppet af den lokale biskop, tog de en beslutning, der har rystet ikke blot det katolske, men også det gastronomiske Spanien. »Vi bliver forfulgt af overordnede, af præster og af andre søstre, der vil ødelægge vores gode ry og arbejde,« skrev søster Isabel de la Trinidad i et brev offentliggjort forleden. Nu havde de fået nok, fastslog abbedissen og meddelte, at hun og klosterets øvrige nonner ikke længere anerkender den katolske kirkes officielle hierarki. Og ikke nok med det. Nonnerne vil i stedet følge en selvbestaltet men – ifølge dem – mere »legitim« biskop ved navn Pablo de Rojas, der for år tilbage blev smidt ud af kirken. Og så var helvede løs. »Man vil kalde os kættere, kirkesplittere, skøre og mange andre grimme ting. Men lad dem ikke snyde jer, i det mindste denne ene gang,« opfordrede søster Isabel i sit brev. Et såkaldt skisma er en alvorlig ting for den romersk-katolske kirke, der undervejs i sin tusindårige historie har måttet vinke farvel til såvel ortodokse som protestanter. Man kan mene, at tabet af 16 nordspanske nonner virker mere overkommeligt. Samt at den strid om en ejendomshandel, der er hovedårsag til konflikten, forekommer knap så fundamental som eksempelvis forskellige syn på nadverritualet og den hellige treenighed. Ærkebiskoppen i Burgos, hvorunder klosteret i Belorado hører, var imidlertid lynhurtigt ude for at advare udbrydernonnerne mod at komme for godt i gang. Samtidig lagde ordenssøstre fra et nabokloster sag an mod dem ved en civil domstol.  Las monjas clarisas de Belorado#Burgos,  denuncian \"persecución\" y abandonan la Iglesia católica. Hoy noticia de interés general. (Reportaje en Antena3 noticias)pic.twitter.com/L6VMNFdnsK Så vidt den kirkelige side af sagen. Også resten af Spanien følger imidlertid konflikten med tilbageholdt åndedræt. Og når tv-journalister de seneste dage har rapporteret live uden for klosteret, handler det hverken om teologi eller det religiøse boligmarked, men om chokolade og julekonfekt. Det var mesterkokken Pedro Subijana, der opdagede de fremragende produkter fra klosteret i Belorado, og via hans trestjernede restaurant, Akelarre, spredte det glædelige budskab sig. Siden har nonnerne, der egentlig skal leve afsondret fra omverdenen, flere gange med stor succes deltaget i madmessen Madrid Fusión. Og med berømmelsen er fulgt en stigende efterspørgsel. Til jul kan søstrene normalt sælge over et ton alene af deres højt værdsatte chokoladetrøfler til 50-80 euro kiloet, alt efter fyld og kvalitet. En ganske god forretning.  Las ansiadas trufas de las monjas clarisas de Belorado: 55 euros el kilo y se pueden comprar por internethttps://t.co/LLwRdLSqlV At nonnerne også har sans for den side af sagen, kunne madbloggeren Mikel López Iturriaga forvisse sig om, da han i 2019 fik lov til at besøge deres chokoladeværksted. Trods ihærdige forsøg måtte Iturriaga opgive at få dem til at rykke ud med så meget som en detalje om opskrifterne. Det er måske nok en kristen dyd at dele med andre, medgav en af nonnerne. Det gælder bare ikke for forretningshemmeligheder. Problemerne begyndte, da først pandemien og siden diverse krige bankede prisen på kakao i vejret. Det har fået avancen fra salget af chokoladetrøfler og andre godter fra klosteret til at skrumpe voldsomt ind. Sammen med udgifterne til en tagreparation har det længe tvunget nonnerne til at arbejde nærmest i døgndrift for at kunne betale deres regninger. Abbedissen, søster Isabel, havde imidlertid fundet en udvej. Ved at sælge en ejendom og købe en anden, hvor de p.t. bor til leje, kunne nonnerne slippe ud af den økonomiske knibe og igen lave chokolade af lyst snarere end nød. Pave Frans mødes med såkaldt fattige clarisser-nonner fra et kloster i Assisi i 2021. Nu har en gruppe af deres spanske ordenssøstre besluttet at vende ham ryggen i protest.Fold sammenLæs mereFoto: Handout/AFP/Ritzau Scanpix. Men ærkebiskoppen i Burgos sagde nej. Formentlig fordi også Pablo de Rojas indgik i operationen som investor. Den bandlyste biskop, der ifølge kirken står i spidsen for en kættersk sekt, anerkender ikke det andet vatikanerkoncil, der i 1962 moderniserede katolicismen. Som om det ikke var nok, er han desuden erklæret beundrer af Spaniens tidligere diktator, general Francisco Franco. Hvis nonnerne gør alvor af deres melding om, at de nu vil underkaste sig hans autoritet, bliver også de smidt ud af kirken. Et drama for Spaniens katolikker, men for de mest kræsne blandt deres slikmundede medborgere. »Med nonnernes udfordring af pave Frans har en dyne af usikkerhed samtidig lagt sig over fremtiden for deres berømte chokoladetrøfler,« skriver avisen El Mundo bekymret. Og kan det overhovedet blive jul uden de udsøgte godter fra klosteret i Belorado? Martin Tønner er Berlingskes korrespondent i Sydeuropa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/fattige-nonner-levede-fedt-af-chokoladetroefler-nu-vil-de-bryde-ud",
            "image_url": null,
            "publication_time": "Søndag d. 19. maj 2024, kl. 13.35",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}