{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/fatter-folk-overhovedet-ikke-hvordan-det-er-at-vaere-helt-vildt-rasende-og-vred",
        "title": "»Fatter folk overhovedet ikke, hvordan det er at være helt vildt rasende og vred?«",
        "content": "»Det er ret utroligt, at vrede kan være en dødssynd i en religion, hvor Gud er så vred. Jeg mener: Alle syv synder handler jo om følelser eller kropslige drifter. De er noget, der sker i mennesker, så at sige. Alligevel vil vi gerne pakke dem væk. Vi opfatter vrede som noget, der ikke må være der. Selvom den så tydeligt er der, altid har været der og der er rigeligt af den i samfundet. Det er virkelig problematisk. Selvfølgelig skal man ikke efterleve alle sine drifter og smadre alting, fordi man er rasende. Men man skal virkelig passe på med at forbyde følelser. Når man siger til nogen, at hvis du er vred, kommer du i helvede, får man nogle meget forkrampede mennesker, der ikke er i stand til at udvikle sig nogen steder hen. Vrede er også en motor, der skaber fremdrift. FAKTADe 7 dødssynderEn dødssynd er kristendommens udtryk for menneskets principielle opgør med Gud. Men hvad er syndigt i et samfund, der bryster sig af at have afskaffet snærende moralske bånd? Carolina Kamil har interviewet syv kendte danskere om deres forhold til menneskes syndige laster. I anden artikel fortæller digteren Ursula Andkjær Olsen om vrede.FOLD UD En dødssynd er kristendommens udtryk for menneskets principielle opgør med Gud. Men hvad er syndigt i et samfund, der bryster sig af at have afskaffet snærende moralske bånd? Carolina Kamil har interviewet syv kendte danskere om deres forhold til menneskes syndige laster. I anden artikel fortæller digteren Ursula Andkjær Olsen om vrede. Hvis ikke støvsugeren vil ind ad døren, sparker jeg til den. Og hvis ikke computeren virker, slår jeg den. Jeg bliver nemt hidsig og jeg mærker ofte vreden bruse. Jeg har lært at tøjle mine følelser gennem et langt liv, men jeg forstår godt det råbende og rasende. Jeg ser det hver dag i trafikken. Og jeg mærker det dagligt i mig selv. Alligevel bliver jeg gang på gang forundret over, hvor akavet og fremmed andre forholder sig til, at nogen er oprevede over noget. Altså, fatter folk overhovedet ikke, hvordan det er at være helt vildt rasende og vred?  Hele vores samfund går ud på, at man skal lære at beherske sig. Man bliver institutionaliseret og disciplineret fra børnehavealderen. Som kollektiv må vi selvfølgelig beherske os og lære at gøre ting på andres præmisser. Men man betaler en pris i form af at kaste sig selv væk for at indgå i det sociale. Og al den tvang og hæmning kan ikke undgå at avle ny vrede og aggression, som vi ikke har noget konstruktivt at stille op med. Vores samfund er ikke særlig godt til at håndtere hårde følelser. Vrede er mange ting. Der er den lystfulde vrede – f.eks. når internet trolls skriver helt vildt rasende ting. Der kan være en enorm energi forbundet med aggressionen, som man så brænder af. På nettet, i kunsten, i litteraturen. Og så er der den meget ulystfulde vrede, der er så hård, at den gør ondt, og som slet ikke er til glæde for den, der har den. Der er den lokale vrede, hvor man er vred på en bestemt person – og fjernvreden, hvor det er systemet, verden, man er rasende på. Der er forskellige gradueringer af, hvor intens og ond den er, og hvor tæt på eller langt væk den er. Vreden er en kraft, man kan synes er latterlig og besværlig. Men der er altså helt vildt meget power i vrede og altid et eller andet ønske inden i den om, at noget skal være anderledes. Hele den fremdrift og energi og handlekraft burde man udnytte til noget godt.  Der er det med vrede, at den ønsker at blive taget imod. Den vrede ønsker, at man lytter, men dem, der skal lytte, orker ikke, fordi de synes, at det bliver for meget, for voldsomt, for besværligt at omgås. Den asymmetri får relationer til at kokse, både mellem personer og på samfundsplan. At stå og være helt vild vred og andre folk så bare griner. Det er jo en total ydmygelse, fordi man står med en følelse, der bliver fejet af bordet. Hvis man ikke anerkender vreden som noget, man har ret til, tænker folk, at man er en, der bare ikke kan styre sig. Det ikke at have kontrol er der utrolig stor skam i, især i sådan et meget kontrolleret samfund som vores. Artiklen fortsætter under billedet... Digteren Ursula Andkjær OlsenFold sammenLæs mereFoto: Søren Bidstrup. Der foregår hele tiden en forhandling om man har ret til sine følelser - om vreden er rimelig. Bare tænk på MeToo-bølgen. Den er drevet af kvinders vrede og følelse af uretfærdighed. Men på den anden side står en gruppe mænd og siger, at kvinderne bare er hysteriske eller har lav selvkontrol. Eller tænk på den vrede, hvide mand i Amerika og hans bekymringer for fremtiden. Og hvordan eliten fejer hans ønske om handling og forandring af bordet som forsmåethed. Samfundet opfører sig som dyretæmmeren, der står i hjørnet og forsøger at dysse den vrede ned. Eller forsøger at individualisere vreden og affærdige den ved at psykologisere og finde forklaringer hos den enkelte person. Det er tåbeligt. Og farligt. For vrede eksisterer også i større formationer. Derfor skal vi som samfund kunne tale om den offentligt. Hvad vil vi med den? Hvad kan den bruges til?  I dag er der en tendens til, at de eneste, der rigtigt kan finde ud af at tage imod vreden og måske endda besynge den, er sådan nogen som IS og Trump og andre ekstremer bevægelser. Mens mainstream-samfundet gerne vil pacificere vreden og latterliggøre den, så det ikke skal forholde sig til det ønske, der ligger i den, formår yderliggående kræfter at tage den til sig. For dem er vreden ikke en synd men en magtmotor, der kan sætte gang i noget. Hvis man gang på gang oplever at få udskammet sin vrede, søger man selvfølgelig hen til dem, som er i stand til at acceptere den. Der kunne jeg godt ønske mig, at vi var bedre til at bygge nogle drivhuse, der kunne rumme vreden, så den også kunne blive brugt til andre, gode ting.« LÆS DE ANDRE ARTIKLER I SERIEN HER: ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/fatter-folk-overhovedet-ikke-hvordan-det-er-at-vaere-helt-vildt-rasende-og-vred",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/101/1017891/19481612-digteren-ursula-andkjr-olsen.jpg",
            "publication_time": "Søndag d. 24. december 2017, kl. 10.00",
            "author": "Carolina Kamil",
            "related_links": [],
            "attachments": []
        }
    }
}