{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/forudsaetningen-for-lykke-er-at-man-ikke-skal-goere-det-der-forventes",
        "title": "»Forudsætningen for lykke er, at man ikke skal gøre det, der forventes«",
        "content": "I døråbningen på gården i Nustrup lidt uden for Vojens står Dennis Voss Stensgaard i ternet skjorte og smiler, da lykkeholdet triller ind på gårdspladsen. Han skal fortælle os om sit liv på lykkepiller, og hvordan lykken trives i det. Han viser os ind og byder på kaffe og vand. Der står fem karlekammerskabe i hver deres størrelse og farve i stuen.  »Det er min kone. Hun samler på dem,« siger han. Han bor her med sin kone og to piger på to og seks år. For små fem år siden begyndte han at tage antidepressive, eller det mange kender som lykkepiller, og er dermed en del af de cirka 400.000 danskere, der tager medicin mod depression eller angst.  Det var først sent i depressionen, at Dennis begyndte på lykkepiller. I tiden på teologistudiet på Københavns Universitet havde Dennis godt tænkt, at han var speciel og havde perioder, hvor han lukkede sig meget inde. Men det var først, da han fik børn, at det gik op for ham, at tingene ikke var, som de skulle være. At han havde en depression. »Det, der ramte mig hårdt, var, at jeg kunne mærke, at min datter var utryg ved mig i de perioder, hvor jeg havde det dårligt. Så tog jeg direkte til lægen,« siger han. I dag er de to døtre ikke utrygge ved deres far, når han har en depressiv eller manisk periode. Pillerne, som han hver dag skal tage en enkelt af, har lagt en dæmper på de helt mørke perioder.  »Det er ikke pillerne, der gør mig lykkelig. Det ville indebære, at de gav mig en lykkefølelse. Men de giver en stabilitet i mit humør. Når jeg var manisk og depressiv før, var jeg ikke mig selv. Jeg var lykkelig før, men der var en risiko for, at min kone ikke kunne holde mig ud længere og var skredet med børnene. Jeg er mere lykkelig nu, fordi jeg er mere mig selv. Fordi normaltilstanden fylder det meste af tiden,« siger han og forklarer, hvordan det gør ham lykkelig, at han kan arbejde som gadepræst for folkekirken og formå at være nærværende over for sine børn.  Den fortælling savner han i debatten om danskernes forbrug af lykkepiller. Problemet er ifølge ham, at debatten er for unuanceret. I årevis har medierne især skrevet negativt om brugen af lykkepiller, og det har været med til at skabe et tabu, som selv i dag er svært at bryde. Dennis mener, at det er i orden at kritisere brugen af antidepressiver, men debatten må ikke blive ensidig. Den anden side skal blive hørt, for der er mennesker, som ikke kan fungere uden lykkepiller. »Jeg er på lykkepiller, og jeg kunne ikke undvære dem. Jeg kan ikke se nogen grund til, at jeg skulle stoppe med det. Jeg overvejer det alligevel nogle gange, fordi jeg tænker, at det er lidt svagt, at jeg ikke kan klare det selv. At jeg burde have styr på mit humør,« siger han. Men så rammer depressionen eller manien, og Dennis bliver konfronteret med, hvorfor lykkepillerne er vigtige for ham. Da vi bevæger os over i snakken om lykke-begrebet, er han af den holdning, at de fleste af os kan blive lykkelige.  »Der er selvfølgelig nogle materielle, psykologiske og sociale ting, der kan stå i vejen for at finde lykken. Men hvis ikke man har problemer med det, har man ikke nogen grund til at være ulykkelig i et land som Danmark. Der er mange, der misunder vores tilværelse. Hvis ikke vi fejler nogen af de tre førnævnte ting, så er vi utaknemmelige, hvis ikke vi er lykkelig,« siger han. For så privilegerede er danskerne nemlig, at de kan vælge deres egen lykke, mener han. Det hele handler om at bryde fri af de normer, som samfundet har opstillet for »et lykkeligt liv«. »Vi har en tendens til at gøre tingene i en bestemt rækkefølge – studere, få børn og familie og købe et hus. Det er vigtigt for lykken at gøre sig fri af samfundets forvent­ninger og skabeloner. Forudsætningen for lykke er, at man ikke skal gøre det, der forventes,« siger han. Selv arbejder han og familien meget med at udfordre hinanden og sig selv hele tiden, for det er vigtigt for dem at være på stikkerne og udvikle sig. »Vi skal selv tage aktive valg i livet i stedet for at følge samfundets skabeloner. Hvis det så ligner samfundsnormerne, er det fint nok, for det er stadig vores eget valg. Lykken er at få skabt sig det liv, man gerne selv vil have,« siger Dennis.  Han nævner graviditet i begyndelsen af 20erne som et klassisk eksempel på, hvordan samfundet skaber normerne for danskernes liv. »Hvis man får et barn som 22-årig, bliver det anset som et uheld, netop fordi vi har en bestemt måde at gøre tingene på,« siger han. Og selv om det tog Dennis lidt tid at acceptere, at lykkepillerne var nødt til at være en del af hans liv, hviler han i det i dag.  »Lykkepiller er en del af mit liv. Jeg tror, at jeg skal have dem altid. Der er ikke noget, der tyder på, at jeg kan undvære dem. Det er noget kemi. Det har altid været sådan i hele mit voksenliv, og sådan fortsætter det fremover,« siger han. Med de ord byder vi Dennis adjø, det samme gør vi til vores jagt. En uge i lykkens tegn har nået sin slutning. Undervejs har vi mødt mange danskere med mange tilgange til den lykkelige tilværelse. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/forudsaetningen-for-lykke-er-at-man-ikke-skal-goere-det-der-forventes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/189135/7528484-26indlykkejagt-dag-6jpg.jpeg",
            "publication_time": "Fredag d. 25. juli 2014, kl. 18.10",
            "author": "Esther Margrethe Lynard",
            "related_links": [],
            "attachments": []
        }
    }
}