{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/friends-bliver-naesten-genforenet",
        "title": "»Friends« bliver (næsten) genforenet",
        "content": "»How you doin’?« Mange vil læse den replik og se Joey Tribbianis sleske mine for sit indre øje. Serien »Friends« med Phoebe, Monica, Joey, Chandler, Ross og Rachel er elsket af mange, og nu er der godt nyt til tusinder af fans verden over, for ifølge amerikanske medier genforenes vennegruppen 21. februar i et to timer langt TV-show på NBC . »Jeg håber, at alle seks vil være i samme rum på samme tid. Jeg er ikke sikker på, at vi logistisk set kan få det til at lykkes,« sagde Robert Greenblatt fra NBC ved offentliggørelsen af den lykkelige genforening.  Og de mange fans har allerede måttet lade sig skuffe og tage Robert Greenblatt på ordet. Matthew Perry, der i serien spiller Chandler Bing, har nemlig meddelt, at han ikke fysisk bliver en del af genforeningen, da han er i London til prøverne på et nyt teaterstykke. Rygter har svirret, og seriens fans har i mange år plaget og drømt om det scenarie, hvor vennerne igen samles, men genforeningen sker ikke efter pres, hedder det. Anledningen er i stedet, at James Burrows har instrueret sit TV-afsnit nummer 1.000. 15 afsnit af »Friends« samt en række afsnit af populære serier som »Cheers«, »Will & Grace«, »Frasier«, »Two and a Half Men« og »Big Bang Theory«.  Ligesom de seks skuespillere fra »Friends« er inviteret til James Burrows hyldestshow, medvirker også en række skuespillere fra de andre serier, han har instrueret. Serien om de seks kaffedrikkende venner på Manhattan, New York, blev sendt fra 1994 til 2004 og rundede 236 afsnit på ti sæsoner. »Friends« blev en af de mest populære serier nogensinde, og seriens seks skuespillere, Lisa Kudrow, Courteney Cox, Matt LeBlanc, Matthew Perry, David Schwimmer og Jennifer Aniston, har angivelig fået en million dollar hver pr. afsnit i seriens seneste sæsoner.  Efterfølgende fik Matt LeBlanc sin egen spin-off serie, »Joey«, som dog langt fra opnåede samme popularitet og kultstatus som »Friends«. En genforening har flere gange været på tale, også blandt skuespillerne selv, men der er aldrig før blevet handlet på ordren. Courteney Cox, som spiller den lettere neurotiske Monica Geller, har tidligere antydet over for amerikanske medier, at særligt David Schwimmer, der spiller Ross Geller, har været imod genforeningen af »Friends«-holdet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/friends-bliver-naesten-genforenet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/160032/12012267-16kulfriends-105038jpg.jpeg",
            "publication_time": "Fredag d. 15. januar 2016, kl. 22.30",
            "author": "Ditte Maltha Mailund",
            "related_links": [],
            "attachments": []
        }
    }
}