{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/gangnam-style-fortraengt-fra-foerstepladsen-her-er-den-mest-sete-video-paa-youtube",
        "title": "»Gangnam Style« fortrængt fra førstepladsen: Her er den mest sete video på YouTube",
        "content": "De sidste fem år har den sydkoreanske kunstner Psy og hans megahit fra 2012, »Gangnam Style« ligget på en ubestridt førsteplads som den mest sete video på YouTube nogensinde. Ikke færre end 2.894.426.475 – altså tæt på tre milliarder – gange er der blevet klikket på den totalt surrealistiske video.  Men nu er »Gangnam Style« fortrængt fra toppen af en video i helt anden boldgade. Nemlig Wiz Khalifa og Charlie Puths hjertevridende ballade, »See You Again«, som i denne uge har slået Gangnam Style med lige knap en million klik. Det skriver BBC News, som har regnet ud, at spillede man alle de sete videoklip i forlængelse af hinanden, så er »See You Again« blevet streamet i sammenlagt 21.759 år.  Sangen er skrevet til action-filmen »Furious 7«, hvor den spilles over de afsluttende scener og rulleteksterne som en hyldest til skuespilleren Paul Walker, der døde i en bilulykke, inden filmen var færdig. »See You Again« var den bedst sælgende sang på verdensplan i 2015 og blev nomineret til både en grammy og en oscar.  Tiden på den ærefulde førsteplads som mest sete video på YouTube kan imidlertid blive kort, advarer BBC News. I kulissen lurer Luis Fonsis sommerhit, »Despacito«, som på bare seks måneder er nået op på 2,5 mia. visninger og ikke ser ud til at have tabt pusten endnu. Gangnam Style  See you again  Despacito  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/gangnam-style-fortraengt-fra-foerstepladsen-her-er-den-mest-sete-video-paa-youtube",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/110079/17829449-gangnam-style.jpg",
            "publication_time": "Tirsdag d. 11. juli 2017, kl. 15.08",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}