{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/giv-demokratiet-en-chance",
        "title": "»Giv demokratiet en chance«",
        "content": "Siden Israel blev etableret i 1948 har landet været gennem et utal af krige og konfrontationer. Næsten alle familier i Israel har haft familie og venner med krigserfaringer og sår. Hvordan ser israelerne på udviklingen i den arabiske verden? Berlingske har talt med David Horowitz og Barry Rubin. Horowitz er født i London i 1962 og emigrerede til Israel i 1983. Han har gjort militærtjenste i Israel og arbejdet som journalist for den meget læste engelsksprogede israelske avis Jerusalem Post. I 2004 blev han avisens chefredaktør. Barry Rubin er uddannet i USA og selvom han er kosmopolit, har han tilbragt en stor af sin tid i Israel. Han har skrevet 40 bøger om den arabiske verden og terrorisme og er nu leder af The Begin-Sadat Center for Strategic Studies i Israel. Er Israel splittet i synet på udviklingen i den arabiske verden? David Horowitz:»Israel er ikke splittet, men israelerne er forståeligt nok meget bekymrede. Vi har fred med vore to naboer Egypten og Jordan, og spørgsmålet melder sig, om disse aftaler holder, hvis rabiate kræfter kommer til magten. Vi ved, at der er stærke antijødiske og antiisraelske bevægelser, som på ingen måde forsvandt under Mubarak-­regimet. Jeg tror ikke uden videre på, at Den Kolde Fred vil blive afløst af et varmt gensidigt forhold.« Men er frihedsråbet i den arabiske verden ikke glædeligt? David Horowitz:»Jo, vi er meget glade for at se folk kræve den frihed, som vi har her. Israel har en interesse i at fremme disse krav. Men vi frygter, at frihedskravet vil blive udnyttet af fanatiske bevægelser, som det er sket før i arabiske lande. Det er nemlig islamisterne, der er bedst organiseret.« Barry Rubin:»Det er en stor region, og udsigterne er forskellige fra land til land. Men i Egyptens tilfælde er det bedste, vi kan håbe på, at landet vil være neutralt. Egypten har tidligere været et bolværk mod islamismens udbredelse, ikke blot i selve Egypten, men også fordi Mubarak-regeringen var modstandere af Hizbollah og Hamas. Det kan vi ikke være sikre på mere. Det værste der kan ske er, at Egypten bliver radikalt. Det er ikke kun et problem for Israel, men for hele Vesten. Der har indtil nu været rimelig ro, og islamismen er blevet holdt i stramme tøjler, men nu kan hvad som helst ske. Desværre er meget af den nyhedsdækning, som Vesten får, baseret på ren ønsketænkning.« Men folkene på Tahrir-pladsen synes friheds­tørstende, så er fremstillingen virkelig ønsketænkning? Barry Rubin:»Dem vi hører i vestlige medier udgør en forsvindende lille minoritet. 100.000 ud af 90 millioner. Vil disse ganske få mennesker kunne organisere sig, og vil de kunne vinde valget? Næppe. Hovedparten af egypterne er apolitiske eller islamister og ikke spor demokratisk sindet. Jeg siger ikke, at islamisterne overtager magten umiddelbart, men ligesom i Libanon og Iran skal de nok vinde på længere sigt. Når den første, måske moderate regering, må give op, vil islamisterne stå til at overtage magten. Vi ser i vestlig presse ingen seriøse analyser af dette forhold, vi hører bare en masse rørstrømsk snak om de sympatiske unge mennesker på pladsen.« I israelske medier er der mange forskellige holdninger til udviklingen. Den kendte tidligere dissident i Sovjetunionen Nathan Sharansky, der bor i Israel og er en sværvægter i internationale debatter, har udtrykt et optimistisk håb om, at uroen i den arabiske verden er en mulighed for en ny start, og at Israel skal gribe chancen. Hvordan ser de israelske interesser ud? David Horowitz:»Alliancen med Mubarak var meget fornuftig, for den skaffede os ro. Men Vesten og Israel er nu klar over, at partnerskabet med autoritære regimer i en tid med åbne medier ikke mere er muligt. Folk kan ikke som tidligere manipuleres og holdes nede. Så Vestens og Israels mål må være at give demokratiet en chance i regionen. Selvfølgelig er det naivt og farligt at tro, at demokratiet bare kommer automatisk. Flere demokratiske valg bl.a. i Libanon og Gaza har vist, at efter valg kan fanatikere komme til.« Barry Rubin:»Jeg siger ikke, at der bliver kaos med det samme, men i længden vil islamisterne have langt de bedste chancer for at få magten ligesom i Libanon, Gaza og Iran. Og det vil give Iran og Syrien en fordelagtig situation til at fiske i rørt vande.« Vi har dog ikke set stærke antiisraelske stemmer under oprøret? Barry Rubin:»Det er total pølsesnak. Vi har set masser af antiisraelske og antijødiske udsagn. Det bliver blot ikke viderebragt af vestlige medier, for det passer ikke ind i ønsketænkningen. Mange egyptere har sagt, at Egypten skal bekæmpe Israel, og antisemitismen er stærkere end nogensinde, fordi den uheldigvis blev dyrket også under Den Kolde Fred med Israel.« I årtier brugte de arabiske ledere Israel-Palæstina-konflikten som afledningsmanøvre. Jo mere fokus på denne konflikt, jo mere had der var til Israel, og jo mere fordømmelse der var af Israel i internationale fora, jo mindre blev der snakket om deres egne problemer. Men Israel synes ikke at spille nogen større rolle for oprøret. Vil det betyde, at vi må ændre synet på Israel-Palæstina-konfliktens betydning og erkende, at der måske er helt andre faktorer, som spiller en hovedrolle? David Horowitz:»Det burde være fastslået som en kendsgerning, at konflikten har så mange andre elementer end Israel-Palæstina. Iran og Syrien forsøger at dominere området og vil gøre alt for at støtte islamisterne. Iran har netop sendt to skibe gennem Suez med militærudstyr til Hizbollah. USA er på tilbagetog og gør derved situationen endnu mere usikker. Det er tydeligt, at Israel-Palæstina-konflikten ikke er hovedårsagen til regionens uro. Og det er klart, at despoterne har udnyttet konflikten til at bevare magten. Men jeg har mine tvivl om, at denne kendsgerning vil gøre det store indtryk på de europæiske lande.« Barry Rubin:»Intet vil ændre sig, for Israel-Palæstina-konflikten er en besættelse for europæiske politikere og journalister. Intet vil påvirke europæerne. De er ikke interesseret i facts, og intet vil ændre sig i deres opfattelse.« Hvad kan Israel gøre? Barry Rubin:»Sikre sig militært og strategisk, og det bliver allerede gjort. Mens vestlige medier tror, at demokratiet allerede er ved at brede sig i regionen, så er Israel i gang med at sikre sig mod kommende farer. Vi har allerede set Iran spille med musklerne og sende missiler til Hizbollah i Libanon, og meget mere af den slags vil komme, fordi stabilitet nu erstattes med uro og rådvildhed.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/giv-demokratiet-en-chance",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/76/760949/3901150-giv-demokratiet-en-chance.jpg",
            "publication_time": "Fredag d. 11. marts 2011, kl. 22.30",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}