{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/goat-mountain-er-haard-litteraer-kost",
        "title": "»Goat Mountain« er hård litterær kost",
        "content": "»Kain var den første søn«, skriver David Vann i romanen »Goat Mountain«. Og han fortsætter: »Med Kain begyndte vi alle – alle os, der ikke fik mulighed for at starte i paradis.« De, der har læst David Vanns »Caribou Island«, »Fortælling om et selvmord« og »Jord«, vil vide, at den litterære kost, han serverer for os, er af den hårde slags: Smadrede par- og familierelationer. Natur, både indre og ydre, der river mennesker itu. Vold, som slår både krop og sjæl i stykker. Således også denne gang. I »Goat Mountain« tager en 11-årig dreng på jagt med sin far og farfar og familievennen Tom. Drengen skal indvies i jagten og skyde sin første buk, og trangen til at dræbe bobler i ham. Så meget, at han kommer til at skyde en krybskytte, da hans far vil lade ham se ham gennem et geværs kikkertsigte.  Man kunne jo så forvente, at jagten ville blive afbrudt. Men så enkelt er det ikke. Mændene trækker i hver sin retning. Tom vil have dem til at tage hjem og anmelde udåden, men farfaren mener, de selv bør rydde op og tage livet af drengen, da han jo er deres ansvar og problem. Faderen er splittet. Han beskytter sønnen, men er også sin far underlegen. Imens fortsætter jagten, og volden tager til. Relationerne strækkes til bristepunktet, og spillet mellem moral og instinkt, frygt og ansvar, sender alle ned i en malstrøm af had og galskab. Som i tidligere romaner er Vann en fantastisk naturskildrer. Hans beskrivelser af den brutale og storslåede bjergskov og koblingen til den destruktive menneskelige natur er eminent og til tider så kontrastfuld barsk, at det næsten er ubærligt. Den mange sider lange skildring af drengens drab på en stor buk og den efterfølgende partering og rituelle indtagelse af rå indvolde kræver udholdenhed. Og som anslået ovenfor ligger den kristne mytologi som en eksplicit referenceramme i »Goat Mountain«: Historien om Kain og Abel, men også den om Abraham og Isak og om Jesu korsfæstelse og genopstandelse: »Vi betragter Kain som ham, der slog sin bror ihjel, men hvem var der ellers at dræbe?«  Religionens sanktionering af volden i en forklaringsramme er dog blot et forsøg på at dække over det uhyggelige faktum, at mennesket styres af sit dræberinstinkt. Der er ikke noget forsonende i Vanns verden, blot mere og mere vold, og drengen fortæller om begivenhederne på afstand, fra en voksens position. Oplevelsen sidder dybt og er så surrealistisk, at han ikke længere ved, hvad der er virkeligt eller fantasi, sandt eller falsk: »Somme tider tror jeg, at jeg selv opfandt min farfar, at han aldrig har eksisteret i sig selv. Nu er hans stemme min egen stemme, og jeg kan ikke skelne dem fra hinanden«. Man kunne godt ønske sig, at fortælleren (og dermed Vann), havde tillid til, at læserne kan skelne godt fra ondt. Især i begyndelsen påpeges den instinktive vold hos personerne igen og igen: »En del af mig vil bare dræbe, konstant og uden ende«, siger fortælleren om sig selv, og kort efter hedder det om faderen, at »en eller anden del af ham var draget af ødelæggelse.« Det er vi sådan set ikke tvivl om. Man kunne sagtens have forventet, at en mesterforfatter som Vann ville kunne levere den slags pointer lidt mere fikst.  Forfatter:David Vann.Titel:Goat Mountain.Oversætter:Louise Ardenfelt Ravnild.Sider:248.Pris:249,95.Forlag:Gyldendal.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/goat-mountain-er-haard-litteraer-kost",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/169118/11501755-28fridavid-vannjpg.jpeg",
            "publication_time": "Fredag d. 27. november 2015, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}