{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/graensebomme-er-det-glade-vanvid",
        "title": "»Grænsebomme er det glade vanvid«",
        "content": "Fortællingen om østkriminelle tyvebander, der rejser på skruppelløse plyndringstogter i Danmark, har gang på gang sat sig tungt på den offentlige debat. Aktuelle tal fra politiet kaster nyt lys på det stigende problem, og justitsminister Karen Hækkerup (S) er klar til at give ordensmagten nye arbejdsredskaber. »Det er et stort problem, og jeg er træt af det. Og jeg tror, at rigtig mange danskere er trætte af, at nogen kommer ind over vores grænser og tror, at de kan få lov til at boltre sig i vores gode, trygge og rige land. Jeg er glad for, at politiet tager hånd om denne problemstilling, men man kan ikke tale sig ud af, at der er en stigning, og vi skal blive endnu bedre til at opdage dem og få dem sendt hjem.«I ministerens optik er løsningen at klæde ordensmagten på med toptunede, teknologiske og moderne redskaber, og hun slår med det samme fast, at enhver snak om grænsebomme er omsonst: »Der har været sat en glasklokke ned over debatten, der har handlet om, at hvis bare man fik en grænsebom, fangede man alle de kriminelle. Det er det glade vanvid. I stedet for at genere en masse mennesker, hvis man skulle til at vise pas på øresundstoget eller have alle biler ved grænsen til at stoppe, skal vi være moderne og finde nye teknologiske løsninger,« siger hun.  Karen Hækkerup peger eksempelvis på etableringen af såkaldte »ABC-gates«, elektroniske paskontroller, hvor passet automatisk scannes for hits i de elektroniske politiregistre i hele EU. »Jeg håber, det kan være noget af det, vi kommer til at se i Danmark også,« siger ministeren, der har nedsat en arbejdsgruppe, der bl.a. skal undersøge, hvordan kontrollen i grænseområderne og lufthavnen kan opjusteres og forbedres. »Det er svært for os at forebygge, hvem der kommer myldrende hertil, derfor handler det i stedet om kontrol, om at fange dem og få dem sendt tilbage, hvor de kom fra, og det har også en præventiv effekt,« siger hun.Er det også nødvendigt at se på strafniveauerne for netop at afskrække dem? »Strafniveauerne er jo generelt blevet sat op, og jeg synes, vi er landet på et fornuftigt leje. Strafskærpelserne virker, så det er ikke her, vi skal sætte ind,« siger Karen Hækkerup. Hun understreger desuden, at samarbejdet med eksempelvis Rumænien er blevet intensiveret for at få aftaler om at sende endnu flere dømte til afsoning i deres hjemland. Sidste år blev 34 sendt hjem, og i år er der indtil videre indgået aftaler om udsendelse af 15 udenlandske indsatte.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/graensebomme-er-det-glade-vanvid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/382960/7457615-21indhaekkerupjpg.jpeg",
            "publication_time": "Fredag d. 20. juni 2014, kl. 22.30",
            "author": "Elisabeth Arnsdorf Haslund",
            "related_links": [],
            "attachments": []
        }
    }
}