{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/havde-de-norske-politikere-gjort-som-de-danske-ville-det-lange-land-have-vaeret",
        "title": "»Havde de norske politikere gjort som de danske, ville det lange land have været stort set ubeboeligt«",
        "content": "Det var den tidligere borgmester i Morsø Kommune, der fik mine øjne op for det attentat, Christiansborg-politikerne og centraladministrationens ledende embedsmænd har begået mod provinsens Danmark. Egon Pleidrup var en af den type socialdemokrater, der bliver færre og færre af, en mand, der havde benene solidt plantet på jorden, en stor personlighed, han havde sans for mennesker, for naturen, for kunsten. Han kunne tænke i helheder uden at miste fornemmelsen for detaljen. Han var formand for SiD på Mors 1983–1997 og borgmester 1998–2009, blev folketingskandidat i Thistedkredsen 2010 og ville med stor sikkerhed være blevet valgt ind i Folketinget med et af de største personlige stemmetal i Nordjylland ved valget i 2011, hvis han ikke var druknet under en fisketur alene på havet den 31.10.2010, tres år gammel. Han blev fundet ti sømil ud for Hanstholm.  Som politiker var han utraditionel og effektiv, men han var magtesløs over for det kulturelle dræn, centraliseringen udsatte hans kommune for. Vi bliver dumme herude, forklarede han, når vi mister vores embedsmænd. Hvis Retten forsvinder, hvis sygehuset forsvinder, hvis politimesteren forsvinder, så mister vi mange stillinger, der kræver uddannede mennesker, og dermed forsvinder vores kommunes kulturbærende lag. Det har langtrækkende konsekvenser, der breder sig som ringe i vandet. Dette lærte jeg af Egon Pleidrup, en rank, en ægte socialdemokrat, ikke en skyggeløs cand.scient.pol. uden livserfaring.  Sidste søndagskrev Berlingskes chefredaktør, Lisbeth Knudsen, i sin søndagsklumme, at politikerne, der nu i anledning af valget står i kø for at gøre noget for udkantsdanmark, selv har støttet affolkningen af landet. Med velberåd hu. Det er sandt. Kommunalreformen, politi- og retsreformen, sygehusreformen, folkeskolereformen, kasernenedlæggelserne, det kan alt sammen være velmotiveret ud fra andre hensyn, men det er pinde til provins-Danmarks ligkiste. Havde de norske politikere gjort som de danske, ville det lange land stort set have været ubeboet, der ville kun bo mennesker i Sørlandet og i enkelte byer langs kysten, Bergen, Trondheim, Bodø, Narvik. Men i Norge, hvor der er en 2.500 km fra Oslo til Kirkenes, er der ikke noget, der hedder udkant. Distrikts-Norge, som provinsen kaldes, spiller en stor rolle i norsk politik, og på universitetet i Tromsø, der ligger så langt mod nord, at solen slet ikke står op om vinteren, har man gjort beliggenheden til en styrke ved at lægge særlig vægt på de videnskaber, hvis genstandsområder man møder lige uden for døren, og dette har givet vigtige bidrag til udviklingen i Nordland, samtidig med at det er lykkedes at standse fraflytningen.  Kandidater fra universitetet i Tromsø bliver i stor udstrækning i det nordlige Norge. Til en vis grad har Aalborg Universitet formået det samme. Selv har jeg nogle måneder boet på Lofoten, og jeg lover, det er en enestående oplevelse at gå i biografen i Ramberg (350 indbyggere) til en James Bond-film og bagefter træde ud i midnatssolen, der gløder over Norskehavets uendelige flade. Udkant? Nej. Man er i livets centrum, flere tusinde kilometer væk fra Københavns overfladiske pludren.  Landdistrikternes affolkning har naturligvis noget med erhvervsgeografi at gøre, men også med mentalitet. Siden 1960erne har de danske landdistrikter mistet arbejdspladser. En tilfældig dag i midten af 1970erne: Ti landmænd forlader deres gård, syv forretningsindehavere drejer nøglen om. I min barndom på landet var der 300.000 landmænd. I dag er der mindre end 15.000. Mennesker, der intet ved om sagen, eksempelvis lederskribenterne på Politiken, bilder læserne ind, at landets affolkning er en global tendens. Men det er at blande alting sammen, hvad journalister desværre ofte gør. Selv om to mennesker dør samme dag, behøver de ikke have samme sygdom. Det er rigtigt, at metropolerne bliver større og større. Men der er tale om forskellige bevægelser, alt efter samfundets karakter og det historiske udviklingstrin. I Sydamerika, Asien og dele af Afrika er der tale om fattigdomsflugt til byerne ligesom herhjemme under industrialismens gennembrud i sidste fjerdedel af det 19. århundrede.  Den bevægelse mod byerne, navnlig København, som vi oplever, er dels en pendulbevægelse (for 35 år siden gik bevægelsen fra by til land), dels politisk bestemt (en virkning af landbrugslovgivning og centralisering), dels forårsaget af mentalitet. Utroligt mange danskere kender utroligt lidt til deres eget land, og hvis de skal flytte sig nogle snese kilometer for at få arbejde eller studieplads, tror de, deres verden falder sammen. Dette er latterligt.  I et land på 43.000 kvadratkilometer er der intet, der er langt væk. Selv har jeg boet på landet siden min studietid, i Lejre kommune, en af landets skønneste egne. Det tager 30 minutter med tog, 28 minutter i bil, at komme til Kongens Nytorv. Engang ved et middagsselskab i København fortalte jeg min borddame, hvor jeg boede. Da jeg er vant til, at for københavnere er alt vest for Valby Bakke et terra incognita, et hvidt område på landkortet, endnu ikke kortlagt af opdagelsesrejsende, tilføjede jeg forklarende, at det ligger ved roden af Hornsherred, 50 kilometer fra København. Hun stirrede skræmt på mig, holdt en lang pause og sagde så: Jamen, der bor du da kun om sommeren, ikke?  Har nordmændene fat i den lange ende?",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/havde-de-norske-politikere-gjort-som-de-danske-ville-det-lange-land-have-vaeret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/196676/8482745-few.jpg",
            "publication_time": "Lørdag d. 28. marts 2015, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}