{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/han-er-skruppelloes-og-kerer-sig-kun-om-penge-og-kvinder",
        "title": "»Han er skruppelløs og kerer sig kun om penge og kvinder«",
        "content": "Kaj Munk blev bortført og dræbt, og hans lig blev efterladt i en vejkant ved Silkeborg. Det er kendt. Men det er stort set ukendt, hvad der blev af den mand, som angiveligt dræbte ham. Hans navn er Louis Nebel, og en ny single fra Berlingske afdækker hans skæbne - og det er en overraskende skæbne. Louis Nebel blev således rekrutteret som amerikansk agent. Singlen »….så læg en blomst i mit navn« er baseret på research i National Archives i Washington og i Rigsarkivet i København, og de tusindvis af afklassificerede efterretningsrapporter og telegrammer stiller på to punkter amerikanerne i et prekært lys: * De rekrutterede Louis Nebel på trods af, at de vidste, at han havde begået noget »ubehageligt i Danmark,« som en amerikansk agent skrev. * Under retsopgøret efter krigen forsøgte de at få de danske myndigheder til at behandle Nebel lempeligt. Den amerikanske efterretningstjeneste har siden gjort sig stor ihærdighed for at slette alle spor efter Nebels arbejde som dobbeltagent, for sådan en afsløring ville uden tvivl føre til »ufavorabel omtale« for efterretningstjenesten og den amerikanske regering, som det hed i en CIA-rapport. Derfor blev dokumenterne også behandlet som stats­hemmeligheder. Men i 1998 vedtog det amerikanske Senat at afklassificere millioner af krigs­dokumenter, og siden har CIA og National Archives arbejdet med afklassificeringen. Amerikanske historikere har afsløret, hvordan efterretningstjenesten bl.a. samarbejdede med store krigsforbrydere som Klaus Barbie, William Höttl og en række top­medarbejdere hos Adolf Eichmann, iscene­sætteren af jødeudryddelsen. I dokumenterne gemmer sig også et navn, som skutter sig i den store sammenhæng, men ikke i en dansk, nemlig Louis Nebel, og her er, hvad der ifølge dokumentationen skete: 4. januar 1944 deltog Louis Nebel i drabet på Kaj Munk, og ifølge tre af de andre gernings­mænd skød Nebel de dræbende skud mod den danske præst. Efter drabet sendte tyskerne ham på aktioner i det besatte Frankrig, men 2. november 1944 fangede de fremrykkende amerikanske hærstyrker ham. En måned senere – og blot 11 måneder efter drabet på Kaj Munk – tog amerikanerne så den skæbnesvangre beslutning. Beslutningen blev truffet til tops i OSS, forgængeren for CIA, og OSS besluttede at hyre Louis Nebel som dobbeltagent under kodenavnet »Ostrich«. Den 8. december 1944 skrev hans føringsofficer, løjtnant Charles Michaelis, i en rapport: »Efter talrige afhøringer af Ostrich vurderer jeg, at han spiller spillet. Han er proto­typen på en talentfuld eventyrer, han er absolut skruppelløs, og for ham gælder kun én herre, penge, og én passion, kvinder (...) Desuden er han klar over den nuværende kritiske situation for Tyskland, og det skulle i sig selv være en god grund til at skifte hest.« I de amerikanske arkiver ligger to tykke rapporter, hvor Nebel fortæller om sit liv og sin karriere – han var en bondesøn fra Hochwald i Schweiz, som i 1942 havde meldt sig til tysk tjeneste. Rapporterne virker umiddelbart tro­værdige, men ordet »umiddelbart« er vigtigt, for Nebel løj om de danske aktioner. Han forklarede godt nok, at hans chef, SS-Ober­sturmbannführer Otto Skorzeny, den 27. december 1943 havde beordret ham til Danmark, og at han også havde begivet sig til København. Men han kom aldrig i aktion, for han pådrog sig blodforgiftning og lå i to måneder på et lazaret i Flensborg, fortalte han. Men amerikanerne godtog ikke uden videre hans forklaring, for to nøgle­dokumenter afslører, at de vidste, at Nebel var et betænkeligt bekendtskab. I det ene dokument skrev OSS-chefen i Bern i januar 1945 til sin kollega i Paris og advarede ham mod »Ostrich« alias Louis Nebel. Nebel havde en lang og blakket fortid som schweizisk nazist, og OSS-chefen i Bern havde forhørt sig hos de schweiziske politiledere, og han skrev i sin indberetning: Schweizernes »umiddelbare reaktion var, at vi skulle skyde ham på stedet. Ostrich er idømt 15 års fængsel i Schweiz. En politichef siger, at han er en gennemført og 100 procent nazist og upålidelig i enhver sammenhæng.« Et andet dokument indikerer også, at amerikanerne vidste mere, end afhøringsrapporterne tyder på. I 1946 skrev den amerikanske efterretningschef i Tyskland således en rapport, hvor han gjorde rede for rekrutteringen af Nebel, og han skrev: »På det tidspunkt, hvor [Nebel] blev rekrutteret, gik der rygter om, at han havde været involveret i en ubehagelig affære i Danmark, men anklagerne blev aldrig underbyggede …« OSS var med andre ord advaret, og OSS kendte til »en ubehagelig affære i Danmark,« men valgte ikke desto mindre at bruge Nebel som dobbeltagent og sende ham tilbage bag de tyske linjer. 15. januar 1945 holdt amerikanerne en afskedsfrokost for ham, og de udnævnte ham i spøg til »æresofficer« i OSS, og senere på dagen blev han afleveret ved frontlinjen, ved den 80. amerikanske infanteri­division nær Ettelbruck i Luxembourg. Og natten mellem den 15. og den 16. januar 1945 krydsede Louis Nebel så frontlinjen. Kaj Munks morder var nu amerikansk agent. Men fortiden var ikke glemt. Under besættelsen stoppede tyskerne efterforskningen af drabet på Kaj Munk, men straks efter befrielsen den 5. maj 1945 genoptog vicekriminalinspektør Otto Himmelstrup arbejdet – og snart havde han anholdt tre af gerningsmændene, Otto Schwerdt, Wolfgang Söhnlein og Kurt Carstensen. En fjerde, Anton Gföller, blev på det tidspunkt betragtet som omkommet på Østfronten, og han spillede også en mindre rolle. Den femte mand derimod – han blev af de andre udpeget som hovedmanden, Louis Nebel. Otto Schwerdt omtalte ham som »den sorte«, og det havde ikke noget med hudfarve at gøre. Söhnlein kaldte ham »en typisk terrorist«, og han havde en formodning om, at Nebel havde en fortid som gangster i USA. Carstensen havde bevidnet henrettelsen af Munk, og han så Nebel affyre de dræbende to skud mod Munks hoved, fremgår det af de danske politirapporter. Nebel blev fundet ved en tilfældighed i München i 1946, og danskerne krævede ham udleveret via krigsforbryderdomstolen i Nürnberg, og den amerikanske efterretningstjeneste var nu i en klemme. Den amerikanske efterretningschef i Tyskland var imod en udlevering til Danmark, skrev han i et brev til en kollega: Nebel »har været til uvurderlig assistance for den allierede sag, og han er også i besiddelse af en stor mængde hemmelige informationer om den amerikanske efterretningstjenestes operationsmetoder, og alene ud fra et spørgsmål om national sikkerhed vil det være uhensigtsmæssigt at lade ham afhøre af en fremmed magt.« Men Nebel blev udleveret – formelt »udlånt« til danskerne – og hvad nu? I første omgang besluttede den amerikanske og den britiske efterretningstjeneste at rette »en diskret henvendelse til danskerne« og bede dem om at tage med fløjlshandsker på Nebel, og de beordrede deres respektive agenter i København til at gå til de danske myndigheder. Men 7. februar – i et stærkt censureret telegram – meldte den amerikanske stationschef tilbage, at danskerne ikke var til at hugge eller stikke i. Han skrev: »Nebel er sigtet som leder af en gruppe, som likviderede major (sic) Munk, hvis mord i Danmark bliver betragtet som den største tyske terroristhandling, og også for meddel­agtighed i andre gengældelsesdrab (...) Danske myndigheder har oplyst til briterne, at Nebel uden tvivl vil modtage dødsstraf.« Alene navnet »Kaj Munk« fører i Danmark til en følelsesladet reaktion, skrev stationschefen senere. Washington og London erkendte, at en officiel henvendelse om at skåne Nebel ville give bagslag, og de diskuterede derefter en anden løsning, nemlig under hånden at lade danskerne forstå, at Nebel kun var »udlånt« til retsforfølgelse, og at han derfor formelt ikke kunne dømmes uden grønt lys fra amerikanerne. Hverken de danske eller afklassificerede amerikanske dokumenter blotlægger, hvad der skete på de indre linjer, men forløbet taler sit eget sprog: I 1947 stod Louis Nebel til dødsstraf, sagen var klar til at komme for retten, men – uvist hvorfor – blev retssagen udsat og udsat igen, og tid var på det tidspunkt liv. Først i 1949 kom Nebel for retten. I byretten blev han idømt 12 års fængsel, i landsretten 16 års fængsel, og i 1952 – efter at have afsonet godt seks år – blev han løsladt og udvist.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/han-er-skruppelloes-og-kerer-sig-kun-om-penge-og-kvinder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/33/333057/7068849-01polnebeljpg.jpeg",
            "publication_time": "Tirsdag d. 31. december 2013, kl. 20.00",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}