{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/han-taler-ligeud-af-posen-og-det-er-noget-folk-kan-forstaa",
        "title": "»Han taler ligeud af posen, og det er noget, folk kan forstå«",
        "content": "ermed får Sverige en statsminister, der hverken har parlamentarisk erfaring eller en akademisk titel at bryste sig med. Til gengæld forstår han at tale lige ned i folkedybets sjæl. Det forklarer tidligere formand for Dansk Metal, Thorkild E. Jensen. Han har i en årrække arbejdet sammen med Stefan Löfven, som var formand for IF Metall i Sverige frem til 2012. - Stefan bruger ikke en masse fremmedord og teoretiske forestillinger. Han taler ligeud af posen, og det er noget, folk kan forstå, siger Thorkild E. Jensen. Efter fire forskellige formænd på otte år - og partiets dårligste valgresultat i 100 år - var det et sønderskudt svensk arbejderparti, der desperat ledte efter en redningsplanke i starten af 2012. Den fandt man i fagbevægelsen, hvor IF Metall-formanden Stefan Löfven blev udpeget som redningsmand og statsministerkandidat for Socialdemokratarna, selvom han ikke havde nogen erfaring med parlamentarisk arbejde. I valgkampen har Stefan Löfven tordnet mod den borgerlige regerings privatiseringer og skattelettelser, som ifølge ham har skadet det svenske velfærdssamfund mere, end det har gavnet. Og den opskrift har virket. Stefan Löfven kan efter alt at dømme rykke ind i statsministeriet efter otte år med den borgerlige Fredrik Reinfeldt som statsminister. Og svenskerne kan se frem til en bundsolid og engageret statsminister, forklarer Thorkild E. Jensen. - Han vil tage nogle store problemstillinger op som indvandring og energipolitik. Og der vil han gøre alt, hvad han kan, for at skabe nogle brede flertal, sådan at beslutningerne ikke skal ændres, hvis der bliver lidt politisk modvind hen af vejen. Der skal være politisk holdbarhed i det, han laver, siger Thorkild E. Jensen. Stefan Löfven, der er uddannet svejser og opvokset i en plejefamilie, blev i januar 2012 den første formand for Socialdemokraterna, der kom fra fagbevægelsen. Men det bliver ikke noget problem for ham at sætte sig i spidsen for den svenske politiske elite, der ligesom den danske er fyldt med akademikere. - Han har en evne til at begå sig, der hvor han er. Det kan han sagtens klare, siger Thorkild E. Jensen, der også har tilbragt tid med den kommende svenske statsminister uden for mødelokalerne. - Han er en munter mand, der kan fortælle en vittighed og drikke en øl, siger Thorkild E. Jensen, der trådte tilbage som formand for Dansk Metal i 2012.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-taler-ligeud-af-posen-og-det-er-noget-folk-kan-forstaa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/173322/7661696-sweden-vote.jpg",
            "publication_time": "Søndag d. 14. september 2014, kl. 22.34",
            "author": "Kenneth Elkjær",
            "related_links": [],
            "attachments": []
        }
    }
}