{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/oekonomi/hele-vestjylland-er-stoevsuget-for-smede",
        "title": "»Hele Vestjylland er støvsuget for smede«",
        "content": "Rundt omkring i verden bliver der spist flere kartoffelchips, og det skaber travlhed hos KMC, der ligger i Brande i Midtjylland. KMC laver ikke chips, men er en af verdens førende, når det gælder om at producere kartoffelbaserede ingredienser til fødevarer. Virksomheden omsætter for 1,2 mia. kr. om året, og 95 pct. går til eksport. Og lige nu er der godt gang i salget på samtlige af virksomhedens eksportmarkeder. Den har derfor inden for det seneste år ansat 20 ekstra medarbejdere, så der nu er 185 ansatte. I år kan endnu flere komme til, men det bliver langsomt sværere at finde de rigtige folk til en række stillinger.  »Vi er en del af en større fødevareklynge, og vi har ikke oplevet, at det er kritisk for os at skaffe de rigtige folk. Vi er generelt i stand til at tiltrække det nødvendige antal medarbejdere. Men når det er sagt, er det noget sværere, når det gælder specialister. Dem har vi en del af, og det kan være meget svært at få nogle med erfaring,« siger KMCs adm. direktør, Nicolai Hansen. »Samtidig hører jeg, at hele Vestjylland er støvsuget for smede. Dem bruger vi en del af på vores tre fabrikker,« sige Nicolai Hansen. Her og nu skyldes KMCs fremgang i høj grad, at GMO-fri og glutenfri fødevarer samt bæredygtighed er blevet nøgleord for de amerikanske forbrugere. Samtidig er middelklassen i Asien vokset, og det medfører, at de begynder at efterspørge eksempelvis chips. Og KMC leverer ingredienserne til den slags produkter. Nicolai Hansen tror på, at virksomhedens fremgang vil fortsætte. Behovet for mere arbejdskraft vil derfor være stigende, og virksomheden vil begynde at gå nye veje, når det gælder om at få fat i de bedste specialister. »Efterhånden, som vi vokser, får vi brug for flere specialiserede folk, og det er svært. Vi overvejer at begynde at lave vores egne trainee-forløb, hvor vi kan tage flere nyuddannede ind og klæde dem på til jobbet. Vi prøver at være tættere på uddannelsesinstitutionerne og har lige hørt om en ny erhvervskandidatordning. Det lyder som et rigtigt godt initiativ,« siger Nicolai Hansen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/hele-vestjylland-er-stoevsuget-for-smede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/10668/17750160-03buspix5-nicolai-hansen-13jpg.jpeg",
            "publication_time": "Mandag d. 03. juli 2017, kl. 06.00",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}