{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/hen-er-paa-vej-ind-i-de-norske-ordboeger",
        "title": "»Hen« er på vej ind i de norske ordbøger",
        "content": "Vil man i fremtiden slå op i den norske ordbog på siden med personlige pronominer, kan man i fremtiden muligvis ikke kun finde »han« og »hun«. Det norske Språkrådet har nemlig sat et forslag i høring, og hvis det vedtages, bliver det kønsneutrale »hen« et pronomen på lige fod med de traditionelle pronominer. »Der kommer hele tiden nye adjektiver og verber. Det sker, uden at der er behov for en officiel beslutning. Det er lidt specielt med hen, fordi det er et forslag om et nyt personligt pronomen,« siger sektionsleder i Språkrådet Daniel Ims til det norskemedie Blikk. Hvis forslaget vedtages i Språkrådet, vil hen også komme til at fremgå i de norske ordbøger, fortæller Daniel Ims. Beslutningsforslaget skal sendes i høring, og her er det muligt for forskellige organisationer og institutioner der er tilmeldt Språkrådets høringsliste, at komme med høringssvar og bemærkninger til forslaget. Daniel Ims forventer, at den nye beslutning vil træde i kraft til foråret eller i det tidlige efterår, hvis det vedtages. Daniel Ims fortæller til NRK, at hen er blevet en mere udbredt del af det norske sprog, og at det er derfor, man har fremsat forslaget. »Vi har set, at hen bliver brugt i stadigt stigende grad gennem de seneste mange år. I starten var snak om, hvorvidt det skulle bruges, men de sidste år har vi set det brugt i avisartikler og akademisk sammenhæng,« siger hantil NRK.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/hen-er-paa-vej-ind-i-de-norske-ordboeger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/151/1512376/23999277-.jpg",
            "publication_time": "Onsdag d. 02. februar 2022, kl. 22.12",
            "author": "Adam Geil",
            "related_links": [],
            "attachments": []
        }
    }
}