{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/her-kysser-vi-ikke",
        "title": "»Her kysser vi ikke«",
        "content": "Her kysser vi ikke, sagde den kvindelige pædagog i min datters nye børnehave. Selvfølgelig er kys på munden for intimt udenfor familiens kreds. Men børnehavepædagogerne i Hvidovre, som vi kom fra, havde beredvilligt ladet sig kindkysse og kramme. Afvisningen forvirrede den tre-årige. For hvordan er det så lige, at man iført sut og bamse viser sin barnlige hengivenhed? Jeg vidste det ikke, og jeg opdagede med tiden, at man i den nye børnehave heller ikke vidste det. Men man rankede sig i sin pædagogiske professionalisme. Med fodnoter.  Klinisk psykolog og seniorforsker ved professionshøjskolen UCC, Ole Schouenborg, hører til en af de mange fagfolk, der i årevis har hyldet armslængdeprincippet. Han mener ikke, at det er muligt for pædagogisk personale at udvise professionel kærlighed over for institutionsbørn, for han mener, at det vil være for psykisk udmattende at skulle give professionelt nærvær i mange timer i træk hver eneste dag. »Velfærdsyngel« hed Ole Schouenborgs bog fra 2001, hvor han i øvrigt argumenterer for, at vi bør nedlægge vuggestuer, fordi det skader små børn, at de går fra arm til arm og ikke finder varig ro i kontakten med ét menneske, moderen.  HER KYSSER VI ikke-replikken var derfor, som det fremgår, ikke kun udtryk for en enkelt pædagogs småsure træthed af savlende børnehavebørn. Den var højfaglig. »Professionel kærlighed« kan man ikke forlange af pædagoger. Det er »sympatisk, men urealistisk«, bemærkede Ole Schouenborg således forleden, da han blev spurgt om det held, som daginstitutionen Lupinmarken i Viborg havde med at udøve »professionel kærlighed«. I Viborg må der nemlig kysses.  Lupinmarkens leder, Lise Bech Madsen, forklarer den pædagogiske linje sådan: »Vi mener, at der skal mere til end en almindelig professionel relation mellem pædagoger og børn. Jeg har altid sagt, at en god pædagog skal turde elske børn. Det er ikke den samme relation som mellem forældre og børn, men det er en professionel kærlighed. Nogle børn tilbringer op til ti timer om dagen i institution. Derfor har vi som pædagoger en særlig forpligtelse til at møde barnet med kærlighed.«  VEL TALT. Læs det 100 gange. 1.000 gange, hvis du underviser i pædagogik. Sådan har dygtige og medmenneskelige pædagoger altid gjort. Derfor er vi nogle, der ikke tog varig skade af at tilbringe lange gode børnehavedage i deres nærhed. Og derfor er vi en del, der taknemligt har overgivet et jublende barn i deres favn ved dagens begyndelse. »Sympatisk, men urealistisk« udtaler den pædagogiske seniorforsker. »Urealistisk«, fordi Lupinmarkens kærlige professionelle omsorg ikke passer ind i Schouenborgs teorier om moderkærligheden som den eneste sande kærlighed til et lille barn? Eller »urealistisk«, fordi visse pædagogiske teorier forestiller sig, at det er muligt at arbejde med små børn uden at holde af og om dem?  TAK FOR LUPINMARKENS Lise Bech Madsen. En god pædagog skal »turde« elske børn. Så simpelt kan det siges. Pædagoger, der ikke tør elske børn, kan ryge og rejse ad fodnoter til.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/her-kysser-vi-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/251419/7517289-lillerr.jpg",
            "publication_time": "Fredag d. 18. juli 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}