{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/hulahopring-hvor-det-smagte-godt-berlingske-tester-byens-bedste-is-her-kan",
        "title": "»Hulahopring, hvor det smagte godt«: Berlingske tester byens bedste is - her kan du spise dine sommerkalorier med fuldendt nydelse",
        "content": "Den gastronomiske revolution i Danmark, og i særdeleshed i København, har ud over adskillige fantastiske fine dining-restauranter også bragt meget andet godt med sig. Streetfood, bagere, cocktail- og vinbarer i topkvalitet vrimler frem, og på isbarerne er det især den italienske gelatovariant, der skyder op, fra Søborg til Amager. Gelato er typisk lavet på mælk frem for fløde eller som sorbet på vand. Det vil sige, at den er langt mindre fed og samtidig også, hvis den er lavet rigtigt, uhyre cremet. Alle vinder! Vi har testet ti af de absolut bedste isbarer i byen og har fundet en vinder, men også tre-fire andre isbarer i topklasse. Vi holder os til den italienske gelato. Vi har dog også flere veganske varianter med i testen. Læs med og se, hvor man med størst succes kan indtage sine smækre sommeris.  Foto: Niels Ahlmann Olesen/Berlingske.  Adresse:Søborg Hovedgade 34, 2870 Dyssegård. Flere filialer. Pris:Tre kugler, 57 kroner. Ismageriet er en tidsrejse tilbage til dengang, da man gjorde sig umage. Havde det ikke været så pokkers godt, så havde det været kitschet. Citrontærteisen smagte virkelig af både citronsaft og- skal. Den havde ægte, blød marengs, der også havde fået med en brænder ovenpå, og der var sågar lidt sprøde stykker »tærtebund« med god smørsmag i. Mums! Vaniljeisen er cremet som bare pokker og let spættet af sorte vaniljekorn – men der kunne godt have været lidt mere knald på vaniljesmagen. Pistacieisen, som er svær at lave godt, var af høj kvalitet og smagte virkelig igennem af ristede pistacienødder, hvis knas også var at finde i isen. Nogle dejlige mundfulde!  Foto: Niels Ahlmann Olesen/Berlingske.  Adresse:Elmegade 30, 2200 København N. Pris:Tre kugler, 55 kroner. Nicecream laver vegansk is af høj kvalitet, og i butikken i Elmegade kan man også få flødeis fra Hansen. Den veganske vaniljeis var lavet på kokosmælk, så ud over den gode vanilje, hvis korn man kunne se gennem hele isen, havde den også en liflig kokossmag. Den var lige så cremet, som havde det været en flødeis, og i det hele taget nogle dejlige mundfulde. Jordbærisen Old Fashioned smagte godt igennem af både jordbær og hvid chokolade, men bar desværre præg af lidt knasende iskrystaller, der ikke burde have været der. Pistacieisen var fra Hansens og lavet på kofløde, og den var bestået. Den havde store stykker pistacienødder i sig, men var derudover lidt anonym.  Foto: Niels Ahlmann Olesen/Berlingske.  Adresse:Rosenvængets Alle 7, 2100 København Ø. Pris:To kugler, 49 kroner. Cathrine Østerberg skrev speciale ved Københavns Universitet om isens struktur, og det bliver i sandhed til noget herlig is, der er lavet på både mælk og fløde. Man kan få to smage i én kugle, hvilket er skønt for den vægelsindede. Vaniljeisen var smukt spættet af vaniljekorn, og her kunne man virkelig smage vaniljen. Isen var cremet og lækker. Lakridsisen var den mest lakridssmagende is, jeg kan huske at have fået – og lakridsis har jeg virkelig spist meget af. Den er lavet med lakridssirup fra Johan Bülow, og er man til ægte lakrids, så bør man gøre sig den tjeneste at besøge Østerberg. Chokoladeisen smagte virkelig af den chokolade, der har dannet grundlaget. Der var lækre stykker mørk chokolade af høj kvalitet i.  Foto: Niels Ahlmann Olesen/Berlingske.  Adresse:Holbergsgade 22, 1057 København K. Pris:To kugler, 45 kroner. Kun et stenkast fra Nyhavn i det hyggelige kvarter ved Det Kongelige Teater finder man Elis. Her har de mælkeis i mange varianter samt churros og berlinere, der er lavet på stedet. Pistacieisen var grøn uden at være giftiggrøn, og det forklares garanteret ved, at den er lavet med rigtige nødder – hvilket også tydeligt kan smages. Den smager af ristede pistacienødder og er endda en lille smule salt, hvilket er dejligt. Den har også en lille, men velkommen, bitternote fra de ristede nødder. Isen er cremet – men der var enkelte iskrystaller i min is, som i dette meget kvalificerede felt må nævnes og trækker en anelse ned. Vaniljeisen er godkendt og minder mig om min barndoms flødeis. Den er ikke helt så tydelig i vaniljesmagen som eksempelvis Istid, men er stadig spættet med korn. Isen er som god gelato skal være – nærmest sej i teksturen, som så smelter til en god creme på tungen.  Foto: Niels Ahlmann Olesen/Berlingske.  Adresse:Jægersborggade 13, 2200 København N. Pris:2*1 lille is med vaffel: 95 kroner i alt. Isen fra Istid kommer ikke i form af kugler. Men her laver de isen, når man bestiller den, ved hjælp af flydende nitrogen, der er -196 grader, og røremaskiner. Det kan virke som en gimmick, men det giver en utrolig cremet is. Vaniljeisen var fantastisk. Fløjlsblød flødeis med fuld knald på vaniljesmagen, der helt tydeligt kom fra vaniljekorn, der var skrabet ud af vaniljestænger. Rabarbersorbeten var ligeledes fløjlsblød, så man næsten ikke kan tro, at der ikke er fløde eller mælk i. Men det var der ikke. Til gengæld var der god, syrlig rabarbersmag fra den veganske sorbet, som virkelig var lækker. Vaflerne var sprøde og smagte godt af kardemomme. Isen er god – men det tager lidt tid, og man kan kun få én smag pr. bæger, hvilket er lidt ærgerligt.  Foto: Niels Ahlmann Olesen/Berlingske.  Adresse:Sankt Hans Torv 24, 2200 København. Pris:2 kugler: 42 kroner. Lige ud til Sankt Hans Torv, flankeret af kebabbarer, i hvad der tidligere var en del af iskæden Paradis, er det nu Social Foodies, der står for isen. Her er alt meget bæredygtigt og etisk forsvarligt, bortset fra smagen på deres is! Stedets citronis smagte, som om nogen havde tabt en bøtte med citronsyre ned i isen. Den var decideret syrlig! Desuden havde den en underlig konsistens a la guf. Chokoladeisen var vandet. Smagen var o.k., men konsistensen var let grynet, og vi var i det hele taget meget langt fra en optimal is.  Foto: Niels Ahlmann Olesen/Berlingske.  Adresse:Markmandsgade 1, 2300 Kbh. S. Pris:2 kugler: 45 kroner. Der er ofte kø i den lille butik helt i starten af Amager ind mod byen. Her serverer man ikke bare is i italiensk stil af tårnhøj kvalitet, men også bagværk og kaffe i særklasse. Absolut et besøg værd, også hvis man skal have morgenmad eller en hurtig frokost. Pistacieisen hos Alice er testens bedste. Stort set perfekt. Fed, nøddet smag, en snert af salt, og ultracremet. Stort set fejlfri og utrolig tilfredsstillende gelato. Stedets hindbæris er tydeligvis også lavet på rigtige bær, og smagen er frisk og autentisk. Der mangler dog lidt naturlig sødme, hvilket kan være betinget af årstiden.  Foto: Niels Ahlmann Olesen/Berlingske.  Adresse:Sortedam Dossering 11, 2200 København N. Pris:3 kugler: 61 kroner. Isoteket har i en årrække været anerkendt som et af byens bedste issteder. Kan det stadig holde dampen oppe? Svaret er klart: ja! Vi testede citron/birkes, jordbær og passionsfrugt/vanilje. Isotekets helt klassiske jordbæris virkeliggjorde fantasien om alt det, et jordbær bør være: dyb vinøs sødme, sommerminder og læskende friskhed. Nyklassikeren citron/birkes er en mælkegelato med en friskhed, men samtidig også en fylde som en flødeis. De små birkes giver smagsbilledet en raffineret overbygning. Isoteket satte dog ekstra trumf på med deres gelato med passionsfrugt og vanilje. Eksotisk junglesmag, cocktail i skumringen under vajende palmer og cremet, ren vanilje i overflod. Hulahopring, hvor det smagte godt. Ikke ét fejltrin fra Isoteket.  Foto: Niels Ahlmann Olesen/Berlingske.  Adresse:Skydebanegade 3, 1709 København V. Pris:3 kugler: 55 kroner. Da Siciliansk Is åbnede for 18 år siden, var det et af de absolut første steder i landet, der tilbød ægte italiensk gelato. Deres is er stadig god, men de er blevet overhalet indenom af flere andre aktører. God pistacieis, med god fedme i nøddesmagen. Lidt drøj konsistens. Zuppa Inglese-isen har en fin, lidt romagtig smag, god vaniljemængde og lækker knas fra mørke chokoladestykker. Passionsisen havde en god konsistens og fin passionsfrugt i smagen, men desværre havde smagen også en note af »køleskab«.  Foto: Niels Ahlmann Olesen/Berlingske.  Adresse:Torvehallerne, Frederiksborggade 21, 1362 København K. Pris:3 kugler: 55 kroner. Maggis skriver, at deres is bliver lavet som i en lille italiensk landsby, og at de sælger op til 40 forskellige varianter af deres is. Jeg var forbi en onsdag formiddag, hvor jeg kun talte 10 forskellige is, og det med, at den laves som i en lille landsby, den må de (endnu) længere ud på landet med. Jeg fik jordbær-, hasselnød- og vaniljeis. Alle tre havde en flot cremet konsistens, hvor al luft var banket godt ud af ismassen, hvilket gjorde den lækkert cremet. Til gengæld var både jordbærisen og vaniljeisen alt for søde, hvilket gav en lidt infantil, slikagtig smag, mens stedets hasselnøddeis var mere afbalanceret og mindede om en raffineret »Nutella for voksne«.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hulahopring-hvor-det-smagte-godt-berlingske-tester-byens-bedste-is-her-kan",
            "image_url": null,
            "publication_time": "Lørdag d. 29. juni 2024, kl. 11.18",
            "author": "Søren Jacobsen Damm",
            "related_links": [],
            "attachments": []
        }
    }
}