{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/hvis-en-kraftig-karseklippet-pige-taler-om-feminisme-bliver-ingen-foruroliget",
        "title": "»Hvis en kraftig, karseklippet pige­ taler om feminisme,­ bliver ingen foruroliget«",
        "content": "De malede øjne lyner under de skarpe bryn, og Inna Shevchenko skubber tallerkenen lidt fra sig. »Hvorfor skal jeg tvinges til at glo på det, mens jeg spiser?,« spørger hun. Rammerne er morgenmadsrestauranten på det nyhavnske sømandshjem, som hun bor på under sit besøg i København, forud for et debatmøde i kulturhuset Krudttønden på Østerbro i København, hvor hun er blandt deltagerne.  Det viser sig at være det store trækors på væggen, hun fnyser ad, og det er måske ikke så underligt. Den 24-årige ukrainer måtte i 2013 flygte fra sit hjemland af frygt for repressalierne efter en topløs protest mod den katolske kirkes hetz mod det russiske kunstnerkollektiv Pussy Riot. For rullende kameraer fældede Inna Shevchenko kun iført shorts og lange støvler med en motorsav et fire meter højt katolsk trækors med en lidende kristusfigur midt i Kiev. I dag har hun fået politisk asyl i Frankrig, hvorfra hun leder Femen, en politisk feministisk organisation med cirka 5.000 medlemmer i 11 lande. 300 af dem, alle kvindelige, er særligt uddannede inden for bevægelsen til at være topløse demonstranter. Med Inna Shevchenko i spidsen har gruppen skabt røre med politiske slogans skrevet på bare bryster i demonstrationer mod diktatorer og magthavere, som ifølge Femen-lederen undertrykker kvinder: Putin i Rusland, Lukasjenko i Hviderusland, Erdogan i Tyrkiet og senest i Frankrig mod den rufferitiltalte tidligere leder af Den Internationale Valutafond Dominique Strauss-Kahn. »Vi bruger patriarkatets og sexismens våben imod dem. Vores hovedmål i Femen er at ændre denne mentalitet. At vise at det er muligt for en kvinde at være nøgen af andre grunde end for at blive solgt eller brugt, men af hendes egne politiske grunde,« siger Inna Shevchenko og forklarer, at der ikke er nogen modsætning mellem kvindekampen og kampen mod korrumperede magthavere. »Vi kvinder er begrænsede i vores rettigheder på alle niveauer, og det er historisk set vores største sag. Men vi taler i Femen om feminisme som en ideologi om lighed og humanisme. At være feminist og ikke kere sig om eksempelvis homoseksuelles rettigheder er uholdbart,« siger Inna Shevchenko.  Hovedfjenden omtaler hun konsekvent som »patriarkatet« og forstås som den mandsdominerede verdenselite, der ifølge Femen-lederen trækker i trådene i Europa. »Femen vil være dér, hver eneste gang patriarkatet begår uretfærdigheder. Vi holder øje med dem,« siger Inna Shevchenko. Alligevel ligner den unge ukrainer ikke en feminist. Ikke på den rødstrømpede 70er-facon, i hvert fald. Det lange, lyse hår, de falske øjenvipper og den kraftige makeup understreger det faktum, at hun konventionelt set er en smuk kvinde. Og som kritikere påpeger med skepsis, gælder det samme for mange andre af de topløse Femen-aktivister.Når man søger på jeres protester på Google, ser det ud til ... »... At alle vores aktivister er modeller, ja,« afbryder Inna Shevchenko med et smil. »Det spørgsmål har jeg fået før. Jeg kan godt se, hvorfor det bliver opfattet sådan, men vores bevægelse stammer fra Ukraine. Et land, hvor vi, fra vi er små piger, bliver fortalt, at vi skal være smukke for at få succes. At få succes som kvinde i Ukraine er at finde en mand, som vil forsørge dig,« siger hun. Inna Shevchenko understreger, at ingen aktivister bliver hverken udvalgt eller fravalgt på grund af deres udseende. Men hun afviser heller ikke, at gruppen spiller på det.  »Lad os være ærlige om det her. Hvis en kraftig, karseklippet pige med kondisko taler om feminisme, bliver ingen foruroliget. Det er okay. Men der sker noget, når en pige med et udseende, der tilsiger, at hun i mændenes øjne burde stå til rådighed for dem og deres begær, begynder at kræve rettigheder og tale om feministisk politik. Så vender det hele på hovedet.« Inna Shevchenkos blik viger ikke. »Vi går med kraftig makeup, shorts, høje hæle og blomsterkranse under demonstrationerne for at understrege, at dette udseende berettiger ikke, at kvinder bliver gjort til sexobjekter,« siger hun. Den 24-årige Femen-leder modtager jævnligt trusler på livet for sin aktivisme, og myndighederne har flere steder slået hårdt ned på de topløse demonstrationer. Men selv om det ifølge Inna Shevchenko kun er »et tegn på, at vi er ved at rykke ved noget«, har hendes aktivisme ikke været uden konsekvenser. Særligt galt gik det efter en aktion i Hviderusland, som i folkemunde også er kendt som Europas sidste diktatur. Inna Shevchenko fortæller, at hun og to andre Femen-aktivister i december 2011 foretog en kort, »humoristisk« demonstration med blottede bryster foran en regeringsbygning. Den ene af pigerne klædt ud som Alexander Lukasjenko med halvdelen af håret barberet af.  Den hviderussiske efterretningstjeneste, som stadig går under navnet KGB, gjorde ikke noget, før de tre aktivister forsøgte at forlade landet. Men ved busstationen blev de pågrebet, lagt i plastichåndjern og med hætter over hovedet kørt ud i en skov. Herefter blev de ifølge Shevchenko tortureret i 24 timer og blandt andet overhældt med olie og truet med en tændt lighter. De fik at vide, at de ville blive skudt og blev gentagne gange beordret til at tage alt tøjet først af og så på i den hviderussiske vinterkulde. Til sidst blev de tre kvinder efterladt, for frosne og forkomne i våde jakker. »Historien fra Hviderusland er et stort traume for mig. Jeg var 21 år, og jeg demonstrerede til støtte for politiske fanger. Få timer senere var mit største håb, at jeg ville få en hurtig død,« siger Inna Shevchenko. Hendes grønne øjne bliver mørke ved tanken, og hun fortæller, at hun i tiden efter mistede lysten til at fortsætte.  »Men senere hen blev det til en større grund til at blive ved. For det var ikke vores skyld, det var deres. Og hvis tingene står så slemt til, er der brug for, at nogen siger fra,« siger Inna Shevchenko.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/hvis-en-kraftig-karseklippet-pige-taler-om-feminisme-bliver-ingen-foruroliget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/218248/8301736-inna.jpg",
            "publication_time": "Lørdag d. 14. februar 2015, kl. 22.56",
            "author": "Jens Anton Bjørnager",
            "related_links": [],
            "attachments": []
        }
    }
}