{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/hvis-vi-tager-tyskland-for-eksempel-der-havde-vi-monarkisten-hitler-___",
        "title": "»Hvis vi tager Tyskland for eksempel, der havde vi monarkisten Hitler …«",
        "content": "Hvem vinder prisen Årets Bemærkning til Reality Awards 2017? Bliver det Emma fra »Prinsesser fra Blokken« for ordene: »Jeg kender en, der kender en, som er død af solkur.« Eller Christina Maria, der i »Paradise Hotel« har udtrykt sit syn på forskellige styreformer på følgende måde: »Hvis vi tager Tyskland for eksempel, der havde vi monarkisten Hitler, som styrede landet og forsøgte at regere hele verden, så jeg er super meget imod monarki og helt klart for demokrati.« Eller måske Nikita Klæstrups feministiske opråb: »Hvis jeg får en datter, så håber jeg, at hun en dag vil kunne tage til gymnasiefest og have sex med fem forskellige fyre og få en highfive bagefter, præcis som en fyr ville få. You go girl!«  Eller Valdemar fra »Drengene på kanten« for følgende replik: »Inger Støjberg, er du lige så stram som din udlændingepolitik?« Om det bliver en af de ovenstående bemærkninger eller et af de andre nominerede guldkorn, der bliver belønnet med en pris, dét bliver afgjort til Reality Awards 2017 i Imperial i morgen. Her vil der også blive uddelt en mængde af andre priser som Årets Kvindelige Realitydeltager, Årets Mandlige Realitydeltager, Årets Karakterdrevne Program, Årets Scoring, Årets Bryster, Årets Bedste Overkrop og Årets Sociale Mediebruger, og der er lagt op til et brag af en fest. Reality Awards har i løbet af få år udviklet sig fra at være en nicheevent til en stor begivenhed, der nyder godt af en stor og bred opmærksomhed.  Prisuddelingen er skabt af én enkelt kvinde. Hun hedder Kit Nielsen og er egentlig stylist. »Det begyndte som en fuckfinger til den etablerede TV-branche og en sjov fest. På grund af snobberi var realitydeltagere ikke rigtig velkomne til de etablerede prisfester. Som stylist havde jeg været til nogle events med forskellige realitydeltagere, og de kunne virkelig finde ud af at feste, så jeg tænkte, at det ville være sjovt at lave en prisfest for dem,« fortæller Kit Nielsen. Det er fire år siden, at Reality Awards løb af stablen for første gang. Budgettet var småt, og på gæstelisten var interesserede realitydeltagere, deres venner og Kit Nielsen og hendes venner og familie. »Der var ikke nogen produktionsselskaber involveret i det første arrangement, men det blev alligevel en succes, og siden da er Reality Awards vokset med raketfart. I år er programmer fra DR og TV 2 også blandt de nominerede, og feltet er mere sammensat end nogensinde før. Den form for snobberi, som tidligere udelukkedede realitydeltagere fra det gode selskab, eksisterer ikke på samme måde længere. Der kommer over 1.000 mennesker, og både produktionsselskaberne og TV-kanalerne bakker op om prisfesten,« fortæller Kit Nielsen.  Mens det i de første år især var de kulørte ugeblade og formiddagsaviserne, der repræsenterede pressen til Reality Awards, er det i år alle former for medier, der anser prisuddelingen for at være en væsentlig begivenhed. »Jeg ser det som en meget positiv udvikling. Reality er ikke et fyord mere. Der bliver nok stadig set lidt ned på programmer som »Paradise Hotel« og »Robinson Ekspedition«, men fordi realitygenren er blevet bredere, er accepten også større,« mener Kit Nielsen. Medieforsker Hanne Bruun fra Aarhus Universitet finder det blandede felt til Reality Awards interessant og sigende. »Det er alle de gamle drenge fra klassen og nyheder som DR-programmerne »Prinsesser fra Blokken« og »Drengene på kanten« og TV 2s »Nybyggerne« og »Landmand søger kærlighed. Skodderne mellem realitygenren og resten af TV-branchen er efterhånden meget porøse. Realitygenren er både blevet normaliseret og inkluderet i den almindelige måde at lave dansk TV på, og det gælder også public service-TV. Reality er ikke et skræmmende begreb længere,« siger Hanne Bruun.  En af gæsterne til Reality Awards 2017 er journalisten og bloggeren Angela Brink, der blandt andet har været pressechef for Det Konservative Folkeparti, kommunikationschef for CEPOS, arbejdet på flere nyhedsmedier og udgivet en skønlitterær roman og en digtsamling. Hun skal følges med en antropolog, og de kommer ikke for at lave feltstudier. »Vi skal bare feste og hygge os. Jeg har været med til prisfesten en gang tidligere, og det var noget helt unikt. Reality Awards er på én gang noget okkult og et glitrende kakafonisk cirkus. Det er vanvid og glitter, mystik og pallietter,« siger Angela Brink. For få dage siden skrev hun under overskriften »Kære kulturelite: Tag ved lære af Reality Awards« et indlæg i Jyllands-Posten. Her slog hun et slag for prisuddelingen i særdeleshed og reality-TV i almindelighed og skrev blandt andet, at »ingen steder ser man tidsånden mejslet så klart i granit - eller i hvert fald polyester og kunstige øjenvipper - som til Reality Awards.«  »Mit indlæg er blevet læst som bashing af eliten. Det er det ikke. Jeg holder selv meget af finkultur, og jeg mener på ingen måde, at man skal lukke Det Kongelige Teater og i stedet sidde og se fjernsyn hele tiden. Men vi kan lære noget af reality-TV, fordi det rummer en utrolig høj grad af positiv eller negativ identifikation. Der er en særlig kontakt mellem den skildrede og iagttageren,« siger Angela Brink, som - hvis hun skal være fræk - mener, at man kunne få den tanke, at dét at være en succesfuld kunstner i dag, handler om at socialisere og få accept af sine egne, de kongelige og andre betydningsfulde mennesker. »Tilgængelighed er ikke et mål for kultureliten. Realitykulturen fremstår helt anderledes. Jeg ved ikke selvfølgelig ikke, om Linse Kessler og de andre realitystjerner går et andet sted hen og holder den egentlige fest, når Reality Awards er forbi, men det hele fremstår mere tilgængeligt, og fordi Linse Kessler skaber en oplevelse af tilgængelighed, er det, som hun viser mig, også nemmere at tage ind,« mener Angela Brink, som også påpeger, at det outrerede i realitykulturen også betyder, at det alment menneskelige bliver tydeligere. »Det er nemmere at se tingene, når de er sort/hvide i stedet for grå, og det ekstreme, som man også møder i realitykulturen, understreger ens egen normalitet. Og des mere normal fremstår man selv, des lettere bliver det måske også at forholde sig til de problemstillinger, der bliver behandlet. Reality handler jo om alment menneskelige ting som at finde en kæreste, opdrage sit barn eller håndtere sin økonomi. Et program som »Prinsesser fra Blokken« handler eksempelvis om kvindelighed, kønsroller, og hvad vi gør for skønhed, mens »For lækker til love« sætter på spidsen, hvordan mange af os i virkeligheden er nogle utaknemmelige skarn, når det kommer til kærlighed,« siger Angela Brink.  Kategorierne til Reality Awards varierer lidt fra år til år. Der vil eksempelvis ikke være nogen Årets Brandert på fredag, da der ikke har været nok TV-branderter at vælge mellem. Til gengæld er Årets Øjeblik,  sponsorprisen Årets Mest Grænseoverskridende Realitydeltager samt Årets Bedste Overkrop nye kategorier. »Vi har haft prisen Årets Bedste Bryster de sidste tre år, så nu synes jeg også, at der skulle være en mandlig pendant,« fortæller Kit Nielsen.  Når Reality Awards 2017 går i gang i morgen aften, vil prisfesten ifølge Kit Nielsen blive vildere og større end tidligere år. »Festen er vigtig, men de nominerede går også rigtig meget op i deres nomineringer. Eksempelvis får jeg hvert år mange mails fra realitydeltagere, der gerne vil nominere sig selv. Det er meget atypisk. Det sker ikke til andre former for prisuddelinger. Jeg ser det som et udtryk for, at folk går rigtig meget op i det, og jeg synes, at det er rigtig hyggeligt. Jeg ved, at realitydeltagerne forbereder sig rigtig meget til festen, og fra Reality Awards’ side gør vi også, hvad vi kan. I år får vi blandt andet fløjet to svenske Paradise-deltagerne ned, så de uddele nogle priser og feste med os hele aften,« siger Kit Nielsen.  Hvordan prisfesten ender i år, vil tiden vise. Sidste år endte den i følge Realityportalen på følgende måde: »Nicole Brøggler fik stor opmærksomhed, da hun sidste år dukkede på den røde løber kun iført en buttplug. I år var hun påklædt, og det var i stedet Danni Sigen, som hun fulgtes med, der havde noget oppe bagi. Det annoncerede hun fra scenen, hvor hun havde en fjernbetjening med, som hun kunne styre den med. Danni Sigen selv beklagede sig over, at det var ubehageligt, men kort efter gik det helt galt, og han måtte køres på skadestuen.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hvis-vi-tager-tyskland-for-eksempel-der-havde-vi-monarkisten-hitler-...",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/128474/16221633-reality.jpg",
            "publication_time": "Torsdag d. 02. februar 2017, kl. 08.42",
            "author": "Birgitte Rahbek",
            "related_links": [],
            "attachments": []
        }
    }
}