{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/hvis-nazisterne-havde-nosser-til-det-ville-de-stille-sig-aabent-op",
        "title": "»Hvis nazisterne havde nosser til det, ville de stille sig åbent op«",
        "content": "En grå, udbrændt bus, hvis indre er forvandlet til aske. Det var synet, der torsdag morgen mødte Erik Boye Kirk, frivillig ved et asylscenter på Djursland. »Jeg tænkte: Det sker ikke herhjemme hos mig i min baghave. Det må være i Tyskland, langt ude på højrefløjen, at folk gør den slags ting. Det får mig til at tro, at gerningsmændene har fået hjælp udefra,« siger Erik Boye Kirk. Asylcentret på Djursland er blevet udsat for hærværk to gange før. Men det nye angreb, som politiet blev opmærksom på ved totiden natten mellem onsdag og torsdag, er en optrapning: »Før konkluderede jeg: Det er drengestreger. Men at en bus er sat i brand er mere alvorligt. Det kræver planlægning. Det kræver, at man har brændbar væske med. Jeg kan høre på beboerne, at de er trykkede,« uddyber Erik Boye Kirk.  Østjyllands politi siger, at man »tager sagen meget alvorligt«: »Det er helt utilstedeligt, at mennesker flygter fra krig og nød – og så vågner op til en brændende bus midt om natten,« siger politikommissær Rene Raffo, der efterforsker sagen. »Vi vil gøre meget for at finde ud af, hvem der har gjort det.« Politiet spærrede torsdag formiddag området omkring asylcentret af, hvor både hunde og teknikkere ledte efter spor. Blandt andet tager politiet prøver af graffitien på muren. Overfor bussen, som gerningsmændene satte i brand, har brandstifterne med sorte bogstaver skrevet: »Første advarsel!« og »DNSB!« ledsaget af et hagekors. DNSB står for Danmarks Nationalsocialistiske Bevægelse. Esben Rohde Kristensen, der er bevægelsens partiformand, siger: »Hvem som helst kan skrive vores initialer. Der er nogen, der er utilfredse med asylcentret. Jeg kan kun sige, at jeg forstår godt, at folk føler sig frustrerede over centret. Men vi har ikke noget med det at gøre.«  Politiet udelukker ikke, at DNSB kan have spillet en rolle. »DNSB indgår også blandt dem, vi efterforsker. Vi må vente og se, hvad efterforskerne finder ud af,« siger Rene Raffo, politikommissæren. I Tyskland har man i den seneste tid oplevet en markant stigning i alvorligt hærværk og angreb mod asylcentre som reaktion mod den store strøm af flygtninge. Der har også været flere eksempler på brandstiftelse. Østjyllands Politi kan ikke afvise, at gerningsmanden til torsdagens hærværk på Djursland har ladet sig inspirere af billederne fra Tyskland. Det samme vurderer Chris Holmsted Larsen, der forsker i politisk ekstremisme på Roskilde Universitet. »Man skal selvfølgelig passe med at læse en tendens ind i det, men det er jo tydeligt, at gerningsmanden er inspireret af det, der foregår i Tyskland. Det er også sandsyndligt, at vedkommende ønsker at sætte en kædereaktion i gang med det her,« siger han. Asylcentret på Djursland har før været udsat for hærværk – 20. marts og 31. juli i år. Men det er undtagelsen i forhold til, hvordan der bliver taget imod flygtninge rundt om i lokalområderne, understreger forskeren: »Generelt har flygtninge været velmodtaget rundt om i Danmark, og vi har jo heldigvis været skånet for den slags fremmedfjendske hærværksaktioner i det store hele,« siger Chris Holmsted Larsen, der dog ikke tør udelukke, at vi kan se flere af den slags angreb. »Situationen ændrer sig dagligt, og havde du spurgt mig for en måned siden, ville jeg heller ikke på nogen måde have kunnet forudse de angreb, vi lige nu ser i Tyskland mod flygtningecentrene. Jeg ville nok have sagt, at det var usandsynligt. Så man skal aldrig sige aldrig. Det er en farlig situation, og det højreekstreme miljø er farligt. Så der er selvfølgelig grund til at tage det her alvorligt,« understreger han.  Erik Boye Kirk er på Djursland sammen med andre frivillige ved at organisere en modreaktion til hærværksepisoden. Arrangørerne har mobiliseret flere præster, frivillige og beboere til at møde op søndag klokken 14. »Hvis nazisterne havde nosser til det, ville de stille sig åbent op, og så skal vi lokale nok tage en snak med dem. Vi lever i et demokratisk samfund, hvor der er nogle spilleregler. Enten siger man åbent, hvad man mener – ellers tier man stille.« Erik Boye Kirk tror ikke, at angrebet skræmmer folk væk: »Det her får ikke færre til at melde sig som frivillige – måske tværtimod. Det tænder kampånden. At være frivillig er noget, man føler dybt i sit hjerte. Jeg bliver ikke skræmt væk.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/hvis-nazisterne-havde-nosser-til-det-ville-de-stille-sig-aabent-op",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/199128/10389829-28ind20150827-140219-3jpg.jpeg",
            "publication_time": "Torsdag d. 27. august 2015, kl. 17.00",
            "author": "Louise Stigsgaard Nissen",
            "related_links": [],
            "attachments": []
        }
    }
}