{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/hvis-du-ikke-selv-goer-noget-faar-du-ikke-noget-igen",
        "title": "»Hvis du ikke selv gør noget, får du ikke noget igen«",
        "content": "Som elitesportsudøver er man skolet til, at man må yde, før man kan nyde. Man har vænnet sig til et hierarki, hvor man godt ved, at de bedste får mere end de dårligste, og den, der skaber resultater, får mere ud af det, end den, der ikke skaber resultater. Sådan er det bare, og det kan ikke undgås, at det påvirker ens måde at tænke og anskue tingene på, også politisk. Det kan være svært ikke at hælde til den borgerlige side.« René Holten Poulsen har roet, siden han var 13 år. I dag er han Danmarks bedste kajakroer, tredobbelt verdensmester og seksdobbelt europamester. Det eneste, der nu mangler på trofæhylden, er en OL-guldmedalje. Sideløbende med idrætskarrieren har han været i tømrerlære og arbejdet som tømrer i en periode, efter at han blev udlært. I øjeblikket tager han enkeltfag på HF og håber at komme ind på HHX til næste år. »Uanset hvor du er i livet, så tror jeg på, at man skal gøre en indsats, hvis man vil opnå noget,« siger han, da vi møder ham en tidlig formiddag i Elitecenter for Roning og Kajak ved bredden af Bagsværd Sø, hvor han som sædvanlig har startet dagen med halvanden time på vandet. »Selvfølgelig skal man også støtte op om hinanden, de bedste skal hjælpe dem, der ikke klarer sig så godt. Sådan er det i hvert fald inden for idrætten. Men hvis du ikke selv gør noget, får du ikke noget igen. Det er der måske nogle, der er ligeglade med, men sådan har jeg det ikke. Jeg tror ikke, man bliver glad af bare at sidde på sin flade og vente på kontanthjælpen. Selvfølgelig skal kontanthjælpen være der for dem, der af forskellige årsager ikke kan klare sig uden. Men der er ingen grund til ikke i det mindste at forsøge at gøre sit bedste.«  Jeg går ikke vildt meget op i politik, og mit politiske tilhørsforhold har svinget gennem årene. Selv om jeg nok mest er blå, har jeg også stemt rødt. Det afhænger lidt af, hvilken person, der tegner henholdsvis rød og blå blok. Der er nogen, man har mere tiltro til end andre. Jeg har det også sådan, at hvis de blå har haft for meget indflydelse, skal vi helst lidt over i den røde blok. Hvis det bliver for liberalt, mister vi alle de gode ting, vi har i Danmark, og jeg mener, at vi har nogle sindssygt gode ting, som gør, at amerikanerne – nogle af dem i hvert fald – står og kigger på os med misundelse, og siger: Hvor har I det godt i Danmark. Når jeg taler med folk ved stævner ude i verden, og de hører om, at vi får betalt vores uddannelse og faktisk får penge for at uddanne os, synes de, det er vildt fedt. Når man så fortæller, at vi betaler 50-55 procent i skat og 150 procent i afgift på en bil, stivner det godt nok lige. Men man kan jo ikke få det hele. Alligevel tror jeg på, at vi sagtens kan gøre det bedre i Danmark, både for dem, der har flere penge, og for dem, der har færre. Vi kan også sagtens lave en holdningsændring om, at man skal være villig til at tage det arbejde, der er – også selv om man måske ikke lige bryder sig om det, for det er man bare nogle gange nødt til. Jeg er også nødt til at lave noget træning, som jeg hader over alt på jorden. Lige nu er jeg i gang med træning, der skal gøre mig mere fleksibel i skuldrene og lænden, og det er ikke særlig sjovt. Men jeg ved bare, at hvis jeg ikke gør det, går der to år, og så kan jeg ikke ro mere.«  Udlændingedebatten er nok den del af den politiske diskussion, jeg har det sværest med. Jeg har selv boet i Værebroparken i mange år, og når folk hører det, siger de altid, at det må da være forfærdeligt. Og det er da rigtigt, at der har været både knivstikkerier, visitationszone og et enkelt skyderi derude. Men det er også der, man kan opleve at komme slæbende med to store Netto-poser, og så kommer der en lille gammel dame med tørklæde, som sikkert ikke taler et ord dansk, og holder døren for mig. Det har jeg aldrig oplevet andre steder, men det sker tit i Værebroparken. Selvfølgelig skal de mennesker, der kommer hertil, indrette sig efter vores normer, hvis de vil bo her. De skal ikke komme og ville ændre vores måde at være på. Ligesom vi ikke skal forvente, at andre lande skal leve efter vores normer. Hvis vi rejser til Saudi-Arabien, må vi dække os til.« »Jeg tænker, det må være sindssygt hårdt for folk, der er opvokset i en anden kultur, at skulle ændre noget, der ligger så dybt i dem. De kommer til det land i verden, hvor pornoen først blev frigivet, et land, hvor det at rende nøgen ned ad gaden nærmest opfattes som kunst. Det er i den fuldstændig modsatte ende af spektret. Jeg tror ikke, løsningen på problemerne er at smide folk ud, og jeg kan virkelig krumme tæer, når jeg hører politikere udtrykke sig på en måde, der kan opfattes racistisk. Jeg tror, løsningen er at være superbevidste om, hvordan vores samfund skal være – og så holde fast i det. Ikke at komme med alle mulige trusler. Jeg synes, der skal være plads til alle mulige kulturer i Danmark, og vi kan også lære noget af de andre. I Danmark er vi jo nogle gange helt holdt op med at hilse på hinanden på gaden. Vi går bare lige forbi.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hvis-du-ikke-selv-goer-noget-faar-du-ikke-noget-igen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/117791/15144079-rene-holten-poulsen.jpeg",
            "publication_time": "Onsdag d. 19. oktober 2016, kl. 09.00",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}