{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/design-mode-og-arkitektur/hvordan-bliver-man-ved-med-at-genopfinde-den-lille-sorte",
        "title": "»Hvordan bliver man ved med at genopfinde den lille sorte Chanel-kjole? Det kan man ikke, og det vidste Lagerfeld«",
        "content": "Jesper Høvring, kjoledesigner og kendt for sine fashionable kreationer: Kjoledesigner Jesper Høvring ville ønske, han havde nået at opleve et Chanel-modeshow, mens Karl Lagerfeld levede.Fold sammenLæs mereFoto: Betina Garcia. »Det bliver meget kedeligere at se couture-show, når Karl Lagerfeld ikke længere er der med sin store personlighed. Han var i den grad ikonisk, excentrisk og top-selviscenesættende. Jeg har aldrig selv opnået at møde ham eller være med til et Chanel-show, noget jeg ville have givet min højre arm for at have oplevet. Karl Lagerfeld havde et øje på hver en finger. Jeg er ikke i tvivl om, at han var inde over ALT ned til mindste detalje. Jeg har set ham på TV, når han sad med alle sine fingerringe og det lød: »klik, klik, klik«, mens han knipsede og bestemte, hvordan alt skulle være. De der store shows i Grand Palais og hele den måde, Chanel fik sat det op på, havde jeg gerne oplevet »live« med Karl Lagerfeld. Egentlig ikke så meget på grund af selve tøjet, mest for Lagerfeld selv og de store og helt særlige Chanel-shows, for Lagerfeld har ikke videreudviklet ret meget, hvis overhovedet noget. Det var jo Coco Chanel, der opfandt bucléjakken og perlekæderne, som er blevet ved med at være det, Chanel er kendt for, og som også har været med i hvert eneste af deres show. Så det er der i sig selv ikke meget revolutionerende over. Men man kan sige, at Karl Lagerfeld har været eminent til at bevare hele eksklusiviteten omkring Chanel. Der er stort set heller ingen længere, der siger Coco Chanel, i dag er det Chanel, som mange forbinder medKarl Lagerfeld.En imponerende karriere, når han stort set ikke har udviklet noget, men udelukkende videreført det eksklusive. Det har han så været ekstremt dygtig til. Og så har han været meget bevidst om at fastholde den lidt ældre målgruppe af kvinder. For hvem har som 20-årig råd til at betale 30.000-40.000 kroner for en jakke? Eller 2.800 kroner for et par klip-klapper? Jeg kan ikke huske, at jeg har set ham se anderledes ud. Tidligere var han altid i gråt jakkesæt, senere blev det sort, og på et tidspunkt tabte han sig 20 kilo og smed samtidig viften, for nu svedte han ikke så meget mere. Jeg har heller aldrig set ham uden solbriller.« Uffe Buchard, kreativ direktør: Uffe Buchard, kreativ direktør og modeskribent var til sit sidste Chanel-modeshow i januar.Fold sammenLæs mereFoto: Esben Salling. »Han var jo en parodi og en karikatur  på sig selv og mange grinte af ham. Det vidste han udmærket godt og brugte det bevidst. Men når det er sagt, såformåede han at genoplive Chanel. Da han overtog i 1983, var modehuset en gammel, støvet dame. Han har gjort det til verdens mest kendte modehus, det er Lagerfelds fortjeneste. Han var ikke alene meget kreativ, han var også ekstremt dygtig til regnskaber og til at drive en virksomhed. Den kombinaiton er der ikke mange, der evner som han. Hvert eneste år skinnede hans regnskaber, og det gjorde de fra 'day one'. Enhver kan jo klæde sig ud som Karl Lagerfeld  med solbriller, skindhandsker og høje, stivede skjorteflipper. Men det er ikke enhver, der kan videreføre Chanel, som han gjorde. Hvordan bliver man ved med at genopfinde »den lille sorte Chanel-kjole« eller boulcéjakken? Det kan man ikke, og det vidste han. Han iscenesatte sig selv, men hvad der betød langt mere var, at han iscenesatte Chanel med sine fantastiske shows, som ingen andre endnu har overgået. Engang fik han hentet sne fra Nordsverige til et show som skulle være et isbjerg, en anden gang fik han bygget en lufthavn. Karl Lagerfeld var på mange måder en pioner og forud for sin tid. Jeg var til hans show i oktober i Paris sidste år, og også i januar i år. Men i januar fik vi at vide, at Karl Lagerfeld var for træt til at komme på på scenen bagefter, da vi skulle klappe. Vi var flere, der i januar begyndte at blive bekymret. For træt til at klare et minuts bifald? Men han har jo nok været syg.«",
        "metadata": {
            "source": "https://www.berlingske.dk/design-mode-og-arkitektur/hvordan-bliver-man-ved-med-at-genopfinde-den-lille-sorte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/111/1119488/22664354-people-lagerfeld.jpg",
            "publication_time": "Tirsdag d. 19. februar 2019, kl. 16.25",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}