{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/hvis-du-vil-noget-med-betting-saa-er-du-paa-malta",
        "title": "»Hvis du vil noget med betting, så er du på Malta«",
        "content": "»Missionen er at gøre de finansielle markeder tilgængelige for alle.« Sådan begrunder stifter og direktør i spillevirksomheden BetOnFinance Jeff Saul, hvorfor han i sin tid begyndte at tilbyde aktiespil med indskud helt ned til ti kroner. Nu er firmaet ifølge Jeff Saul så modent og spillene så tilpas gennemtestede til, at han er klar til næste skridt: Malta. »Ligesom Danmark er blevet en slags Medicon Valley, så er Malta det samme inden for betting. Hvis du vil noget med dit bettingbureau, så skal du være på Malta eller i Gibraltar, men Malta har det største marked,« siger Jeff Saul. Ved at rykke til Malta har firmaet fået en international licens, der gør det muligt at tilbyde bettingspil til en lang række lande, hvor loven kræver, at man har sådan en licens.  Der er et milliardpotentiale i at udvide med udenlandske spillere, vurderer BetOnFinance. »På Malta finder du et stort antal bettingbureauer – de fleste og de største fra Sverige. Regeringen i Malta har i mange år haft fokus på at skabe rammer, der gør det lille land attraktivt for bettingbureauer, og det har bestemt trukket større internationale firmaer til,« forklarer den danske generalkonsul på Malta, Karl Marius Gollcher, og fortsætter: »Bettingområdet er ekstremt velreguleret på Malta, og det kombineret med, at det landet er medlem af EU, har helt bestemt gjort Malta meget attraktivt.«  For BetOnFinance var der aldrig tvivl om, hvor den internationale udvidelse skulle tage udgangspunkt: »Branchen har været der længe, og det gør, at der er lovgivning for myndigheder og banker, der især sikrer brugernes rettigheder,« siger Jeff Saul. BetOnFinance har eksisteret i lidt over et år og har et par tusinde spillere i Danmark. Selskabet tilbyder en række spil såsom aktiespil, hvor man kan byde på, hvilke tre aktier der vil ende i henholdsvis top og bund af indekset. Og selv om spillene hidtil kun har været tilgængelige herhjemme, har det været vigtigt at vente med den internationale udvidelse, indtil spillene var ordentligt testet: »De udenlandske spillere har stået klar på sidelinjen, men det var vigtigt for os, at vi havde et stærkt og gennemtestet produkt, før vi gik internationalt,« forklarer Jeff Saul, der er tidligere aktiechef i Saxo Bank. Han stiftede BetOnFinance, fordi han ville tilbyde aktiehandel til en bredere skare – især til unge, der ofte ikke har råd til aktiehandel. »Jeg tænkte, at der måtte være en måde, jeg kunne skabe en spilplatform, uden at de behøvede at spille på sport,« forklarer Jeff Saul.  Mellem 60 og 70 procent af BetOnFinance-brugerne er unge, der vil lære om begreberne og metoder ved aktiehandel. Og selv om det ikke er i samme skala som på aktiemarkedet, er der med puljer på op til 10.000 kroner – alt efter hvilket spil der er tale om – penge at hente. »Vi har en tilbagebetalingsprocent på omkring 90 procent på alle vores spil,« lover Jeff Saul. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/hvis-du-vil-noget-med-betting-saa-er-du-paa-malta",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/133631/14587821-composite-image-of-gambling-app-screen.jpg",
            "publication_time": "Torsdag d. 01. september 2016, kl. 19.00",
            "author": "Malthe Sommerand",
            "related_links": [],
            "attachments": []
        }
    }
}