{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/hver-anden-unge-dansker-kan-blive-100",
        "title": "»Hver anden unge dansker kan blive 100«",
        "content": "Det er ikke længere en sensation, når en dansker får serveret en fødselsdagslagkage med 100 blafrende stearinlys. Pr. 1. januar i år havde hele 1.143 danskere rundet 100 år, oplyserDanmarks Statistik. For bare fem år siden var antallet af mindst 100-årige herhjemme hele 24 pct. lavere. Ganske opsigtsvækkende levede der ved årsskiftet tilmed 52 mindst 105-årige iblandt os. Den nuværende rekordindehaver er den 111 år og godt én måned gamleEllen Adelaide Brandenborgfra Brabrand.  I det hele taget er danskernes forventede middellevetid gået støt og sikkert op siden 1840erne. Dengang skulle en gennemsnitsdansker ikke regne med at blive mere end knap 44 år. Årsagen var især stor børnedødelighed og fraværet af antibiotika. Nu er en danskers forventede middelalder hele 80,6 år. Det samme billede ser man på globalt plan. I dag kan en nyfødt verdensborger se frem til at vende71,4 års kalenderblade. I Kina og Indien eksempelvis er den forventede middellevetid nu henholdsvis 76,1 og 68,3 år. Det er ifølge WHO mere end en fordobling siden år 1900. På den baggrund vover den fremtrædende professor og aldersforsker ved Syddansk Universitet, Kaare Christensen, sig ud i en opsigtsvækkende spådom: »Hvis den nuværende udvikling fortsætter, vil mindst halvdelen af alle danskere, der er født efter årtusindskiftet, ende med at blive mindst 100 år gamle.«  Professoren baserer sin spådom på den støt stigende udvikling i middellevetid over de seneste mere end 150 år og uddyber med brug af et billede: »Vi har siddet i et tog, der har kørt med mere eller mindre fast hastighed i halvandet hundrede år. Nogle vil indvende, at vi ikke kan blive ved med at blive ældre. Men svaret er, at det ved vi ikke, for vi kender ikke til nogen stopklods eller indbygget selvmordsbombe. Det eneste, vi kan sige, er, at ind til videre går det vældig godt.« Dem dokumenteret ældste person nogensinde var franskmandenJeanne Calment, der blev hele 122 år gammel. Hun døde imidlertid for næsten 20 år siden, så hvorfor har vi ikke set en ny aldersrekord siden? Kaare Christensen svarer: »Under OL i 1968 sprang længdespringeren Bob Beamon en halv meter længere end nogen anden. Dengang sagde man, at rekorden aldrig ville blive slået, men det blev den godt 20 år senere. Det samme kommer til at ske med aldersrekorden. Jeg har svært ved at forestille mig, at der aldrig nogensinde i fremtiden skulle opdages noget, der gør, at vi kan leve endnu længere.«  Det er imidlertid stadig kvinderne, der bliver ældst. Kun en god syvendedel – 14,6 pct – af de mindst 100-årige danskere er mænd. Det samme billede går igen, når man ser på vores forventede middellevetid. Her står danske kvinder til at blive 82,5 år i gennemsnit eller næsten fire år mere end danske mænd må regne med at kunne sætte ind på livskontoen. »Man kan sige, at mænd er noget lidt billigt, prangende byggeri, der ser ud af meget, men ikke holder i længden. Kvinder er mere solidt håndværk. En af mekanismerne er sandsynligvis, at kvinder i modsætning til mænd har to X-kromosomer og dermed et backup-system,« forklarer Kaare Christensen.  Han har også en god forklaring på, hvorfor danskernes middellevetid er lidt lavere end i stort set samtlige vores nabolande, herunder Sverige:»Det, der især trækker ned i vores middellevetid, er danske kvinder født mellem de to verdenskrige. Det er i vid udstrækning en generation af storrygere. Hvis man skifter deres dødelighed ud med svenske kvinder fra de samme år, er der ikke ret meget forskel længere i middellevetiden. Så man kan lidt pege fingre og sige, at det er den generation, der er årsagen.« Men hvad er opskriften så på at blive gammel? Det har neurofysiolog og professor ved Københavns Universitet, Martin Lauritzen, et bud på: »Det handler om helt fra barnsben af at anskue hele sin krop som en enhed og dermed bl.a. sørge for at spise sundt, ikke ryge, få nok motion og søvn, gå jævnligt til lægen, holde øje med blodtryk og kolesterol osv. Alt, hvad man laver gennem sit liv, har indflydelse på, hvor gammel man bliver.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/hver-anden-unge-dansker-kan-blive-100",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/41498/16360788-france-oldest-person.jpg",
            "publication_time": "Onsdag d. 15. februar 2017, kl. 22.34",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}