{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/hvis-man-lyver-for-sig-selv-mister-man-sig-selv",
        "title": "»Hvis man lyver for sig selv, mister man sig selv«",
        "content": "Lige siden han debuterede som skuespiller, har Dejan Cukic gang på gang fået ros for sin intensitet. Tilsat noget lidt farligt og uberegneligt. Gnist, kunne man kalde det. Men gnister kan både fænge og dø ud. Derfor har Dejan Cukic brugt de seneste fem år på at arbejde i udlandet, blandt andet på TV-serien »Borgia«, for at få en pause fra den rolle, han følte, at han var blevet tildelt i dansk film, og genfinde sig selv som skuespiller. Hvad der er kommet ud af den rejse, viser han i Christian Dyekjærs »Fantasten«, hvor han leverer et, nå ja, intenst portræt af ludomanen Claus, der gang på gang sætter alt over styr, men – måske – får en chance til, da hans søn dukker op på hans dørtrin efter mange års fravær. »Det har været rigtigt godt for mig at komme væk fra Danmark,« siger Dejan Cukic bag sit store skæg – et levn fra rollen som Dinas far Sezuan i »Skammerens datter 2 – Slangens gave«, som han netop har færdigindspillet. »Skuespillerverdenen er meget lille, vi kender hinanden på godt og ondt. Jeg holder meget af alle de fantastiske mennesker i miljøet, men man får også opbygget et ry: »Dejan er sådan og sådan!« Det bliver en bås, som er svær at komme ud af. Det at få lov at arbejde i udlandet overfor nogle mennesker, der ikke kendte mig overhovedet, var ligesom at få lov til at starte fra nul. Det mindede mig om, da jeg søgte ind på Statens Teaterskole og bare var Dejan. Jeg fik muligheden for at skrælle alt det af, som folk forbinder med mig, og genfinde spontaniteten, det umiddelbare, det rene, det ægte. Det har været fantastisk. Jeg føler, at jeg har fundet mig selv igen. Som menneske og som skuespiller. Og så kan jeg så komme tilbage med sådan en dejlig lille film her og sige »Hello, I’m back«.« Dejan Cukic er atter aktuel. Denne gang med en hovedrolle i Christian Dyekjærs kommende film Fantasien, der handler om en ludumans liv og udfordringer.Fold sammenLæs mere Dejan Cukic er stolt over at vende tilbage til dansk film med lige præcis »Fantasten«, der har været en helt særlig arbejdsoplevelse, hvor han har været med til at forme karakteren, fra første ord blev skrevet i manuskriptet. »Jeg har ikke selv skrevet det, men fik lov til at jamme med. Christian kontaktede mig, fordi han vidste, at jeg altid har været fascineret af pokerspillet og har spillet lidt privat. Det er sådan et psykologisk spil, hvor det mentale – at bluffe og regne den ud – nok fylder 60-70 procent. Jeg har altid været fascineret af og studeret miljøer med skæbner, som er presset helt ud til det yderste og sætter alt på et bræt, og de findes virkelig her.« Christian Dyekjær ville gerne lave en film, der var nøgen og realistisk, og sammen lavede han og Dejan Cukic en pagt om, at de aldrig måtte gå på kompromis. »Vi havde begge to lyst til virkelig at prøve nogle grænser af, og det var en fantastisk energi at have med en instruktør.«  Det var vigtigt for Dejan Cukic, at fremstillingen af ludomanen blev taget alvorligt. »Det er først inden for de seneste år, man er begyndt at anerkende ludomani som en sygdom på lige fod med alkoholisme og narkomisbrug – faktisk farligere på mange måder, fordi der er mange flere ludomaner, end der er narkomaner og alkoholikere. Der er rystende tal derude. Og så kan du skjule dig. Du kan stå op om morgenen og tage en pæn skjorte på, og sådan kan du leve i mange år, uden at det bliver opdaget. Du kan sætte alt over styr – dine børns børneopsparing, huset. Og det ender desværre tit og ofte katastrofalt med selvmord. Det er ret alvorligt, og derfor var vi også nødt til at tage emnet alvorligt.« At få lov til at arbejde med karakteren allerede fra første ord blev sat i manuskriptet, har givet Dejan Cukic en unik mulighed for at fordybe sig i karakteren, som han gerne vil tage med i sit videre arbejde. »Det har været fantastisk, og i dag kan jeg slet ikke forestille mig andre måder at arbejde på. Jeg synes, sagt i al beskedenhed, at det er blevet en virkelig god film, og jeg er rimelig stolt af min egen præstation. Og det er sjældent, at jeg siger det, skal jeg hilse og sige. Man har altid de kritiske briller på og synes, at der er ting, man kunne have gjort bedre,« siger Dejan Cukic, der måtte smide al forfængelighed overbord i rollen som Claus. »Det var godt op i bukserne, brun ruskindsjakke og ingen sminkør om morgenen til at dække bumserne. Det var, hvad det var. Forfængeligheden kom i vejen en gang imellem, og så var det ikke rent nok. Det kan man altid mærke selv. Man kan mærke, om det kommer fra bunden, hvor alt lyder og føles naturligt. Eller om man begynder at agere og spille. Men den eliminerede jeg ret hurtigt.« Det hjalp, at store set samtlige karakterer – udover en lille central skare – er helt almindelige mennesker. Uanset om det er en kioskmand eller gæster til et vildt orgie af en fest i en luksuslejlighed. »Jeg var simpelthen oppe imod virkelig- heden, og der kommer man til kort, hvis man pludselig begynder at spille. Jeg skulle matche virkeligheden, og det har jeg ikke prøvet før. Normalt står man overfor skuespillere og har øvet teksten og lige aftalt, at hér holder vi en pause, og dér kigger vi lige på hinanden. Det var der ikke noget af her, og det var helt fantastisk.«  At han og Christian Dyekjær har ramt noget rent, fik Dejan Cukic bevis for, da »Fantasten« tidligere på efteråret blev vist som åbningsfilm på CPH PIX, hvor han deltog sammen med sin kæreste, Carina Holm, som han har kendt, siden han var 15 år. »Hun blev virkelig ramt. Vi skulle have festet lidt til åbningen, men hun fik det dårligt. Det kom for tæt på på en eller anden måde. Den nøgenhed. Når hun har set mig i de andre ting, jeg har lavet, har hun nok altid kunnet se en eller anden form for distance. At det var en skuespiller på arbejde, men her var jeg pludselig Dejan i et minut eller to for hende, og så forsvandt Dejan og var lige pludselig en karakter, hun ikke kendte. Det ramte hende hårdt,« siger Dejan Cukic, der har observeret, at mænd og kvinder reagerer meget forskelligt på karakteren og filmen. »Kvinder får medlidenhed med ham. De sidder og tænker »nej, nej, nej, du må ikke gøre det der, stop nu!« Mænd reagerer på en anden måde – de bliver vrede. De tænker »hold da kæft, et kvaj«. Det, synes jeg, er vanvittigt interessant, for den måde at distancere sig er en meget maskulin måde at reagere på. Ligsom Claus, der forsøger at drukne de følelser, han ikke kan deale med.« I stedet spiller han. Flygter. Og selvom situationen naturligvis er ekstrem, mener Dejan Cukic, at mange mænd vil kunne genkende – og måske derfor blive provokerede af – beskrivelsen af en mand, der har brug for et kick for at mærke, at han lever. »Han vil gerne mærke, at han lever, men han kan ikke finde ud af det. Og når han så spiller, så åbner hele verden sig for ham, og han kan mærke adrenalinen, og at hårene rejser sig. Det handler ikke om penge, dem sætter han over styr med det samme, det er kicket.«  Dejan Cukic har trukket på sine egne erfaringer i rollen som Claus, og måske derfor bliver spillet så intenst. Ikke at han har erfaringer med ludomani, men han kender de sorte huller, hvor det er svært at se, at himlen er blå. »Der har været perioder i mit liv, hvor alting ikke er så lyserødt. Hvor man mister håbet eller troen på sig selv. Og det er jo ikke noget, man bare føler en enkelt dag. For mit vedkommende har det varet i månedsvis. Og det påvirker éns omgivelser og én selv i allerhøjeste grad. Jeg har oplevet de dér ture, det kan jeg ikke sige mig fri for. De kan skyldes mange ting. Arbejde eller noget, man ikke har fået bearbejdet, og som så dukker op. For det gør det jo. Det var også en af grundene til, at jeg var så glad for den her rolle. Claus er jo tydeligvis et menneske, der aldrig er dykket ned i noget, som han skulle være dykket ned i for lang tid siden. Og den side kender jeg rigtigt godt,« siger Dejan Cukic, der var sidst i trediverne før han tog tyren ved hornene og fik ryddet op i sin egen bagage. Primært gennem samtaler med sin bror, der praktisk nok er terapeut. »Jeg dykkede ned i det, for ikke at havne der, hvor Claus er havnet, for Claus har mistet sig selv. Han har løjet så meget overfor sig selv og overfor alt, at han lever i en helt anden verden. Fordi han er bange for virkeligheden og bange for at tage fat i smerten. Men når man lever i et forhold, som jeg gør, en fantastisk dejlig base, så kan man selvfølgelig ikke leve på den måde. Så skal der arbejdes,« siger Dejan Cukic, der mener, at folk lyver for sig selv, hvis de påstår, at de ikke har noget at arbejde med. »Vi har alle sammen nogle huller i vores sjæl. Der er så forskellige niveauer. Nogle har oplevet meget traumatiske ting, nogle har oplevet mindre traumatiske ting. Men jeg tror ikke, der er nogen, der kan sige sig fri for at bære på noget, der skal løses på den ene eller anden måde. Og det har jeg også gjort. Jeg levede med det og ignorerede det, indtil jeg var sidst i trediverne.« Især havde Dejan Cukic brug for at gøre op med den farrolle, han havde påtaget sig overfor sine yngre brødre, efter at deres far døde. »Det tog mig mange år at smide den rolle – til stor frustration for mine brødre. Det var sådan en ting, jeg krampagtigt holdt fast i. Da jeg slap den, og gav mine brødre lov til at være mine brødre, skete der nogle fantastiske ting. Så der er mange årsager til, at man kan ende i de huller, og jeg har brugt nogle af de her ting fra min egen baggrund i filmen. I hvert fald nogle tilstande og følelser, jeg havde i maven omkring savn og noget, man ikke rigtigt turde tage fat på.« »Det at få lov at arbejde i udlandet overfor nogle mennesker, der ikke kendte mig overhovedet, var ligesom at få lov til at starte fra nul. Det mindede mig om, da jeg søgte ind på Statens Teaterskole og bare var Dejan,« siger Dejan Cukic. Foto: Asger LadefogedFold sammenLæs mere Det har været muligt, fordi han selv har arbejdet sig igennem tingene i sin egen »rygsæk«. »Jeg har behandlet dem og analyseret dem og placeret dem et godt sted i min krop, hvor der er ro på. Og så kan du bruge det. Det er først farligt, der hvor du ikke har arbejdet med det og så bruger det i dit skuespil. Der tror jeg, du kan fucke dig selv op! Det har jeg selv mærket. Jeg har altid haft det sådan med mit skuespil, at jeg ville ind og mærke det, dybest inde. Men hvis man tager fat i ting, man ikke rigtigt er klar til at deale med, kan man ryge ned i nogle depressioner,« siger Dejan Cukic og skynder sig at understrege, at han ikke længere er det sted i sit liv. »Det er også derfor, jeg har kunnet arbejde med karakteren på denne måde. Ellers tror jeg ikke, jeg ville have turdet gå så dybt ned i det.« Dejan Cukic håber, at han i fremtiden vil få flere muligheder for at arbejde lige så intenst psykologisk med en karakter, som han har gjort med Claus. Og måske vil han ligefrem selv bevæge sig om bag kameraet. De senere år har han lavet en række virale reklamefilm for BoConcept af to-fem minutters varighed, som han betragter som en minifilmskole, hvor han har lært om alt fra manuskript til kamera- arbejde, klip og lyd, så han føler sig klar til at fortælle sine egne historier. Og ellers er han klar på flere gode roller. I ind- og udland. »En af årsagerne til, at jeg ikke har lavet film i Danmark så længe, er også, at tilbuddene simpelthen har været for dårlige. Der har været mere interessante ting i udlandet. For man bliver kræsen, når man bliver ældre. Når man laver sådan en film som »Fantasten«, påvirker det én utroligt meget. Men det giver også blod på tanden, for denne film har ikke kostet 25 millioner, og vi var ikke 40 mennesker på settet. Man kan faktisk lave noget, der er vedkommende for ganske få penge.« FAKTADejan Cukic blå bogBlå bog  Dejan CukicFødt 1966 i MontenegroUddannet fra Statens Teaterskole i 1993. Debuterede samme år i »Hamlet« på Mungo Park. Fik sit folkelige gennembrud i Lasse Spang Olsens »I Kina spiser de hunde« og har siden været med i en række teaterforestillinger samt film og TV-serier, blandt andre »Den serbiske dansker«, »De unge år«, »Nikolaj og Julie«, »Forestillinger«, »Bag det stille ydre«, »Kærlighed på film«, »Simon og Malou«.Fra 2011 – 14 spillede han en større rolle i Oliver Hirsch-biegels TV-serie »Borgia«, ligesom han de senere år har medvirket i en række svenske film og TV-serier.Bor sammen med Carina Holm, som han har kendt, siden han var 15 år. De har tre børn.FOLD UD Blå bog  Dejan Cukic Født 1966 i Montenegro Uddannet fra Statens Teaterskole i 1993. Debuterede samme år i »Hamlet« på Mungo Park. Fik sit folkelige gennembrud i Lasse Spang Olsens »I Kina spiser de hunde« og har siden været med i en række teaterforestillinger samt film og TV-serier, blandt andre »Den serbiske dansker«, »De unge år«, »Nikolaj og Julie«, »Forestillinger«, »Bag det stille ydre«, »Kærlighed på film«, »Simon og Malou«. Fra 2011 – 14 spillede han en større rolle i Oliver Hirsch-biegels TV-serie »Borgia«, ligesom han de senere år har medvirket i en række svenske film og TV-serier. Bor sammen med Carina Holm, som han har kendt, siden han var 15 år. De har tre børn. lks@berlingske.dk    ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/hvis-man-lyver-for-sig-selv-mister-man-sig-selv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/77689/18968364-28bkudejan-cukic-130534jpg.jpeg",
            "publication_time": "Mandag d. 30. oktober 2017, kl. 08.00",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}