{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aok/jeg-blev-noedt-til-at-faa-en-person-der-kunne-hamle-op-med-min-maade-at-skrive",
        "title": "»Jeg blev nødt til at få en person, der kunne hamle op med min måde at skrive på«",
        "content": "Leonora Christina Skov er to personer. Leonora, det er hende, der optræder i debatten, udgiver romaner og har yderst markante meninger og et lige så markant ydre: Knaldrød læbestift, matchende negle, 1950er-kjoler, ravnsort udslået hår og høje hæle. Christina er ukendt. Hende møder kun kæresten Annette og den nærmeste familie. Hun elsker at være usynlig, sidder isoleret og skriver under fjerne himmelstrøg, har opsat hår og ingen makeup. Allerede på vej op ad trappen til Leonora Christina Skovs lejlighed på Frederiksberg høres de høje hæle på plankegulvet på tredje sal. Den 37-årige forfatter - der udover at have skrevet fire romaner er litteraturkritiker på Weekendavisen og en fast del af Smagsdommerne på DR2 - har sit Leonora-look på. Christina må vi ikke se. »Når jeg bliver fotograferet, vil fotograferne ofte have, at jeg skal tage sminken af, men det vil jeg ikke. Jeg er alt for forfængelig. Jeg går ikke engang ned til bageren uden makeup. Når jeg er i udlandet, er det noget andet. Det herhjemme er ligesom min scene,« forklarer hun lidt senere. Vi sætter os ud i køkkenet, der har skakternet gulv. Hun serverer kaffe og en kage fra Emmerys i stueetagen. »Nu tager jeg altså nogle servietter, der overhovedet ikke passer til min kjole,« siger hun og griner. Servietterne er turkise og har hvide prikker på. Hendes kjole er blå- og hvidternet. Leonora Christina SkovFold sammenLæs mereFoto: Søren Bidstrup. Da jeg for nogle uger siden skrev til Leonora Christina Skov og spurgte, om hun ville være med i en serie om image, svarede hun efter bare ni minutter på mailen: »Det lyder som en fuldkommen fantastisk serie, især da for én som mig, der er så træt af mit eget mediebillede som vred, mandehadende lesbisk feminist, at jeg konstant er bortrejst.« Hun er da også netop vendt hjem efter fem uger i Athen, da vi mødes. Dernede har hun siddet og skrevet på Det Danske Institut. »Det mest fantastiske for mig er at møde folk, som ikke ved noget om mig i forvejen. For når de gør det, tror de, jeg er forfærdelig,« siger hun, da jeg spørger til, hvad der ligger bag linjerne i mailen. »Jeg bliver så uendelig træt af hele tiden at få stukket ud, at jeg hader mænd og er vred, når nu jeg ikke hader mænd og sådan set ikke er vred. Alt jeg gør og siger bliver tolket ind i den optik. I lang tid kan jeg godt klare, at der er en masse mennesker, der hader mig, men på et eller andet tidspunkt er der en, der skriver noget, som går ind et dårligt sted. Så får jeg det sådan: Nu rejser jeg. Ikke mere! Nu er jeg nødt til at komme væk herfra.« Leonora Christina Skov er en flittig meningsdanner og har især gjort sig bemærket, når hun har udtalt sig som feminist i kønsdebatten. Hun har jævnligt argumenteret for sit valg om ikke at få børn og gjort op med danskernes familiekonventioner med bemærkninger som: »Jeg er så færdig med skiveskåret parcel- og ligusterlykke, hjernelam smalltalk, fremmedangst og kønsrollemønstre a la Far til fire.« Den slags udmeldinger har givet hende fjender. »Aviserne vil gerne have, at man taler og har stærke meninger, mens det kan virke som om, at alle andre gerne vil have, at man holder sin kæft. Jeg tror stadig, det er sådan, at det at en kvinde går ud og er højlydt er meget provokerende,« siger hun og tilføjer: »I hver debat overvejer jeg, om det her er værd at få dødstrusler for. Ja, eller nej? For det er det, jeg får. Det er sådan noget som: Er der ikke mange, der har lyst til at slå din kæreste ihjel? Det er klamme emails med voldsomt seksuelt indhold a la: Du skulle bare kneppes ihjel.«  Men hvordan er det kommet dertil? En del af forklaringen ligger i de to navne. Leonora og Christina. Egentlig hed pigen, der voksede op i Helsinge som enebarn af en økonoma og en licensmand i DR, kun Christina Skov. Dengang var hun ikke en, der stak ud. »Helsinge var på ingen måde en by, der indbød til, at jeg kunne være mig selv. Jeg føler, at jeg lå i dvale, indtil jeg flyttede, og så skabte jeg det, der er mig.« »Indtil jeg flyttede hjemmefra, var jeg en pige med opsat hår uden makeup. Jeg var dygtig, men havde ikke specielt mange venner. Jeg tænkte, da jeg flyttede hjemmefra: Jeg vil gerne være en, der er god til at have venner.« Som 19-årig sprang hun ud som lesbisk og tog ved samme lejlighed navnet Leonora. »Jeg syntes, at Christina Skov var for kedeligt. Og så gik det op for mig, at der var en dansk forfatter, der hed Christian Skov. Det gik jo ikke. Jeg vidste, at jeg ville være forfatter. Jeg kendte selvfølgelig også Leonora Christina Ulfeldt.« I nogle år brugte hun dog ikke sit nye navn så meget. Men da hun under sit litteraturvidenskabsstudium på Københavns Universitet redigerede antologien »De røde sko – feminisme nu«, skrev hun under navnet Leonora Christina Skov. I sin tekst gav hun sit bud på livet som ung lesbisk kvinde. Det blev startskuddet for hendes engagement i den feministiske debat. Det var også her, Leonora Christina Skovs offentlige person tog form. Der var brug for nogen, der kunne kæmpe de lesbiskes sag og for at få mod til det, gemte hun sig bag Leonora og det look, der siden har kendetegnet hende. »Det andet – at skrive – faldt mig så utrolig let, så jeg tænkte, at det bliver nødt til at være sådan, at når folk ser mig og har set, hvad jeg skriver, og ved at det er helt til kanten, så skal min person også være sådan. Ellers hænger det ikke sammen. Så tror folk, at jeg er skizofren. Jeg blev nødt til at få en person, der kunne hamle op med den måde, jeg skriver på. Så det var det, jeg gjorde.« Leonora Christina Skov havde ikke kontakt med sine forældre i syv år, efter hun sprang ud. Alligevel mener hun ikke, der lå et opgør med forældrene bag hendes identitetsskifte. »Det er blevet tolket som et kæmpe forældreoprør, men det var det faktisk ikke. Jeg tror bare, det virkede sådan, fordi jeg havde den alder, jeg havde. Jeg tror mere, det handlede om, at jeg opdagede, hvor konformt Danmark var, og hvilke fremtidsmuligheder der lå - hele myten om at vi kan vælge hvad som helst. Vi kan selvfølgelig godt vælge hvad som helst, men så skal vi også forvente at blive dæmoniseret og at blive spurgt ind til på en virkelig dårlig måde resten af vores liv.« Føler du, at du er blevet dæmoniseret som lesbisk? »Ja, det gør jeg helt sikkert. Det er ligesom med kvinder og deres gravide maver. Når noget stikker ud og er anderledes, må man gerne befamle det. Sådan er det også med mit liv. Der er frit valg til at spørge om hvad som helst. Det er klart, at man skal være en særlig type for at kunne leve med det og for ikke på et tidspunkt at sige: Ok, jeg giver op, nu får jeg bare de børn og den mand og et fuldtidsjob, lever på den der måde og får et sommerhus. Der skal noget til for at sige: Jeg vil noget andet.«  At hun har fået mange modstandere hænger også sammen med, at hun nægter at helgardere sig i debatten, som hun udtrykker det. »Hvis man har fravalgt børn, skal man huske at sige, at man elsker børn, og at man låner sin venindes og også er bange for, at man fortryder en dag, at man ikke fik nogle. Hvis man fravælger mænd, fordi man er sammen med en kvinde, skal man huske at sige, at man elsker mænd og har været sammen med rigtig mange, og at det er helt fantastisk. Det er som om, at minoriteten skal bekræfte majoriteten i dens valg, og det synes jeg, er langt ude. Så jeg har nægtet at gøre det. Hvorfor gør du det ikke bare og undgår ballade? »Fordi jeg synes, det bliver tamt. Jeg synes ikke, den helgarderede form er modig. Det er en form, man vælger, når man forsøger at please så mange som muligt. Det er ikke mit motiv. Jeg vil have folk til at vågne og tænke. Det er sgu bedre, at de bliver vrede, end at de er ligeglade.« »Man skal være en særlig type for ikke på et tidspunkt at sige: Ok, jeg giver op, nu får jeg bare de børn og den mand og et fuldtidsjob, lever på den der måde og får et sommerhus,« siger Leonora Christina Skov, der har fravalgt børn og lever i et lesbisk forhold. Foto: Søren BidstrupFold sammenLæs mereFoto: Søren Bidstrup. Også i dag sondrer hun mellem sine to navne. »Christina hedder jeg herhjemme, og Leonora hedder jeg i offentligheden. Det er klart, at i hvert fald i en vis fase, for nogle år siden, var det enormt rart, fordi det også gjorde, at når de snakkede om Leonora, var det ikke mig. Det er ikke sådan, at jeg har skabt en person, som siger nogle ting, jeg aldrig ville sige herhjemme. Men jeg må sige, at den person, jeg har udadtil, er mere modig, end jeg selv ville være herhjemme. Det er en form for beskyttelse. Jeg ved, at det fungerer,« siger hun og lægger til: »At jeg har skabt den persona, handler også om, at jeg ikke er nogen hård negl. Jeg ville ikke kunne holde ud at stå derude uden makeup og modtage så mange tæv, som jeg får. Det kræver, at der er et panser mellem mig og dem, der angriber for at jeg kan holde det ud.« Men det har aldrig været hendes drøm, at det skulle være sådan. »Jeg har i mange sammenhænge haft lyst til, at det var anderledes. Det er klart, at jeg selv har været med til at skabe det og har godt vidst, fra jeg startede ud med feministisk debat, at det var en vej, der ville gøre det svært for mig senere. For alt hvad jeg efterfølgende ville skrive, ville blive tolket ind i den historie, som om alt, hvad jeg gør, er lesbisk, feministisk, eller mandehadende. Det er et kæmpe minus.« Det veldefinerede image har dog også sine klare fordele. »Det store plus er, at jeg har fået enormt meget medieopmærksom på det. Det har været nemt at skabe opmærksomhed om mine bøger og nemt at få opmærksomhed omkring de debatter, jeg har sat. Det er et fåtal, der har nemt ved det.« Og så gør den sikre stil det også enkelt for hende selv. »Det er nemt, når jeg skal optræde og nemt at finde det rigtige tøj. Jeg løber ikke rundt i en eller anden tåge og tænker: Åh nej, hvad skal jeg nu gøre. Alt det er fuldstændig strømlinet, og det føler jeg mig rimelig sikker i.« Men det må være anstrengende at være så opmærksom på sit eget image hele tiden? »Ja, det er det da også. Det er også derfor, jeg rejser væk halvdelen af året og elsker at være usynlig der. Men sådan bliver det nødt til at være i den mediekultur, der kører. Man kører en stil, og så kører man den igennem. Ellers er det sgu ikke glam nok.« Leonora Christina Skov griner. Om det har været omkostningerne værd, er hun i tvivl om. »Det er lidt ligesom, når folk spørger, om man ikke er ked af, at man ikke har søskende. Hvis man altid har været enebarn, ved man ikke, hvad man savner eller mangler. Jeg har jo hele mit voksne liv levet sådan her. Fra jeg var 25 til i dag, har jeg haft den her offentlige profil, så jeg kan næsten ikke huske, hvordan det var før,« siger Leonora Christina Skov og tilføjer: »Men jeg håber, at der ude i provinsen sidder nogle, der får mig på nethinden, når de tænker på en lesbisk eller på en kvinde uden børn i stedet for en eller anden taber. Så folk, der har haft det som mig, ikke føler sig så alene derude. Det tænker jeg er missionen. Det, der vil gøre det hele værd at kæmpe for.« Dermed er hendes fremtræden også et opgør med Hverdagsdanmark. »Jeg vil gerne have, det skal være glamourøst, noget med store kjoler. Og så er man nødt til at vise vejen.« Det gjaldt også, da hun efter sit skriveophold i Athen pakkede sine ting og tog ud i lufthavnen: »Så tog jeg mit Leonora-look på og fløj hjem.«",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/jeg-blev-noedt-til-at-faa-en-person-der-kunne-hamle-op-med-min-maade-at-skrive",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/102/1024144/6666522-leonora-og-christina---1.jpg",
            "publication_time": "Mandag d. 29. juli 2013, kl. 09.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}