{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/jeg-glemmer-et-oejeblik-at-jeg-er-syg",
        "title": "»Jeg glemmer et øjeblik, at jeg er syg«",
        "content": "»Mor, vi kørte 210 kilometer i timen. Det var for vildt,« råber niårige Benjamin Kristensen, mens han stiger ud af en rød Ferrari. »210,« hviner Monica Kristensen på bedste morfacon tilbage til Benjamin, der dog allerede er stukket af for at stille sig i kø til endnu tur. Benjamin og hans familie er blandt de over 100 personer, der forleden deltog i Sportcar Events børnedag på Sjællands­ringen for børn med kræft og deres familier. FAKTAFakta: Sportscar EventSportscar Event køres hvert år på FDM Sjællandsringen (søndag den 29. maj), FDM Jyllandsringen (lørdag den 4. juni) og siden 2015 også i HCA Airport – Odense Lufthavn (lørdag den 20. august).Det er frivillige sportsvognsentusiaster, der stiller op med deres biler, hvor publikum kan betale for en tur i passagersædet. Turene koster fra 200 til 1.600 kroner.Hvert år arrangerer Sportscar Event også køredage for børn med kræft og deres familier.Sportscar Event har siden 2000 støttet Børnecancerfonden og doneret over 12 millioner kroner.Kilde: SportscarEvent.dkFOLD UD Sportscar Event køres hvert år på FDM Sjællandsringen (søndag den 29. maj), FDM Jyllandsringen (lørdag den 4. juni) og siden 2015 også i HCA Airport – Odense Lufthavn (lørdag den 20. august). Det er frivillige sportsvognsentusiaster, der stiller op med deres biler, hvor publikum kan betale for en tur i passagersædet. Turene koster fra 200 til 1.600 kroner. Hvert år arrangerer Sportscar Event også køredage for børn med kræft og deres familier. Sportscar Event har siden 2000 støttet Børnecancerfonden og doneret over 12 millioner kroner. Kilde: SportscarEvent.dk Siden november har Benjamins lillebror, treårige Frederik, været syg med leukæmi. Det har været et hårdt halvt år for hele familien, og derfor hev Monica Kristensen og hendes mand, Allan, dagen ud af kalenderen, så de sammen med Frederik og hans tre søskende, Benjamin, Lukas og Signe, kunne deltage i arrangementet og sammen få et afbræk fra sygdommen. Køredagen er en tilbagevendende begivenhed forud for det årlige Sportscar Event, der afholdes på søndag, hvor et stort team af frivillige sportsvognsentusiaster stiller op med deres biler, som betalende gæster kan få en tur i. Overskuddet går til Børne­cancerfonden, til Trygfondens familiehus ved Skejby Sygehus og til Lukashuset i Hellerup, som er et børne- og ungdomshospice. Efter arrangementerne i 2015 donerede Sportscar Event 2,9 millioner kroner. På kanten af banen har de mange børn stillet sig på række, mens de utålmodigt strækker hals, kigger sidemanden over skulderen og hopper rundt på tåspidserne for at få det hele med. »Det her er jo den vildeste drengedrøm,« lyder det næsten misundeligt fra en far, da de 20 sportsvogne på skift kører frem og lader et barn hoppe ind i bilen. »Er der noget, jeg skal vide omkring fart og kvalme,« spørger en af chaufførerne, da en af de større drenge sætter sig på forsædet. »Det ved jeg ikke, men det finder vi vel ud af,« griner knægten retur, inden de suser ud på banen.  Treårige Frederik sidder solidt plantet på sin mors arm, mens hans øjne ikke viger fra bilerne, der skinner i alle regnbuens farver. Han løfter lidt på kasketten, der dækker det skaldede hoved, så han bedre han få det hele med. »Det er fantastisk at være her. Børnene bliver så glade. Der er så meget sygdom og så mange indlæggelser, så det er dejligt med en lille pause fra hverdagen, hvor vi kan have det sjovt sammen,« siger Monica Kristensen. Imens tøffer storesøster Signe af sted med sit barnesæde slæbende efter sig. Hun synes, det er »mega sjovt« at køre hurtigt i de hurtige biler og glæder sig til at kunne fortælle om det i børnehaven, fortæller hun. Et enkelt barn har lagt sig på græsset og sover trygt til lyden af de brølende biler, lugten af brændt gummi og varme bremser, mens andre børn har fundet vej til den lille bod ved banen for at hente en burger eller et glas juice.  Direktør for Børnecancerfonden, Marianne Benzon Nielsen, trisser hjemmevant rundt blandt de mange fremmødte familier og hilser. »Hej Philip,« smiler hun til den 16-årige dreng, der netop har stillet sig bag i køen. »Hej Marianne, skal du ikke også køre en tur?« svarer han grinende. FAKTAFakta: Børn og kræftHvert år får 200 børn under 18 år kræft i DanmarkFire ud af fem bliver helbredt, men halvdelen af dem overlever til et liv med varige skader.Man ved ikke, hvorfor børn får kræft. Derfor er der brug for særskilt forskning i kræft hos børn.Kilde: BørnecancerfondenFOLD UD Kilde: Børnecancerfonden Det er ikke til at se, at den 16-årige dreng kort tid forinden har modtaget sin ugentlige kemobehandling på hospitalet. Han var blot seks år gammel, da lægerne i 2006 fandt en hjernetumor, og siden hans tilbagefald for cirka halvandet år siden har han igen været i behandling. »Når man får kræft, så ændrer det måden, man ser på livet. Derfor er det rart at kunne deltage i de her arrangementer, hvor jeg kan snakke med andre unge, for vi er ikke de typiske teenagere. Vi har mange andre ting at tænke på,« siger Philip Nielsen. Han har allerede kørt ti ture, »men snupper lige et par mere«. »Det gør mig glad at køre rundt, for jeg glemmer et øjeblik, at jeg er syg,« fortæller han, inden det bliver hans tur. Selv om dagen er ved at lakke mod enden for de mange fremmødte, overdøves de markante lyde fra bilerne endnu af de utrættelige grin.  Det er tydeligt, at det ikke kun er børnene, der får noget ud af dagen. Forældre med vindblæst hår uddeler kram til ligesindede, og de frivillige chauffører highfiver hen over bilerne. »Vi har det rigtig hyggeligt sammen, og så er vi med til at give børnene og deres familier en god oplevelse,« forklarer Porsche-entusiasten Jesper Blom. Til hverdag arbejder han som revisor, men han har i fem år deltaget med sin sportsvogn til Sportscar Event på både Sjælland, Fyn og i Jylland. »Jeg har pædagogforældre, og hvis jeg havde boet andre steder i verden end i Danmark, havde jeg måske ikke haft råd til at tage den uddannelse, jeg har. En uddannelse, der har gjort det muligt, at jeg kunne købe den her bil. Derfor stiller jeg op hvert år. For at give lidt igen,« siger Jesper Blom, inden han igen kører ud på banen med et barn i passagersædet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/jeg-glemmer-et-oejeblik-at-jeg-er-syg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/124118/13461875-28ind20160526-163327-4-1245jpg.jpeg",
            "publication_time": "Lørdag d. 28. maj 2016, kl. 11.00",
            "author": "Fannie Isabel Couderc Pramming",
            "related_links": [],
            "attachments": []
        }
    }
}