{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/jeg-blev-ramona-i-1998",
        "title": "»Jeg blev Ramona i 1998«",
        "content": "Foran mig sidder en mand. Han hedder Bo Hagen Clausen, og han villeblendeubemærket ind mellem fædrene i en skolegård eller kunderne i et supermarked. Men når han torsdag aften står på scenen til premieren på forestillingen »Trans Salvation«, er det som Ramona Macho, oghungår kun sjældent og modvilligt i ét med mængden. Ramona Macho har været en del af Bo Hagen Clausen i mange år, og deres fælles erfaringer er omdrejningspunktet i »Trans Salvation«, som bedst kan beskrives som en performancemusical med musik, monologer, skyggeteater og dukkespil. »Forestillingen kredser om ikke at kunne vise, hvem man er – og ikke at kunne udholde kærligheden. Vi har joket med, at der i starten skulle stå, at forestillingen ikke er baseret på virkelige hændelser. Men det er den jo. Den er selvbiografisk, men ikke selvterapeutisk. Den samler op på en række ting, som jeg har været igennem, og som jeg tror, at mange andre mennesker også kender fra deres liv, bare i en anden form,« siger Bo Hagen Clausen.  I kraft af sit kvindelig alter ego, Ramona Macho, har han ekstraordinært synlige erfaringer med at eksperimentere med sit identitet og tage en maske på. »Masken har både fordele og ulemper. Som ung var jeg også Ramona i privatlivet, det er jeg stort set ikke mere, for masken begyndte at stramme. Men Ramona har været god for mig. Hun har hjulpet Bo med at vokse,« siger Bo Hagen Clausen. Ramona var der, inden hun fik navnet Ramona, for det dobbeltkønnede har altid boet i Bo Hagen Clausen. Som barn kunne han godt lide at tage pigetøj på og ville hellere være Månestråle end Sølvpil. »Men jeg boede på landet, og det var en anden tid, så det var ikke noget, man bare lige gjorde på samme måde som transkønnede børn i dag. Men jeg havde det i mig,« fortæller Bo Hagen Clausen, som på Facebook beskriver en episode fra sin opvækst: »Da jeg som barn sammen med min søster lavede et hawaii-show med bast-skørter for vores forældre, var jeg nok den bedste til at svinge intenst med skørtet (undskyld søster). Det resulterede i at min far trykkede på stop-knappen på kassettebåndoptageren midt i det hele og trak mig ind i et andet rum og ruskede mig og sagde at jeg ALDRIG måtte gøre den slags nogensinde igen. Og slet slet ikke uden for hjemmets fire vægge. Husker stadig rædselen i hans øjne,« skriver Bo Hagen Clausen. »Som ung var jeg også Ramona i privatlivet, det er jeg stort set ikke mere, for masken begyndte at stramme. Men Ramona har været god for mig. Hun har hjulpet Bo med at vokse,« siger Ramona Machos alter ego, Bo Hagen Clausen. Foto: Ida Marie OdgaardFold sammenLæs mere Da Boy George med og uden bandet Culture Club og Pete Burns fra Dead or Alive i 1980erne satte gang i en ny androgyn bølge og viste masserne, at der er flere måder at være mand og kvinde på end de traditionelle stereotyper, tog Bo Hagen Clausen alligevel både en dyb indånding og makeup på i skole. »Jeg var 17 år. Jeg var ikke trans, for jeg havde ikke bryster på, men jeg blev en ny udgave af Bo. Og der gik ikke ret lang tid, før jeg ikke ville have, at selv mine nærmeste veninder så mig uden makeup,« fortæller Bo Hagen Clausen. Han nåede hurtigt frem til en erkendelse af, at det var uholdbart, at han var utilpas, hvis han ikke gemte sig bag makeuppens maske. »Så selv om det havde været en befrielse, så blev jeg også konfronteret med begrænsningen, og jeg droppede det fra den ene dag til den anden.«  År senere blev Ramona født. Dengang gik Bo Hagen Clausen på filmskolen, og han begyndte at dukke op til julefrokost og andre festlige arrangementer som Ramona Macho. Men hvad Bo Hagen Clausen sprang ud som, da han sprang ud som Ramona, er lidt uklart. »Jeg var vel en slags queertrans,« siger Bo Hagen Clausen og fortæller, at dragqueens ikke regnede ham for at være en af dem, fordi Ramona også levede, når festen var slut, mens transpersonerne synes, at Ramona var for teatralsk og »for meget« til at være en af dem. »Jeg blev Ramona i 1998, Det var befriende. Jeg fik en ny ham og kunne smide den gamle, som jeg ikke havde det ret godt med på det tidspunkt, væk. Jeg blev et nyt menneske, for verden mødte mig ganske anderledes, når jeg trådte ud af døren som Ramona.«  »Jeg fik en masse positiv respons. Der var selvfølgelig også negative reaktioner, men dem kunne jeg håndtere, fordi jeg stod inde for Ramona. Jeg havde selv valgt Ramona, og jeg synes selv, at jeg var skøn som Ramona, så når folk ikke syntes, at det var tilfældet og eksempelvis prøvede at latterliggøre mig, så kunne jeg godt modstå deres antipati. Det kunne jeg ikke som Bo.« »Hvis det var Bo, der var i skudlinjen, havde jeg ikke det samme forsvar og formåede ikke at støtte mig selv, fordi mit selvværd ikke var særlig højt. At være Ramona hjalp mig. Masken udviklede mig, for de positive ting smittede af på Bo, og det hjalp mig til også at stå inde for Bo,« siger han. Men der var også en bagside ved Ramona Macho: »På et tidspunkt havde jeg så mange kontakter og så stort et socialt liv som Ramona, at der var mange, der aldrig havde mødt Bo. Hver gang jeg blev inviteret til noget, var det Ramona, der blev inviteret. Jeg kunne gå igennem en bar i bøssemiljøet som Bo, uden at nogen anede, hvem jeg var.« Masken strammede til sidste så meget, at Bo Hagen Clausen tog den af. »Det, der først var en befrielse, blev et fængsel. Jeg oplevede det samme, som jeg oplevede som 17-årig. Det føltes nøgent at stå frem som Bo over for mennesker, der kun kendte den sprudlende Ramona – og det var forkert.«  Så Bo Hagen Clausen tog en pause fra Ramona Macho – og fortæller, at det derefter tog nogle år at finde balancen mellem Bo og Ramona: »Det, der føltes uovervindeligt, er ikke noget problem mere,« siger han. »Jeg har vel efterhånden fået en slags frelse. For frelse er vel at have konfronteret sine dæmoner, altså det, der holder én nede på den ene eller anden måde – og det synes jeg, at jeg har.« Hvad:»Trans Salvation« på Warehouse9 i Kødbyen i København. Hvem:Koncept: Bo Hagen Clausen. Medvirkende:Ramona Macho og Casper Sloth. Manuskript:Bo Hagen Clausen og Christoffer Berdal. Iscenesættelse:Christoffer Berdal. Scenografi:Julian Toldam Juhlin og Maja Kall.  Kapelmester: Nicolai Kornerup. Musik: Peter-Peter, Peter Kyed, Louise Hjort Hansen, Marie Louise von Bülow og Andrea Rebekka Alsted.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jeg-blev-ramona-i-1998",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/25/253119/13439800-saxo-photo.jpeg",
            "publication_time": "Onsdag d. 25. maj 2016, kl. 22.09",
            "author": "Birgitte Rahbek",
            "related_links": [],
            "attachments": []
        }
    }
}