{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/jeg-var-taet-paa-kanten-pludselig-blev-hans-hoejre-underben-angrebet-af",
        "title": "»Jeg var tæt på kanten«: Pludselig blev hans højre underben angrebet af kødædende bakterier",
        "content": "Det ene øjeblik var han en sund og rask familiefar på 34 år med kone, tre børn og fuld fart på karrieren som officer og idrætsudøver på eliteplan. Det næste øjeblik var han tæt på at miste livet, da kødædende bakterier pludselig angreb hans højre underben og førte til både septisk shock og hjertestop. »Jeg blev ramt af lynet. Pludselig kan min krop ingenting, og jeg hænger mellem liv og død,« husker Joachim, der af hensyn til sit job udtaler sig uden brug af sit efternavn. Han er en af et dramatisk voksende antal danskere, der det seneste halvandet år er blevet ramt af en livstruende infektion med såkaldt invasive gruppe A-streptokokker (iGAS), som kan resultere i en stribe alvorlige sygdomme fra blodforgiftning til vævsdød – kaldet kødædende bakterier. Eksperter mener, at der kan være tale om en slags »immungæld« i kølvandet på nedlukningen af samfundet under coronaepidemien. Det skånede os for at blive smittet med covid-19 og i tilgift også en stribe andre, almindelige og udbredte sygdomme som for eksempel influenza, men det svækkede også vores immunforsvar og gav lettere adgang for alvorlige infektioner som iGAS. For Joachim startede det hele mandag den 12. februar i år. Han har tidligere spillet amerikansk fodbold og dyrket militær femkamp på landsholdsniveau og havde nu kastet sig over kampsporten brasiliansk jiu-jitsu. Undervejs under morgentræningen mærkede han en pludselig ømhed på højre skinneben, som var der tale om et virkeligt slemt blåt mærke. Han tog videre på arbejde, puttede is på, og da han kom hjem, begyndte det at blive værre. Han sov ikke om natten, hvor smerterne blev »virkeligt intense«. Skinnebenet var stift, spændt og med et tryk, nærmest som en »monsterintens hovedpine«. Joachim har fået transplanteret hud fra venstre lår på sit højre skinneben efter talrige operationer, som skulle bekæmpe de kødædende bakterier.Fold sammenLæs mereFoto: Asger Ladefoged. Om morgenen kontaktede han straks egen læge, der sendte ham videre til Herlev Hospital, hvor smerterne nu var så slemme, at han måtte bruge stok i den ene hånd og have den anden arm om halsen på sin kone for at kunne komme ind på akutmodtagelsen. Både egen læge og flere læger på Herlev Hospital kredsede om, at han skulle undersøges for mistanke om såkaldt obs compartment, en slags blødning inde i musklen, som kunne være udløst af et spark eller slag under kampsportstræningen. Der var også tvivl om, hvorvidt en operation var nødvendig, eller om skaden og smerterne ville gå over af sig selv. Heldigvis insisterede en yngre læge på, at han burde opereres, det vil sige »åbnes op«, så der kunne blive »spaltet« omkring musklen for at lette presset og smerterne. Det var her, at kirurgen observerede de røde striber på hans lår, indikationen på blodforgiftning, der sammen med vævsprøver også afslørede, at kødædende bakterier var hastigt i gang med at dræbe væv i hans ben. »De er utroligt aggressive og kan sprede sig med op til ti centimeter i timen, så på en måde lever man på lånt tid. Det skal gå rigtig stærkt med at få hjælp,« siger Joachim. Under operationen fik han fjernet hud, fedt, væv, lymfer og muskelhinde, så knogle og muskel var blottet – fra lige over anklen til lige under knæet. Herefter blev han transporteret ind på traumecentret på Rigshospitalet, hvor han de næste dage i realiteten kæmpede for sit liv. Hans krop reagerede på den ekstreme belastning ved at gå i septisk shock, en livstruende tilstand, og to gange stoppede hans hjerte med at slå. »Det var virkeligt intense dage for familien, hvor jeg var tæt på kanten. Heldigvis fik jeg den hjælp, jeg havde brug for.« »Jeg var tæt på kanten,« fortæller Joachim.Fold sammenLæs mereFoto: Asger Ladefoged. Joachim er ikke den eneste, der har været hårdt ramt af de kødædende bakterier og de invasive streptokokker. Statens Serum Institut har netop fremlagt opsigtsvækkende tal, der viser, at der i 2023 blev konstateret hele 623 tilfælde af invasive gruppe A-streptokokker, og at der i perioder af året har været tale om nærmest epidemilignende tilstande. Tallet er således tre gange over niveauet i årene forud for coronaepidemien, og udviklingen er også fortsat ind i 2024, hvor der de første fem måneder er registreret 234 tilfælde. Særligt ældre over 65 år er i særlig risiko for at få et alvorligt forløb og dø, hvis de rammes af invasive streptokokinfektioner. Der har dog også været en del børn og unge mellem patienterne, der har været ramt og i nogle tilfælde meget alvorligt. I 2022 og 2023 blev der konstateret 76 tilfælde – og tre dødsfald blandt børn og unge op til 17 år, fremgår det af enforskningsartikel. Den gennemsnitlige dødelighed har i perioden ligget på 13 procent. Den kraftige stigning i invasive gruppe A-streptokokker er også set i andre lande. I Sverige blev der i 2023 registreret 1.327 tilfælde, hvilket også var omkring en tredobling i forhold til tidligere. Også her laves der en kobling til coronaepidemien. Joachim fandt dog aldrig ud af,hvor bakterien kom fra. Han havde ikke haft nogen perforering på skinnebenet, som kunne have været indgangsporten for bakterierne. Men der havde kørt noget halsbetændelse rundt i familien i dagene op til, han blev ramt, og det kan være herfra, at bakterien har vandret videre og er endt med at gå i udbrud i hans skinneben. Joachim er hjemme igen hos familien efter ti ugers indlæggelse.Fold sammenLæs mereFoto: Asger Ladefoged. »Det er lidt uhyggeligt. Men under alle omstændigheder har jeg svært ved at se, hvordan det skulle være forebygget. Det har bare været megauheldigt, og så har det også givet mig en enorm respekt for, hvordan kroppen bare tager over i en sådan situation, når man ikke selv har kontrol over noget.« Joachim endte med at være indlagt i sammenlagt ti uger på Rigshospitalet og Herlev Hospital. Undervejs oplevede han at få indopereret en midlertidig pacemaker, der skulle træde til, hvis hans hjerte på ny stoppede med at slå. Han var gennem en stribe operationer, blev lagt i narkose seks-syv gange, fik foretaget 20 – »ret smertefulde« – såkaldte sårrevisioner og fik monteret en vakuumpumpe for at holde såret rent og øge væksten af nyt væv. Han fik også flere blokader og modtog store mængder af morfin og gabapentin for at holde smerterne i ave. I starten var han også gennem tre ophold i trykkammeret på Rigshospitalet, hvor han blev placeret, mens han var i kunstig koma for at få stabiliseret skinnebenet og presset ilt ind i vævet for at redde så meget som muligt. »Da det først stod klart, hvad jeg fejlede, har behandlingen været helt i top. Jeg er meget taknemmelig for de læger og sygeplejersker, der har reddet mit liv,« siger Joachim. Men han vurderer også, at det var svært at stille diagnosen. »Jeg er en af de heldige, som slap for en amputation, men hvert minut tæller. Derfor er det vigtigt, at der fortsat er fokus på, at der er noget, der hedder kødædende bakterier – Nekrotiserende fasciitis – og at det er nødvendigt at handle hurtigt,« siger han. Joachim blev udskrevet 24. april og var til den afsluttende kontrol i sidste uge. Han kom hjem i kørestol, men er kommet langt siden da efter genoptræning og hjælp fra en fysioterapeut. I dag kan han gå rundt og er overbevist om, at han kommer til at fungere normalt. Han er også begyndt at arbejde igen som officer i Forsvaret, i starten dog på nedsat tid. Men der er også mén, han kommer til at forholde sig til fremover. Det er nok slut med idræt på højt plan, indimellem har han »fantomsmerter« i det opererede område, og der er også smerter og væskeansamling i anklen. »Det bliver måske ikke helt som før. Men i betragtning af hvor alvorligt det har været, går det fint. Jeg er kommet langt og ser lyst på det.« Joachim kom hjem i kørestol, men er kommet langt siden. Men man slipper ikke helt uden mén, siger han.Fold sammenLæs mereFoto: Asger Ladefoged.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/jeg-var-taet-paa-kanten-pludselig-blev-hans-hoejre-underben-angrebet-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1807368/24731328-antallet-af-patienter-der-rammes-af-kddende-b.jpg",
            "publication_time": "Torsdag d. 20. juni 2024, kl. 09.46",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}