{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/jeg-venter-paa-personen-paa-den-hvide-hest-i-stedet-for-prinsen",
        "title": "»Jeg venter på personen på den hvide hest i stedet for prinsen«",
        "content": "Prinsessedrømmen fra hendes barndomsår er endnu intakt. En dag skal hun stå brud. Hun skal giftes med sit livs kærlighed. Se verden. Have børn, et dejligt hus, en god uddannelse og karriere. Men om det skal være med en mand, en kvinde – eller en, der hverken definerer sig selv som det ene eller det andet, står uskarpt i drømmebilledet. »Jeg har ikke noget billede af, med hvem det skulle være, eller hvordan vedkommende skulle se ud, hvor gammel personen skulle være eller noget som helst. For mig er det barepersonenpå den hvide hest i stedet forprinsen.«  Sådan beskriver 20-årige Sofie Samuelsen fra København forestillingerne om sin egen fremtid. For hende spiller køn nemlig ingen rolle i forhold til, hvem hun falder for. »For mig handler det mere om, hvem jeg kan blive forelsket i. Jeg har ikke nogen begrænsninger for, hvem denne her person kan være. Jeg har mine perioder, hvor jeg har lyst til at være sammen med en dreng, som er muskuløs og høj og macho, og en gang imellem har jeg lyst til at være sammen med en, der har bryster. På et eller andet tidspunkt er der en, jeg bliver glad for, og hvis det er gengældt, så er det dejligt,« uddyber Sofie.  Hun står langtfra alene med sin åbne tilgang til kærlighedslivet. En engelsk undersøgelse gennemført af YouGov har for nylig vist, at mindre end hver anden 18-24-årige englænder, nemlig 46 procent, definerer sig selv som værende 100 procent heteroseksuel. Seks procent er udelukkende homoseksuelle. Men resten, næsten halvdelen af de unge, ser sig selv som »noget andet«. For når de bliver bedt om at placere sig selv på en skala fra 0 til 6, med 0 som rent hetero og 6 som 100 procent homo, indplacerede hver anden sig selv et sted midt imellem yderpunkterne. Godt nok med størst tyngde mod den heteroseksuelle side, men altså alligevel ser de ikke sig selv som helt igennem hetero. Ifølge professor i sexologi ved Sexologisk Forskningscenter på Aalborg Universitet Christian Graugaard ville samme undersøgelse blandt danske unge give et lignende resultat, fordi man har mulighed for at graduere, hvor hetero- og homoorienteret, man føler sig, og ikke bare, som så ofte før i undersøgelser, bliver bedt om at være enten eller. Så hvis de for eksempel godt kan tænde på en homopornofilm, ser de ikke sig selv som værende udelukkende til det modsatte køn. »De unge i den engelske undersøgelse har opfattet seksualiteten langt bredere, end man gør i traditionelle spørgeskemaundersøgelser. De har foretaget en helhedsvurdering og ikke bare taget stilling til, hvem de er, men også, hvad de føler, tænker, drømmer om og har erfaringer med,« fortæller Christian Graugaard. Der findes altså ikke en tilsvarende dansk undersøgelse, som afdækker den aktuelle tendens. Men studier viser, at der er langt flere unge, der har seksuelle erfaringer med deres eget køn, end der er unge, der opfatter sig selv som homoseksuelle. Således viser et studie fra tidligere i år, som blandt andre Graugaard står bag, at kun 2,2 procent af de 16-24-årige kvinder er homo- eller biseksuelt orienterede. For mændene gjaldt det to procent. Men allerede i 2006 havde fire gange så mange, nemlig otte procent af de unge kvinder, og dobbelt så stor en andel, nemlig 4,2 procent af de unge mænd, rent faktisk erfaring med sex med en af samme køn. Tilsyneladende findes der endnu ingen danske undersøgelser om seksuelle fantasier om samme køn, som kunne indfange, at nogle unge måske onanerer til homoporno eller på anden vis tænder på deres eget køn.  For de unge er den flydende seksualitet helt udramatisk. De er født og opvokset i en brydningstid. Midt i et paradigmeskifte, hvor vi forlader modernitetens sygeliggørende og lægevidenskabelige tilgang til seksualiteten, hvor alle »ismer« som voyeurisme, exhibitionisme, fetishisme, sadisme, masochisme og homoseksualitet er afvigelser fra normen. I stedet bevæger vi os nu mere flydende imellem forskellige lyster og seksuelle præferencer. For i det senmoderne samfund er alle kendte kategorier nedbrydelige, alle sandheder er til forhandling, og man opfinder og genopfinder sit eget liv konstant. Derfor er seksualiteten også for de unge løsrevet fra identiteten og en ikke-statisk størrelse. »Store forkromede sandheder falder til jorden med et klask. Alting bliver genopfundet, geniscenesat og genoplevet på utallige tænkelige og utænkelige måder, som ingen havde fantasi til at forestille sig for bare to-tre generationer siden. For de unge giver det god mening. Men vi gamle må minde os selv om, at de seksuelle kategorier ikke er naturskabte, men derimod historiske opfindelser med rødder i 1800-tallets psykiatri,« siger Christian Graugaard. Sofie var 15, da hun første gang fandt ud af, hun var til piger. Så sprang hun ud som biseksuel. Efter en periode med kun pigekærester sprang hun ud som homoseksuel. Siden sprang hun ud som hetero, bi- og homo en del gange. »Jeg troede, at jeg skulle definere mig selv som noget. Også over for andre,« fortæller Sofie.  Først da hun for et par år siden mødte en, der fortalte hende om andre mennesker, der kaldte sighomoflexibles, gav det genklang i hendes egen måde at have det på. For at kalde sig biseksuel følte hun heller ikke passede. »Det var en åbenbaring. Det gik op for mig, at det ikke var nødvendigt for mig at sætte mig selv i bås. Det gjorde det nemmere for mig selv at forstå de følelser, jeg pludselig kan få for et andet menneske,« siger Sofie, der dog stadig af og til kalder sig biseksuel. Fordi det er nemmere for andre at forstå. »Men for mig handler det om, hvad man kan skabe sammen, og hvad man kan gøre for hinanden. Hvis man har kemi og kan tilfredsstille hinanden seksuelt, så fungerer det, og sådan kan jeg lige så godt have det med en mand som med en kvinde,« siger hun. Ideen om at inddele i seksuelle kategorier har været en vedholdende størrelse, fortæller Christian Graugaard. Den har eksisteret siden modernitetens indtog i 1860erne og er siden blevet set som lige så naturlig som det periodiske system. »Men i dag sætter vi i stigende grad spørgsmålstegn ved kategoriernes uforanderlighed. Man kan så at sige godt være guld den ene dag, zink den næste, og så eksperimentere lidt som helium den tredje, uden at man skal ind og rettes på i laboratoriet,« siger han. At kategorierne er i opløsning, og at det er en frembrusende trend, at sex og køn ikke længere definerer, hvem man er, oplever man også hos organisationen Sex & Samfund. Her oplever daglig leder af rådgivningen Sexlinien for Unge Jeppe Hald, at et stigende antal unge henvender sig, fordi de er i tvivl om, hvordan de skal rubricere sig selv. »Det kan for eksempel være drenge, der egentlig synes, at de er heteroseksuelle og er i heteroseksuelle forhold, men som faktisk har nogle seksuelle lyster, som ikke rimer på det. Men gækken er samtidig slået løs. Det at have sex med dit eget køn er ikke så afgørende for din selvidentifikation som tidligere,« siger han.  Formand for Efterskoleforeningen Troels Borring har selv været efterskoleforstander i 14 år, og over den periode har også han oplevet, at der er kommet en langt større åbenhed blandt de unge selv, når det handler om deres egen og deres kammeraters seksualitet. Og når man er sammen i alle døgnets 24 timer, som det gælder på en efterskole, bliver eleverne naturligt bragt i situationer, hvor de kommer til at reflektere over deres egen seksualitet, fortæller han. »Der er ingen tvivl om, at der er kommet en større åbenhed. Når nogen melder ud, at »Jeg er skruet sådan sammen, og dette her er min tilgang til livet,« så vinder de stor respekt for det. De har ikke den der skræk for hinandens eller deres egen seksualitet. De er langt mere afslappede, og der er meget højere til loftet end tidligere,« siger Troels Borring. Det er ikke kun kulørte typer i medierne som Eurovision-vinderen Conchita Wurst eller de transkønnede modeller, som store modehuse er begyndt at bruge som modeikoner, der med deres normbrydende fremtoning opløser vores forståelse af seksualitet og normer for kønsudtryk. Det er dine og mine børn, naboens datter og sønnens klassekammerat, der i stigende grad har fået øjnene op for at seksualitet kan være flydende og skiftende, og samtidig gør op med det stereotype kønsudtryk. Emma Nitz, forperson for foreningen LGBT Ungdom, siger, at stadig flere, også helt unge ned til 13-14 år, henvender sig til foreningen for at få kontakt til andre, der hverken definerer sig selv som hetero- eller homoseksuelle. Hendes forventning er, at det er en udvikling, der vil fortsætte. »Der er flere og flere unge mennesker, der ikke udelukker, at de kunne finde på at være sammen med personer af samme køn som dem selv. Nogle har en fast defineret seksualitet og holder fast i den. For andre er den ikke mejslet i sten, men er mere flydende, og jeg tror, at det vil blive mere og mere accepteret, at man kan sige, at lige nu er man lesbisk, men at man senere siger, man er panseksuel eller noget helt tredje. For det er blevet mindre vigtigt at koble sin identitet sammen med sin seksualitet,« siger hun.  Hun understreger, at der dog stadig er mange fordomme. Derfor er det fortsat svært »at springe ud«. Ifølge Christian Graugaard viser undersøgelser da også, at LGBT-personer i højere grad mistrives end andre. Det kan den spirende frisættelse af seksualiteten forhåbentlig forandre. Om ti eller 20 år vil vi nemlig se tilbage på den moderne periodes meget stive og ueftergivelige seksualitets- og kønskategorier og finde dem håbløse, mener han: »Man vil garanteret sige, hold da op, hvordan har de kunnet holde ud at leve efter så stramme kulturelle drejebøger? Kunne de da ikke se, at de stod i vejen for en kæmpe mangfoldighed af fantastiske menneskelige erfaringer?« Lige nu er Sofie single. Den seneste kæreste, hun havde, var en mand. Hvad den næste bliver, må tiden vise. Pointen er, at køn ingen rolle spiller i hendes kærlighedsliv. »Det ideelle for mig ville være, hvis jeg ikke blev spurgt, om jeg er hetero eller homo, men at folk i stedet spørger: Er du forelsket? Er du glad? Er du lykkelig? Ih, hvor dejligt! Og så kan man ellers være ligeglad med alt det andet,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/jeg-venter-paa-personen-paa-den-hvide-hest-i-stedet-for-prinsen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/151429/11223467-03ind20151102-173228-3jpg.jpeg",
            "publication_time": "Mandag d. 02. november 2015, kl. 21.35",
            "author": "Ulla Gunge",
            "related_links": [],
            "attachments": []
        }
    }
}