{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aok/jeg-kan-godt-lide-at-lave-ting-som-man-kan-blive-uenige-om",
        "title": "»Jeg kan godt lide at lave ting, som man kan blive uenige om«",
        "content": "Når Ina-Miriam Rosenbaum fra 5. februar står på scene i »J O B – et enkelt menneske« på Bådteatret, er det i samtlige stykkets ti roller. Men det er også som repræsentant for dem, der vandrer på vores klode. Stykket er baseret på en roman af Joseph Roth fra 1930, og handler om jødiske Mendel Singer, der lige før første verdenskrig er tvunget til at forlade den lille schtetl Zuchnov i Rusland, hvor han bor, og emigrere til USA med kone og børn. En rejse, der koster ham alt, hvad han kender, også hans tro, inden han oplever et mirakel, der ikke skal afsløres her. Og en rejse som millioner har taget både før og efter ham. I jagten på lykke, tryghed, frihed. »Bekvemmelighedsflygtninge. Migranter. Økonomiske flygtninge. Man kalder det mange ting, men dybest set handler det jo om det samme, nemlig mennesker, der forlader det velkendte for at rejse ud i det ukendte, fordi de er drevet af en nødvendighed. Ellers gør man det ikke,« siger Ina-Miriam Rosenbaum, der oplevede, at historien vakte genklang i hende på et helt personligt plan. Hendes jødiske bedsteforældre var, ligesom Mendel Singer og hans familie, tvunget til at forlade den lillebitte polske landsby, de boede i, i 1912, for at undgå at bedstefaderen blev indkaldt til hæren, hvor unge jødiske mænd blev brugt som kanonføde i første geled. Planen var ligeledes at rejse til USA, selvom familien ikke nåede længere end til Danmark, hvor parrets seks børn – herunder Ina-Miriam Rosenbaums far, entertaineren Simon Rosenbaum, er født. Ina-Miriam Rosenbaum foto Ida WangFold sammenLæs mere »Det miljø, Mendel kommer fra, og beskrivelsen af hans landsby klang fuldstændigt ind i mine egne billeder af, hvad jeg tror, mine bedsteforældre kom fra. Og det var selvfølgelig fascinerende,« siger Ina-Miriam Rosenbaum, der første gang læste bogen for otte år siden, og de efterfølgende år blev ved med at vende tilbage til den. »Og hver gang kom der flere lag på. Det er en fortælling om, hvordan man håndterer immigration og det at blive omplantet i en fuldstændig ny kultur, et nyt liv og et nyt sprog.« »Netop fortællingens modernitet er slående. Den trækker nogle klare, aktuelle linjer til det, som mange mennesker står i i dag. Så ud over at historien havde en klangbund i mig selv og min egen families baggrund, synes jeg, at det er en vigtig historie at fortælle i en tid, hvor man hele tiden snakker om statistikker og grupper og tal. Om hvor mange, der må komme ind, og hvor mange, der ikke må komme ind. Denne her forestilling fortæller om det enkelte menneske. Om hvordan det enkelte menneske håndterer mødet med det fremmede,« siger Ina-Miriam Rosenbaum. »Teatret kan til gengæld bryde statistikkerne ned i enkelte mennesker. Og sige »hey, lad os lige huske på, at det handler om mennesker det her. Mennesker, der tænker og føler«. Jeg har et stort ønske om, at vi alle sammen holder os forståelsen for det enkelte menneske for øje i stedet for at fortabe os i de store generaliseringer.«  Ina-Miriam Rosenbaum har sin tvivl om, hvorvidt hendes bedsteforældre overhovedet havde fået lov til at komme ind i Danmark, hvis de samme politiske vinde som suser om ørerne på os i dag havde blæst dengang. Også selvom det bestemt heller ikke var let at komme til Danmark anno 2012. Dengang eksisterede en regel om, at man de første 15 år ikke på nogen måde måtte ligge det danske samfund til last. Overholdt man det, kunne man efter de 15 år søge om at få dansk indfødsret. Det betød, at mange af dem, der flygtede til Danmark, var afhængige af organisationer og privat hjælp for at klare dagen og vejen. »Man organiserede håndværkerforeninger og forskellige andre foreninger og hjælpekasser, så man kunne hjælpe hinanden. Man var simpelthen nødt til at organisere hjælpeforanstaltninger, når folk kom hertil, for at de ikke skulle ligge det danske samfund til last,« fortæller Ina-Miriam Rosenbaum. Hendes bedsteforældre måtte så oven i lide den tort at være nødt til at flygte igen, netop som de var landet helt. I 1943 pakkede de kufferter og flygtede til Sverige, hvor de blev frem til krigens afslutning i 1945. Den personlige historie har givet Ina-Miriam Rosenbaum et særligt opmærksomt blik på de mennesker, der af den ene eller anden grund er nødt til at forlade deres hjem, for at bosætte sig et helt andet sted. »Jeg tror, at det er sådan, at hvis ens familie har rødder i en særlig baggrund, så er det noget, der følger ens DNA. Der er nogle vandringer i min baggrund som gør, at det er naturligt for mig at være opmærksom på, hvad der sker med mennesker, der vandrer rundt omkring i verden. Det er ikke ligegyldigt.«  Hun tror fuldt og fast på, at vi har brug for at se på historien igen og igen. For at lære af den. Og for at forstå nutiden. »Jeg tror, man forstår sin nutid bedre ved at kende fortiden. Historien. Og så kan man kigge på fortiden på en anden måde, end man kan på nutiden. Det er nogle gange svært at analysere på og forholde sig til det, vi står i til knæene lige nu, fordi vi ikke aner, hvor det slutter. Så kan man sige: »Det vi oplever nu, har vi oplevet før – og hvordan håndterede man det så dengang?«,« siger Ina-Miriam Rosenbaum, der var meget berørt af, at arbejdet med forestillingen begyndte samtidig med, at flygtninge vandrede op ad de danske motorveje. »Det er et meget stærkt billede. Og vi tænkte »det er utroligt. Det er ufatteligt, at det gentager sig«. Når flygtninge ankommer til Danmark, bliver de i dag mødt af et krav om, at blive danske så hurtigt som muligt. Men det mener Ina-Miriam Rosenbaum viser en mangel på forståelse for, hvad det egentlig vil sige, at rykke sin identitet op med rode. »Det, jeg kigger på i stykket, er, hvordan det enkelte menneske klarer den omplantning. Man skal som menneske kunne følge med i mødet med det ukendte. Jeg kan se på både Mendel Singer og på mine egne bedsteforældre, at man forsøger at holde fast i noget, der er velkendt, at finde sammen med mennesker, der har samme sprog og traditioner. Det er meget menneskeligt. Mendels kone siger på et tidspunkt: »Vi må tilpasse os. Vi må lære folk at kende. Vi må lære sproget«. Og Mendel sukker og siger »Åh, sproget«. Det er jo et bjerg, hvis du kommer fra et lille sted i Rusland, og skal til at lære amerikansk. Det er ikke bare. Og det er det, vi glemmer. Det kræver energi, og derfor skal der være rum til det, i stedet for at man bare får en kølle i hovedet hele tiden. Det handler meget om indstilling, sprog og ordvalg. Den måde vi taler om det på, har jo ændret sig helt vildt de seneste 30 år.« Ina-Miriam Rosenbaums bedsteforældre lærte aldrig helt at beherske det danske sprog. De talte en blanding af polsk og hebraisk, såkaldt jiddish, men dengang var der heller ikke noget, der hed offentlig sprogundervisning, så man lærte det, man havde brug for, og klarede sig med det. »Min farfar var skrædder. Han startede med at sy for andre, og så fik han sin egen skrædderforretning, hvor han talte med kunderne. Han kunne godt tage mål og selvfølgelig kunne han kommunikere, man lærer jo på en eller anden måde det mest elementære, når man er udearbejdende. Men det var min far, der sad på skrædderbordet, da han var lille, og læste avis op for kunderne, så der ikke blev for stille,« siger hun og griner lidt af, at det blev unge Simon Rosenbaums første spæde skridt ind i den underholdningsbranche, som også Ina-Miriam og hendes søster, Pia Rosenbaum, siden blev en del af. Ina-Miriam Rosenbaum og resten af holdet bag »J O B – Et enkelt menneske« er netop nu i gang med også at versionere forestillingen til engelsk med det formål at tage stykket med ud at rejse. Den helt store drøm er at tage samme tur som Meldel og hans familie, fra en lillebitte by i Rusland til Manhattan, og dokumentere stykkets rejse i en dokumentarfilm. Ina-Miriam Rosenbaum har i hvert fald ikke tænkt sig at slippe hverken stykket eller de ti roller, hun spiller i det. »Jeg synes, det er godt at have sådan en i bagagen. Jeg har flere forestillinger, jeg har spillet i rigtigt lang tid. De her forestillinger, der på en eller anden måde fortæller en ur-historie, de bliver ved med at leve i en.« Ina-Miriam Rosenbaum har været skuespiller i 35 år, men også både producent og instruktør. Og hun har opdaget, at det i stigende grad er de »vigtige« historier, der trænger sig på, når hun selv styrer projekterne. »Jeg elsker at blive sat til at spille og instruere alle mulige historier, men når jeg selv skal bruge nogle år på at få et stykke på scenen, så er det de historier, der brænder sig fast i mig, og som jeg har brug for at dele med nogle andre. Historier, hvor man kigger bagud, for at blive klogere på det, der sker lige nu.« Også gerne historier, der rusker lidt op i gemytterne . Som hendes projekt »Glemmebogen«, der tager fat i vigtige kapitler i den nyere danmarkshistorie. Første kapitel i Glemmebogen var forestillingen »Skattesagens helte«, om skattesagen mod Helle Thorning og hendes mand Stephen Kinnock. Og netop nu er Ina-Miriam Rosenbaum ved at forproducere andet kapitel, forestillingen »DET BEDSTE FOR DANMARK – CORYDONG« om salget af Dong. FAKTAIna-Miriam RosenbaumIna-Miriam RosenbaumFødt 11. juni 1959Uddannet skuespillet fra Statens Teaterskole i 1982-Har medvirket i et utal af forestillinger på Københavnske scener og på turneer rundt i Danmark. Rosenbaum har i de senere år skabt en række opsigtsvækkende portrætter på scenen af bl.a. Joseph Goebbels, Marguerite Viby, Silvio Berlusconi, Agnes Henningsen og PH, ligesom hun har sat den danske samtid under lup i projektet »Glemmebogen«, hvis første kapitel, »Skattesagens helte«, havde premiere i 2017.FOLD UD Ina-Miriam Rosenbaum Født 11. juni 1959 Uddannet skuespillet fra Statens Teaterskole i 1982- Har medvirket i et utal af forestillinger på Københavnske scener og på turneer rundt i Danmark. Rosenbaum har i de senere år skabt en række opsigtsvækkende portrætter på scenen af bl.a. Joseph Goebbels, Marguerite Viby, Silvio Berlusconi, Agnes Henningsen og PH, ligesom hun har sat den danske samtid under lup i projektet »Glemmebogen«, hvis første kapitel, »Skattesagens helte«, havde premiere i 2017. »Det er jo også noget af det, teatret kan – skabe debat. Jeg kan godt lide at lave ting, som man kan blive uenige om.« Og verden er fuld af historier, der kalder på at blive fortalt. Så mange, at Ina-Miriam Rosenbaum godt kan få lyst til bare at lukke døren til hele nyhedsstrømmen ind imellem. »Når man selv har en familiehistorie, der er dramatisk, og som klinger ud i verdenshistorie, bliver man meget bevidst om at give historien videre. Og verdenshistorien trænger sig vældigt meget på med hele vores informationsstrøm og evindelige opdatering. Vi er jo en del af verdenshistorien hele tiden – og lige nu sejler den verdenshistorie efter min mening. Nogle gange bliver det for meget. Så har jeg allermest lyst til at trække stikket og hverken se Tv-avis eller være opdateret. Men det er enormt vigtigt at holde sig vågen, og blive ved med at være skeptisk. Jeg føler en forpligtelse til at være vågen. Også overfor verdenshistorien.« lks@berlingske.dk     ",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/jeg-kan-godt-lide-at-lave-ting-som-man-kan-blive-uenige-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/13/138162/19923896-saxo-photo.jpeg",
            "publication_time": "Mandag d. 05. februar 2018, kl. 12.00",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}