{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/jeg-foeler-mig-som-en-stenhugger-der-arbejder-sig-mere-og-mere-ind-i-materialet",
        "title": "»Jeg føler mig som en stenhugger, der arbejder sig mere og mere ind i materialet«",
        "content": "Jeg kan ikke lade være med at bemærke symbolikken: Vi mødes på Cinematekets restaurant SULT, opkaldt efter en Knut Hamsun-roman, som Peter Sommer selv tidligere har skrevet en sang inspireret af sammen med Simon Kvamm i De Eneste To. Den 43-årige jyske sanger og sangskriver er i gang med at fortære en heftigt opgraderet toast, da jeg ankommer. En af mine kolleger på avisen har fortalt, at Peter Sommer har spist alle de gange, han har interviewet ham. Han smiler, da jeg gør ham opmærksom på sammentræffet og spørger, om han er en sulten mand. Han ved godt, hvor jeg vil hen. »Ja, det er jeg. Også i overført betydning. Det er ikke bare et arbejde, det jeg laver. Det er det også. Men mere end noget andet er det en måde at blive ved med at forsøge at forstå sig selv på. Og ikke tænke på livet som noget, der bare skal overstås. Jeg synes, at jeg kan være i seriøs fare for at have det sådan. Når jeg ser sig omkring, tænker jeg tit: »Får jeg egentlig nok ud af det her liv?« Registrerer jeg nok, hvor jeg er, og hvorfor jeg er her?« Så er vi i gang. Peter Sommer har lige udsendt sit femte soloalbum »Elskede at drømme, drømmer om at elske«, der har fået voldsomme roser med på vejen af et samlet danske anmelderkorps. Undertegnede inkluderet.  Sidst vi hørte fra ham famlede han rundt i ruinerne af en skilsmisse på »Alt forladt« (2013). Denne gang står han midt i kærligheden. Den dybe, modne af slagsen. Med både fælles- og delebørn. Han er med egne ord kommet »op på isflagen igen«. Glad og tilfreds jovist, men også bevidst om, at den slags netop kan blive sin egen form for sovepude. Det er en dualitet, han konstant vender tilbage til og kredser som i sine sange. »Jeg springer ud som optimist / og det føles som at desertere,« som han selv indkapsler det på pladens åbningsnummer. »Jeg kan egentlig håndtere det meste. Jeg har sjældent været i helt dybe huller i mit liv. Og jeg føler heller ikke, at jeg har fløjet på de højeste toppe i verden. Og det gør jo så, at jeg kan løbe ind i en form for dårlig samvittighed over, om jeg får nok ud af livet. Og der er sangskrivning og tekster, som til en vis grad er personlige, et godt redskab til at standse alt det der lidt, dykke dybt ned i noget, og ja, udvikle sig selv,« siger han. Foto: Søren Bidstrup. Udviklingen foregår på flere planer. Dels musikalsk når han på »Elskede at drømme, drømmer om at elske« samarbejder med en række meget forskellige musikere heriblandt hans gamle orkester Tiggerne, den unge danske dub-jazz-duo, Bremer/McCoy, rapperen Benjamin Hav fra Benal, den tidligere Mew-guitarist Bo Madsen og hans børneband Turbolens. Men i særdeleshed også på tekstsiden, hvor han fornemmer, at alderen og erfaringen har skærpet ham. »Nu tør jeg sige det lidt mere enkelt, nu tør jeg sige det lidt mere tæt. Det er den udvikling, der er. Ikke fordi der er mere sandt inde i kernen af ting, men jeg føler mig lidt som en stenhugger, der arbejder sig mere og mere ind ad i materialet. Hele tiden slår kanter af og forsøger at lade tingene stå mere rent.«  Selv hader han, når folk siger, at det er den mest ærlige plade, de har lavet. Det er ikke sådan, han ser det. Han var ligeså ærlig, da han var yngre og ikke vidste, hvad han skulle gøre. »Forskellen er, at jeg som 43-årig ikke synes, at det er pinligt, at erkende, at jeg er top forvirret. Som 25-årig er det ikke et budskab, man vælter ud med. Og det virker bare heller ikke på samme måde, hvis du er 25 år og synger: »Det er svært / det er bare sådan det er«. Du er nødt til at have været et par gange rundt om den skide blok dér, ik? Kærligheds-blokken, få-børn-blokken, ærligheds-blokken, løgn-blokken, for at du kan sige nogle ting. Og erkende at du ikke fatter en bjælde.« Det virker alligevel som om, at du har fattet det lidt mere denne gang. Du var i hvert fald et helt andet sted, da du lavede den seneste soloplade. Hvordan vil du selv beskrive, hvad der er sket i dit liv siden? »Jeg har fået en kone. Fået et barn. Men da den plade udkom i 2013 var det ret vildt at se, hvordan den bare stak afsted som en skilsmisseplade. Der havde været flere kvinder i mit liv i den periode, men da pladen udkom, havde jeg allerede fundet sammen med min nuværende kone, og vi var på vej videre. Og vi har så bare gået videre, vi bor sammen nu, har fire børn tilsammen og lever som familie,« siger han og fortsætter: »Jeg tror mange, der har prøvet at være alene og fraskilt mand, vil nikke genkendende til, at det er en mærkelig periode, efter man har sprunget fra. Der sejler man rimelig meget rundt og har ikke styr på sig selv. Det giver man sig så også lov til. Men når du så kommer op på en isflage igen og får lidt mere fast grund under fødderne, som jeg har fået nu, så kan du lave musik på en anden måde.«  Inden for det seneste år har jeg snakket med både Simon Kvamm og Søren Huss om at blive ældre og udsigten fra midt i livet. Selvom pladerne er forskellige, kan man næsten tale om en bølge. »Det er en vild tid omkring de 40. Jeg læste et sted, at de fleste mennesker, hvis de bliver spurgt om, hvornår de var mindst lykkelige i deres liv, svarer omkring de 40. Og hvorfor mon det? Du begynder at opleve de første tegn på aldring. At det slutter en dag. Og hvordan forholder du dig så til det?« spørger han funderende. »Det er et menneskeligt vilkår. Udødeligheds-tanken fordufter i de her år. Det har en slutning det her, hvad vil du bruge det til? Hvad vil du huskes for af dine børn? Det er det der med at vide, at kampen slutter på et tidspunkt. Så må du beslutte, om du løber med...«  Vi bad Peter Sommer sætte ord på de forskellige musikere og deres betydning for hans nye plade, »Elskede at drømme, drømmer om at elske«. Her er hvad han sagde. Tiggerne»Efter seks års pause spillede vi inde i Bremen i januar sidste år, og det gik bare så godt. Der er sindssygt mange musikere, der begynder at falde fra i min alder, men jeg har altså kunnet holde på de samme i lang tid med Tiggerne. De er bare blevet gode, og de giver sindssygt meget til det. Jeg er jo ikke den store musiker, men jeg kender mine begrænsninger, og så er jeg god til at få sat folk i gang og lade dem løbe med det. Det kræver tid at få den tillid til hinanden, men det har jeg fået med Tiggerne.« Bremer/McCoy»Bremer/McCoyer den her unge instrumentale dub-jazz-duo. Der er noget nordisk over det. De er helt vildt dygtige, kompromisløse og kan nogle helt andre ting. Jeg kunne godt lide, at jeg var nødt til at fylde lidt mere som sanger, når jeg spillede med dem. Jeg er begyndt at lytte mere til jazz i mine tredivere. Meget de svenske ting, Lill Lindfors, Monica Zetterlund, Jan Johansson og Nina Simone som den helt store. Jeg føler, at jeg med Bremer/McCoy lige er startet på en ting, som jeg ikke er færdig med at udforske.« Turbolens»Det er jo Bo Madsen fra Mews nye børneband. De synger på den sang, der hedder »Fremmede i tiden«. Jeg har altid sluppet tingene for tidligt, men med den her sang overvejede jeg, om den ikke kunne blive endnu bedre, hvis jeg gjorde den til en duet. Jeg tænkte først, at det skulle være en kvinde, men så kom det til mig: Hvad medTurbolens? Jeg synes, at han synger fantastisk på den, og de børn river mig lidt rundt. Det er sjovt at høre dem synge »Fremmede i tiden«.« Benal»Jeg har kun mødt Benjamin Hav fraBenalen enkelt gang, og det var, da vi indspillede »Mission«. Han er ikke på nogen måde street eller dirty, men han er vild i sit sprog og sit hovede. Det er nogen sindsygt fede linjer, han laver. Jeg kan godt lide tekster, der får lov til at blive i det uvisse. Hvor tiøren får lov at svæve for evigt, som jeg synger et andet sted. Det er også det, jeg godt kan lide ved ham. Der er ikke den der kommen ned fra bjerget, værsgo, her er tavlen og meningen med den her sang.« Mikael Simpson»Den måde Mikael Simpson spiller mundharpe på, synes jeg fortæller historien i »Ny Chauffør« utrolig præcist. Det tog røven på mig, hvor meget jeg kunne få ud af at lytte til sådan en. Det er jo en lille feature og meget tilfældigt - han sendte det nærmest bare på en SMS. For mig repræsenterer mundharpen gråd. En formidling af noget, der ligger helt inde ved nerveroden. Helt inde ved en smerte, man kan holde ud at se på. Der er så lidt filter. Det er en klagesang.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jeg-foeler-mig-som-en-stenhugger-der-arbejder-sig-mere-og-mere-ind-i-materialet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/101/1015061/20503295-musiker-peter-sommer.jpg",
            "publication_time": "Fredag d. 30. marts 2018, kl. 09.00",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}