{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/jeg-er-sindssygt-stolt-af-at-vi-kan-skabe-en-musikoekonomi-som-ikke-er-paa",
        "title": "»Jeg er sindssygt stolt af, at vi kan skabe en musikøkonomi, som ikke er på støtten«",
        "content": "Musikbranchen er presset af hård konkurrence mellem de store streamningtjenester som Spotify og Youtube. Næste træk i krigen bliver, når Google, der ejer Youtube, tirsdaglancerer sin nye betalingsservice Youtube Music. Både Youtube og Spotify er blevet kritiseret for at fjerne en stor del af indtjeningsgrundlaget for musikerne ved at betale for lidt for at streame musikken og for Youtubes vedkommende tage for let på musikernes ophavsrettigheder, når brugere lægger musik op. Men i etco-working spacepå grænsen mellem Ydre Nørrebro og Ydre Østerbro har en tidligere forsker og en ægte IT-nørd - Anne Dvinge, CEO og stifter af opstartsvirksomheden Low-Fi, og Stine Hulvej, medstifter og chef for udvikling i virksomheden - besluttet at skabe en ny musikøkonomi for de trængte musikere. Helt uden statslig kulturstøtte og ved at bruge samme digitale våben som Airbnb, Uber - og Spotify og Google selv. Anne Dvinge og Stine Hulvej har sammen udviklet en platform, hvor musikglade danskere kan booke musikere, arrangere livekoncerter hjemme i dagligstuen og sælge billetter til koncerten direkte til andre musikelskere, der har meldt sig på platformen. Samtidig fokuserer Low-Fi på at udvikle etcommunityomkring platformen og engagere brugerne. Ideen var så god, at Low-Fi blev én af vinderne afBerlingskes idé-konkurrence, Berlingske Business Boost, i efteråret 2017. Herpræsenterede Stine Hulvej virksomheden. I denne måned lancerede Anne Dvinge og Stine Hulvej så efter næsten tre års tilløb deres nye, egenudviklede digitale platform, Low-Fi Concerts, og er dermed klar til at erobre hele verden. Udviklingsarbejdet er finansieret af en bevilling på knap en halv million kr. fra Innovationsfonden. Stine Hulvej (th) og Anne Dvinge (tv) håber at have fundet svaret på, hvordan nye og uafhængige musikere i fremtiden skal tjene deres penge på markedsvilkår og uden offentlig støtte. Foto: Asger LadefogedFold sammenLæs mereFoto: Asger Ladefoged. »Low-Fi er tænkt som en helt klassisk deleøkonomisk markedsplads. Hver gang nogen booker et band eller køber en billet, tager vi en kommission. Lige nu tjener vi ikke penge på det, for som med alle andre platforme bliver det første sjovt, når de bliver skaleret op og når 1.000 koncerter om måneden,« siger Anne Dvinge, der tager imod ved hjørnet af langbordet i cafeen i Dare2Mansion ien nedlagt garage i det nordlige København. Foreløbig ligger antallet af stuekoncerter dog nærmere én om ugen og begrænser sig til Hovedstadsområdet. Men strategien for ekspansion er lagt, og de to iværksættere har samtidig haft held med at lukke en pre-seed finansieringsrunde i foråret. Hvor meget finansieringsrunden indbragte ønsker Anne Dvinge og Stine Hulvej at holde for sig selv. Men Low-Fi har i hvert fald fået flere kendte investorer om bord. Det drejer sig blandt andre om tidligere Microsoft-topchef i Danmark, Jørgen Bardenfleth, og den tidligere direktør for pladeselskabet EMI og Nordisk Film,Michael Ritto, der har fulgt musikbranchens op- og nedture og digitalisering i mere end 40 år. Også Juul-Sørensen, der er forhandler af Steinway-flygler i Danmark og Skandinavien, har investeret i virksomheden. Pianist Jesper Rene spiller Bachs Goldberg-variationer i stuen i en villa i Vanløse. Foto: Low-FiFold sammenLæs mere Med pengene i ryggen kan de to iværksættere for første gang selv hæve løn og samtidig ansætte en content manager, der har til opgave at sprede kendskabet til Low-Fi. »Vi har valgt at satse på Danmark i år for så at kigge mod Sverige og Norge. Det skyldes dels, at der ikke er nogen umiddelbare konkurrenter i de nordiske lande, men også fordi der er en høj grad af digitalisering og en voksende deleøkonomi,« siger Anne Dvinge. Både hun og Stine Hulvej er svære at stoppe igen, når de først begynder at fortælle om deres hjertebarn. Det gælder, når de skal fortælle om de koncerter, de har oplevet på steder, hvor man ikke normalt forventer store koncertoplevelser - uanset om det er julekoncerten i hjemmet hos en operasangerinde på Ydre Østerbro eller en koncert i en lejlighed i Sydvest for opgangens beboere. Og så sent som i sidste uge lød tonerne af Bachs Goldberg-variationer med pianisten Jesper Rene i en villa i Vanløse. Og det gælder, når de skal fortælle om, hvordan virksomheden blev til. Her tager vi dog den korte version. Ideen er oprindeligt Anne Dvinges, og den opstod i 2015, mens hun var godt i gang med at ansøge om en million euro til et stort forskningsprojekt på Københavns Universitet. Et stort internationalt forskerteam skulle under hendes vinger forske i årsager til den manglende økonomiske bæredygtighed i musikbranchen. Inden da havde Anne Dvinge, der er kandidat i litteraturvidenskab, skrevet en ph.d. om jazz i den amerikanske kultur, og forsket i, hvad der sker med forholdet mellem musikere og publikum, når man tager musikken ud af de rum, man har bygget til musikken, som koncertsale og spillesteder. Anne Dvinge forskede i amerikansk jazz, og hvad der sker når man flytter musikken ud af de traditionelle rum, som koncertsale og spillesteder. Det inspirerede hende til at etablere Low-Fi. Foto: Asger LadefogedFold sammenLæs mereFoto: Asger Ladefoged. Sideløbende var hun begyndt at arrangere stuekoncerter hos en kollega, der havde en villa i Tårbæk med udsigt over Øresund. Her havde hun i praksis oplevet, hvad der sker, når folk går ind i et privat hjem og hilser på hinanden og musikerne og lægger mobilen væk, inden koncerten går i gang. »Jeg var meget begejstret og tænkte, at jeg aldrig gad gå til en almindelig koncert igen, og samtidig var jeg som forsker med et etnografisk blik enormt optaget af den dynamik, der opstod mellem publikum og musikere,« fortæller Anne Dvinge. Og så var det, at hun kom i tvivl om det nyttige i det EU-finansierede forskningsprojekt, hun var gået i gang med at opbygge. Anne Dvinge (th) og Stine Hulvej (tv) tager imod i caféen i Dare2Mansion, som holder til i et gammel bilværksted i det nordlige Købehavn. Foto: Asger LadefogedFold sammenLæs mereFoto: Asger Ladefoged. »Mens jeg arbejdede med ansøgningen, kom jeg til at tænke: Hvad ville der egentlig være sket, når de tre år bevilgningen rakte, var gået? Så havde man lavet nogle konferencer og udgivet nogle bøger, og hvad så? Det ville ikke have gjort noget ved plade- eller musikbranchen alligevel,« fortæller Anne Dvinge og fortsætter: »Det var der aha-oplevelsen kom til mig, og jeg indså, at hvis man tager musikken ud af spillestederne og bryder med de forventninger, man normalt har til en koncert, så bliver det pludselig nemmere for folk at huske, hvad musikken egentlig betyder for dem, og så bliver det måske også lettere at få folk til at betale for det,« siger Anne Dvinge. Stine Hulvej havde egentlig landet drømmejobbet som systemarkitekt hos IBM i 2015, men ville hellere selv skabe noget. Hun har stiftet den socialøkonomiske virksomhed Pantbørsen, og i 2016 blev hun medstifter af Low-Fi. Foto: Asger LadefogedFold sammenLæs mereFoto: Asger Ladefoged. Ideen til Low-Fi-platformen var født, og i første omgang gik hun i gang alene og rykkede ind i Dare2s acceleratorprogram Thinkubator og deltog i konkurrencen Danske Ideer. Her mødte hun Stine Hulvej, der på det tidspunkt var forholdsvis nyansat systemarkitekt hos IBM, men ikke rigtig følte, at hun passede ind i en stor virksomhed. I stedet havde hun blandt andet taget initiativ til det socialøkomiske projekt Pantbørsenog blandt andet fået Københavns Kommune til at investere i en pantholder på de københavnske skraldespande. I begyndelsen af 2016 opsagde Stine Hulvej, der var med i IBMs talentprogram, sit job i den store koncern og investerede sine sparepenge i projektet. Siden har hun ud over at stå for udviklingen af platformen kørt parløb med Anne Dvinge om at få udviklet forretningsmodel og strategi for virksomheden. For selvom de to kvinder ikke lægger skjul på, at de har en højere mission med deres virksomhed, nemlig at hjælpe musikere med at få brød på bordet og forbinde mennesker gennem musikken, så handler det også om at drive en professionel virksomhed. Anne Dvinge (tv) og Stine Hulvej (th) har sammen stiftet Low-Fi, en deleøkonomisk platform, som skal bringe musikelskere og musikere sammen om at arrangere stuekoncerter. Foto: Asger LadefogedFold sammenLæs mereFoto: Asger Ladefoged. »Grundlæggende har vi startet det her for at tjene penge. Det er derfor, vi er her. Og der er penge i det her. Koncerterne er selvfinansierende, og der er ingen kulturstøtte involveret,« siger Stine Hulvej og suppleres af Anne Dvinge. »Jeg får så mange bank for at sige det her, men dem må jeg jo så tage. En stor del af kulturen er på støtten. Det er generøst og fantastisk, men problemet er, at det fører til to ting: Det ene er, at det vænner publikum til, at kultur er gratis. Og koster ting ikke noget, har det ingen værdi. Det andet er, at det vænner institutionerne, spillestederne og kunstnerne til, at de heller ikke skal tjene penge, for pengene kommer jo forhåbentlig alligevel,« siger Anne Dvinge, der til gengæld oplever, at musikerne kan gå hjem med mere end tariffen på lommen fra en stor del af de koncerter, Low-Fi allerede har været med til at afholde. »Jeg er sindssygt stolt af, at vi kan skabe en musikøkonomi, som ikke er på støtten,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/jeg-er-sindssygt-stolt-af-at-vi-kan-skabe-en-musikoekonomi-som-ikke-er-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/100898/20978982-low-fi-i-dare2mansion.jpg",
            "publication_time": "Mandag d. 21. maj 2018, kl. 08.00",
            "author": "Vibeke Lyngklip Svansø",
            "related_links": [],
            "attachments": []
        }
    }
}