{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunst/jeg-vil-gerne-have-at-naar-folk-forlader-louisiana-saa-er-verden-en-lille",
        "title": "»Jeg vil gerne have, at når folk forlader Louisiana, så er verden en lille smule mere kompliceret, end da de kom«",
        "content": "Har du også et favoritværk på Louisiana? Ét, der er hængt ved? Mit er Dennis Oppenheims lille fladtrykte mandsling, der sidder på en piedestal og nikker en kirkeklokke skaller. Det var lyden afLouisianagennem min barndom, der manifesterede sig rungende lige fra det øjeblik, jeg trådte indenfor, og som havde en magneteffekt på mig. Jeg måtte hen og se det, hver gang. Den lidenskab delte jeg medPoul Erik Tøjner. Jeg har sat direktøren for det hele stævne i Louisianas oprindelige magasin, dér, hvor museet gemmer et udsnit af de i alt 4.000 værker, det efterhånden har samlet. Jeg håber at få Oppenheims lille mand at se. Han er dog desværre ikke i magasinet på Louisiana længere, men i en hal med mure så tykke som en bunkers, klimastyring og plads til de store formater. Stedet ligger tæt på Louisiana, som Tøjner blev direktør for i 2000, og som nu viser sine 200 nyeste værker på udstillingen »Nye værker i samlingen«. Alle udstillingens værker er købt og betalt inden for de seneste fire år. En etage under de velkendte Louisiana-kulisser ligger magasinet. En fabrikssummen fra et ventilationsanlæg skærer igennem, mens Tøjner fortæller om den samling, der er så vigtig for Louisiana, fordi den giver museet respekt og adgang til på helt regulær bytte-bytte-købmand-vis at låne værker af andre museer og samlere, når der bygges udstillinger op. »Jeg kan også sagtens huske ham med klokken, og hvor forskrækket jeg blev, fordi man ikke kan aflure rytmen. Det sjove er, at han altid nikker den en skalle, lige når folk har besluttet sig for at gå. Det er et af de klassiske værker, der indimellem kommer op, men vi kan jo ikke leve af, at folk bare kommer og ser det, de altid har set,« siger Tøjner, mens han uden større andægtighed ruller det ene betydelige nedslag i vestlig kunsthistorie efter det andet frem. Her bag grå jerndøre med drejesving, montrer og sammensurrede trækasser kommer Tøjner jævnligt, som én af de få i huset, der har adgang til »skatkammeret«, som der står på døren. »Her ligger tre skulpturer af Louise Bourgeois. Det er ikke særlig sexet at kigge på, men et skatkammer, hvor nogle værker ligger i kasser, pakket ind efter alle kunstens regler.«Fold sammenLæs mereFoto: Asger Ladefoged. »Jeg kommer herned for at huske på, hvad vi har, og som kan blive til en ny udstilling. Det handler om, at folk kommer herop, fordi de elsker parken og udstillingssalene, men også gerne vil have nye oplevelser. Og det er en af forklaringerne på, at vi stadig samler intensivt. Dét at have et backbone at trække på, altså vores samling, som folk kender, og kunne 'skabe situationer' i nye konstellationer.« Signaturværker som Yves Kleins monokrome triptykon i hans berømte blå, pink og guld ruller frem, det hvirvlende hvide sømværk af Günther Uecker,Gerhard Richterssort-hvide lettere udviskede skov ogPicassos»Frokost i det grønne«, mens et Jackson Pollock-værk storskryder på et staffeli på vej til eftersyn hos konservatorer. Der knytter sig anekdoter til det meste, blandt andet én om Lucio Fontanas orange billede med de hidsige snit igennem: »Da jeg 1999 lavede min første ophængning, en Fontana-ophængning, stod jeg aftenen før og manglede et værk, som det viste sig, atKnud W. Jensen(Louisianas stifter,red.) havde hængende derhjemme. Han sagde, at jeg bare kunne komme op og hente det, og så kørte jeg i min Peugeot til Sletten i snevejr og op ad den blinde vej, hvor han boede. Dér stod han udenfor i sneen i morgenkåbe med billedet i hånden og hvilede det på skoen. Helt umuligt i dag. Denne institutions historie kommer ud af amatørisme i ordets fineste betydning, men i dag er museet topprofessionelt håndteret.  Ellers kan vi ikke låne de ting, vi låner.« »Det her er jo creme de la creme: Yves Kleins monokrome værker er signaturværker for Louisiana, og de ryger stort set aldrig rud af huset,« siger Poul Erik Tøjner. Billedet på billedet er kunstnerens »Monoblue« fra 1960, der sammen med andre af museets Yves Klein-billede var med på Pompidou-centrets store udstilling i 2005-2006.Fold sammenLæs mereFoto: Asger Ladefoged. Et af Louisianas absolutte hovedværker er afAndy Warhol, et meget tidligt værk og blandt dem, der er mest rift om. Det har lige været udlånt til Chicago og London. Sådan en transport, for eksempel over Atlanten, kan nemt løbe op i 70-75.000 kroner for låneren – heri ligger en væsentlig udgift til at bygge en forsvarlig transportkasse til værket. »Til åbningsudstillingen med billedet i New York i begyndelse af 1960erne stod folk og strøg tændstikker til deres smøger på sandpapiret nede i bunden af billedet. »Close cover before striking« står der oppe over. Det refererer til de dér tændstikmapper, man får på en bar, hvor man løfter frontpapiret og knækker en tændstik af og skal huske at lukke igen, når man stryger tændstikken. Ellers futter svovlet af i hånden. Du kan stadig se ridserne i sandpapiret,« fortæller Poul Erik Tøjner. På et gitter hænger Méret Oppenheims flade patchwork-version af den berømte surrealistiske tekop i pels, der hører hjemme på og aldrig forlader The Museum of Moderne Art i New York. Senest var det oppe at hænge på en Louisianaudstilling sidste år,»Fantastiske kvinder«– med surrealistiske kvindelige kunstnere gennem tiden. Udstillingen var blandt de første spadestik herhjemme til den række gruppe- og soloudstillinger med kvinder, der pludselig har fået en central plads. Siden har Louisiana haft soloudstillinger medMamma AnderssonogMika Rottenberg, og til foråret inviterer museet Sonia Delaunay, Diane Arbus og Dorothy Iannone indendørs, og hvis man tæller de nye kunstnere i samlingen, er cirka 60 procent af nyerhvervelserne af kvinder. Jackson Pollock: »Black over Yellow«, 1950, på staffeli og på vej til eftersyn hos konservatorerne. Til højre for hænger Méret Oppenheims »Souvenir fra »Frokost i pels««, 1972, der læner sig op ad den berømte surrealistiske tekop i pels, som er udstillet på&nbsp; The Modern Museum of Art i New York.Fold sammenLæs mereFoto: Asger Ladefoged. »Hos os har balancen mellem mænd og kvinder været fornuftig i de sidste ti år, selvom jeg ikke er tilhænger af kvoter, for så er man ude i en instrumentalisering af en institutionel profil. Men hos os har det betydet, at vi har en skærpet opmærksomhed, og det er altid godt ikke at have vanespor at gå ad. I stedet for at recirkulere de samme mænd hver 25. år er der en hel portefølje af kunstnere, der ikke har været vist og foldet ordentligt ud. Og det er jo en gave til en museumsverden at opdage et urealiseret felt.« Hvor ligger ansvaret for ikke at have vist de her kvinder, der har arbejdet i en menneskealder, før nu? »Det ligger da hos institutionen.« Du fortæller, at der skal ligge en kvalitet bag hvert et valg, I træffer, og at valget ikke skal være funderet i en kvotebeslutning. Hvorfor har I så ikke set de her kvinders kvaliteter før? »Fordi der har været et mandsdomineret blik på historien før. Det blik er så ikke så domineret af mænd mere, men domineret af en form for feministisk historie, som vi også deltager i. Blikket på historien bliver påvirket af en interesse for at ændre historien. Men der er jo stadig ikke ligeløn. Kunstinstitutionerne er på nogle måder fremme i front med deres blik på, at det er vigtigt at vise det her.« Vi ruller flere værker frem, de er en del af Louisianas 'tyngdepunkter', som museet kalder dem, blandt andet tysk maleri fra omkring 1980: Gerhard Richter, Georg Baselitz og Sigmar Polke. Derudover amerikansk popkunst – Warhol og Lichtenstein – som Louisiana formåede at få fingre i, før de blev ubetalelige, og en samling af Giacomettis og Louise Bourgeois’ værker, hvoraf et par af den lille franske dames skulpturer er godt pakket ned i fyrretræskasser. Hvad er det overordnede sigte med jeres samling, vil I gerne danne danskerne? »Vi køber primært kunst, som vi synes spiller en væsentlig rolle i menneskets fortolkning af deres liv og samfund, og det kan også være uforståelige udsagn, som pirrer mennesker og får dem til at tænke. Jeg vil gerne have, at når folk forlader museet, så er verden en lille smule mere kompliceret, end da de kom. Vi lever i en ekstremt visuel kultur, hvor folk hele tiden bliver bombarderet med billeder. I dag ser mennesker på ét minut flere billeder, end mennesker i 1500-tallet så i løbet af et helt liv. Med den kritik, vi udøver, tror jeg, at vi kan give en anden og meget væsentlig form for dannelse, der giver folk et beredskab til at aflæse billeder på en anden måde.« »Jeg kommer relativt tit i magasinerne og er meget involveret i udstillingerne. At lave udstillinger og erhvervelser er det sjoveste heroppe, vi slås om det, og jeg er med i slåskampen. I år er det mig, der har lavet nyophængningen bortset fra Jorn-rummet, som Anders Kold har lavet.«Fold sammenLæs mereFoto: Asger Ladefoged. Hvem tager beslutninger om, hvilke værker I køber ind? »Indtil corona umuliggjorde det, har vi haft en vildt indarbejdet rejseaktivitet her i huset. New York er uomgængelig, ellers tager vi til Los Angeles eller Berlin og snakker med de andre direktører, spiser middag med en kunstner, går ud på gallerierne og ser, hvad der rører sig. Kunstnerne er væsentlige at kende, for de har et netværk, der sender os videre til noget nyere og yngre. Og så er vi selvfølgelig altid på Venedig Biennalen, documenta, Art Basel, Art Berlin og Photo Paris.« Hvordan får I kogt alle de indtryk ned til at kunne pege på 200 værker på fire år? »Jeg opfatter os ikke som et kosmologisk arnested for sandheden med stort S – dét er sandheden for Louisiana. Der er da ting, jeg hellere ville have, som vi ikke har råd til, og ting, vi lige så godt kunne have købt. Vi har ikke udtømt verden for den bedste kunst med de her 200 værker.« Hvad er den næste bølge, I holder øje med? »Lige nu hænger der blandt vores nyerhvervelser ni malerier oppe i Jorn-rummet, og det ville der ikke have gjort for ti år siden. Maleriet fylder mere igen. Peter Doig, Mamma Anderson, Daniel Richter og nu også yngre folk. Jeg vil ikke kalde det en bølge. Der er bare fornyet interesse. En anden tendens, som har knyttet sig til Olafur Eliasson, er megetimmersive. Dét at blive omsluttet af noget. Det er ikke et objekt. Du går ind i et rum af lys og varme. Det startede som noget analytisk med Light and Space-bevægelsen i 1960erne, men er blevet til noget, der er tæt på et eksperimentarium. Dén slags oplevelser er blevet reaktiveret.« Vi lukker døren til skatkammeret bag os, og jeg forsøger at danne mig et overblik over, hvad det er for en svimlende værdi, Louisiana har i sine gemmer. Det er umuligt at komme nærmere. Af flere grunde: »Vi sælger aldrig fra vores samling, ikke mindst på grund af museumsloven, som museet er underlagt. Så alt det her er nul kroner værd, hvis en vares værdi er dét, den kan sælges for! I forsikringsforstand er det en helt anden snak. Det fine ved museer er, at værkers økonomiske værdi ikke bør spille nogen rolle. Folk kommer jo ikke for at se noget til 100 millioner, de kommer for at se et kunstværk.« »Nye værker i samlingen« skal efter planen vises frem til 15. maj 2022. Interviewet blev lavet inden beslutningen om nye nedlukninger.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/jeg-vil-gerne-have-at-naar-folk-forlader-louisiana-saa-er-verden-en-lille",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/149/1497087/23956990-.jpg",
            "publication_time": "Søndag d. 19. december 2021, kl. 12.00",
            "author": "Birgitte Ellemann Höegh",
            "related_links": [],
            "attachments": []
        }
    }
}