{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/jeg-har-ingen-karriereplaner-af-nogen-som-helst-art",
        "title": "»Jeg har ingen karriereplaner af nogen som helst art«",
        "content": "SF har mistet et ungt politisk talent til Socialdemokraterne. 24-årige Gry Möger Poulsen (SF), der gik af som SFU-formand for tre uger siden, har onsdag meldt sig helt ud af SF og skiftet parti. »Socialdemokraterne er det parti, der bedst kan forbedre Danmark til gavn for flertallet af danskere. Jeg har grundigt overvejet, hvor jeg hører hjemme. Jeg er socialdemokrat, og derfor melder jeg mig ind,« siger Gry Möger Poulsen, der er søster til tidligere skatteminister Thor Möger Pedersen.  »Jeg har oplevet at have stået i mange diskussioner og debatter, hvor jeg har været mere enig med Socialdemokraterne end SFerne. For eksempel i diskussioner om kontanthjælpsloft, integrationspolitik, uddannelsespolitik og faglighed i folkeskolen,« fortæller den nyslåede socialdemokrat, der følger i fodsporene på Jesper Petersen (S), Nanna Westerby (S), Emilie Turunen (S) og Mattias Tesfaye (S). »Det er ikke en beslutning, der kommer fra den ene dag til den anden. Formandsvalget og i særdeleshed også det, at der var tre tidligere SFU-formænd (Petersen, Westerby og Turunen, red.), der meldte sig ud, lige inden jeg gik af som formand, var selvfølgelig noget, der pressede på for, at jeg begyndte at overveje, hvor jeg selv hørte hjemme,« siger Gry Möger Poulsen, der ikke planer om at stille op til folketingsvalget for Socialdemokraterne lige med det samme.  »Jeg melder mig ind med stor ydmyghed og respekt, og jeg har ingen karriereplaner af nogen som helst art. Jeg håber selvfølgelig på at kunne bidrage med min arbejdskraft fra gulvet, fordi jeg brænder for, at vi får genvalgt den her regering,« siger hun.  Tidligere erhvervs- og vækstminister Ole Sohn (SF) mener, at det er et problem for SF og SFs ledelse, at den unge generation, der skulle have båret partiet videre, forlader skuden. Men det er partiets næstformand, Peter Westermann (SF), ikke enig i. Han påpeger, at der stadig er en lang række unge profiler tilbage i SF. »Vi har en ung politisk ordfører, en ung folketingsgruppe og nogle dygtige unge ministre. SFU har en ny stærk ledelse på plads, så der er ingen risiko for, at vi vil stå uden unge profiler,« siger Westermann.  SFs socialordfører, Anne Baastrup (SF), ser det som »en udfordring«, når unge SFere smutter. »Det er jo altid en udfordring, når unge, kloge folk forsvinder, men så er der jo andre, der kommer til, og jeg er sikker på, at vores nye ledelse i SFU formår at håndtere det her,« siger Anne Baastrup, der håber, at Gry Möger Poulsen »får et godt liv«.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/jeg-har-ingen-karriereplaner-af-nogen-som-helst-art",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/974540/6363511-12.jpg",
            "publication_time": "Onsdag d. 24. april 2013, kl. 15.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}