{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/jeg-bruger-aldrig-ordet-sensation-men-jeg-maa-indroemme-at-det-er-taet-paa",
        "title": "»Jeg bruger aldrig ordet sensation, men jeg må indrømme, at det er tæt på«",
        "content": "Arkæologer fra Vesthimmerlands Museum har fundet en gammel brønd i Aars i Nordjylland. Ikke umiddelbart sensationelt i sig selv, men brønden har efter fundet alligevel skabt en vis opmærksomhed både lokalt og internationalt. »Vi har aldrig set noget lignende. Den inderste plet er resterne af en brønd, der er 170 centimeter dyb, nærmest foret med sten. Men indeni lå der en masse brændte knoglerester. Vi tror det er menneskeknogler, der er blevet knust efter brændingen. Måske fordi sjælen skulle slippe helt fri af kroppen. Men hvor mange mennesker, der i givet fald er rester af her, aner vi ikke. For ikke at tale om hvorfor, man har samlet knoglerne på denne måde,« siger Bjarne Nielsen, museums­inspektør og forskningschef på Vesthimmerlands Museum, til Nordjyske Stiftstidende.  Ifølge avisen er der seks andre huller, der også har været foret med sten og har haft tykke pæle rammet langt ned i jorden. Arbejdet har været gennemført med stor præcision, og der har været en slags tag over brøndene. Arkæologerne kan tidsbestemme brønden ud fra en pilespids og en dolk til yngre stenalder, hvilket vil sige cirka 2150 til 1800 før vor tidsalder. Det, der gør fundet opsigtsvækkende, er, at man ikke tidligere i Danmark har fundet fællesgrave med mange menneskeknogler, men man har fundet noget lignende på Bornholm og mange i England. Det kan ifølge Bjarne Nielsen vise en kulturel forbindelse mellem Danmark og England: »Vi har ikke fundet noget lignende i resten af Europa. Men vi kigger efter det. Men det antyder jo ellers, at der har været en forbindelse mellem Limfjorden og England for godt 4.000 år siden,« siger Bjarne Nielsen.  Fundet synes at vise, at oldtidens mennesker har rejst mere, end vi har antaget. Man ved nu efter genetiske undersøgelser, at Egtved-pigen kom fra det sydlige Tyskland, og nu synes det nye fund altså at vise, at der har været forbindelser mellem Danmark og England for flere tusind år siden. Bjarne Nielsen fortæller, at man har sendt knoglerester til nærmere DNA-undersøgelser, og at man spændt venter på resultaterne: »Jeg bruger aldrig ordet sensation. Men jeg må indrømme, at det er tæt på.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jeg-bruger-aldrig-ordet-sensation-men-jeg-maa-indroemme-at-det-er-taet-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/58897/14276615-aars.jpg",
            "publication_time": "Lørdag d. 06. august 2016, kl. 19.14",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}