{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kunst/jeg-havde-ikke-i-min-vildeste-fantasi-taenkt-at-christiansborg-ville",
        "title": "»Jeg havde ikke i min vildeste fantasi tænkt, at Christiansborg ville henvende sig til mig«",
        "content": "I et atelier i Værkstedsbyen i Valby er et 2,80 x 4,5 meter stort lærred med en grøn grundfarve banket op på en gipsvæg. Herfra skal 30 kvindelige markante politikere over det næste halvandet år vokse frit frem fra Mie Mørkebergs pensler. »Lige nu er jeg i gang med at indtage lærredet og prøve at få blikket ud af skitsen. Nu er det vigtigste, at selve værket får en spænding,« siger Mie Mørkeberg. I september 2022 fik hun en opringning fraFolketingets Rådgivende Kunstudvalgom, at hun var blevet valgt til at realisere det omdiskuterede maleri af 30 håndplukkede kvindelige politikere, der har haft betydning for kvinders demokratiske virke i Danmark siden 1915. Billedet skal hænge i Samtaleværelset på Christiansborg. Sammen med fire andre kunstnere havde hun fået et tilbud om at komme med en skitse. Den havde hun vist frem et par måneder forinden. »Det var en underlig tid. Først skulle jeg fordøje, at jeg var blandt de fem udvalgte. Jeg havde ikke i min vildeste fantasi tænkt, at Christiansborg ville henvende sig til mig. Og så skulle jeg pludselig rumme, at jeg fik opgaven. Jeg ringede til min mor og faktisk ikke til andre. Jeg skulle selv lige være i det.« De fire andre kunstnere varPeter Martensen,Mathilde Fenger,Maria WandelogAnders Moseholm. At valget faldt på en kvinde, er Mie Mørkebjerg ikke det mindste i tvivl om var den rigtige beslutning. »Jeg synes, at det skal være en kvinde, der maler det politikerværk, for jeg tror, at man som kvinde har en bedre indsigt i den kamp, det må have været at komme dertil i toppolitik,« siger Mie Mørkeberg fra en kontorstol foran sit grundmalede lærred. »Jeg tænker, at det ville have blevet et stort debatpunkt, hvis det var blevet en mand. Historisk set har det været mænd, der har malet portrætmalerier. I kunsthistorien er det i det hele taget mænd, der fylder mest, og det er godt, at vi får knækket den kurve.« »Nu er jeg i gang med at indtage lærredet, og det gør jeg med de her farveflader. Og via farvefladerne indikerer jeg efterhånden, hvor personerne skal stå – i helt bløde former,« siger Mie Mørkeberg.Fold sammenLæs mereFoto: Linda Kastrup. Mie Mørkeberg har tidligere malet værker i stor skala, blandt andet ét til FN-byen i Nordhavnen. Men det er første gang, hun skal udføre så præcist bestilt et maleri, og dertil med så enorm en bevågenhed. Der har i medierne været luftet mange meninger om, hvem de 30 kvindelige politikere skulle være, og om udvalget bag beslutningerne. Selvom Mie Mørkeberg har været vant til at stå frem, når hun har leveret soloudstillinger til blandt andet Trapholt i Kolding ogtil sit galleri, Galleri Tom Christofferseni København, har det her værk været genstand for noget mere folkelig opmærksomhed, og så er der også dets danmarkshistoriske betydning: »Jeg synes egentlig, at det går meget fint. Man er altid sensitiv med sit maleri, men maleriet er jo et forholdsvist trygt sted for mig, så jeg fokuserer ikke på, hvad der er ude omkring mig.« Maleriet skal i en form for dialog med Herman Vedels maleri »Fra forhandlingerne om grundloven af 5. juni 1915«, der har hængt i Samtaleværelset, siden det blev malet i 1917. Her ses de 30 mænd, der var til stede, da man forberedte dén nye grundlov, der gav kvinder stemmeret. På Mie Mørkebergs skitse kan man se de 30 kvinder, som et historisk udvalg medBo Lidegaardi spidsen er kommet frem til skal indgå i det nutidige maleri – helt fra de fire første kvinder, der blev valgt ind i Folketinget i 1918, til en ungJohanne Schmidt-Nielsen. Kvinder står eller sidder rankt i betydningsbærende positioner omkring hinanden og tre borde. Nogle har haft de samme ministerposter, andre er i familie med hinanden. »Den feministiske kamp er indlejret symbolsk i billedet, fordi jeg maler de her personer, der har været vigtige i den politiske kamp, men jeg vil også gerne have, at det er et portræt af de enkelte mennesker, og hvad de står for. Billedet bliver ikke kun lavet, fordi de er kvinder, men fordi de er de mennesker, de er. De markant ældre har haft en helt anderledes vej end de mænd, der er i Vedels værk. Der skulle så meget mere til, for at nå dertil. Samtidig er det interessant, at man dengang ikke valgte at portrættere de kvinder, der kæmpede for valgretten, men de mænd, der vedtog den.« For at understrege den kamp, har Mie Mørkeberg indlejret tre vaser i sit maleri. »Jeg vil starte med at male kroppene, selve portrætterne kommer først senere. Det, der er virkelig vigtigt i billedet, er portrættet og portrætligheden, deres udtryk kommer først væsentlig senere,« siger Mie Mørkeberg.&nbsp;Fold sammenLæs mereFoto: Linda Kastrup. På den ene vase er forsiden på et sangalbum, der blev lavet af kvindelige komponister til kvindeudstillingen i 1895. På den anden er en plakat med mælkebøtter, som Susette C. Holten malede som økonomisk støtte til Kvindernes Bygning – mælkebøtte-motivet kunne bruges symbolsk, for  den er en blomst, der kommer op igennem asfaltens overflade. På den tredje er symbolet fra de bannere, man bar ved valgretstoget til Christiansborgs Slotsplads, efter at kvinderne har fået valgret. Det har siden også været Dansk Kvindesamfunds symbol. En del af Marie Mørkebergs research er at mødes med de nulevende kvindelige politikere under fire øjne. Hun vil gerne fornemme deres kropsholdninger, deres måde at gestikulere på og den ånd, hun ikke mærker gennem medier og billeder. »Jeg sætter tid og energi af til at mødes med dem, og jeg skal være fokuseret, fordi jeg gerne vil »se« dem. De er jo vidt forskellige, og for dem er jeg en fuldstændig fremmed. Grænsen mellem at møde én, du føler, at du kender, og så alligevel slet ikke gør, gør det til et sjovt sted at være.« Mie Mørkeberg skulle have mødtes med Ritt Bjerregaard et par uger inde i februar i år og blev på flere planer umådeligt trist, da hun vågnede op  21. januar og hørte, atRitt Bjerregaard var død. »Jeg kan næsten ikke være i mig selv i forhold til, hvor ærgerligt jeg synes, at det er, at jeg ikke nåede det. Hun skrev, at hun var super interesseret i det her portræt, og spurgte, hvad jeg havde brug for, for hun var meget bevidst om, at sammen kan man mere. Hun var en markant person og en indgroet politiker for mig og min generation. Jeg tænkte på, hvor meget det betød som pige og barn at se en kvindelig politiker, jeg kunne spejle mig i.« Indtil videre har hun nået at mødePia Kjærsgaard, som bekræftede hende i, at det personlige møde er vigtigt. De talte om hendes mange år i politik og om, at flere og flere kvinder er dukket op, mens hun har været medlem af Folketinget. De afdøde kvindelige politikere har krævet en del mere research. Dels for at finde ud af, hvad de stod for, men også for at finde frem til fotos, der jo er færre og færre af, jo ældre kvinderne er. I Mie Mørkebergs atelier, som hun deler med en kollega, har hun monteret et forhæng foran sit rum for at skabe den ro, det næste halvandet års proces kræver. Under arbejdet vil der flere gange dukke et filmhold fra Christiansborg op. I atelieret er der desuden monteret et kamera, som tager billeder undervejs.Fold sammenLæs mereFoto: Linda Kastrup. Derudover skal Mie Mørkeberg beslutte sig for, hvilken alder, hun skal portrættere kvinderne  i. Der vil ikke alene være et tidsspænd i maleriet på godt 100 år i påklædning, hår og smykker, men også et spænd i alder, som tilsammen vil give værket et lettere surrealistisk præg, og det er egentlig ikke så langt fra de universer, Mie Mørkeberg ellers maler frem i sine værker, hvor virkeligheden altid er vredet ud af og væk fra logikken. »Jeg vil prøve at portrættere dem dér, hvor de har været på toppen af deres karrierer. Det er nogle andres valg, hvem der er i billedet, men det er min opgave at gøre det, så de fremstår, som vi – og jeg – synes, at vi kender dem.« Dét kræver en stor grad af portrætlighed, som Mie Mørkeberg ikke har arbejdet med før. »Jeg er begyndt at tegne dem for at indtage dem og langsomt at kunne formulere dem over for mig selv. De, der er nulevende, vil nok have en holdning til, hvordan de ser ud, og det må jeg abstrahere fra. Jeg maler dem, som jeg synes, de skal være.« Sammenligner man Mie Mørkebergs skitse med Vedels maleri i dystre farver, hvor man kan fornemme støvet i politikernes lange frakker og skæg, fremstår hendes motiv som en saftig buket forårstulipaner i alle farver. Malerierne vil blive placeret overfor hinanden i Samtaleværelset og tale med hinanden gennem det bord, som Mie Mørkeberg har placeret de fire første kvindelige medlemmer af Folketinget ved, og som seks af Vedels mænd sidder ved, mens de forbereder grundlovsændringen. Ellers maler hun med en langt større frihed og variation, og der vil være et markant sammenstød med Vedels værk. »For at få maleriet interessant og få de forskellige personligheder frem lader jeg nogle overflader være mere flydende eller transparente end andre, med mere pastose strøg og farver. Man vil kunne genkende min tilgang til maleriet – også fordi jeg altid gør brug af symboler, som i vaserne, og formentlig også i de eksisterende personer. Jeg vil spørge dem, om der er noget, de gerne vil portrætteres med, for eksempel særlige farver.« »Kvinderne vil ikke få samme form for overflade og tilgang i maleriet. Jeg vil tænke over, hvad det er for en person og hvad den person skal udtrykke, og så vil jeg prøve at kombinere det udtryk i maleriet med forskellige virkemidler,« siger Mie Mørkeberg.Fold sammenLæs mereFoto: Linda Kastrup. Nu udbeder Mie Mørkeberg sig arbejdsro frem til starten af september 2024, hvor værket skal offentliggøres. Det bliver et betydningsfuldt maleri for Folketinget og Danmarks politiske historie og noget, som ingen af hendes kollegaer kommer til at levere et sidestykke til. »For mig vil det være en meget markant tid at se tilbage på, som kommer til at fylde enormt meget for mig personligt. Men hvordan det vil blive for min karriere i det store billede, kan jeg ikke sige.« I det sidste halve år op til afsløringen vil hun holde udviklingen af værket for sig selv og Kunstrådet. »Det bliver jo nok noget med et forhæng, og så inviterer man dem, der har været med i billedet og vel også nogle udefra til afsløringen. Og så håber jeg, at der kommer en periode, hvor danskerne kan komme forbi.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/jeg-havde-ikke-i-min-vildeste-fantasi-taenkt-at-christiansborg-ville",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1651735/24360476-.jpg",
            "publication_time": "Søndag d. 05. marts 2023, kl. 09.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}