{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/aok/jeg-skulle-bare-have-en-sodavandsmaskine-blive-gift-og-vaere-borgerlig",
        "title": "»Jeg skulle bare have en sodavandsmaskine, blive gift og være borgerlig«",
        "content": "Min oldefar hed Axel Brüel (til venstre). Han har komponeret melodierne til Halfdan Rasmussens børnetekster. Det var sjovt, at der stod hans navn i sangbøgerne. Min oldefar døde, da jeg var fem år. Min oldemor (til højre) døde først, da jeg var i 20erne, og da jeg udgav min første plade som 19-årig, sagde hun til mig: »Her er en stak sange, som jeg synes, du skal indspille på et tidspunkt.« Da jeg fik min datter, dykkede jeg ned i sangene. Jeg nåede at få fat i Halfdan Rasmussen, inden han døde, for at høre, om jeg måtte bruge sangene. Jeg indspillede dem med min gode ven Ole Kibsgaard. Efter udgivelsen fik jeg en masse henvendelser fra folk, der kendte mine oldeforældre, og fik tilsendt billeder, breve og kunst. På den måde lærte jeg mine oldeforældre at kende, mens jeg var voksen, uden at de var her.  Det er min mor Sanne Brüel, som her er i gang med en forestilling. Der var premiere ti dage efter, jeg blev født. Jeg er på en måde født på scenen og har fået musik og teater ind med modermælken. Min mor og far, Niels Herskind, turnerede rundt de første par år af mit liv. Min mor var 20 år, og min far var 22 år, da de fik mig. Jeg voksede ikke op sammen med min mor, men min far. Mine forældre gik fra hinanden, da jeg var to år, og min mor flyttede til Aalborg. Den forbindelse, som min mor og jeg havde, var musikken. Det var gennem sang, at jeg kunne connecte med hende. For hun var jo ikke, hvad man ville betegne som en almindelig mor, for hun prioriterede sit liv som kunstner og komponist. Jeg havde tæt kontakt med min hende gennem min barndom, og jeg besøgte hende både i Aalborg og i København, hvor hun senere flyttede til.   Min far og jeg flyttede ind i et andelskollektiv i Store Kongensgade med en masse unge mennesker, der også havde børn på min alder. Det fungerede som min familie. Jeg er taknemmelig for, at jeg ikke skulle pendle frem og tilbage mellem mine forældre. Jeg savnede min mor, men jeg var glad for at have fast base hos min far. Det har givet mig et større ansvar at vokse op med min far. Mange fædre har den tilgang, at børnene selv må tage deres tøj på og finde det i klædeskabet, hvor mange mødre vil føle, at de skal ordne og have styr på alt. Min far havde engang afleveret mig til min mor, hvor alt mit tøj var vendt på vrangen. »Ej, Niels! Sikke noget sjusk,« sagde min mor. Men min far svarede: »Det er for, at hun ikke får mærker på huden af syningerne på tøjet.« Min far bor stadig i andelsforeningen med sin kone, Mette, som jeg blev meget tæt knyttet til som 12-årig.  Jeg startede som ti-årig i musik- og teaterklubben Gawenda. Det betød alt for mig at komme der. Der var mine bedste venner og min første kæreste. Det har været en form for mit andet hjem. Vi var en hel flok børn og unge fra København, som tog toget sammen til Gladsaxe, hvor skolen stadig ligger. Vi mødtes altid i det tog, der gik et minut i hel, i bagerste kupé. Vi havde en fest i toget hver gang. På billedet synger jeg »Every Breath You Take« med The Police sammen med mit band fra klubben. Klubben gav mig en god portion selvbevidsthed på en humoristisk måde, så jeg turde være mig selv og stille op i en forsamling og tale. Jeg ved ikke, hvor jeg skulle gøre af min lyst til fjol og sang, hvis ikke jeg havde gået der.   Da jeg var i midten af 20erne, mødte jeg min mand, Kenneth. Vi var begge klar på bryllup, børn og familie. Det er alle de ting, jeg ikke har haft som barn. Min mor mente, at man skulle være varsom med alt, der var borgerligt. Men jeg skulle bare have en sodavandsmaskine, blive gift og være borgerlig. Vi blev gift i Finland, fordi Kenneth har familie der. Det var et fantastisk bryllup. Hvis jeg skulle opleve noget igen, ville jeg spole tiden tilbage til den weekend. Vi inviterede alle vores venner til Finland og lånte en gammel bus, som de blev kørt derop i. Så holdt vi en fantastisk fest, der varede en hel weekend. Tre måneder efter var jeg gravid. Jeg kunne mærke, at det var vigtigt for mig at få en familie. Min karriere fløj derudad, men jeg havde en trang til, at mit liv skulle indeholde andet end karriere og arbejde.   Jeg kom med i teaterstykket »Woyzeck«, som var lavet af den amerikanske instruktør Robert Wilson. Musikken blev nykomponeret af Tom Waits. Det blev en kæmpe succes, og vi var rundt på verdensturné. Jeg blev i Los Angeles kontaktet af en caster, som spurgte, om jeg var interesseret i at lave noget derovre. Der kunne jeg mærke, at jeg ikke kunne forlade min familie. På det tidspunkt var min datter to år. Selv om det nok var en mulighed, der kunne åbne en masse døre for mit vedkommende, var det vigtigere for mig at være hjemme. I dag kan jeg også mærke et savn nogle gange, hvis jeg en søndag skal ud og underholde andre familier med deres børn. Jeg tror, det er forstærket af min egen opvækst.  Min mand og jeg har udnyttet den frihed ved vores arbejde at kunne tage fri i længere perioder. Derfor har vi rejst meget. Min mand er filminstruktør, og jeg tror, vi fungerer rigtig godt sammen, for vi har begge en forståelse for skæve arbejdstider. Vi har begge mulighed for at kunne tage med, hvis en af os skal ud i verden, fordi vi ikke har faste arbejdstider. Jeg tror, at mine børn er meget trygge ved det. De har jo ikke prøvet andet. Min datter er blevet smittet af interessen for musik og teater. Men min søn er mere interesseret i computer og iPad. Han vil heller ikke høre mig synge. Det kan jeg godt sætte mig ind i, for sådan havde jeg det også med min mor. Når jeg hørte hende synge, så savnede jeg hende. FAKTABlå bogFødt i 1972 i København.Er sanger og skuespiller.Er gift med Kenneth Kainz, filminstruktør.Mor til Asta på 18 år og Alois på 9 år.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/jeg-skulle-bare-have-en-sodavandsmaskine-blive-gift-og-vaere-borgerlig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/101/1016025/20142482-saxo-photo.jpeg",
            "publication_time": "Onsdag d. 28. februar 2018, kl. 16.00",
            "author": "Astrid Sofie Sturlason",
            "related_links": [],
            "attachments": []
        }
    }
}