{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/jeg-stod-op-for-at-lave-kaffe-til-hende-det-gjorde-jeg-hver-morgen",
        "title": "»Jeg stod op for at lave kaffe til hende – det gjorde jeg hver morgen,« sagde han, »men den her morgen kom hun ikke ind i stuen«",
        "content": "Jeg var i Brighton sidste weekend. Siden jeg læste Brighton Rock i gymnasiet har jeg villet til Brighton, ned til Brighton Pier, hvor Pinkie mødtes med Rose, og hvor der i næsten alle engelske krimier skyller et lig viklet ind i tømmer fra den ældgamle mole op på stranden uden sand. Jeg kunne ikke sove en nat, så jeg stod tidligt op, nikkede til receptionisten og gik ud. Den første, man møder i Brighton, er vinden, som nærmest overfalder én, når man træder ud af stationen. Det næste, man møder, er horder af unge mennesker, der er taget på sprogskole i byen. Så er der alle kunstnerne og de forskellige seksualiteter og alle dem, der står et sted og synger. Den her morgen var der ingen, der sang. De kæmpe måger kredsede over mig, og det gnistrede, hver gang bølgerne rullede ind over den stenede strand og trak sig tilbage til havet. Foran det gamle The Grand Hotel Brighton, hvor gulvtæppet er tapet sammen i hjørnerne, satte jeg mig efter gåturen på en bænk og lukkede mine øjne. Jeg forestillede mig, at Nick Cave ville dukke op og sætte sig på bænken ved siden af mig. Det var ikke Nick Cave, der sad der på bænken.Fold sammenLæs mereFoto: creditDefaultValue. Lidt efter kunne jeg mærke, at der var en person, som satte sig. Mit hjerte bankede hurtigt. Var det ham? Jeg turde ikke åbne øjnene. Mere mærkeligt ville det jo ikke være; Nick Cave bor i Brighton, og jeg har læst, at han holder meget af at gå en lang tur langs stranden om morgenen. Mon ikke han kunne finde på at sætte sig på en bænk og se udover havet? Der lå en af de der elcykler, man kan leje, på fortovet, og der lugtede af pis og friture. Det var et godt sted at møde Nick Cave. Personen ved siden af sad helt roligt. Som om han havde al tid i verden. Som han havde aftalt med tiden; du bestemmer. Det var ikke Nick Cave. Det var en ældre mand i en Baracutajakke og med en hat, som han holdt med begge hænder i sit skød. Han var nok bange for, at den fløj væk, tænkte jeg. Han sad med lukkede øjne og hovedet lidt på skrå. Hans fødder var placerede ved siden af hinanden. »Vi ved ingenting,« sagde han stadig med lukkede øjne, »vi ved ikke engang, hvor havet ender og himlen starter.« Hmm tænkte jeg og prøvede i flere minutter at finde det punkt i horisonten, hvor jeg var sikker på, at havet endte, og himlen begyndte, men det lykkedes ikke for mig. I stedet lukkede jeg mine øjne ligesom ham. Måske ser man bedst med lukkede øjne. »Har du været her før?« spurgte han mig stadig uden at åbne sine øjne. Jeg åbnede til gengæld mine øjne og fortalte ham, at jeg var på ferie med min familie, at jeg altid gerne ville til Brighton, at det var min første gang i byen, at jeg godt kunne lide, at den er så slidt, vinden der rev i murstenene og trevlede malingen af de hvide huse af. Jeg skulle lige til at fortælle ham, at det hele vidnede om en storhedstid, som man langsomt ser forfalde, men det undlod jeg, da jeg var bange for, at det ville gøre ham ked af det. »Har du været her før?« spurgte jeg ham. Han nikkede; »Jeg er kommet her i 56 år. Hvert år på denne tid. Sammen med min kone. Vores bryllupsrejse var en tur til Brighton. To dage på det der flotte hotel bag os. Ingen af os har nogensinde rejst udenfor England, men vi havde vores tur til Brighton. Hvert år tog vi afsted. Min kone elskede at komme her. At sidde på den her bænk og se ud over havet, se så langt øjet rækker. Vi kunne sidde her halve dage.« Som om han kunne mærke, hvad jeg skulle til at spørge ham om, fortsatte han: »Min kone døde for et par år siden. Jeg stod op for at lave kaffe til hende – det gjorde jeg hver morgen,« sagde han og smilte svagt, så var det som om han holdt vejret et øjeblik, »men den her morgen kom hun ikke ind i stuen.« »Da jeg gik ind i soveværelset for at se, hvad hun lavede, lå hun stadig i sengen med dynen trukket helt op til hagen, lige som hun plejede. Hun sov stadig.« Han kørte hatten rundt en gang mere mellem sine hænder. Så kørte han hatten den samme vej tilbage. »Det er noget, jeg hørte en gang,« sagde han. »Når man virkelig elsker hinanden, så deler man sjæl. Når den ene så dør, mister man en del af ens sjæl, den døde tager den med. Det er derfor, det gør så ondt; man mangler noget af ens sjæl. Den del jeg gav min kone er nu borte, men den del hun gav mig, har jeg stadig. Når vi deler sjæl, deler vi øjne. Selvom min kone er død, kan hun stadig se, hvad jeg ser.« Han holdt en pause, knugede hatten med den ene hånd og førte den anden hånd op til sin kind. »Det er derfor jeg stadig kommer her hvert år. Så min kone kan se havet.« I det han sagde det sidste, åbnede han sine øjne. Sådan sad vi lidt og så på havet sammen. Så kom jeg i tanke om, at jeg havde lovet at vække familien. Jeg rejste mig og gik. Karsten Møller Hansen er sognepræst ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/jeg-stod-op-for-at-lave-kaffe-til-hende-det-gjorde-jeg-hver-morgen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1828767/24777667-karsten-mller-hansen.jpg",
            "publication_time": "Søndag d. 25. august 2024, kl. 12.14",
            "author": "Karsten Møller Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}