{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/jeg-har-erkendt-at-der-bare-er-nogle-mennesker-der-ikke-kan-lade-vaere-med-at-tage",
        "title": "»Jeg har erkendt, at der bare er nogle mennesker, der ikke kan lade være med at tage røven på andre«",
        "content": "Kan du beskrive dig selv med tre ord? »Viljestærk. Nærtagende med selvironi. Kærlig«. Hvornår indtraf dit livs mest afgørende øjeblik? »Den 16. december 1963, hvor jeg blev undfanget efter en premiere på operaen »Tannhäuser«.« Tror du på Gud? »Jeg er ud af en ret kristen familie, min morfar og onkel var præster. Jeg går i kirke mere jævnligt end nogensinde før, fordi der er en præst, der virkelig siger mig noget. En, der kan finde ud af at få budskabet - og ikke kun dagens nogle gange forkrøblede og forældede tekst - ud over prædikestolen, som han i øvrigt slet ikke står på. Han står på gulvet og taler til folk i øjenhøjde. Jeg har mit eget afdæmpede forhold til Gud. Jeg beder om hjælp, når jeg virkelig behøver det, og jeg takker for de mange gaver, jeg har fået. Men jeg vil ikke forstyrre for meget - jeg synes, det virker som om, han burde være rimeligt presset for tiden.« Cæcilie Norby: »Jeg har mit eget afdæmpede forhold til Gud... jeg vil ikke forstyrre for meget - jeg synes, det virker som om, han burde være rimeligt presset for tiden.«.Fold sammenLæs mereFoto: Thomas Lekfeldt. Hvad er det største problem i verden lige nu? »Trump! Og hans fornægtelse af den menneskeskabte klimakrise. Alle tiltag til forbedring af miljøet er afgørende for kommende generationers ve og vel - og han bremser processen i katastrofal grad.« Hvad må man ikke udsætte dig for? »Edderkopper. Og at tage min søvn fra mig. Man skal ikke vække mig, bare spørg min familie. Det er virkelig slemt. Og så skal man overholde sine aftaler med mig - og her taler jeg ikke om at aflyse en kaffeaftale, der er jeg totalt loose. Men hvis man har aftale om f.eks. at gøre noget vigtigt for hinanden, så må man ikke ignorere det. Og det handler ikke bare om, hvad man ikke må udsætte mig for, men jeg prøver også selv ikke at udsætte mine medmennesker for noget lignende.« Hvilken dyd er efter din mening den mest overvurderede? »På én eller anden måde har »coolness« udviklet sig til at være en dyd her i Skandinavien. Det er meget overvurderet. Den mestundervurderededyd er empati. At lytte til hinanden. Og at kende og respektere både sine egne og andres grænser. Min generation har skullet lære det på den hårde måde, da der f.eks. slet ikke var fokus på trivsel og antimobning i skolerne, da jeg var barn. Det har i høj grad været et tema i mit eget liv - og derfor også et tema i min opdragelse af min datter, netop fordi jeg selv har været så dårlig til det. Især da jeg var ung, lod jeg folk vade ind over mine grænser, tale grimt til mig og tage røven på mig professionelt. I dag er det ikke længere et problem for mig, da jeg har en vis erfaring i at spotte »grænseoverskridere«. Jeg har erkendt, at der bare er nogle mennesker, der ikke kan lade være med at prøve at tage røven på andre - det er ligesom der er nogen, der bare ikke kan lade et stykke chokoladekage være, hvis det står lige foran dem (mig for eksempel!).« Hvad er det bedste råd, du nogensinde har fået? »At man ikke kan ændre på folk. Og at man ikke kan hjælpe folk, der ikke vil hjælpes.« Hvad er din største succes i livet - også professionelt? »Min største succes i livet, som jeg jo kun delvis kan tage credit for, er, at min datter så godt som altid er glad! Det er ren lykke at se hende være så nysgerrig og sulten på livet. Lige nu er hun 17 år og sover. Hun er lige kommet hjem fra sin første Roskilde Festival ...  Professionelt er min største succes flere ting: Som 19-årig at spille med de sejeste musikere i fusionsbandet Frontline og køre landet tyndt i en bandbil med hul i bunden og tænke: »Det her vil jeg gerne hele mit liv!« At blive månedens band i Musikcaféen med funkbandet Street Beat. At spille på Grøn Koncert med One Two for 120.000 mennesker. At komme med et færdigt album til Bruce Lundvalls kontor på Manhattan (Bossen for det legendariske jazz pladeselskab Blue Note) og blive signet dér på hans kontor på 21. etage. At have turneret verden rundt og udvekslet musik med fantastiske musikere, der spiller deres hjerter ud. At have fået lov til at gøre hvad jeg vil musikalsk gennem 35 år. At få opført mit korværk Hybrid Klang sidste år. Og nu at udkomme på det største jazzvocal label i Europa, ACT, med et nyt album til januar.« Hvad er du ikke lykkedes med i tilværelsen? »At lære at komme til tiden! At lære at elske at lave mad. At få styr på min flyskræk. At lære at geare ned efter en stresset periode. Men alt dette satser jeg på kan læres …« Hvordan føles kærlighed? »Kærlighed er for mig den reneste følelse af at give. Det er en grund-dejlig lykkefølelse overført i bredbåndsformat. - Og livets eneste ægte valuta.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jeg-har-erkendt-at-der-bare-er-nogle-mennesker-der-ikke-kan-lade-vaere-med-at-tage",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/99/996827/21417994-bm.jpg",
            "publication_time": "Søndag d. 08. juli 2018, kl. 10.00",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}