{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/danmark/jeg-maa-meddele-statsministeren-at-min-sikre-stemme-paa-venstre-er-i-fare",
        "title": "»Jeg må meddele statsministeren, at min sikre stemme på Venstre er i fare«",
        "content": "Læsførste interview med Tvivlerneog bliv klogere på, hvorfor de er i tvivl om deres kryds, og hvilke emner, der optager dem frem mod valgdagen 5. juni.  Jan Østergaard Bertelsen.Fold sammenLæs mereFoto: Asger Ladefoged.  Jeg synes,at valgkampen ligner sig selv. Man har travlt med at overbyde hinanden, og jeg oplever ikke nogen, der kan vejlede mig i, hvor jeg skal sætte mit kryds. Man har så travlt med at bruge af det lidt fatamorganske råderum, mens meget få beskæftiger sig med, at der også er nogle mennesker og virksomheder, som skal sørge for, at der overhovedet er et råderum. Jeg oplever, at Lars Løkke Rasmussen er en person, som man kan have svært ved at tro på. Først skal der være en kant til Socialdemokratiet, og inden for en uges tid foreslår han et regeringssamarbejde med Socialdemokratiet. Det understreger for mig, at det ikke spiller nogen særlig rolle for Danmarks fremtid, om statsministeren hedder det ene eller det andet. Jeg kan ikke huske, at jeg i mit liv har lyttet til de løfter, som politikerne udstikker, når de er i valgkamp, og det er der ikke noget forkert i. Der er ofte stor forskel på det, partierne har lovet i valgkampen, og det de kan gennemføre politisk, fordi partier aldrig får flertal alene. Det vigtige er, hvad partierne har gjort i den forrige periode.  Anne-Marie Bach.Fold sammenLæs mereFoto: Asger Ladefoged.  Jeg synes, at debatten har været pænere, end jeg havde frygtet. Der må godt være lidt ordentlighed. Lige op til valget med Rasmus Paludan-showet tænkte jeg: »Hold da op, hvad skal der nu ske med dansk politik?«, og der er jeg blevet lidt beroliget, for det foregår heldigvis i stil med, hvordan det plejer at være. Foreløbig er jegda blevet klogere. Jeg har nogle forskellige emner, jeg tjekker af. Jeg har en stor antipati for fremmedfjendskhed, og så er jeg meget pro EU, og det er nogle af de emner, som skal være opfyldt, før man får mit kryds. Jeg savner sundhedsområdeti valgkampen. Det er rigtig mange skattekroner, vi bruger på sundhedsområdet. Jeg har virkelig brug for, at politikerne tør tage noget ansvar og prioritere, og at de kommer med nogle klare holdninger til sundhedsområdet, for der er ikke midler til alt.  Michael Hjalsted.Fold sammenLæs mereFoto: Asger Ladefoged.  Jeg synes, at det indtil nu har handlet meget om, hvordan vi bruger midler, snarere end hvordan vi skaber midler. Der mangler forståelse for den effekt, en enkelt handling har, og populismen tydeliggør det. Mennesker, som tænker kortsigtet, bør ikke lede landet. Et ekstremt eksempel er Stram Kurs’ forslag om at sende muslimer i tusindvis ud af landet. Tænk, hvad det vil have af negative konsekvenser for økonomien, og hvor mange job vi pludselig ikke ville have folk til. Det er ikke spor seriøst. I stedet savner jeg, at nogen kigger på de megatrends, vi står over for - eksempelvis inden for miljøomstilling. Jeg ser hellere, at vi skaber muligheden for en ny Novo Nordisk eller DSV i Danmark, snarere end at muligheden tilfalder udlandet. Vi bør også se på, hvordan vi trækker på den indsigt, som mennesker med 40 års erhvervserfaring har opnået. De er specialister, men vi taler kun om tilbagetrækning. Jeg stiller migspørgende overfor en SV-regering, og jeg mener, at Lars Løkke er blevet for kompromissøgende på bekostning af det borgerlige. Derfor må jeg nok meddele statsministeren, at min sikre stemme på Venstre er i fare.  Xenia Schefte.Fold sammenLæs mereFoto: Asger Ladefoged.  Jeg synes, at valgkampen bærer præg af, at der er kommet mange partier, som alle skal have taletid, og det har stået i vejen for hver enkelts politik. Dog har fokus som forventet været på klima, sundhed og selvfølgelig pension. Det lyder, som om der bliver mere samarbejde mellem alle partier på klimaområdet efter valget, og det er rigtig positivt. Lige nu vakler jegmellem de Konservative og Radikale Venstre. Konservative, fordi partiet ligesom jeg ikke mener, at man kan se klima som et isoleret politisk emne. Økonomien skal også følge med, for ellers er samfundet ikke levedygtigt. Partiet har fremlagt en ny klimalov, men efter min mening bliver de ikke konkrete nok. Til gengæld vil K have virksomhederne på banen, og det er nødvendigt, hvis indsatsen skal batte. De Radikale haren fin miljøpolitik og søger samtidig de store politiske løsninger på området, blandt andet i EU. Ved at stemme på Radikale får jeg en venstrefløj, hvor Alternativet og Enhedslisten trækker klimapolitikken i den rigtige retning, men hvor R sikrer økonomisk stabilitet. Lars Devald.Fold sammenLæs mereFoto: Asger Ladefoged.  Jeg synes, at det er meget forudsigeligt og kedeligt - der er jo ikke noget nyt i det, de siger. De lover alle sammen guld og grønne skove, og der er ikke det, som vi ikke skal have. Alle partierne har en hel masse luftpenge, som de vil kaste i grams. Det vil være rart med nogle løsninger på, hvordan vi rydder op og strømliner det hele, i stedet for at man bare bygge nyt oven på hele tiden. Jeg kanlæsemig til, at en SV-regering vil give meget god mening. Det vil Lars Løkke gerne, for så kan han måske blive ved med at være statsminister. Det vil Mette Frederiksen ikke, for så bliver hun ikke statsminister. Jeg savner bare et tredje alternativ, som flere partier kan blive enige om - en midtersøgende statsminister. Socialdemokratiet og Venstrebliver alligevel enige i otte ud af ti tilfælde, så hvorfor skal Dansk Folkeparti eller Enhedslisten være tungen på vægtskålen på grund af en eller anden forældet magtkamp? Helle Christiansen.Fold sammenLæs mereFoto: Asger Ladefoged.  Jeg synes, at valgkampen er meget spændende. Jeg har aldrig oplevet noget lignende, og jeg er gammel. Der er rigtig mange partier, og der er rigtig mange meninger, og de tre nye partier, Stram Kurs, Nye Borgerlige og Klaus Riskær Pedersen, gør, at der kommer noget dynamik i tingene. Det er spændende, og man ved ikke, hvor det ender. Jeg oplever primært, at to temaer fylder, og det er klima og indvandring, og det er også det, der er allervigtigst, synes jeg. Selvfølgelig snakker man også om ældre, arbejdsløse og børn, men det har man omvendt altid gjort. Jeg har fulgt mere med i de forskellige partier og personer i valgkampen end i de fire foregående år, hvor jeg ikke er gået vildt op i det. Jeg kan jo ikke gøre hverken fra eller til, før jeg skal til at bestemme. Jeg lytteri alle retninger, men lige nu hælder jeg nok til Stram Kurs eller Nye Borgerlige. Det skifter lidt fra dag til dag. Dansk Folkeparti er slet ikke markant nok, og det kan man også se i målingerne.  Louise Michaelsen.Fold sammenLæs mereFoto: Asger Ladefoged.  Jeg synes, at det er voldsomt forvirrende lige nu - 13 partiledere, som råber ad hinanden, er mange at holde styr på. Samtidig mener jeg, at Venstre og Socialdemokratiet ligner hinanden mere og mere. Det er, som om det er ligegyldigt, hvem af de to man stemmer på, for vi vil få den samme politik igen. Den følelsebliver forstærket, når Mette Frederiksen siger, at hun ikke vil være statsminister for enhver pris og bukke under for de krav, støttepartierne i rød blok har stillet. Derfor kan jeg frygte, at det ender som i Sverige, hvor man ikke kunne danne en regering, fordi de svenske partier ikke ville samarbejde på tværs. Stig Grenov (KD) vartil en debat på min skole, og jeg synes virkelig, at både han og den nye, Isabella Arendt (KD), gør det rigtig godt. Argumentationen er i højsædet, og i stedet for at lave et mime-show af de andre partiers politik, nøjes de med at fortælle, hvad Kristendemokraterne står for. Jeg er ikke enig i det hele, men stilen er saglig.  Lasse Happel.Fold sammenLæs mereFoto: Asger Ladefoged.  Jeg synes, at tingene er forløbet ret forudsigeligt indtil videre. Lidt løfter, lidt handling og en masse klima. Rasmus Paludan har selvfølgelig medført langt mere cirkus, og jeg er overrasket over den mængde taletid, han har fået, men det er også det eneste, der har overrasket mig. Statsministerens forslagom en SV-regering er fuldstændig håbløst. Det virker som et desperat forsøg på at redde sig selv i sidste time, og måske skyldes det, at man er blevet for veltilpas som minister. V og S kan formentlig samarbejde på en række punkter, men i det store hele ser jeg Venstre-regeringen som en, der sørgede for billigere biler til gengæld for et ordentligt hak i velfærden. Alternativeter fortsat meget konkrete på klimaspørgsmålet, og det er rart. De andre partier fremlægger mål, men ikke handling, og det kan jeg ikke bruge til noget, for så løber intentionerne ud i sandet efter et valg. Jeg mangler især, at S melder ud på børneområdet. Når man tænker på nedskæringerne, og hvor mange forældre, pædagoger og lærere, der har været på barrikaderne, bliver emnet slet ikke italesat nok. Annelise Westphal.Fold sammenLæs mereFoto: Asger Ladefoged.  Jeg synes, at der bliver givet mange valgløfter, og det er trist at høre partierne rakke ned på hinanden, så jeg følger kun valgdebatterne sporadisk. Jeg har tageten kandidattest, og den siger noget overraskende, at jeg skal stemme på Martin Lidegaard fra de Radikale. Det ville være nyt. Jeg har ikke tidligere skænket partiet en tanke, men måske er det OK, for partiets humanistiske synspunkt tiltaler mig. Når folk først er kommet ind i Danmark, skal vi sikre, at de har en rimelig tilværelse. De Radikale vil nok lukke lidt flere ind i landet, end jeg vil, men det er de jo ikke ene om at bestemme. Så jeg må sige, at de Radikale fører lidt. Selvom jeg stemteVenstre sidst, har jeg ingen problemer med at stemme på et parti, som peger på en rød statsminister. Så stor en forskel er der alligevel ikke mellem Venstres og Socialdemokratiets politik. Måske kunne de Radikale trække Socialdemokratiet i en mere humanistisk retning?  Morten Widtfeldt.Fold sammenLæs mereFoto: Asger Ladefoged.  Jeg synesi høj grad, at enkeltpersoner har præget valgkampens første uger. Jeg ser Paludan og Klaus Riskær overalt, og selvom det ikke er den form for politik, jeg kigger efter, er det den, jeg bliver mødt af alle steder. Det var megetinteressant, da Lars Løkke Rasmussen rakte hånden frem og indbød til en SV-regering for nylig, for jeg har længe ment, at de to partier fører samme politik. Indimellem synes jeg endda, at de har byttet plads, og derfor forstår jeg, hvorfor statsministeren kan se sig selv i den konstellation, selvom han selvfølgelig også er presset. Socialdemokratiet gør det bedre, end jeg havde turde håbe på. De er mere lødige, og der er mindre pegen fingre, end der plejer at være fra deres side, og det værdsætter jeg. Alligevel er jeg stadig ikke overbevist om, at jeg er 100 pct. enig med S, ligesom før i tiden, og jeg har det fortsat svært med Mette Frederiksen. Jeg manglerat se mere til Alternativet, og det er hermed en opfordring til partiet. De er meget stille og slet ikke den tunge stemme som ved seneste folketingsvalg.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/jeg-maa-meddele-statsministeren-at-min-sikre-stemme-paa-venstre-er-i-fare",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/115/1156152/22878072-.jpg",
            "publication_time": "Torsdag d. 30. maj 2019, kl. 12.30",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}