{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/design-mode-og-arkitektur/jeg-var-den-jyske-duksedreng-i-et-univers-hvor-alle",
        "title": "»Jeg var den jyske duksedreng i et univers, hvor alle væltede rundt og var blæste på coke«",
        "content": "FAKTAUgens trendsætterHver uge møder AOK en Ugens trendsætter, der med til at definere vores stil og vor tid. I denne uge er den internationalt anerkendte stylist Cim Mahony, der har lavet hår på superstjerner fra Madonna til Robert Redford, men som hellere vil lade sin kam og saks tale, frem for at sælge sig selv.FOLD UD Hver uge møder AOK en Ugens trendsætter, der med til at definere vores stil og vor tid. I denne uge er den internationalt anerkendte stylist Cim Mahony, der har lavet hår på superstjerner fra Madonna til Robert Redford, men som hellere vil lade sin kam og saks tale, frem for at sælge sig selv. Hvordan opdagede du, at du ville være frisør? »Jeg er opvokset i min mors frisørsalon. Jeg var syv år, da jeg kunne mærke, at det var den vej, jeg selv ville. De få mænd, der vælger denne her branche, et næsten alle sammen er vokset op i den. Stemningen i salonen går i blodet på os. Nærværet og kærligheden til håndværket. Min mor var kontaktperson for »Toni & Guy«, så når de lavede hårshows i Danmark, var jeg med. Der stod de på scenen og blev behandlet som rockstjerner. Hun klippede foran 500 mennesker, der klappede og hujede. Det ville jeg også.« Var din mor ikke lykkelig for, at du ville føre hendes arv videre? »Overhovedet ikke. Jeg klarede mig godt i skolen, og derfor syntes begge min forældre, at jeg skulle fortsætte med gymnasiet efter 9. klasse. Jeg er totalt antiautoritær, så det afgjorde det for mig. Nu skulle jeg helt sikkert på frisørskole efter 9. klasse, for hvis jeg kunne pisse mine forældre af ved at vælge min drøm, var det bare en ekstra fjer i hatten.« Cim Mahony er en af de få danskere, der er mere ombejlet for sine evner med rundbørste og hårlak, end de stjerner han styler. Og så er han dansker, ukrukket og perfektionisten, der ikke »bare« vil have en frisørsalon, men har skabt et studie ud i hårdesign i sine herskabelige lokaler i Bredgade.Fold sammenLæs mereFoto: Celina Dahl. Hvor hurtigt kom succesen til dig? »Alt det, der fylder i mit liv i dag, kom til mig tidligt. Jeg blev kæreste med min nuværende kone, Lotte, da jeg var 14, og hun var 16, og jeg kom i lære i New Hair i Odense hos to unge brødre, da jeg var 15. De var lige så ambitiøse og konkurrenceorienterede som mig. Jeg var egentlig mest interesseret i det tekniske med at klippe, men strategen i mig opdagede, at hvis jeg fokuserede på konkurrencefrisering og trænede hele tiden, så kunne jeg slippe for at vaske hår og feje gulvet i salonen. Min beslutsomhed førte til, at jeg allerede som 18-årig vandt verdensmesterskabet i damefrisering, og jeg stod pludselig på Wembley Arena foran 15.000 mennesker.« Var det svært at holde dampen oppe, når du nåede så stort et højdepunkt på så tidligt et tidspunkt i din karriere? »Der er mange kvinder, der taler om at for at få succes på arbejdsmarkedet, skal de være dobbelt så gode som mænd. Men lige præcis i frisørfaget er det omvendt. Der skal du bevise din ret til at være med som »straight man«. Jeg havde så travlt med at være en dygtig frisør, at jeg blev en virkelig dårlig kæreste. Lotte gik fra mig umiddelbart efter, at jeg vandt mesterskabet. Jeg var helt knust. Jeg var 18 år, nyudlært, verdensmester og utrøstelig. Mine to læremestre var heldigvis ret resolutte, og sagde 'du må rejse væk eller gøre noget ved din kærestesorg'.«  Hvad satsede du på? »Begge heste. Jeg tog til London og mit held var, at der var stort opbrud i tidens mest toneangivende salon, Vidal Sassoon. Vidal var gået ud af virksomheden og med ham blev en masse af de kreative topfolk også selvstændige. Jeg blev taget under vingen af den tidligere kreative direktør, Lance Lowe. Det var i 1995, og han arbejde med Oasis og Supergrass, og lavede hår til de største magasiner som Id Magazine og Vogue. Han opdagede hurtigt, at jeg var den jyske duksedreng i et univers, hvor alle væltede rundt og var blæste på coke. Mit gennembrud kom under modeugen, hvor han ringede til mig i panik. Han skulle lave hår sammen med mesterfrisør Sam McKnight til et af de største shows, men kun tre ud af de 15 frisører han havde booket, var mødt op. Så jeg ankom til et lille bitte backstage område, hvor hele verdens supermodeller stod splitternøgne og klædte om. Cindy Crawford, Naomi Campbell, Kate Moss. Der tænkte jeg, at måske skulle jeg fokusere mindre på saksen og mere på kam og styling. Og det var altså ikke kun på grund af kvinderne. Det var hele performance-elementet. Det skal gå stærkt, adrenalinen pumper, og dit resultat skal sidde i skabet første gang. Der er ikke tid til fejl. Derfra gik det stærkt. På under et år gik jeg fra at være et ubeskrevet blad til at blive booket til at lave forsider for Vogue.« Cim Mahony er en af de få danskere, der er mere ombejlet for sine evner med rundbørste og hårlak, end de stjerner han styler. Og så er han dansker, ukrukket og perfektionisten, der ikke »bare« vil have en frisørsalon, men har skabt et studie ud i hårdesign i sine herskabelige lokaler i Bredgade.Fold sammenLæs mereFoto: Celina Dahl. Er det lige så usædvanligt som det lyder? »Jeg har været i branchen i 25 år nu, og jeg tilhører den gamle garde. Vi er den heldige gruppe, der har gode faste kunder, og som startede vores karriere, mens man stadig kunne bruge otte dage på Island med Japansk Vogue for at skyde ni billeder til en modeserie. I dag er det nogle helt andre udfordringer og præmisser. Alt skal gå ekstremt stærkt, og der skal produceres kæmpe mængder indhold til at fodre alle de sociale platforme på en enkelt dag. Der er ikke den samme tid og ro til at lære håndværket og dyrke perfektionisme. Jeg havde måske tohundrede rejsedage om året og altid travlt, men der var også tid til at stoppe op, lære og nyde.« Hvad med kærligheden – hvad skete der med den, mens du havde raketkurs mod stjernerne? »Da jeg kom til London, græd jeg hver dag i et halvt år, og ringede til Lotte hele tiden. En af mine gode venner sagde, at det var tåbeligt. Jeg skulle hellere lade være med at ringe i en måned og starte et rygte om, at jeg havde fået en ny kæreste. Det virkede. Hun kom til London, og vi har været sammen siden. I dag driver vi både virksomhed sammen og har to døtre.« Du arbejder fortsat ekstremt meget. Bliver det ved med at være sjovt? »Jeg har lært at fokusere. I stedet for at kigge på alle de afsavn mit arbejde har krævet, så er jeg ekstremt bevidst om at værdsætte der, hvor jeg er. Jeg har været min egen chef hele mit liv, og jeg ved aldrig, hvad der sker i morgen. Du afventer altid den næste booking, så du værdsætter, det du får – intet er givet. Jeg har stået i ørkenen i Namibia og på toppen af Himalaya på fotoskud, takket være min kam og min saks. Så bliver man da ydmyg og taknemmelig. Jeg besluttede mig for lang tid siden, ikke at omtale arbejde som hårdt. Kig på oplevelserne og mulighederne først. Og hvis du så kommer under 50 procent arbejdsglæde, så gør du noget ved det. Hvis ikke, så har du bare at være tilfreds, for du har selv valgt din situation.« Hvad er den mest udfordrende opgave, du har taget på dig? »Udover ægteskab? Den mest udfordrende har været at blive chef. Jeg har været freelancer hele mit liv og haft stor frihed. Da jeg startede mit eget studie og blev chef for 5 år siden, skulle jeg skabe rammerne for en god arbejdsplads. Jeg startede med mine meget idealistiske holdninger om, hvordan vi skulle aflønne og skabe frihed og gode rammer for vores ansatte. Men frihed er ikke godt for alle. Bare fordi jeg selv nyder den, er det ikke alle, der kan forvalte den. Jeg er ikke særligt god til at være chef. Jeg overså, at folk i en jobsamtale talte mig efter munden og slet ikke kunne leve op til de ambitioner, jeg havde på deres vegne. Det har været en stejl og svær læringskurve, og jeg måtte lære at se det som enblessing in disguise, når dem, jeg ikke havde fået placeret rigtigt, selv søgte væk.« Cim Mahony er en af de få danskere, der er mere ombejlet for sine evner med rundbørste og hårlak, end de stjerner han styler. Og så er han dansker, ukrukket og perfektionisten, der ikke »bare« vil have en frisørsalon, men har skabt et studie ud i hårdesign i sine herskabelige lokaler i Bredgade.Fold sammenLæs mereFoto: Celina Dahl. Hvor er du landet nu som chef og med din salon? »Vi er ved at nå derhen, jeg gerne vil. Vi er ikke en traditionel og fortravlet salon, hvor kunderne haster ind og ud. Jeg har altid hadet at lytte til alle folks problemer. Frisøren bliver skraldespanden for kundernes bekymringer, og fordi de ikke er uddannede psykologer, så bygger de bare stressen op ved at understøtte den med snak. Jeg har prædiket mindfulness længe inden, at det var etbuzzword. Vi har fem stole på 250 kvadratmeter, fordi der skal være ro på. Vi er håndværkere, der skal have de optimale rammer for at give den bedste klipning og farve, men vi skal også skabe et sted, hvor kunderne kan komme ned på jorden igen. For hvor tit har vi lige tre timer til at slappe af? Vi spørger altid om kunderne foretrækker, at vi ikke taler – og det vælger i hvert fald halvdelen. For vi har jo ikke brug for mere snak, vi har brug for åndehuller med ro. Og så en hovedbundsmassage.« Midt i en flamboyant branche har man indtryk af, at du insisterer på dyder som familieliv stabilitet og privatliv. Hvordan holder du fast? »Jeg har arbejdet med Madonna, Keira Knightley, Jennifer Lawrence og Robert Redford. Men går du efter at arbejde med stjerner, så bliver du tjener. Du må give køb på din kreativitet, og arbejde ud fra det, som de vil have. Du skal være en »ja-siger«. Det er jeg ikke. Min manglende autoritetstro gennemsyrer alle mine valg. Jeg har altid gerne ville befinde mig i eliten, men jeg er også gået til det med en underspillet distance, der tit bliver misforstået som arrogance. Men jeg er i virkeligheden bare genert, og jeg vil ikke være kendt som person, men for det jeg kan. Jeg har valgt modebranchen netop fordi det er en lukket kreds, hvor du kan være hemmelig samtidig med, at du er toneangivende. Du er ikke den, der står i rampelyset, men du er den, der skaber de nye trends. De glamourøse oplevelser glider henover hovedet på mig. Jeg er der ikke for dem. Jeg har tidligt taget det standpunkt, at jeg ikke går til en eneste fest, der har med mit arbejde at gøre. Også selvom det ville være en god netværksmulighed. Jeg har brugt min energi på, at mit arbejde skulle ses de rigtige steder og være mit talerør – så slipper jeg for selv at være det.«",
        "metadata": {
            "source": "https://www.berlingske.dk/design-mode-og-arkitektur/jeg-var-den-jyske-duksedreng-i-et-univers-hvor-alle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/115/1159211/22893436-.jpg",
            "publication_time": "Lørdag d. 15. juni 2019, kl. 15.00",
            "author": "Sine Gerstenberg",
            "related_links": [],
            "attachments": []
        }
    }
}