{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/jeg-er-en-muslimsk-soldat",
        "title": "»Jeg er en muslimsk soldat«",
        "content": "SANTA FE: Faisal Shahzad drev det aldrig så vidt, som han gerne ville. Han var en sølle studerende, han klarede sig gennemsnitligt på arbejde, og som husejer var han en katastrofe - hans hus er på tvangsauktion - og da han forsøgte at bukke sit navn i neon, kiksede det også. Han kørte i sidste måned en bilbombe ind på Times Square, men bomben var så amatøragtig - og hans optræden ditto - at amerikanske medier har kaldt ham »verdens dummeste terrorist«. Natten til i går tilstod han i retten sit bombeangreb, og han forsøgte at redde sit navn ved at fremstå som »en soldat«. »Jeg er en del af svaret på, hvad der sker, når USA terroriserer muslimske lande,« sagde han. »Jeg betragter mig selv som en muslimsk soldat,« sagde han, inden dommeren fortalte ham, at en retssag ikke var et forum for politisk agitation. Shahzad er amerikansk statsborger, han giftede sig til statsborgerskabet, og han havde boet det meste af sit voksenliv i USA og taget sin uddannelse her, men alligevel rejste han sidste år til sine forældre i Peshawar i Pakistan, og her brugte han og hans venner måneder på at få kontakt til en organisation ved navn Pakistansk Taleban, og til sidst tog han på et bombekursus i Waziristan-provinsen. Han ankom til provinsen 9. december, og bombekurset tog fem dage. Han blev i Waziristan i halvanden måned og rejste derefter tilbage til USA. Meget optændt Den pakistanske efterretningstjeneste har sigtet fem personer som medskyldige - alle udpeget af Shahzad - og en af de medskyldige har ifølge nyhedsbureauet AP forklaret, at »Shahzad var meget optændt. Han ville gøre stor skade på Amerika - selv før hans skoling hos Taleban. Efter skolingen var han meget sikker på, at han kunne gøre det.« Pakistansk Taleban betalte ham 14.000 dollar for at udføre bombeangrebet, men tilbage i USA kunne Shahzad ikke finde ud af at samle bomben, endsige skaffe de rigtige ingredienser. F.eks. smed han tre sække med ganske almindelig kunstgødning bag i bombebilen i den tro, at de ville springe i luften, og han glemte sine husnøgler i bilens tænding. En talsmand fra Pakistansk Taleban advarede dagen før bombeangrebet om en storstilet aktion mod USA; efter fiaskoen har organisationen været lidt mere tilbageholdende med at forbinde sig til Shahzad. Shahzad har ifølge det amerikanske justitsministerium været »samarbejdsvillig i fangenskab, og han har givet »meget konkrete« oplysninger om ikke blot sine medsammensvorne i Pakistan, men også om infrastrukturen i træningslejrene i Waziristan og om Pakistansk Talebans arbejdsmetoder. Alt sammen har det fået præsident Obama til at øge presset på den pakistanske regering for at gøre noget ved lovløsheden i den nordlige ende af provinsen. Anklagemyndigheden oplyste i går, at den ikke havde indgået en tilståelsesaftale med Shahzad, og at han står til at få maksimumsstraffen - fængsel på livstid.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/jeg-er-en-muslimsk-soldat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/855848/2744634-faisal-shahzad.jpg",
            "publication_time": "Tirsdag d. 22. juni 2010, kl. 22.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}