{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/jeg-er-et-instrument-for-fortaellingen",
        "title": "»Jeg er et instrument for fortællingen«",
        "content": "August 2008 Alene i et sommerhus med manuskriptet til en barndomsskildring, som vil for mange ting: Skildre et drengeliv i øjenhøjde og fortælle vildt og fabulerende om en drengs morfar. Manuskriptet er ved at falde fra hinanden. Jeg prøver at lappe det, går ture langs stranden. Ringer og siger godnat til børnene på tre og seks hver aften. Trine er gravid i femte måned. Pludselig går det op for mig: Det hænger netop IKKE sammen. Jeg er i gang med at skrive to romaner på én gang. Barndomsskildringerne bliver til »Sumobrødre«, og morfarens rablende fortællinger bliver til »Æg«, der udkommer lige om lidt.  Oktober 2008 Skriver løs på arbejdsværelset i en vild rus. Manuskriptet til »Æg« vokser hastigt, og ideen om et magisk æg binder det hele sammen. Omkring mig hober researchbøgerne sig op: Historiebøger og etnologiske opslagsværker. Jeg læser om gammel overtro: Hvordan fisk udåndet i et kvindeskød kan gøre mænds kærlighed mere brændende. Jeg læser om den guddommelige kraft i sten, om helsekilder og vortesten, bondeopgør, pest og mosefruer. Det hele fletter sig ind i min roman. Om aftenen læser jeg højt for børnene fra de etnologiske opslagsværker. Jeg oversætter til børnesprog undervejs.  Vinter 2008-09 Barn nummer tre er kommet til verden. Jeg går rundt med ham på skulderen i timevis hver aften. Det er svært at komme i gang med at skrive igen. Månederne går. »Æg« ligger i en bunke på skrivebordskanten, 400 sider. Børnene tegner små mænd på manuskriptsiderne.  Maj 2009 Jeg samler barndomsskildringerne til »Sumobrødre« og sender den til min redaktør. Han er heldigvis begejstret. Vi redigerer den færdig i løbet af det næste halve år.  Sommer 2010 »Sumobrødre« er udkommet.  September 2010 Tager »Æg« frem og forsøger at finde hoved og hale i manuskriptet. Jeg forsøger at trimme tekstmasserne igennem. Jeg køber mappesystemer og arkiveringsmapper for at strukturere de mange historier, men det forekommer mig uoverskueligt. Lægger det tilbage i skuffen.  April 2011 Jeg lejer nogle arbejdslokaler i midtbyen i Aarhus, trænger til ro og alenetid og går straks i gang med at male, spænder store lærreder op overalt. Jeg er alene! Det er totalt fedt! Jeg cykler ind i arbejdslejligheden og maler hver dag det næste års tid. Det er lettere end at skrive.  Maj 2012 Det har hobet sig op længe: En kropslig brusen, intuitivt og ikke-sprogligt. Bare en vild dirren i kroppen og tankerne, og så er jeg i gang med at skrive igen! Men det er ikke »Æg«, jeg skriver videre på. Det er en helt ny roman. Første gennemskrivning tager 14 måneder. Men »Æg« skal jo udkomme først.  Sommerferien 2014 Jeg plejer at holde fri, når børnene har ferie, men i år tager jeg »Æg« med på sommerferie. Jeg arbejder på stranden, i haven, ved køkkenbordet, i sofaen, over alt og alle vegne. Manuskriptets karnevalistiske verden folder sig ud. Jeg er et instrument for fortællingen, en rablende morfars stilfærdige tjener. Forår 2015 Jeg har udviklet en fast arbejdsrutine nu. For hver gennemskrivning træder historierne klarere frem. Jeg skriver en lang afsluttende historie. Jeg skriver en begyndelse. Jeg skriver en slutning.  Juli 2015 Er med familien på den årlige sommerhøjskole og læser for første gang højt fra manuskriptet til »Æg«. Folk er helt stille imens.  Januar 2016 Ude at spise med min redaktør. Da vi skal til at sige farvel, stikker jeg ham manuskriptet til »Æg«. Jeg siger, jeg synes, der er en mislyd, som jeg ikke rigtig kan sætte fingeren på. Måske kan han hjælpe? Et par dage senere ringer han, fuld af begejstring og gode ideer.  Juni 2016 Jeg har fjernet 50 sider, men rammefortællingen, som min redaktør vil have mere af, volder mig problemer. Jeg forsøger at mærke rammefortælligen, ikke tænke den, og pludselig vokser den frem og tager form, jeg skriver som besat, og da jeg bagefter læser rammen igennem, udløser det så meget energi i kroppen, at jeg må udenfor og spæne manisk rundt i byens gader.  November 2016 Sender sidste og endelige udgave til min redaktør. På arbejdsbordet ligger sytten bundtede manuskripter, hver især repræsenterer én gennemskrivning af »Æg«.       ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/jeg-er-et-instrument-for-fortaellingen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/55/553251/16718114-25bku1sektion-100251jpg.jpeg",
            "publication_time": "Fredag d. 24. marts 2017, kl. 12.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}