{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/jeg-skal-ikke-medicineres-saa-jeg-fjerner-mig-fra-denne-verden",
        "title": "»Jeg skal ikke medicineres, så jeg fjerner mig fra denne verden«",
        "content": "Mogens Koefoed tager på lossepladsen. Han går ture ved stranden. Han rejser, læser, og lever i det hele taget et aktivt liv lige syd for Aarhus. Først og fremmest samler Mogens Koefoed på minder. Siden han for fire år siden fik beskeden om, at han har prostatakræft – og det af uhelbredelig karakter – har han »da netop levet livet, fordi jeg ved, jeg skal dø.« Men når kræftsygdommen for alvor begynder at æde sig ind på hans liv, har Mogens Koefoed allerede besluttet, hvordan det skal gå for sig. »Jeg ønsker ikke at blive medicineret og behandlet på en måde, så jeg fjerner mig fra denne verden bare for at få et længere liv,« siger han. »Der kommer et tidspunkt, hvor behandlingen bliver rent livsforlængende, og hvor man egentlig bare sidder og har noget, der ligner et ikke-liv. Der er min holdning, at hvis alternativet er et kortere, men bedre, liv, så vælger jeg det.« Grundige diskussioner på hjemmefronten har ført frem til den konklusion. Men Mogens Koefoed kunne godt have ønsket sig, at snakken i højere grad også var blevet taget på hospitalet. »Jeg synes, at man fra lægelig side skal være bedre til at fortælle og tage diskussionen om, hvad det er for et liv man som patient vil få, hvis man tager imod livsforlængende behandling. Og omvendt, hvordan livet vil se ud, og hvor langt det vil blive, hvis man ikke gør,« siger han. Mogens Koefoed har førstehåndskendskab til sygehusverden og livet for kræftramte. Siden 2011 har han været i behandling, og han er en del af en mandegruppe for kræftramte, der mødes og snakker om deres sygdom. Ifølge ham kunne mange flere uhelbredeligt syge begynde at samle på minder, hvis de gennem en snak med sygehuset var afklarede omkring, hvor længe behandlingen og livet kan og skal fortsætte. Men døden er svær at få over læberne. Mogens Koefoed mærker en vis berøringsangst, når det kommer til døden. I Danmark i det hele taget, i den mandegruppe for kræftramte, han går i, og i det hospitalsvæsen, han er i tæt kontakt med. Taler man ikke om døden, kan det også være svært at tale om den sidste tid. »Om vi dør af kræft eller får en tagsten i hovedet er sådan set ligegyldig – men døden eksisterer jo, og derfor er den også værd at tale om. Det er der bare ikke ret mange, der tør. Jeg synes da heller ikke, at det er skide sjovt at få at vide, at jeg har x procent chance for at overleve de næste fem år. Men så må jeg jo bare leve livet indtil da det mere intenst,« siger han. Han efterlyser, at lægerne og personalet på hospitalerne tør tage snakken. »Hvis lægerne turde tage den her diskussion med patienterne, så ville der måske være flere, der lever livet og samler minder fra det frem for at sidde og tro på, at de har et langt liv foran sig,« siger han. Diskussionen kan sagtens munde ud i, at medicin og videre behandling ikke er den rigtige løsning. Men diskussionen er vigtig. »Det er så utrolig vigtigt at have for øje, at ikke to personer er ens. Lægerne skal gå til hver enkelt person og spørge, hvad det er for et liv, de gerne vil leve. Og så kan det godt være, at den sidste del af livet ikke er under medicin.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/jeg-skal-ikke-medicineres-saa-jeg-fjerner-mig-fra-denne-verden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/249848/11044210-.jpg",
            "publication_time": "Fredag d. 16. oktober 2015, kl. 22.00",
            "author": "Mathias Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}