{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/joker-folie-a-deux-er-et-flop-men-hvad-gik-galt",
        "title": "»Joker: Folie à Deux« er et flop. Men hvad gik galt?",
        "content": "Den første film, »Joker«, var en kæmpesucces, og vandt Guldløven ved Filmfestivalen i Venedig. Den fik gode anmeldelser, solgte biografbilletter for over en milliard dollar og blev nomineret til otte Oscar-statuetter, hvoraf den vandt to. Det var derfor helt oplagt at lave en toer, og man hyrede Lady Gaga til at spille over for Joaquin Phoenix, der har titelrollen. Budgettet til toeren,»Joker: Folie à Deux«, blev over tre gange højere end den første film, og man betalte instruktøren Todd Philips og Joaquin Phoenix 20 millioner dollar – 136 millioner danske kroner – hver, skriverThe Hollywood Reporter. Lady Gaga skrev ifølge samme medie under på en kontrakt, der gav hende 12 millioner dollar, 81,5 millioner kroner, for sin medvirken. Men det gik helt, helt galt. »Joker: Folie à Deux« udkom for en uges tid siden, og anmelderne har mildest talt ikke været begejstrede. I Berlingske skrev anmelder Thomas Brunstrøm eksempelvis, at man kan »gå så langt som til at sige,at ‘Joker 2: Folie à Deux’ er virkelig kedelig,« og gav filmen to stjerner. Blandt kritikpunkterne er, at filmen også lidt er en musical, uden rigtig at være det, og at slutningen virker, som om den er grebet ud af den blå luft. IfølgeRottenTomatoes.com, som indsamler engelsksprogede anmeldelser af film og tv, er kun 33 procent af anmeldelserne positive. »Folie à deux« er en sjælden psykiatrisk lidelse. hvor to eller flere personer, der er følelsesmæssigt nært forbudne, oplever samme psykose.Fold sammenLæs mereFoto: Mario Anzuoni/Reuters/Ritzau Scanpix. Og så er der biografbilletterne. For den nye film solgte kun biografbilletter i USA for 37,8 millioner dollar i sin premiereweekend. Det er mindre end halvdelen af den første films premiereweekend og endda mindre end tegneseriefilmene »The Flash« og »The Marvels«, begge fra 2023, der ellers også blev betragtet som store flop. Usikkerheden om, hvorvidt man kan kalde filmen for en musical, går igen i flere kultur- og filmbranchemedier, der analyserer floppet. For det var ikke særlig tydeligt i markedsføringen af filmen, at der er endog mange sangsekvenser i filmen. Nyheden om, at der bliver sunget i nøglescener har derfor muligvis spredt sig og fået færre til at gå biografen for at se det syngende retssalsdrama. »Og den manglende sammenhæng mellem, hvad filmen ser ud til at være, og hvad den rent faktisk formår at gøre, er kernen i dens fiasko,« skriverThe Los Angeles Timesi en kommentar. Foreløbig har »Joker: Folie à Deux« solgt biografbilletter for knap 115 millioner dollar verden over ifølgeBoxOfficeMojo. Dens budget er 190 millioner dollar, og en tommelfingerregel plejer at lyde, at filmen skal sælge biografbilletter for mindst det dobbelte af sit budget, før den giver overskud til producenten. Der er således et stykke vej endnu. ",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/joker-folie-a-deux-er-et-flop-men-hvad-gik-galt",
            "image_url": null,
            "publication_time": "Tirsdag d. 08. oktober 2024, kl. 17.05",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}