{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/julehjaelp-er-blevet-en-stempling-af-social-udsathed",
        "title": "»Julehjælp« er blevet en stempling af social udsathed",
        "content": "Igen i år uddeler ngo'er julehjælp. Det er et godt initiativ til gavn for mennesker, som er mindre økonomisk bemidlet. Desværre definerer noglepolitikereogorganisationermennesker, der søger julehjælp, som socialt udsatte. Det er blevet opfattelsen, at beder man om for eksempel julehjælp, er man socialt udsat. Men denne hurtige konklusion rejser flere spørgsmål, end den besvarer. Hvad betyder det at være socialt udsat, og hvem afgør, om man er det? Når vi kategoriserer nogle som »udsatte«, skaber vi en dikotomi, hvor resten bliver »ikkeudsatte«. Og hvad er det egentligt, at disse mennesker, der søger julehjælp, er udsat for? Ved at stemple julehjælpansøgere som udsatte risikerer vi at reducere dem til blot at være modtagere af hjælp, hvilket er stigmatiserende. Udsat-etiketten kan skabe et »dem og os«, hvor vi ser dem, der søger hjælp, som objekter for andres medlidenhed snarere end individer med egenkapacitet. Når vi møder mennesker med: »det er synd for dig«, risikerer vi at frarøve dem værdighed og anerkendelse af deres komplekse livssituationer. Frelsens Hær uddeler julehjælp på Frederiksberg, 16. december 2020.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Stigmatisering af »udsatte« kan have utilsigtede konsekvenser for især børn. Når et barns forældre anses som udsatte på grund af søgning om julehjælp, kan barnet selv komme til at bære dette stempel. Det kan føre til følelsen af at være »udenfor« i skolen og det sociale liv. Børn kan internalisere samfundets etik og se sig som »mindre« end andre og være hæmmede i diskussioner om sociale og økonomiske forhold. Samtidig er det en glæde, at organisationer kan indsamle midler og forvalte dem, så mennesker i økonomisk trængsel kan få. Mange oplever udfordringer i en tid med stigende leveomkostninger, men at reducere nogens identitet til at være udsat underminerer menneskelige ressourcer og potentialer. Jeg er med i en Facebook-gruppe, hvor nogle under trange kår rækker ud efter for eksempel mad, og andre tilbyder ting som brugt tøj. Ikke sjældent er det de samme, som søger hjælp, og i næste ombæring tilbyder. Det vil sige, at der ikke er et »dem og os«. Det er trist med behov for sådanne grupper og samtidig glædeligt at læse, hvordan mennesker er der for hinanden – selv uden en relation. Retorikken i gruppen er ikke, at det er synd for mig. Ingen omtaler sig som udsat. Gad vide, hvordan gruppen ville reagere, hvis jeg lagde et opslag op om, at jeg uddeler til jer udsatte? »De udsatte« er noget, som »ikkeudsatte« har fundet på. Det kommer ikke fra »de udsatte«, og de vil næppe kalde majoriteten for ikkeudsatte. Julens ånd bør være kærlig opmærksomhed. Vi må ikke reducere ansøgere om julehjælp til »de udsatte«. Lad os alle, uagtet økonomiske kår, reflektere over, hvordan vi kan skabe et samfund, hvor alle støttes og inkluderes. Og det er også mennesker, som har brug for at søge om julehjælp, eller dem/os, der har brug for noget andet. Kirsten Trans er cand.scient.soc. og indehaver af HousingFirstDanmark samt leder i Fefeo ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/julehjaelp-er-blevet-en-stempling-af-social-udsathed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1860591/24837769-frelsens-hr-uddeler-julehjlp-foran-deres-bygning.jpg",
            "publication_time": "Mandag d. 25. november 2024, kl. 17.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}