{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/klog-varme-skal-sikre-tusinder-af-lejligheder-store-besparelser",
        "title": "»Klog« varme skal sikre tusinder af lejligheder store besparelser",
        "content": "Intelligent styring af, hvor meget varmt vand der pumpes rundt i ældre ejendomme, ser i den kommende tid ud til at sikre store besparelser på varmeregningen i tusindvis af lejligheder. PensionskassenPFA, som er Danmarks største ejendomsinvestor, vil i de kommende måneder sætte intelligent varmestyring op i 1.800 lejligheder fordelt over hele landet. Ud fra forsøg sidste år kan det skære helt op til 30 procent af varmeregningen, og systemet er så billigt, at det ikke vil påvirke huslejerne. »Vi sætter en række sensorer op på ejendommene både ude og inde, således at hele ejendommen er dækket i forhold til temperaturpåvirkningerne. Vi har i 2022 afprøvet det i ejendommen Kanslerhus på Østergade i København på 74 lejligheder. De sparede i gennemsnit 18 procent på varmen. For en lejlighed på 70 kvadratmeter svarer det til cirka 1.100 kroner, så det er ret markant – og vi har ikke engang haft en særlig kold vinter, så potentialet er besparelser på helt op til 30 procent. Samtidig er det ingen kæmpe operation og ikke voldsomt dyrt, så det er en ren gevinst for alle,« siger Michael Bruhn, der er ejendomsdirektør i PFA. PreHeat hedder systemet, som leveres af Neogrid Technologies. Det måler temperatur og luftfugtighed i lejlighederne og sammenholder målingerne med vejrudsigterne – og vejret, som det reelt er. Derefter beregner det den nødvendige fremløbstemperatur for vandet i ejendommen. »Har man sat termostaten i sin lejlighed på 23 grader, og solen skinner, bliver det hurtigt meget varmt. Så slukker termostaten. Men inden det sker, er vandet i varmesystemet i virkeligheden lidt for varmt. Når systemet konstaterer, at det faktisk er solskin, som vejrudsigterne forudså, skruer det ned for fremløbstemperaturen på forhånd. Man mærker ingen forskel selv, men der er en rigtig stor besparelse på ikke at køre for varmt vand rundt i en stor ejendom,« forklarer Michael Bruhn. Føleren, som skal sættes op på væggen i udvalgte lejligheder, er en lille, firkantet boks på cirka 15 x 15 centimeter. Den installerer varmemesteren. »Man skal ikke selv foretage sig noget. Og måleren overvåger selvfølgelig kun temperaturen i lejligheden, intet andet – og synes man, at der bliver for køligt, skruer man bare op på radiatoren. Vi tvinger ingen til at gå og fryse. Beboerne skal bare gøre som hidtil, men systemet indretter nu, hvor meget varmt vand der er behov for at pumpe igennem – også så returvarmen ikke bliver for høj, og man dermed »straffes« for det,« siger ejendomsdirektøren. Testperioden i Kanslerhus fra februar til december 2022 var en succes, og beboerne i de 74 lejligheder var glade for en lavere varmeregning. »Vi har 43 ejendomme, som er bygget før 1991. Jeg tror, at gevinsten formentlig vil være størst i den gamle boligmasse, men jeg må ærligt sige, at jeg også tror, at der er gevinster at hente på ejendomme bygget mellem 1990 og 2010-2015. Og selv hvis man kun sparer fem procent, hjælper det også. Det er jo penge lige ned i lommen,« siger Michael Bruhn. PFA forventer, at de 1.800 lejligheder ved en varmebesparelse på ti procent vil skære cirka 105 ton CO2årligt væk. PFA har som mål at skære CO2-udledningen fra sin ejendomme ned med 33 procent inden 2025. PFA har omkring 5.000 lejemål i hele Danmark, og ifølge Danmarks Statistik findes der i alt omkring 886.500 lejligheder i byggeri, der er opført før 1989.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/klog-varme-skal-sikre-tusinder-af-lejligheder-store-besparelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1648238/24350980-pix-kanslergade.jpg",
            "publication_time": "Tirsdag d. 21. februar 2023, kl. 09.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}