{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/klaeder-skaber-folk-er-blevet-til-du-er-hvad-du-vejer",
        "title": "»Klæder skaber folk« er blevet til »Du er, hvad du vejer«",
        "content": "Berlingske fortjener ros for at gøre skønhedsidealet konkret iden aktuelle artikelserie: Hvilke fordele er der ved at være smuk? Kan man leve af det? Hvad er kvinder mest utilfredse med ved deres udseende: deller eller rynker? Hvad er skønhedsjagtens pris, psykisk og målt i tid og penge? For et par generationer siden var det tøjet, der blev brugt til at markere status og identitet. »Klæder skaber folk«, som man sagde. I dag, hvor selv den hjemløse uden for Netto er godt klædt på, er forbruget af billigt, masseproduceret kluns paradoksalt nok steget til absurde højder. Mænd og kvinder, børn, unge og gamle, tykke og tynde, rige og fattige; som vi står der i vaccinationskøen, ser vi temmelig ens ud i vores jeans og sorte, grå og beige dynejakker. Hvad gør man så for at vise verden, hvem man er? Det nytter jo ikke at købe nok en hoodie i en ny grå nuance, hvis man vil udtrykke sin helt unikke personlighed. Desuden er vi omsider begyndt at forstå, hvor meget tekstilindustrien belaster miljøet. Miljøbevidste teenage-individualister ser heldigvis vintagetøjet som en ny mulighed for at markere deres ego: jo mere særprægede sammensætninger af beklædningsgenstande fundet i en Kirkens Korshær-butik, jo mere mig. Tidligere betalte de rige en skrædder for at korrigere hængeskuldre og camouflere forsvundne taljer. Men i dag er mange, som Berlingske beskriver det, i gang med en slidsom optimering af det, der befinder sig inde under tøjet: Det er som om, at selve den kødelige krop er blevet et identitetsprojekt, og ve dem der har et mindre fordelagtigt råmateriale. Eftersom idealet om skønhed er uadskilleligt fra ungdom, er legemet samtidig den slagmark, hvor den brutale kamp mod aldring udkæmpes: Væk med grå hår, løs hud, rynker, slap muskulatur og fedt på uønskede steder. Ind med fillers og silicone, så munde og bryster kan svulme og strutte ungt. I skønhedskirurgiens tidsalder er din biologi (og evt. dit køn) nemlig ikke længere din skæbne: du kan gøre din krop til dit helt eget kunstværk – parat til at blive udstillet i Instagrams globale spejlkabinet. Læber, kindben, øjenlåg, bryster, maver og baller kan modelleres efter tidens æstetiske normer i fitnesscentre og af kosmetiske kirurger. I firserne blev »Klæder skaber folk« afløst af »Du er, hvad du spiser«, som nu er blevet til »Du er, hvad du vejer« eller ligefrem: »Du er dit udseende«. Ifølge den amerikanske forfatter Lionel Shriver erstattede nogle New Yorkere allerede for en del år siden psykoterapeuten med den personlige træner som »den nye præst«. Dyrkelsen af skønhed og det hårde arbejde med at leve op til et idealudseende reducerer os som mennesker og bidrager til psykiske lidelser og social udstødelse. Jeg trøster mig dog ligesom Shriver med, at det endnu ikke er kommet dertil, at nogen har introduceret et nyt bekendtskab for mig ved at henvise til vedkommendes udseende: »Du vil garanteret ku´ li´ Emma, hun er megatynd, og så har hun overhovedet ingen rynker.« Dorte Heurlin er pensioneret lektor",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/klaeder-skaber-folk-er-blevet-til-du-er-hvad-du-vejer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/149/1496410/23955004-2018-victorias-secret-fashion-show.jpg",
            "publication_time": "Onsdag d. 15. december 2021, kl. 22.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}