{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/kokken-er-doed-men-sagen-mod-bandidos-koerer-uhindret-videre",
        "title": "»Kokken« er død, men sagen mod Bandidos kører uhindret videre",
        "content": "»Kokkens« død var uventet. Bandidos’ præsident i Danmark og hele Europa, Michael Rosenvold, blev erklæret død klokken otte torsdag morgen, meddelte specialanklager Lasse Biehl, da retten blev sat i Helsingør. Det var retsdag nummer 18 i maratonsagen, som National Enhed for Særlig Kriminalitet fører for at få Bandidos forbudt efter grundlovens paragraf 78, og »Kokken« har været i fin form i retslokalet. På de første retsdage sad han og gnækkede og smilede, mens anklagemyndigheden fremlagde sagen, og da han afgav vidneforklaring 17. februar, brugte han sig selv som eksempel på, at Bandidos overhovedet ikke har problemer med, at medlemmerne taler med politiet. »Jeg sidder jo selv her og taler med dem nu,« sagde han ifølge B.T. med et grin til specialanklager Lasse Biehl. Hvis den 57-årige Bandidos-præsident på nogen måde var svækket af sygdom eller lignende, skjulte han det godt, og hans forsvarsadvokat, Michael Juul Eriksen, blev så overrasket og påvirket over Bandidos-præsidentens død, at retssagen mod Bandidos nu er afbrudt. Midlertidigt. For Bandidos-lederens død får næppe afgørende betydning for sagen. NSK og anklagemyndigheden fører sagen mod Bandidos. Michael Rosenvold er ikke anklaget for noget, men har optrådt som repræsentant for den forening, sagen handler om. Uden »Kokken« kører sagen videre, og Michael Rosenvold har allerede vidnet i sagen én gang. Det var planen, at han skulle vidne igen, men hvad anklageren kunne forvente af andet vidneudsagn, er tvivlsomt. Anklagemyndigheden skal i grove træk bevise to forhold for at få Bandidos forbudt. 1: At Bandidos er en forening 2: At Bandidos som forening har et ulovligt øjemed. Som nævnt har Michael Rosenvold allerede vidnet én gang, og det handlede om Bandidos' organisation som forening. Nu bliver det ikke muligt at spørge Michael Rosenvold, om Bandidos havde et ulovligt øjemed. Eller at høre hans fortælling om de mange bandekonflikter, som Bandidos har været part i. Men selv ikke de største optimister hos politi og anklagemyndighed har forventet, at der ville komme nogen form for klar erkendelse af ulovligt øjemed, og NSK og anklagemyndigheden har af samme grund hovedsageligt baseret sagen på en ordentlig stak beviser i den del af sagen, som blandt andet kommer fra adskillige ransagninger gennem årene. Til gengæld bliver Bandidos’ forsvar påvirket af Michael Rosenvolds død. »Han kan ikke erstattes som hjælp for mig,« siger Bandidos' forsvarsadvokat, Michael Juul Eriksen. »Han havde en kæmpe viden og god hukommelse, som jeg nu ikke får adgang til. Jeg ligger ikke inde med paratviden om, hvad der skete under en konflikt for 30 år siden,« siger forsvarsadvokaten, som stadig er rystet. »Med toppen på arbejde« følger vi Michael Juul Eriksen i løbet af en normal arbejdsdag for at finde ud af, hvad et job som hans indebærer.Fold sammenLæs mereFoto: Rune Øe. I sit forsvar mister Bandidos også en kommunikator. Michael Rosenvold var god til at slå umiddelbart grove forhold hen som tilfældige sammenfald uden bevist årsagssammenhæng. For eksempel sagde han i maj til DR, da Justitsministeriet udstedte et midlertidigt forbud mod Bandidos: »Du bliver ikke dårligere til at køre på motorcykel eller en dårlig kammerat, fordi du får en dom. Ikke i mine øjne i hvert fald«. Han kunne også få pointen til at rime, viste han ved samme lejlighed: »I bund og grund drejer det sig ikke om at være voldsparat. Det drejer sig om at køre motorcykel og være en god kammerat,« sagde han. Og det er i bund og grund det, sagen handler om. Ifølge anklagemyndigheden begår Bandidos-medlemmer så meget kriminalitet og er så voldsparate, at Bandidos reelt er en kriminel forening med en del medlemmer, som også kører motorcykel. Ifølge Bandidos selv er der tale om en motorcykelforening, som tilfældigvis har en masse medlemmer med kriminalitet på samvittigheden og straffeattesten. Nu får »Kokken« ikke mulighed for at formulere Bandidos’ forsvar. Men sagen kører videre 18. april.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/kokken-er-doed-men-sagen-mod-bandidos-koerer-uhindret-videre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1907797/24924588-prsident-for-bandidos-michael-rosenvold-kendt-i.jpg",
            "publication_time": "Torsdag d. 03. april 2025, kl. 12.07",
            "author": "Mikkel Fyhn Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}