{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/kongen-af-mjoelnerparken-er-tilbage",
        "title": "»Kongen af Mjølnerparken« er tilbage",
        "content": "Han trak sig fra posten i 2013 efter beskyldninger om at have misbrugt kommunale midler, modarbejdet integrationen og udøvet social kontrol mod områdets kvinder. Fem år senere er Muhammed Aslam igen formand for beboerforeningen i Mjølnerparken efter et kampvalg mod en kvindelige kandidat på en generalforsamling mandag denne uge. Khadija Abdi fik 108 stemmer mod Mohammed Aslams 122. »Jeg har været aktiv det seneste år i bestyrelsen i Mjølnerparken, og så blev jeg opfordret af beboerne til at stille op som formand, fordi den siddende formand ønskede at stoppe,« siger Muhammed Aslam.  Ifølge formanden for Lejerbo København, Jan Hyttel, som var tilstede på bestyrelsesmødet, foregik alt efter bogen. »Jeg var der selv og er i den gode tro, at det foregik, som det skulle. Der var mange mennesker, og stemmetallene ser rigtige ud,« siger Jan Hyttel. I 2011 beskrev Weekendavisen under overskriften ‘Kongen af Mjølnerparken’, hvordan Muhammed Aslam i årevis havde modarbejdet integrationen i det udsatte boligområde. Aslam, som dengang også var medlem af Borgerrepræsentationen for Socialdemokratiet, men sidenblev vraget af partiet, havde ifølge avisens kilder bl.a. sat en stopper for en række initiativer til at få kvindelige beboere i arbejde.  Efter en række brandstiftelser i området i 2003 og 2004 satte Lejerbo i alt 230 overvågningskameraer op i området, og ifølge et internt notat fik Muhammed Aslam direkte adgang til overvågningen fra en computer i sin lejlighed. I notatet meldte Lejerbos forretningsfører for Mjølnerparken om indberetninger, der indikerede, at Muhammed Aslam skulle have misbrugt denne adgang til overvågningen - ifølge Weekendavisens kilder dengang angiveligt til at påtale kvindelige beboere uden tørklæde.  I 2012 beskrev Berlingske, hvordan Mjølnerparkens boligforening under ledelse af Muhammed Aslam havde brugt penge øremærket integrationsindsatsen til at holde fødselsdage og til at sende beboerne på busture til Bonbon-land. På busturene sad de deltagende beboere angiveligt opdelt efter deres etniske baggrund. Ifølge Muhammed Aslam var der tale om »en personhetz«. »Der var ikke hold i noget som helst af det,« siger han og afviser at diskutere beskyldningerne dengang mod hans person: »Livet er for kort til at bære nag og blive ved med at tæske rundt i gamle ting. Det havde ikke noget med virkeligheden at gøre. Slut. Jeg har lagt det bag mig, og jeg gider ikke diskutere det længere.«  Muhammed Aslam fortæller, at han som ny formand for beboerforeningen bl.a. vil arbejde for at sikre lektiehjælp og fritidsjob til områdets børn og unge. »Jeg var selv med til at starte sådanne initiativer op, da jeg sidst var formand, og det arbejde vil jeg fortsætte i tæt dialog med boligselskabet, beboerne og vores omkringliggende samfund. Jeg er ikke født i Danmark, men jeg er opvokset her, og jeg elsker det her samfund højt,« siger Muhammed Aslam: »Min vision er, at Mjølnerparken fortsat skal være et godt sted at bo. De fleste her er glade og trives, men der har også været svære perioder, som har tæret på os allesammen. Vi håber, de ting er fortid, og at der aldrig igen er nogen, der skal miste deres kære, hverken her i Mjølnerparken eller andre steder.«  En afdelingsbestyrelse i en boligforening har ifølge loven begrænset indflydelse. Ud over at være talerør for beboerne, er hovedopgaven for en sådan bestyrelse at indkalde til afdelingsmøder og forelægge beboerne alle væsentlige beslutninger, som vedrører afdelingen, herunder budget og husleje. Adspurgt, hvad Lejerbo København i lyset af Muhammed Aslams forhistorie mener om formandsvalget denne mandag, lyder det fra formand Jan Hyttel: »Den eneste kommentar, jeg har til dét, er, at som boligorganisation må vi støtte op om beboerdemokratiet. Der har været et kampvalg – det er et godt tegn på, at der er et aktivt og fungerende beboerdemokrati. Og vi indtager det standpunkt i boligorganisationen, at vi samarbejder med de mennesker derude, som beboerne vælger på demokratisk vis. Så det tager vi med ophøjet ro.«  Hvorfor tror du, beboerne valgte ham? »Det er der nok mange forklaringer på, som ikke helt kommer mig ved. Det har nok noget at gøre med, at byggeprojektet – den fysiske helhedsplan (en plan om at renovere og bygge videre i Mjølnerparken for op mod en milliard kroner,red.) – har taget rigtig, rigtig lang tid. Jeg tror, at han har kunnet personificere dén utilfredshed. Det er også en beklagelig situation, men skyldes, at sådan et byggeprojekt tager lang tid. Nu er det godt i gang,« siger Jan Hyttel. Den kvindelige modkandidat og den afgående formand har over for Berlingske ikke ønsket at udtale sig om generalforsamlingen og kampvalget.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/kongen-af-mjoelnerparken-er-tilbage",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/3/38579/19848333-hjkl.jpg",
            "publication_time": "Fredag d. 26. januar 2018, kl. 12.00",
            "author": "Jens Anton Bjørnager",
            "related_links": [],
            "attachments": []
        }
    }
}