{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/kultur-giver-bundlinje-som-vi-siger-her-i-nordjylland",
        "title": "»Kultur giver bundlinje, som vi siger her i Nordjylland«",
        "content": "Fra sit kontor på 1. sal på Vendsyssel Teater i Hjørring kan teaterchef Lars Sennels – hvis han læner sig lidt frem – lige præcis skimte toppen af en kran. Synet giver ham en daglig glad, kildrende fornemmelse i maven. Ikke kun fordi synet af kraner er et altid velkomment tegn på aktivitet i en provinsby, hvor nye, store byggeprojekter ikke ligefrem er hverdagskost. Men først og fremmest fordi han ved, at ved kranens fod er der fuld gang i opførelsen af Hjørrings nye kulturelle fyrtårn, Vendsyssel Teater og Oplevelseshus, tegnet af Schmidt Hammer Lassen Architects, der fremover skal være det nordjyske egnsteaters hjemsted. Et topmoderne teater med tre teatersale, stor publikumsfoyer, prøvesal, diverse teaterværksteder og det mest moderne tekniske udstyr. Alt, hvad en teaterchef kan ønske sig.  Første spadestik blev taget under stor festivitas 27. marts 2015, og det hele ventes færdigt til efteråret til en samlet pris på mellem 175 og 180 mio. kroner. Begivenheden var intet mindre end historisk. Vendsyssel Teater og Oplevelseshus bliver den første nyopførte teaterbygning i provinsen i flere end 100 år. Og at det netop er Hjørring, der lægger initiativ, byggegrund og – ikke mindst – millioner af skattekroner til, er nok ikke et tilfælde, lyder det fra Sven Bertelsen, formand for kommunens fritids-, kultur- og bosætningsudvalg: »Mange andre steder har man for eksempel et håndboldhold som byens flagskib og bruger pengene på det, men her i Hjørring har vi en meget lang tradition for teater. Faktisk viste en undersøgelse for få år siden, at Hjørring er den kommune i landet, hvor der sælges flest teaterbilletter pr. indbygger.« Der har været spillet teater i Hjørring helt tilbage fra begyndelsen af 1800-tallet. De første mange år små amatørforestillinger og lokale revyer, men i 1907 opførte Hjørring Håndværker- og Borgerforening byens første egentlige teatersal, dengang den største uden for København, der lagde scene til blandt andet en række stærkt populære juleforestillinger.  I 1968 stiftedes teaterforeningen Hjørring Teater, der fortsat henter turnéforestillinger til byen fra blandt andre Folketeatret og Det Kongelige Teater, og i 1973 kom Hjørring for alvor på det kulturelle danmarkskort, da tekstforfatteren Thøger Olesen stod fadder til den første Hjørring Revyen med blandt andre Eddie Skoller, Jesper Klein og Peter Schrøder på de skrå brædder. Senere stod Per Pallesen gennem flere årtier i spidsen for revyen, hvor han blandt andet skabte sin legendariske figur Mathiesen. Egnsteatret Vendsyssel Teater blev grundlagt i 1984. De første ti år uden egen scene, men til gengæld med en betydelig turnévirksomhed, som gjorde teatret kendt og anerkendt i store dele af landet. I 1994 fik teatret endelig foden under eget bord i den ombyggede Vestre Skole i Dronningensgade, men drømmen har altid været et rigtigt teater bygget til formålet. »Vi har haft det hyggeligt her, men forholdene har aldrig været optimale. Beliggenheden er også lidt for afsides, det er ikke et sted, man lige dropper ind,« siger Lars Sennels.  Det har det nye teater- og oplevelseshus til gengæld alle muligheder for at blive, mener han, med sin beliggenhed midt mellem stationen, gågaden og shoppingcentret Metropol. Ud over teatersalen med plads til mellem 250 og 350 tilskuere giver det 4.200 kvadratmeter store byggeri plads til en noget mindre blackbox og en musiksal som de centrale elementer. Uden om dem placeres teaterværksteder, kulisselager, skuespillergarderober og prøvesal. Samt, ikke mindst, den store foyer, som, Lars Sennels håber, vil blive »hele byens dagligstue«. »Det skal være et sted, hvor man kan sætte sig ind, også selv om man ikke skal i teatret eller til koncert. Hvor man kan sidde med en kop kaffe og en avis eller med sin laptop og lave lektier. På den måde er det meningen, at teatret skal have to funktioner – det skal både være kulturelt fyrtårn og dagligstue.« Det var Peter Schrøder, der var direktør for Vendsyssel Teater, da Hjørring Kommune foreslog at opføre et spritnyt teaterhus. »De fleste mennesker tror, det er Vendsyssel Teater, der har bedt om at få et teater. Men det var faktisk kommunen, der henvendte sig, fordi man i forbindelse med et byfornyelsesprojekt ønskede at få mere liv i centrum af Hjørring,« siger han. »Ofte er det jo sådan, at når man ønsker, der skal ske noget i et område, henvender man sig til erhvervslivet. Her henvendte man sig til kulturlivet. Det var interessant,« siger han.  For Peter Schrøder er det vigtigt at bevare den intimitet, både teatret og publikum har været glade for i de gamle lokaler, samtidig med at man fik en teatersal med en betydelig fleksibilitet. Derfor har han sammen med en projektgruppe besøgt en række europæiske teatre, blandt andre flere græsk-romerske amfiteatre, Shakespeare’s Globe i London og et såkaldt theatre-in-the-round i Manchester. Resultatet er blevet den runde og meget højloftede teatersal, der bliver centrum i det nye teater og kulturhus. »Den gør, at det nye Vendsyssel Teater kommer til at adskille sig fra alt andet teaterbyggeri i Danmark, og giver mulighed for at udtrykke sig i lige præcis det format, man ønsker,« siger Peter Schrøder. Efter næsten ti år som teaterdirektør overgav han i 2014 posten til Lars Sennels for som kunstnerisk chef og instruktør at kunne hellige sig opgaven med at fylde de større rammer i den nye teaterbygning ud. Af den samlede pris for det nye teaterhus er det lykkedes at skaffe i alt 115 mio. kroner fra Realdania, Det Obelske Familiefond og den lokale ENV Fonden, mens Hjørring Kommune har lagt grund til og foreløbigt har bevilget godt 60 mio. kroner til projektet. Det er mange penge i en kommune, der med Sven Bertelsens ord »må vende hver krone«, og selv om et enigt byråd stod bag beslutningen, er det ikke alle borgere, der klapper ham lige venligt på skulderen, når han møder dem i byen eller på stadion lørdag eftermiddag.  »Nogle synes, vi kunne have gjort lidt mere for sporten eller de ældre, men jeg tror ikke, folk helt har forstået, hvad det her kommer til at betyde for byen,« siger han, og Lars Sennels nikker samtykkende: »Når man investerer så mange penge i kultur i en provinsby af denne størrelse, får det en vis effekt. Jeg er overbevist om, at der er bundlinje – som vi plejer at sige i Nordjylland – i det her både for teatret og for kommunen. Det gør byen attraktiv. For kommunen handler det jo om at gøre Hjørring til et sted, hvor folk gerne vil bosætte sig, og virksomheder gerne vil slå sig ned. Her skaber teatret en synlighed: vi får virkelig et kulturelt fyrtårn, der slår fast, at Hjørring er en by med et aktivt kulturliv. Alle erfaringer viser, at hvis du kan noget med kultur, så kan du også en hel masse mere.« Man skal i hvert fald ikke tro, det er nok bare at reklamere for en dejlig natur med smukke skove og strande, fastslår Sven Bertelsen. »Alle kommuner synes jo selv, de ligger i smørhullet, hvad angår smukke omgivelser og dejlig natur. Men når det kommer til stykket, så trækker det kulturelle langt mere. Vi har i årevis kæmpet for at få øget bosætning i området, men vi kan ikke sælge de dejlige steder, hvis der ikke også sker noget kulturelt i lokalområdet,« siger han. »Det er da dejligt med de 300 nye arbejdspladser, der kommer til området som led i regeringens udflytningsplan. Men jeg tror ikke, man lokker de mennesker, der skal fylde arbejdspladserne, hertil bare ved at sige, at vi har Tornby Strand.« Med sin beliggenhed øverst oppe i den nordjyske tophue og i ét af de områder, der modtager færrest statslige kulturstøttekroner, kan det ikke undgås, at man i Hjørring ind imellem skeler misundeligt til først og fremmest København. »Det er jo den evige diskussion om København kontra provinsen. Og der er da en skævhed i, at så mange kulturinstitutioner i København er statsfinansieret. For vi burde jo alle sammen være i samme båd, og vi herovre er vel lige så meget stat som dem ovre i København,« siger Lars Sennels. Men skynder sig så at forsikre, at det ikke bliver fra ham, der kommer krav om at lukke en af Det Kongelige Teaters tre scener og sende pengene til provinsen. »Det Kongelige Teater er en enormt vigtig institution, og jeg synes faktisk, det er urimeligt, som de bliver behandlet,« siger han. »Det, vi sukker mest efter her i provinsen, er en større økonomisk sikkerhed. En del af problemet løses formentlig med den nye teaterlov og de nye fireårige egnsteateraftaler. Men problemet er også, at man ofte skal ud og søge penge til en masse aktiviteter – penge, som i virkeligheden ligeså godt kunne være en del af et fast tilskud, så vi alle vidste, hvad vi har at lave teater for.« Vendsyssel Teater sætter hvert år tre eller fire egenproduktioner på scenen, hvoraf nogle fra tid til anden udbydes til turné. Gennem årene er teatret blevet Reumertnomineret tre gange og har modtaget flere priser for sine turnéforestillinger. Derudover er teatret engageret i en lang række andre aktiviteter for især børn og unge – enten alene eller sammen med andre af byens kulturinstitutioner, Biblioteket, Vendsyssel Kunstmuseum, Vendsyssel Historiske Museum og Hjørring Musiske Skole. Vendsyssel Teater og Oplevelseshus åbner officielt i januar 2017.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/kultur-giver-bundlinje-som-vi-siger-her-i-nordjylland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/231182/12583888-09kulteater-142700jpg.jpeg",
            "publication_time": "Tirsdag d. 08. marts 2016, kl. 22.30",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}