{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/kulsort-raceudfald-var-for-meget-for-oestrigsk-hoejreparti",
        "title": "»Kulsort« raceudfald var for meget for østrigsk højreparti",
        "content": "BERLIN:Det har været en dramatisk uge på højrefløjen i Østrig. Begge de partier, som den nu afdøde højrepopulist Jörg Haider stod i spidsen for, har mistet deres spidskandidat til næste måneds valg til Europa-Parlamentet. I FPÖ blev Andreas Mölzer fældet af en artikel, som han bestrider at have skrevet. Under pseudonymet F.X. Seltsam har hans tidsskrift Zur Zeit bragt en artikel, der angriber den østrigske fodboldstjerne David Alaba for ikke at være en »rigtig« østriger. Artiklen omtaler David Alaba som »kulsort« og beklager, at der efterhånden kun findes »rigtige østrigere« og »ægte wienere« på plejehjemmene. Nu har østrigerne lagt ører til flere nedsættende og menneskeforagtende udtalelser fra Andreas Mölzers side, og hvis artiklen ikke havde angrebet netop David Alaba, havde FPÖ muligvis igen affærdiget protesterne som »politisk korrekthed«. Men den 21-årige David Alaba, hvis far stammer fra Nigeria og mor fra Filippinerne, er ikke bare født i Wien. Han er heller ikke bare en ekstraordinært talentfuld landsholdsspiller og årets sportsmand i Østrig. Han er også ekstremt sympatisk. Høflig, køn, morsom og vellidt i pressen. »David Alaba er englen og den søde knægt. Og jeg? Jeg er lorten,« har hans mere kantede landsholdskollega Marko Arnautovic misundeligt sagt.  Derfor har FPÖs formand, Heinz-Christian Strache, sagt stop. Andreas Mölzer har tidligere benyttet pseudonymet F.X.Seltsam, og selv om han bestrider at have skrevet artiklen om David Alaba, bliver han holdt politisk ansvarlig. Den 61-årige Mölzer trak sig i denne uge med henvisning til et internt »tillidstab«, men »med bevidstheden om ikke at have gjort noget uredeligt, bortset fra at have formuleret ikke-konformistiske meninger på en politisk ukorrekt måde«. At det lige er her, at Heinz-Christian Strache trækker grænsen, er ikke en selvfølge i FPÖ. Mölzer har også sammenlignet EUs bureaukrati med Hitlers Tyskland, og han har ifølge avisen Süddeutsche Zeitung advaret om, at Europa er på vej til at blive et »negerkonglomerat« med »totalt kaos«. Andreas Mölzer har hævdet, at tyskerne og østrigerne er de eneste, der kommer til tiden og arbejder fra klokken ni og ikke først fra klokken 11, og han påstår, at ingen tager sicilianere alvorligt, fordi de kun er 1,60 meter høje. Først afviste Mölzer, at han havde sagt »negerkonglomerat«. Han havde sagt »nekrofilt« konglomerat, forklarede han. Da en lydfil, der modbeviste hans forklaring, dukkede op på internettet, beklagede han den »semantiske fejl«. Indtil for nylig forsvarede partiformand Heinz-Christian Strache sin spidskandidat. Efter Alaba-sagen siger han, at »summen af udtalelserne« fra Mölzer er blevet for meget. På et pressemøde i denne uge distancerede partiformanden sig fra nationalsocialisme og andre totalitære ideologier og sagde, at FPÖ »ikke har noget med racisme at gøre«. Andreas Mölzers afgang beskrev han som »et vigtigt skridt« for FPÖ.  Måske hænger Heinz-Christian Straches grænsedragning sammen med, at FPÖ forsøger at gøre sig stuerene og forhindre racistiske udfald forud for europaparlamentsvalget. Her planlægger FPÖ at gå i forbund med blandt andet det højreekstreme franske parti Front National, der også har plejet sit image ved blandt andet at ekskludere et medlem for racisme og på den måde udvide sin vælgerbase mod midten. Ved lokalvalget for nylig vandt Front National 11 borgmesterposter. FPÖ vil også gerne samarbejde med UKIP i Storbritannien, der også høster fremgang ved at bevæge sig ind mod midten. Men Heinz-Christian Straches blik er også rettet mod det østrigske valg i 2018, vurderer eksperter. Strache vil gøre partiet regeringsdueligt og skal derfor tage brodden af de øvrige partiers »udgrænsningstrategi« over for FPÖ, siger valgforsker Wolfgang Bachmayer til det tyske nyhedsbureau dpa. FPÖ kan ifølge flere målinger forvente at få 20 procent af stemmerne ved europaparlamentsvalget, mens de øvrige østrigske højrefløjspartier, BZÖ og Team Stronach, er i dyb krise. BZÖ, som Jörg Haider dannede i 2005 efter sit brud med FPÖ, fik tirsdag smidt sin europaparlamentariker, Angelika Werthmann, ud af den liberale gruppe ALDE, hvor de danske partier Venstre og Det Radikale Venstre er medlemmer. Det fik Jörg Haiders datter, Ulrike Haider-Quercia, til at nedlægge sin post som BZÖs spidskandidat. Hun kaldte eksklusionen et »lavpunkt« for de liberale kræfter i Europa og Østrig og forklarede, at hun nu vil beskytte sit navn og sin famile. I hendes sted blev Angelika Werthmann udpeget som spidskandidat. BZÔ er i målinger et stykke fra at få et mandat i Europa-Parlamentet. Det euroskeptiske Team Stronach, der ved parlamentsvalget i 2013 fik 5,7 procent af stemmerne, bekendtgjorde onsdag, at partiet slet ikke opstiller til Europa-Parlamentet.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/kulsort-raceudfald-var-for-meget-for-oestrigsk-hoejreparti",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/869183/7299029-david_alba.jpeg",
            "publication_time": "Fredag d. 11. april 2014, kl. 17.00",
            "author": "Jesper Thobo-Carlsen",
            "related_links": [],
            "attachments": []
        }
    }
}