{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boeger/kvinder-der-snart-skal-doe-koeber-smukke-natkjoler-og-elsker-fiskefileter",
        "title": "»Kvinder, der snart skal dø, køber smukke natkjoler og elsker fiskefileter med remoulade«",
        "content": "En 74-årig kvinde går hjemmefra efter at have skrællet løg og diskuteret emhætters berettigelse med manden, der har glemt hendes fødselsdag. Hun falder om på stationen og bliver bragt hjem igen, men lister hurtigt ud ad bagdøren med sin pels og sin taske. Inde i byen finder kvinden Wendy en forladt lejlighed i et hus, der er ved at blive sat i stand, og hun flytter ind i lejlighedens skunk sammen med ulveskindspelsen, der frem igennem romanen antager mere og mere menneskelig karakter. Dorrit Willumsen har henlagt sin nye, temmelig mærkelige og vemodigt gribende roman, »Løg trækker tårer« til en slags alderdommens Limbo. »Ingen steder« og »ingenting« lyder Wendys sigende svar i romanens begyndelse på mandens spørgsmål om, hvor hun er, og hvad hun laver.  Mod bogens slutning sidder hun på en bænk ved søerne, hvor en ung pige har anbragt hende, og tænker over fremtiden: »Måske var pigen en engel. Og i virkeligheden er Wendy måske endelig død. Hun ved det ikke. Hun kan være varm eller kold. Hun kan ovenikøbet være sulten og have trang til at komme toilettet. Hun kan længes, og hun mener stadig at være i besiddelse af sin fornuft…« Engang har Wendy været i teatret for at se Samuel Becketts »Glade dage« med kvinden Winnie, der sidder begravet til halsen i en sandbunke, og Dorrit Willumsens roman veksler meget karakteristisk mellem det absurde teater, de surrealistisk-syrede billeder og de barnlige og eventyrlige scenerier, som for eksempel besøget i genbrugsforretningen med de smukke kjoler og guldskoene i ballerinafacon: »»De er lige dig,« siger ekspeditricen, og Wendy får lyst til at danse.« (Artiklen fortsætter under billedet) I forfatterskabets persongalleri, der spænder fra morfaren på Nørrebro til den byzantinske kejserinde Theodora eller fra vokskabinettets Marie til impressionismens Herman Bang er Wendy figuren, der fører Dorrit Willumsen ind i alderdommens landskaber. Her på kanten af livet finder forfatteren et stof, hvor trist og muntert smelter sammen, og det knivskarpe øje for de løjerlige og groteske detaljer arbejder sammen med sansen for de overrumplende skred og skævheder i sproget.Fold sammenLæs mereFoto: Mads Nissen. Mens Dorrit Willumsens hovedperson lever sit liv i skunken blandes lydene inde fra lejligheden med oplevelserne på de forskellige indkøbsture og biblioteksbesøg og med erindringerne og sekvenserne af en livshistorie fra fødsel og dåb over barndomsforelskelse og kærlighedsaffærer til et mere rutinepræget samliv. Almindeligheder i skæve udgaver! At begive sig ud i de besynderlige detaljers landskaber, at stige på en bus eller måske stoppe op foran et butiksvindue i selskab med Dorrit Willumsen er de rene små hverdagseventyr: »Hun vil standse ved alle udstillingsvinduer, ikke fordi der er noget galt med hendes ben, men simpelthen for at se på smukke, overraskende ting.« Den tidsafspejling og måske også tidskritik eller modernitets-skepsis, der er et af sporene i Dorrit Willumsens forfatterskab, viderefører hun i »Løg trækker tårer« på sin egen karakteristisk-håndgribelige måde med billederne af de fastlåste kønsrollemønstre og hemmelige lykkedrømme, af de ældres marginalisering, forbrugersamfundets vareophobninger og ikke mindst de overdigitaliserede hverdage, som Wendy har svært ved at forlige sig med, og som hun blandt andet distancerer sig fra ved at tage livet af sin mobiltelefon ved at drukne den. Som hendes position et sted angives: »Hun havde set to betydningsfulde politikere i fjernsynet. De troede på digitaliseringen som på en gud. Men hun var digitalateist og computerblind, og da manden meldte hende til et weekendkursus, græd hun på toilettet af anspændelse, mens de andre kursister bankede på døren.«  I forfatterskabets persongalleri, der spænder fra morfaren på Nørrebro til den byzantinske kejserinde Theodora eller fra vokskabinettets Marie til impressionismens Herman Bang er Wendy figuren, der fører Dorrit Willumsen ind i alderdommens landskaber. Her på kanten af livet finder forfatteren et stof, hvor trist og muntert smelter sammen, og det knivskarpe øje for de løjerlige og groteske detaljer arbejder sammen med sansen for de overrumplende skred og skævheder i sproget. Trist måske, men kedelig bliver alderdommen i hvert tilfælde ikke i Dorrit Willumsens version. Igen og igen får scener og sekvenser i den sært luftige roman læseren til at spærre øjnene op. Allerede på en af romanens første sider slås tonen an:»Kvinder, der snart skal dø, køber smukke natkjoler og elsker fiskefileter med remoulade«. Jo, også her i alderens grænseland demonstrerer Dorrit Willumsen sin særlige tone. »Løg trækker tårer« viser hende i fineste form. Løg trækker tårer Forfatter: Dorrit Willumsen.Sider: 174.Pris: 200 kr.Forlag: Gyldendal.    ",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/kvinder-der-snart-skal-doe-koeber-smukke-natkjoler-og-elsker-fiskefileter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/119/1197136/23128468-bm.jpg",
            "publication_time": "Lørdag d. 14. september 2019, kl. 20.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}