{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/koed-er-mord-aktivister-har-chikaneret-deres-slagterbutik-i-aarevis-nu",
        "title": "»Kød er mord!« Aktivister har chikaneret deres slagterbutik i årevis. Nu bliver Sandie og Rune Ring mødt af en lovestorm",
        "content": "Det tegnede til at blive en velfortjent fridag tirsdag før påske for ægteparret Rune og Sandie Ring. Men så ringede telefonen. Slagterbutikken, som de to åbnede sammen i 2020 på Leifsgade på Islands Brygge, har ellers i det sidste par år kunnet stå på egne ben, de velkendte kunder kommer og går nu i en lind strøm, og parrets nyligt ansatte slagtersvend har så småt også lært kundekredsen og dens sædvanlige bestillinger at kende. Men tirsdag før påske var den gal. »Nu står de altså herude og råber »morder«,« lød det i den anden ende af røret fra slagtersvenden. Han anede ikke, hvem det var, der stod foran butikken og råbte i en megafon og havde medbragt hjemmelavede skilte. »Vi drønede ned til butikken for at se, om den var god nok. Og så var de der altså, aktivisterne,« forklarer Rune Ring. »Jeg troede, de tog pis på mig.« Der var i alt seks demonstranter, der mødte op med skilte og en enkelt megafon. Da demonstrationen var ved at være slut, var i alt 11 politibetjente mødt op.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. De veganske aktivisters formål var ikke til at tage fejl af. Der blev råbt efter Rune og Sandie Ring og deres ansatte og efter kunderne og deres børn. De blev kaldt for »mordere« og fik at vide, at de havde voldtaget dyrene. »Det var som at befinde sig en krigszone,« fortæller Amal Attaheri, der den pågældende dag lagde vejen forbi butikken med sine to døtre på otte og 13 år for at købe frokost. Amal Attaheri endte med at forlade butikken tomhændet med et grædende barn, fortæller hun, da Berlingske ringer til hende. Siden hændelsen er hun vendt tilbage for at støtte op om Sandie og Rune Rings lille butik. Det samme er – skulle man tro – det halve af Amager. Omsætningen, kundeklientellet og omdømmet er ifølge Sandie og Rune Ring kun gået op, siden aktivisterne slog til. Slagterens Smørrebrød og Delikatesse er blevet ramt af enlovestorm. Vejen til støtten har dog været lang for Rune og Sandie Ring. »Amager imod slagtere« og »luk dødsbutikken« stod der blandt andet på de hjemmelavede skilte, som demonstranterne havde med sig tirsdag før påske. Håndskriften mener Rune Lykke Ring, at han kan genkende. Samme håndskrift har ifølge ham kostet ægteparret 50.000 kroner og fået dem til at tegne et abonnement hos en grafittifjerner. Hele seks gange, siden butikken åbnede dørene for første gang, har aktivister lagt vejen forbi Slagterens Smørrebrød & Delikatesse. Det er ikke al graffiti, det er lige let at fjerne fra butikkens vinduesparti. På trods af professionel hjælp kan hærværket stadig anes.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. »Kød er mord« og »gaskammer« er blot nogle af de ord, aktivisterne har spraymalet med blodrød farve adskillige gange på butikkens vinduer. På trods af abonnementet hos graffitifjerneren er det ikke alt, der er til at fjerne. Markeringerne fra det seneste hærværk står stadig tydelige, da Berlingske besøger butikken en uges tid efter demonstrationen. »Det er jo chikane efterhånden,« siger Rune Ring: »Vi har en klar idé om, at det er de samme, der har overfuset vores Facebook-side med dårlige anmeldelser og begået hærværk på butikken. Det er de samme ord, de samme skrifttyper, der går igen.« Aktivisterne fra »Amager imod slagtere« afviser dog over for Berlingske, at det skulle være dem, der har udsat butikken for hærværk. Det er ikke gået ubemærket hen blandt landets politikere, at den lille slagter på Amager gentagne gange har været udsat for både hærværk og højtråbende demonstranter. Siden aktivisternes besøg i sidste uge har særligt borgerlige politikere stået i kø for at vise deres støtte. Både Dansk Folkepartis Pia Kjærsgaard, Jan E. Jørgensen (V) og Inger Støjberg (DD) har besøgt butikken. Det samme har Bryggens helt egen maskot, Linse Kessler.  Inger Støjbergs besøg hos Slagterens Smørrebrød & Delikatesse udviklede sig nærmest også til enhappening. En enkelt af de i alt seks veganske demonstranter var mødt op for at forsvare gårsdagens handlinger over for Inger Støjberg. De to forsøgte atskabe en form for dialog, men Støjberg måtte erkende, at de ikke kunne nå til hverken enighed eller forståelse – hvad Rune og Sandie Ring har måttet sande for længst: »Vi kunne ikke nå til enighed om noget. De er fast besluttede på, at vi er mordere,« fortæller Sandie Ring. Opbakningen har da også vist sig at være et lyspunkt for ægteparret. »Kom ned og støt Slagterens Smørrebrød & Delikatesse«, har det lydt fra både Kessler, Støjberg, E. Jørgensen og Kjærsgaard – og lokalbefolkningen har hørt efter. Siden demonstrationen er Sandie og Rune Rings omsætning steget med ti procent – og de velkendte kunder har de kun lært bedre at kende. Da Berlingske besøger butikken, strømmer det ind og ud med kunder. Hvis ikke de bliver hilst velkommen med fornavn af slagterparret og dets personale, lyder der et høfligt »det sædvanlige?«. Folk kommer igen. Og igen. Slagterens Smørrebrød &amp; Delikatesse er kun steget i popularitet, siden demonstranter overfusede ejere og kunder med megafon og skilte.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Der bliver hilst på nærmest enhver amagerkaner, der går forbi. Både forbipasserende og kunder klapper parret på ryggen, spørger ind til, hvordan det går, og benytter enhver chance for at proklamere deres støtte. En ældre dame passerer langsomt butikkens borde-bænkesæt, hvor Rune Ring har sat sig i skyggen, og smider to poser Marianne-bolsjer foran ham. »Værsgo’,« lyder det med et smil. Trods opbakningen til slagterforretningen er »Amager imod slagtere« langt fra gået i hi. Gruppen planlægger fortsat demonstrationer og holder fast i sit standpunkt: »Vi har ikke noget imod deres butikker. Vi synes bare, at de skal sælge noget andet,« fortæller Stefan Leander fra »Amager imod slagtere«, da Berlingske får fat på ham. Stefan Leander var til stede ved demonstrationen foran Slagterens Smørrebrød & Delikatesse før påske: »Der bliver snakket meget om hærværk og graffiti, men det er jo ikke dét, det handler om. Det handler om dyrenes sag.« Er det nogen fra jeres gruppe, der står bag graffitien? »Det tror jeg ikke,« siger Stefan Leander. Han kalder det »ønsketænkning« fra ejerens side, at det skulle være den samme håndskrift fra skiltene, der går igen på hærværket. »Amager imod slagtere« planlægger at demonstrere foran enhver slagter, der holder til på Amager. De resterende slagterbutikker kan formodentlig se frem til samme oplevelse som Slagterens Smørrebrød & Delikatesse. Ifølge Stefan Leander kan alle slagtere på Amager forvente genbesøg, indtil de drejer nøglen om: »Målet er, at de alle skal lukke eller omlægges til grønthandlere. Planen er at blive ved, så længe der er slagtere på Amager.« Skal resten af Amager så bare hoppe med på jeres overbevisning om ikke at spise kød? »Det er ikke det, det handler om. Dyrene bliver set som produkter, og vi kunne godt tænke os, at folk så dyrene som levende individer. Vi er ikke færdige, før vores mål er opfyldt.« Sandie og Rune Ring fik først for nylig godkendt sikkerhedskameraer, der peger ud mod gaden fra butikken.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Sandie og Rune Ring giver heller ikke op. De overvejer at samle et hold slagtersvende, lærlinge og indehavere af andre slagterbutikker, som de kan møde kommende demonstrationer med: »Vi prøver at passe på hinanden,« siger Rune Ring: »Jeg gad godt tage en konfrontation med dem. Vi prøvede ellers at føre en dialog, da de var her. Men det er som at tale med et umuligt barn, der nægter at forstå.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/koed-er-mord-aktivister-har-chikaneret-deres-slagterbutik-i-aarevis-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1917233/24942484-slagterens-smrrebrd-amp-delikatesse-der-ligge.jpg",
            "publication_time": "Torsdag d. 01. maj 2025, kl. 17.57",
            "author": "Ines Kajkus",
            "related_links": [],
            "attachments": []
        }
    }
}