{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/lad-mig-sige-det-meget-klart-vi-kommer-til-at-opbygge-en-dansk",
        "title": "»Lad mig sige det meget klart. Vi kommer til at opbygge en dansk verdensleder«",
        "content": "Du har »probably« setMads Mikkelsen cykle gennem Kongens Københavnog opsummere, hvad der er dansk, for til sidst at ende på Carlsberg med en øl i hånden. I biografen kørerØrsteds voluminøse Act Now-opråbom at kræve grøn energi overalt. Fra dine politikere, din lokale energiforsyning og de virksomheder, du handler med. Måske du endda er faldet overA.P. Møller - Mærsks nye– ogharsk kritiserede– rekrutteringsvideo»Together, All The Way«. Øl, grøn energi og shipping. Hver især i verdenseliten på sit felt. Men det vidste du allerede. De tre hæderkronede danske virksomheder gør nemlig alle et nummer ud af være til stede i offentligheden for både at skabe og styre store dele af fortællingen om sig selv. Og så er der på den anden side dem, der mener, at »den, der lever stille, lever godt«. Tag nu bare WS Audiology. Når ikke en coronapandemi sender chokbølger gennem verdensmarkedet, omsætter selskabet for cirka 15 milliarder kroner, beskæftiger 11.000 personer og er i den globale top tre i en industri, hvor lille Danmark er klodens ubetingede nummer ét. Alligevel går koncernen ofte under radaren. De, der ikke interesserer sig indgående for erhvervslivet eller lider af høretab, aner nok ikke engang, at WS Audiology fremstiller høreapparater. Mange af dem. Men det skal der nu laves om på. Det bedyrer den franske topchef, Eric Bernard, som efter at have været administrerende direktør for WS Audiology i godt et år har inviteret Berlingske på besøg i hovedkvarteret i Lynge nord for København. »Lad mig sige det meget klart. Vi kommer til at opbygge en dansk verdensleder. Og vi er nødt til at tale om stoltheden i det, vi udvikler. Folk skal vide, hvem vi er, for når folk hører vores historie, vil de arbejde for os. Men vi skal blive bedre til at fortælle den historie. Nu har vi endda et navn, som er nyt for mange,« siger Eric Bernard, der blot bruger forkortelsen »WSA« og tilføjer: »Vi er ved at opbygge et stærkt selskab, og det er vigtigt, at vi kan fortælle relevante historier om os. Det er vigtigt, at medarbejderne føler sig stolte af, hvad vi gør, og hvad vi udvikler.« Helt så ukendt som virksomheden er hovedkontoret, vi befinder os i, ikke. En bredere skare end de allermest business-interesserede vil nikke genkendende til navnet Widex. Det godt halvandet år gamle WS Audiology udgør kombinationen af danske Widex og Singapore-baserede Sivantos, der i en storstilet milliardfusion er gået sammen for at vinde slagkraft i den hårdt konkurrenceprægede globale høreapparatindustri, som efter fusionen reelt består af fem virksomheder. FAKTAFakta: Danmark i front på høreapparaterDen globale høreapparatindustri består efter fusionen mellem Widex og Sivantos til WS Audiology reelt af fem kombattanter.Størst er schweiziske Sonova efterfulgt af de tre danskere Demant, WS Audiology og GN Hearing. Amerikanske Starkey runder feltet af. De danske selskaber har over halvdelen af verdensmarkedet.Når selskabernes navne ikke lyder bekendt for alle, skyldes det nok, at selskaberne ejer og driver et hav af underbrands og altså ikke sælger selve høreapparaterne i deres egne navne. Widex er dog undtagelsen.I Danmark vil mange nok kende Oticon-brandet, ejet af Demant. Fra schweiziske Sonova vil de cykelinteresserede helt sikkert kende Phonak, der i 00erne var sponsor for et af verdens største cykelhold, martret af dopingskandaler med ryttere som Floyd Landis, Oscar Pereiro Sio og Tyler Hamilton.WS Audiology sælger efter fusionen fortsat høreapparater under de forhenværende brands, der ud over Widex inkluderer eksempelvis Signia og Rexton.FOLD UD Den globale høreapparatindustri består efter fusionen mellem Widex og Sivantos til WS Audiology reelt af fem kombattanter. Størst er schweiziske Sonova efterfulgt af de tre danskere Demant, WS Audiology og GN Hearing. Amerikanske Starkey runder feltet af. De danske selskaber har over halvdelen af verdensmarkedet. Når selskabernes navne ikke lyder bekendt for alle, skyldes det nok, at selskaberne ejer og driver et hav af underbrands og altså ikke sælger selve høreapparaterne i deres egne navne. Widex er dog undtagelsen. I Danmark vil mange nok kende Oticon-brandet, ejet af Demant. Fra schweiziske Sonova vil de cykelinteresserede helt sikkert kende Phonak, der i 00erne var sponsor for et af verdens største cykelhold, martret af dopingskandaler med ryttere som Floyd Landis, Oscar Pereiro Sio og Tyler Hamilton. WS Audiology sælger efter fusionen fortsat høreapparater under de forhenværende brands, der ud over Widex inkluderer eksempelvis Signia og Rexton. Og måske har den franske topchef ret i, at han står i spidsen for en spændende historie. Fortællingen om WS Audiology indeholder i hvert fald alle ingredienser til en erhvervsthriller af dimensioner. Det er historien om et kultursammenstød, når to diametralt forskellige ejerformer – to af Danmarks rigeste familier med over 60 år i branchen og en kapitalfond, der skal skabe størst mulig profit på få år – sammen med Eric Bernard skal danne et ensemble og få hørekæmpen til at spille i takt. Der er historien om hackerangreb, trecifrede millionbonusser, omkalfatrende ledelsesrokader, et potentielt væksteventyr, en global coronapandemi og en mulig børsnotering til mere end 50 milliarder kroner i horisonten. Og så er det historien om en udlænding sat på en hidtil umulig mission om for alvor at overbevise millioner og atter millioner af mennesker verden over om, at høretab i 2020 ikke længere er et tabu, men at et moderne høreapparat bør være sidestillet med, når halvdelen af os tager vores designerbriller på hver morgen uden at skamme os over, at vi er halvblinde uden. På den ene skulder har franskmanden de gamle Widex-stiftere og ejerfamilierTøpholmogWestermann. PåBerlingskes liste over de 100 rigestei Danmark i 2020 ligger familierne nummer syv og otte med en anslået samlet formue på i alt 33,6 milliarder kroner. Det er mere end de i medierne mere kendte og omtalteJens Poulsen(DK Company),Johan Ernst Wedell-Wedellsborg(skibsreder og baron),Bjarke Ingels(BIG),André Rogaczewski(Netcompany),Lars Seier Christensen(Saxo Bank, Geranium, Alchemist mm),Kim Fournais(Saxo Bank),Karsten Ree(Den Blå Avis mm),Familierne Mourier, Christiansen og Nielsen(Semler Holding, Le Mans mm),Henrik Lind(Danske Commodities) ogChristian Stadil(Thornico og Hummel) fra Berlingskes 100 rigeste-liste. Tilsammen. Næstformand i WS Audiology-bestyrelsen Jan Tøpholm harudtalt sig et par gangei forbindelse med fusionen. Ellers gør ejerfamilierne ikke meget væsen af sig i offentligheden eller bryder sig om at optræde i medierne. Det ønsker de heller ikke til denne artikel. På den anden skulder har Eric Bernard en af Europas største kapitalfonde, svenske EQT, som har ejet Sivantos siden 2014. En særdeles aktiv spiller i Danmark kendt fra Flying Tiger Copenhagen, Top-Toy, Huscompagniet, ISS og KMD. En langsigtet familiekonstruktion skal enes med en kapitalfond, som inden for få år skal sælge sin andel til mest muligt. Det ligner opskriften på en boksekamp, men er ifølge Eric Bernard det stik modsatte. »De forskellige kulturer kan blive set som en udfordring. Det kan de. Men hvad, der ser udfordrende ud her, kan vendes til noget ekstraordinært. Vi har det bedste fra begge verdener, og så længe du har fundamentalt fornuftige, rimelige og respektfulde ejere, skal det i stedet ses som et værdifuldt aktiv. Også selvom horisonten på ejerskabet er forskellig,« siger Eric Bernard og fortsætter: »Forestil dig et selskab, der har familieværdierne, kerer sig om mennesker og har et langsigtet perspektiv på virksomheden og branchen. Koblet sammen med hastigheden, agiliteten og aggressiviteten på kort og mellemlang sigt fra en kapitalfond. Hvis vi kan få det til at spille, kan vi bygge noget ekstraordinært.« Han har tidligere været topchef for et 50/50 joint venture mellem Essilor – en af verdens førende inden for optiske linser – og Nikon. »Der var kulturerne også meget forskellige, og alle fortalte mig, at du får aldrig 50/50 til at virke. Men gæt engang – det var en fantastisk succes. Det kræver et vist diplomati som CEO. Men vi er tit sammen og udveksler konstant erfaringer. Efter at have arbejdet i over et år med mine aktionærer, har jeg ikke set ét eneste reelt sammenstød eller krise,« siger Eric Bernard. FAKTABlå bog: Eric BernardAdministrerende direktør for WS Audiology.52 år gammel.Fransk statsborger, men har haft en lang international karriere og arbejdet i udlandet i næsten 30 år, herunder længere perioder i Asien og USA.Kom til høreapparatkæmpen efter 25 år i forskellige chefstillinger hos Essilor, der er verdensledende på optiske linser.Har en kandidat i matematik og samfundsvidenskab fra Université Paris Dauphine. Derudover er han MBA-uddannet fra ESSEC Business School og har taget supplerende uddannelse i finans og strategisk markedsføring på Harvard Business School.Bor i indre København med sin hustru, som han har to børn med.FOLD UD Administrerende direktør for WS Audiology. 52 år gammel. Fransk statsborger, men har haft en lang international karriere og arbejdet i udlandet i næsten 30 år, herunder længere perioder i Asien og USA. Kom til høreapparatkæmpen efter 25 år i forskellige chefstillinger hos Essilor, der er verdensledende på optiske linser. Har en kandidat i matematik og samfundsvidenskab fra Université Paris Dauphine. Derudover er han MBA-uddannet fra ESSEC Business School og har taget supplerende uddannelse i finans og strategisk markedsføring på Harvard Business School. Bor i indre København med sin hustru, som han har to børn med. Den administrerende direktør har forberedt sig grundigt på interviewet. Han har budskaber, han ønsker at levere. En del af baggrunden for invitationen er, at selskabet vil slå ind på en mere åben bane. På den måde vil man nærme sig kommunikationsformen hos de to børsnoterede danske konkurrenter Demant og GN Hearing. I hvert fald en smule. »Vi er ikke et børsnoteret selskab, så vi er ikke forpligtede til at kommunikere lige så meget som dem. Men når vi sidder her i dag, er det fordi, vi anerkender, at vi er nødt til at blive lidt mere åbne, så der ikke kan opstå et vakuum for folk, der måske ikke har de rette informationer. Både ejerne og jeg vil med en vis reservation gå den vej,« siger Eric Bernard. I den forbindelse erklærer han sig »meget glad for spørgsmålet«, da Berlingske spørger ind til historier fra hans forholdsvis korte tid som topchef om, at WS Audiology hartabt store kontrakter i USA og Kinatil sine nærmeste konkurrenter. I USA tabte Sivantos-delen af WS Audiology sidste år en stor kontrakt på at producere høreapparater til amerikanske Costco under den enorme forhandlers brandKirkland Signature. Til gengæld er man kommet stærkt igen i salget hos Costco af høreapparater under selskabets Sivantos-brand Rexton, lyder det. »Lad os kalde en spade for en spade. Vi tabte den kontrakt med Costco, men Rexton er vokset ekstremt stærkt hos dem i deres brandede segment. Jeg vil ikke dele den præcise vækst med dig, men så sent som i sidste uge havde jeg et langt telefonmøde med Costco, hvor de fortalte, at de aldrig har set én leverandør sidde på så høj en andel af det brandede segment,« siger Eric Bernard. I Kina nægter han, at selskabet har tabt nogen kontrakt. »Efter et langvarigt forhold med en af nøglespillerne i Kina kom vi selv til en konklusion om, at vi skulle agere anderledes og ændre distributionen i landet for i højere grad selv at tage kontrol over vores brands. I de seneste måneder har vore Kina-tal vist en tocifret vækstrate. Så ja, der har været et skifte, men det var vores egen beslutning,« siger Eric Bernard. I februar i år viste det første årsregnskab efter fusionen ettab på 2,1 milliarder kronerefter enorme engangsomkostninger relateret til sammenlægningen. Her kunne man også læse, at fusionen havde udløst en samletløn- og bonuspakke på godt 400 millioner kroner til tre mand i topledelsen. Siden haralle tre forladt WS Audiology. Kort efter Eric Bernards udnævnelse til topchef i WS Audiology i 2019 blev Sivantos-delen af selskabet ramt af en omfattende hackerangreb.Fold sammenLæs mereFoto: Asger Ladefoged. Det skurrede derfor i ørerne hos flere, da selskabet få måneder efter offentliggørelsen af det trecifrede bonusprogram optrådte blandt de ti største danskeansøgere om lønkompensationmed en ansøgning på 37,6 millioner kroner.  Eric Bernard bringer selv emnet på banen. Også her vil han gerne »rede nogle tråde ud«. »Da krisen var på sit højeste, og ingen vidste, hvor verden var på vej hen, ansøgte vi om det maksimale beløb i lønkompensation i Danmark, og jeg er meget taknemmelig for, at den danske regering kom virksomheder til undsætning på det punkt. Nu har vi klarhed over, at vi ender med at returnere 24 millioner kroner, som vi ikke er berettiget til, da vores genopretning har været bedre end forventet og frygtet,« siger Eric Bernard. Derudover var WS Audiology berettiget til 13 millioner kroner i andre hjælpepakker, som han i fællesskab med ejerne har besluttet ikke at søge om. Kapitalfonden EQT sidder i dag på 53 procent af aktierne i WS Audiology, mens Widex-familierne gennem T&W Medical A/S ejer 47 procent. Derudover har familierne en option på at erhverve aktier nok til at overtage aktiemajoriteten. Det er ingen hemmelighed, at EQT på et tidspunkt skal forlade ejerkredsen, mens familierne skal forblive langsigtede aktionærer. Spørgsmålet er bare hvordan og hvornår. Da WS Audiology ikke er børsnoteret, er der sådan set intet til hinder for, at Eric Bernard med ambitionen om mere åbenhed kunne løfte sløret for de mere langsigtede planer herom. Her stopper åbenheden dog. »Hvad der vil ske på den front over det næste år eller de næste to, tre, fire år, vil jeg selvfølgelig ikke kommentere. Men hvis der på et tidspunkt opstår store, signifikante ændringer, vil jeg selvfølgelig med glæde invitere dig til en ny snak,« siger Eric Bernard. En oplagt mulighed er en børsnotering, hvor EQT sælger sine aktier, og ejerfamilierne via T&W Medical sætter sig på aktiemajoriteten. Ved fusionen blev WS Audiologi værdisat til godt 52 milliarder kroner inklusive gæld. Til sammenligning har Demant en markedsværdi på fondsbørsen på 52 milliarder kroner, mens GN Store Nord, som GN Hearing hører under, har en markedsværdi på godt 68 milliarder kroner. Et stort gældsbjerg er imidlertid blevet anset som enforhindring for en succesfuld børsnoteringog har medført nogle uskønne stempler fra verdens største kreditratingbureauer, der særligt holder gælden holdt op mod selskabets driftsindtjening (EBITDA). Igen har Eric Bernard set Berlingskes spørgsmål komme på kilometers afstand. »Jeg har den seneste og meget nye Moody’s-rapport med fra 16. november,« udbryder han og finder den fluks frem fra sine papirer på bordet foran sig. »De skriver, at det rapporterede salg i juni-september ser godt ud, at realiseringen af synergier ved fusionen er foran planen, og at der er en forbedret balance. De opgraderer os ikke, men de er meget mere positivt stemt, end de var tidligere,« siger topchefen. Så har gælden det rigtige niveau, eller er der planer om at formindske den? »Gældsniveauet er konstrueret i en fælles beslutning fra aktionærerne. Vi er ikke i nogen fare, vi betaler alt, vi skylder, og vi er kommet stærkt gennem coronakrisen. Hvad jeg kan sige er, at gælden step for step vil blive reduceret over tid i takt med selskabets generelle øgede finansielle præstationer på både top- og bundlinje,« siger Eric Bernard. Regnskabstallene for selskabets det forskudte regnskabsår 2019/2020 er endnu ikke endeligt reviderede og sendt på gaden. Eric Bernard oplyser, at omsætningen er faldet otte procent i forhold til den samme periode året forinden. Et resultat, han coronakrisen taget i betragtning, er meget glad for. Han fortæller også, at han er glad for, at det april-juni i år, hvor coronakrisen ramte branchen hårdest, lykkedes at opnå en justeret overskudsgrad (EBITDA-margin) på seks procent. Overskudsgraden for hele regnskabsåret er ikke fastlagt endnu. Interviewet er ved at være slut. Eric Bernard finder sin telefon frem for på behørig coronaafstand at vise Berlingskes journalist en spritny video. Det er ikke Mads Mikkelsen, der cykler gennem Kongens København efter øl, som toner frem på skærmen. I stedet er det den amerikanske Toto- og Ringo Starr & His All-Starr Band-guitarist Steve Lukather, der efter et langt liv på scenen lider af høretab. »They’re not your daddy’s or your grandpa’s hearing aids man. No, no, no,« siger Steve Lukather, mens han verfer sit lange hår tilbage for at vise, hvor små og smarte høreapparater er blevet i 2020. Han erklærer, at Widex-høreapparater har ændret hans liv. WS Audiologys historiefortælling er i gang. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/lad-mig-sige-det-meget-klart-vi-kommer-til-at-opbygge-en-dansk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/136/1366151/23604974-.jpg",
            "publication_time": "Søndag d. 13. december 2020, kl. 13.44",
            "author": "Jonas Rimer Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}