{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/skaerm/lad-det-ske-igen-disney-annoncerer-opfoelgere-til-megasucceser",
        "title": "»Lad det ske« – igen! Disney annoncerer opfølgere til megasucceser",
        "content": "Onsdag annoncerede Disney, at streamingtjenesten Disney+ har mistet  2,4 millioner abonnenter i fjerde kvartal af 2022. Samtidigt annoncerede mediegiganten, at den skulle spare det, der svarer til 38 milliarder kroner, og det skulle ske blandt andet ved at fyre 7.000 medarbejdere. Nærmest samtidig annoncerede Disney, at man vil genbesøge gamle favoritter. Nærmere bestemt kommer der endnu en opfølgning til »Toy Story«-filmene og endnu en opfølger til »Frost«, derudover kommer der en »Zootropolis 2«. Det skriverVariety. Dermed er der sendt et tydeligt signal om, at man hos Disney har fokuseret for ensidigt på de nye måder at tjene penge på, altså streaming, og nu vil fokusere mere på de traditionelle måder at tjene penge på: Storfilm i biografen og tv-indhold til traditionelt flow-tv, udtaler administrerende direktør i Disney, Bob Iger, tilVariety. »Teknologiens indvirkning skaber et enormt 'autoritetsskift' fra producenten og distributøren til forbrugeren. Efterhånden som denne autoritet har ændret sig, har det gjort den traditionelle forretning mere kompliceret, mere udfordrende,« udtaler Iger ifølge Variety. At det netop er »Toy Story«- og »Frost«-filmene, der får opfølgere kan nok også forklares med, hvor mange penge Disney har tjent på netop de film. »Toy Story«-serien består af fire biograffilm ogspin off-filmen »Lightyear«, som udkom i 2022. Sidstnævnte var ikke den store succes, som Disney havde håbet, men der blev indløst biografbilletter for over 1 milliard dollar til både »Toy Story 3« og»Toy Story 4«,skriver branchemagasinet. De foreløbigt to »Frost«-film var også så store succeser, at der næppe findes mange børneforældre, der ikke har hørt »Lad det ske« til det bløder ud ad ørerne. »Frost« solgte således billetter for 1,3 milliarder dollar, og opfølgeren solgte billetter for 1,4 milliarder dollar – svarende til henholdsvis ni og 9,7 milliarder kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/lad-det-ske-igen-disney-annoncerer-opfoelgere-til-megasucceser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1645233/24342728-britain-entertainment-film-toy-story-4.jpg",
            "publication_time": "Fredag d. 10. februar 2023, kl. 12.20",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}