{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sceneanmeldelser/livsens-ondskab-bliver-lidt-for-meget-zirkus-nemo-light",
        "title": "»Livsens ondskab« bliver lidt for meget Zirkus Nemo light",
        "content": "Gustav Wieds mesterlige satireroman »Livsens Ondskab« foregreb Janteloven 30 år før, Aksel Sandemose nedfældede loven i sit eget dystre provinsportræt. Wieds værk kan vel også ses som en dansk provinspendant til Ibsens »Vildanden«, da livsløgnen og tabet af denne er central  også i Wieds romans hovedspor: Emmanuel Thomsens stræben efter at generhverve den tabte fædrene gård, og den mere intellektuelle disput om liv, død og (mangel på) mening, som kynikeren Knagsted fører med idealisten Clausen.  Romanen er dramatiseret flere gange, og Nørrebro Teaters version virker inspireret af Palle Skibelunds TV-version fra 1972, omend seriens mildt karikerede småbysportræt har fået et gevaldigt tryk på karikaturpedalen og udfoldes som et absurd tegneserieunivers afviklet i uptempo til tonerne af frenetisk cirkusmusik. Sic transit gloria mundi(således forgår alverdens herlighed) står der på en af scenografiens kister, og livsens ondskab er jo både manglen på mening i det lukkede samfund, og Knagsted selv, fordi det er ham, der spidder såvel spidsborgernes tomhed som selve livets, da det kun går én vej og det er til ormene. Helvede er således både de andre, der ikke kan rumme det anderledes, men også Thomsens stræben efter at genskabe fortiden.  Vi kan ikke lukke verden ude, og vi kan ikke gå tilbage. Det var aktuelt på Wieds tid, og det er ikke mindre aktuelt i dag. Forestillingen fokuserer på begge storylines, der jo også supplerer hinanden, men selv om Mette Wolf har skåret den ikke specielt dramatiske roman til, blafrer enkelte scener, f.eks. den gode sygeplejerskes, løsrevne i vinden, mens borgerskabstrioen, der skiftevis er koner og mænd, får for meget plads til banalt mobberi, uden at vi - som i originalversionen - får helt fat i deres vingeben og dermed den satiriske samtidskritik. Den plastisk-akrobatiske Peter Zandersen har godt greb om sin akavet-stressede Thomsens først underdanige, siden skrydende kropssprog, men morer især med sine hysteriske udbrud og selvopfundne bønner til Lotto-Guden. Marie Knudsen Fogh følger ham fint i bedårende akavethed som hans udkårne Wulfdine og Ditte Gråbøls Mor Karen holder hele vejen hjem med sin forsagte, men dog larmende mimik. Altid gode Tom Jensen giver en diabolsk Knagsted, men er i både kostume og diktion modelleret over TV-seriens version, hvilket formentlig ikke giver mening for ret mange under 50. Hans samspil med Ole Lemmekes trippende Clausen og Peder Holm Johansens dødsangste Mørk har den sitrende, stikkende ro, som er nerven i Wied, men som forestillingen desværre har alt for travlt til det meste af tiden.  Palle Steen Christensens scenografi fremmaner poetisk-bogstaveligt det tiltede univers og de groteske personager. Det er opfindsomt, skægt og crazy ligesom personernes stiliserede dansegangarter og overdrevne gestik er det. Der er masser af virkelig sjove scener, og man er rigtig fint underholdt, men forestillingen stikker ikke i hjertet. Det bliver lidt for meget Zirkus Nemo light uden det socialkritiske præcisionssatirebid, som er essensen af Wied – og som kunne gøre ham superelevant i dag. »Livsens Ondskab«. Hvem: Dramatisering: Mette Wolf,frit efter Gustav Wieds roman. Instruktion: Christoffer Berdal. Scenografi: Palle Steen Christensen. Hvor: Nørrebros Teater til 12. april. Af Anne Liisberg kultur@berlingske.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/livsens-ondskab-bliver-lidt-for-meget-zirkus-nemo-light",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/97668/16409948-kultur.jpg",
            "publication_time": "Mandag d. 20. februar 2017, kl. 09.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}