{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/luk-oejnene_-luk-roeven_-sov",
        "title": "»Luk øjnene. Luk røven. Sov«",
        "content": "Indrømmet. Der er større problemer i verden end at få sit barn til at sove. Men enhver forælder, der har siddet radbrækket på en sengekant og endnu en gang har prøvet at nedkæmpe ungen, som er fuld af undskyldninger og vrøvlede spørgsmål, kan relatere til de frustrerede vers i »Sov nu for satan«. Bogen, der er fordansket af rapperen Per Vers, er en oversættelse af Adam Mansbachs populære amerikanske godnatlæsningsbog for voksne »Go the fuck to sleep«. Hele molevitten er skrevet på små firelinjers vers. 40 sider i alt. De etableres indledningsvist med søde dyr, en savanne, en sovende måne og andre arketypiske landskaber for så at knække fuldstændig over i frustrede udråb og drøne ind muren med »Satan«, »Helvede« eller »Fuck«. Effektive stopklodser. Knapt så børnevenlige. Men sætninger, som giver lov til at indrømme ærlig frustration og mulighed for at grine af det absurde. Over for det krasse sprog hænger de smukke illustrationer fra Richardo Cortés og genetablerer idyllen. »Tigeren hviler i den summende jungle. /Jagter i drømme et kid./Fuck din bamse. Du får ikke en skid. /Nu er det kraftedme sovetid.« »Go the Fuck to Sleep« blev i foråret et viralt hit i USA, da uddrag af bogen pludselig florerede på internettet. Muligvis som et smart markedsføringstrick, som i så fald virkede. Der er solgt flere hundredetusind eksemplarer af den lille kultbog, der i format ikke er meget større end en madkasse og er en glimrende gave til mor og far. Eller som årets mandelgaveidé. Bogens popularitet peakede i øvrigt, da både skuespilleren Samuel L. Jackson og instruktøren Werner Herzog læste bogen højt. Det politisk korrekte USA fniser stadig. Stemmerne kan høres på YouTube. »Sov nu for satan« går skridtet videre end Werner Holzwarths klassiker »Muldvarpen der ville vide, hvem der havde lavet lort på dens hoved«, der på samme måde gav forældrene katarsis. Her er alt det, man ikke må sige. Befriende. Men »Muldvarpen...« kan læses for børn. Det er ikke anbefalelsesværdigt med »Sov nu for satan«. Medmindre man har til hensigt at udvide sine poders vokabular med eder og forbandelser. Denne anmelders fireårige datter kender - og bruger - efter bare én højtlæsning nu ord og sætninger som »Fuck. Sov nu for fanden, far«. Det kan efter et par gange gå hen og blive ligeså frustrerende som at bokse med vågne børn i et mørkt børneværelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/luk-oejnene.-luk-roeven.-sov",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/298796/4635885-sov-nu-for-satan.jpg",
            "publication_time": "Lørdag d. 22. oktober 2011, kl. 22.30",
            "author": "Kristoffer Friis",
            "related_links": [],
            "attachments": []
        }
    }
}