{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/maradona-sedler-er-de-fineste-og-hverken-eksperter-eller-automater",
        "title": "»Maradona-sedler« er de fineste, og hverken eksperter eller automater kan kende forskel",
        "content": "De fineste forfalskninger er – ikke overraskende – i den by, hvor en argentinsk fodboldstjerne fejrede nogle af sine største triumfer. De er kendt som »Maradona«. Lidt mindre sofistikerede eurosedler går under betegnelsen »Pelé«. Men kategorier som »knoldesparker« eller »plæneklipper« findes ikke i falskmøntnernes varekatalog. Og topkvaliteten af deres arbejde udgør et stadig større mareridt over hele Europa. Ifølge Den Europæiske Centralbank blev der i 2023 beslaglagt 467.000 falske eurosedler i EUs medlemslande. Det er 24 procent flere end året før. Og over halvdelen af dem er fremstillet af et løst organiseret »brancheorganisation«, der blandt politikorps over hele kontinentet er kendt som »Napoli group«. Diego Maradona, her portrætteret på en husgavl, førte i 1980erne SC Napoli frem til to italienske mesterskaber. Den afdøde argentinske fodboldstjerne er fortsat forgudet i byen og lægger – ikke overraskende – navn til den fineste kvalitet af falske eurosedler.Fold sammenLæs mereFoto: Fabio Sasso/AP/Ritzau Scanpix. Og når de syditalienske falskmøntnere sidder tungt på hovedparten af det lukrative marked, er årsagen oplagt. »De er sande mestre i kunsten at kopiere,« siger Lorenzo Marinaccio fra Carabinieri-korpsets antiforfalskningsenhedtil den franske avis Le Mondeog tilføjer med en blanding af anerkendelse og bekymring: »Sedlerne er så perfekte, at de bliver accepteret i pengeautomater, og nogle gange har selv de forbrydere, som aftager dem, svært ved at holde styr på deres falske og rigtige penge.« Mens kontanter er på vej til at forsvinde blandt almindelige, lovlydige borgere, er klingende mønt fortsat populær blandt kriminelle. Er sedlerne samtidig falske og erhvervet for omkring ti procent af deres pålydende værdi, bliver de for alvor interessante som betalingsmiddel. Og når det af og til lykkes for italiensk politi at få skovlen under et af Napolis ofte helt små falskmøntnerforetagender, er det ikke håndører, der kan beslaglægges. Senestfandt betjente midt i augustmaterialer til produktion af tre millioner euro, da de stormede et trykkeri indrettet i et privat hjem.  Sur les traces des faussaires napolitains, « authentiques artistes » qui exportent leurs faux billets en Francehttps://t.co/sEYPVX62xH Europol vurderer, at denne ene falskmøntner alene i 2023 fremstillede otte millioner falske euro af fineste kvalitet, der senere dukkede op i ti forskellige lande. Da det i maj lykkedes at finde frem til et større foretagende, løb værdien af materialer og allerede trykte sedler op i 48 millioner euro. »Offsetmaskinerne var stillet op i en hangar og kørte 24 timer i døgnet,« siger Arianne Siracusa fra det italienske bagmandspolititil Le Monde. Men selvom produktionen var nærmest industriel, blev en af de gamle »mestre« taget med på råd. Politiet fandt prøvetryk med håndskrevne noter som »skru op for den røde farve« og »den gule, skal være mere varm«. Når napolitanerne giver eksempelvis kinesiske falskmøntnere baghjul, er det takket være disse relativt få »kunsthåndværkermestre«. De er skolet i en branche, der opstod omkring fremstillingen af falske 100-dollar-sedler i årene efter Anden Verdenskrig. Samtidig er de født ind i en forfinet »tradition«, der også omfatter dokumentfalsk og næsten perfekte efterligninger af luksusmærkevarer som Gucci, Prada, Versace og Armani. Det helt særlige talent for svindel hos (nogle) napolitanere er blevet skildret i populære folkekomedier. Og selv visse politifolk kan, som det fremgår ovenfor, ikke sige sig helt fri for en vis, lokalpatriotisk stolthed over de næsten perfekte falske sedler. De napolitanske falskmøntnere holder sig ikke til sedler. Nogle forsøger sig også med mønter.Fold sammenLæs mereFoto: Karl-Josef Hildenbrand/AP/Ritzau Scanpix. Det gør imidlertid ikke konsekvenserne mindre skadelige for den legale økonomi. Både på makroniveau og for de enkelte, ærlige forretningsdrivende. Som da en fransk svindler i 2022 tog på en turné rundt til apoteker i den vestlige del af landet med et bundt falske 50-eurosedler fra Napoli i tegnebogen. Hvert sted købte han en pakke gazebind til fem euro og fik 45 ægte euro tilbage. Hvorefter apotekerne sad tilbage med en lang næse –  og den ringe trøst, trods alt, at de var blevet snydt af en forfalskning i om ikke Maradona- så i hvert fald Pelé-kvalitet. Martin Tønner er Berlingskes korrespondent i Sydeuropa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/maradona-sedler-er-de-fineste-og-hverken-eksperter-eller-automater",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1836996/24794344-angela-beutel-consultant-of-the-federal-bank-hol.jpg",
            "publication_time": "Lørdag d. 21. september 2024, kl. 15.28",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}