{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/making-a-murderer-doemt-er-frikendt-efter-ni-aar-i-faengsel",
        "title": "»Making a Murderer«-dømt er frikendt efter ni år i fængsel",
        "content": "En føderal domstol i den amerikanske delstat Wisconsin har fredag ophævet drabsdommen over Brendan Dassey, kendt fra den populære dokumentarserie »Making a Murderer« på Netflix. Dassey er nevø til seriens hovedperson, Steven Avery, som blev dømt for det samme drab i en separat retssag. Den nu 26-årige Brendan Dassey blev i 2007 idømt fængsel på livstid for drab, seksuelt overgreb og ligskænding af Theresa Halbach i Manitowoc County, Wisconsin.  Han var kun 16 år, da Halbach blev dræbt i 2005. Han erkendte dengang at have hjulpet sin onkel med at voldtage og dræbe hende. Men forsvarerne har siden påstået, at drengen blev presset til at tilstå. Medmindre domstolens kendelse, om at han nu skal løslades, ankes, er han en fri mand inden for 90 dage. I afgørelsen slår dommeren fast, at efterforskerne gav falske løfter til Brendan Dassey ved at forsikre ham om, at han »ikke havde noget at bekymre sig om«.  »Disse gentagne falske løfter gør sammen med andre relevante faktorer, specielt Dasseys alder, intellektuelle begrænsninger og fraværet af en støttende værge, hans tilståelse ufrivillig,« skriver dommeren. Onklens Steven Averys advokat, Kathleen Zellner, er begejstret for kendelsen. »Vi ved, at når en domstol, som ikke er forudindtaget, går igennem alle de nye beviser, vi har, vil Steven også få sin dom ophævet,« skriver hun i en pressemeddelelse.  »Making a Murderer« blev ekstremt populær, da den blev tilgængelig på Netflix sidste år. Den sår igennem flere afsnit tvivl om dommene over Steven Avery og Brendan Dassey. Netflix og seriens skabere, Laura Ricciardi og Moira Demos, har varslet endnu en sæson i serien. /ritzau/NTB",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/making-a-murderer-doemt-er-frikendt-efter-ni-aar-i-faengsel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/147907/14355886-murderer.jpg",
            "publication_time": "Lørdag d. 13. august 2016, kl. 01.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}