{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/med-soeren-pape-poulsen-igen-har-faaet-en-konservativ-leder-der-toer-kalde-onds",
        "title": "»Med Søren Pape Poulsen igen har fået en konservativ leder, der tør kalde ondskaben ved rette navn«",
        "content": "Jeg har de seneste uger med stor glæde fulgt den nye og stærkt tiltagende interesse for Det Konservative Folkeparti. Jeg håber, at det peger i retning af en ny storhedstid for De Konservative. Der er brug for det. Noget tyder på, at jeg kan få ret, når selv en teaterdirektør som Jon Stephensen, men også Danmarks Radioog helePolitikenslederkollegium begynder at have holdninger til Det Konservative Folkeparti – kulturradikale meningsdannere, der aldrig ville stemme på os. Jeg har været konservativ siden jeg var 15 år. Hykleriet kender næsten ingen grænser, når specielt kulturradikale, som konservative står i klar modsætning til forsøger at omklamre konservatismen. I en kommentar iBerlingske3. maj spørger Stephensen, hvorfor De Konservatives formand, Søren Pape Poulsen, ikke vil stå i spidsen for et socialliberalt parti med en grøn profil? Det korte svar er: Fordi Søren Pape Poulsen er formand for et konservativt folkeparti.Jon Stephensen fremhæver specifikt Palle Simonsen som en rigtig konservativ. Jeg kendte faktisk Palle. Jeg var KU-formand, da han var socialminister og senere finansminister, og Palle var – ligesom Søren Pape – ikke optaget af lighed, men af at sikre bedre hjælp til dem, der har brug for det, og flere muligheder til dem, der har lysten og evnerne.  Derfor var det også Palle, der stod i spidsen forÅrhundredets Plan, som Schlüter prøvede at gennemføre i 1989. Palle var faktisk formand for udvalget, der skruede planen sammen.Århundredets Planskulle sænke skattetrykket med otte pct. af BNP i løbet af ti år bl.a. ved en reduktion i det offentlige forbrug på halvanden pct. om året. Skatteværdien af rentefradrag og fagforeningsfradrag skulle reduceres. Grønne afgifter hæves. Og så skulle der introduceres brugerbetaling. Alt sammen gode, borgerlige forslag, som kunne have fremtidssikret velfærdsstaten, men rød blok ville ikke være med. Det er i øvrigt forkert, at Palle kun var optaget af dem, han kaldte de ti procent svageste i samfundet. Han var også stærk tilhænger af EFs Indre Marked og NATO, fordi han anerkendte, at vi bag Jerntæppet i Østeuropa havde en kommunistisk fjende, som skulle bekæmpes med vores åbne og frie samfunds værdier og traditioner. I dag er fjenden en anden. Islamisterne minder efter min mening om nazisterne og fascisterne i 1930erne. Det gjorde kommunismen også under Den Kolde Krig, men det gør ikke ondskaben mindre farlig. Og jeg er glad for, at vi i Søren Pape Poulsen igen har fået en konservativ leder, der tør kalde ondskaben ved rette navn.  Ingen tvivl om, at vi hos De Konservative er optaget af at genfinde partiets DNA, fordi vi mener, der er brug for et konservativt parti, der kan gøre Danmark endnu dejligere. Det kræver reformer, der stopper regeltyranniet og bureaukratiet, og gør det lettere at drive virksomhed. Reformer, der stopper skatte- hetzen, styrker civilsamfundet, frivilligheden og de værdier og traditioner, der skabte det grønne Danmark, som vi alle elsker.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/med-soeren-pape-poulsen-igen-har-faaet-en-konservativ-leder-der-toer-kalde-onds",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/171877/8810321-04debbrianmikkelsenjpg.jpeg",
            "publication_time": "Onsdag d. 06. maj 2015, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}