{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/mennesker-har-svaert-ved-at-erkende-at-de-skal-doe",
        "title": "»Mennesker har svært ved at erkende, at de skal dø«",
        "content": "Hvorfor er døden et af vor tids største tabuer? »Det afhænger af, hvordan vi definerer tabu. Definerer man det som et fænomen, man ikke kan tale om og ikke vil i berøring med, så er døden et mærkeligt tabu. For døden er utroligt eksponeret i medierne. Der udgives film, bøger og tv-serier om den, og døden fylder i politiske debatter om fx aktiv dødshjælp. Alligevel finder de fleste det utroligt ubehageligt at tale om og tænke på deres egen og deres næres død. Så døden er et paradoksalt tabu.« Hvorfor har vi danskere denne berøringsangst over for døden? »En forklaring kan være, at vi i vid udstrækning ikke har berøring med naturen. Går man lidt tilbage i tiden, var de fleste danskere bønder og boede på landet. De havde en direkte berøring med årstidernes skifte og fik derigennem et meget konkret forhold til opkomst og liv. I dag bor mange af os i storbyer, hvor alt er præget af kunstigt skabte miljøer. Vores naturoplevelser er begrænset til korte visitter. Det, tror jeg, har en betydning for vores forhold til død.« Hvad er konsekvensen af dette tab? »Har man ikke længere troen på religionen og religiøse forklaringer på det evige liv, samtidig med, at man hverken dyrker fællesskaber eller andre større enheder, så kommer man til at stå meget alene med den bekymring og angst, der er forbundet med døden. Jeg tror, det kommer til at blive årsag til lidelser og efterfølgende diagnoser, som har sin rod i, at mennesker har svært ved at erkende, at de skal dø.« Vi lever i et samfund, der hylder ungdommen. Hvad betyder det for vores forhold til døden? »Hvis man graver lidt i de ting, vi som samfund foretager os, så ligger dødsangsten og lurer. Dyrkelsen af ungdommen og det ungdommelige i medierne og i det offentlige rum, tror jeg, afspejler, at vi har det meget vanskeligt med at forestille os, at vi skal blive ældre, afhængige af andre og til sidst dø.«  Hvordan har vores forhold til døden udviklet sig historisk? »Over de sidste tusind år er der sket en tiltagende fremmedgørelse i vores forhold til døden. Tidligere var der en utrolig fysisk nærhed mellem de levende og de døde, men også en symbolsk nærhed. Når mennesker døde, skete det i de samme rum, som de levende opholdt sig i. Denne fortrolighed med døden er gradvist forsvundet med overgangen til det moderne samfund. Den er blevet erstattet af en kraftig videnskabeliggørelse af døden. Døden er gået hen og blevet et medicinsk problem, som vi forsøger at finde løsninger på.« Hvordan mener du, vi burde forholde os til døden? »Det er ikke sociologers opgave at fortælle folk, hvordan de skal forholde sig til døden. For det er forkert at sige, hvad den kloge, sunde, naturlige eller rigtige måde at forholde sig til død er. Mennesker må selv finde ud af, hvordan de forholder sig til døden. Men jeg er af den opfattelse, at det er lettere at leve live, hvis man har en vished om, at alt har sin tid. At der er begrænsninger for ens udfoldelsesmuligheder.« Er du selv bange for at dø? »Jeg tænker på døden professionelt hver dag. Og så tænker jeg over min egen og mine næres død. Så døden fylder utrolig meget i mine tanker og i mit liv. Den kommer til udtryk som et ubehag blandet med en eksistentiel realisme. Sådan må det være, døden er jo ikke noget unaturligt.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/mennesker-har-svaert-ved-at-erkende-at-de-skal-doe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/175147/14596995-michael-hviid-jacobsen.jpg",
            "publication_time": "Mandag d. 05. september 2016, kl. 09.50",
            "author": "Eva Elisabeth Østergaard Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}