{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/min-soen-var-en-groentsag",
        "title": "»Min søn var en grøntsag«",
        "content": "Esben Elias var endnu ikke fyldt fire år, da han begyndte at få feberkramper. Lægerne fortalte, at han led af rolandisk epilepsi - også kaldet børneepilepsi - men at sygdommen ville gå væk af sig selv. Det gjorde den bare ikke. Den blev værre. Kramperne kulminerede med, at Esben Elias måtte lægges i respirator på Aalborg Sygehus' intensive afdeling. Derefter kom han på det specialiserede epilepsihospital, Filadelfia på Vestsjælland. - Min søn var en grøntsag første gang, vi kom, fortæller hans mor, Betina Hänggi  Hun har måttet indse, at hendes søn lider af svær epilepsi, og at hun og Esben Elias formentlig skal have deres vante gang på Filadelfia resten af hendes liv. I dag er Esben Elias seks år gammel. Han har fået indopereret en stimulator i brystet, som kan styre de voldsomme krampeanfald ved at sende impulser op til hjernen. Det er en avanceret behandling, og i dansk regi har kun Filadelfia den nødvendige ekspertise til at udføre den på børn. - Behandlingen på Filadelfia har givet vores søn en livskvalitet, som han ellers ikke ville have haft. Det siger lægerne i Aalborg også, fortæller Betina Hänggi. Astrid Krag: Mere fokuseret Filadelfia På et samråd i Folketingets Sundhedsudvalg tirsdag lagde sundhedsminister Astrid Krag (SF) op til at lade regionernes egne hospitaler tage flere af Filadelfias nuværende patienter. - Regionerne er helt opmærksomme på at sikre borgerne den nødvendige behandling. Eventuelt ved at udvide sin kapacitet. Epilepsihospitalet skal tage sig af de opgaver, hvor de har særlig ekspertise, sagde Astrid Krag, men understregede dog, at ingen patienter må lades i stikken.  Hun forventer, at de i alt 40 millioner kroner, som regeringen og Enhedslisten med finansloven blev enige om at give til Filadelfia over de næste to år, er nok til at sikre »et nødvendigt pusterum« for epilepsipatienterne. - Jeg er klar over, at pengene ikke kan gøre det alene. Det er vigtigt, at vi sammen med regionerne og epilepsihospitalet hurtigst muligt får præciseret, hvilke behandlinger hospitalet skal varetage fremover og på hvilke vilkår, sagde ministeren og tilføjede: - Det er min klare forventning, at vi kan gå en fremtid i møde, hvor der ikke skabes uro om epilepsipatienternes behandling. Afviser spændetrøje til Filadelfia I finanslovsaftalen har SRSF og Enhedslisten tilføjet et krav om, at pengene til Filadelfia kun bliver udbetalt, hvis hospitalet sammen med Sundhedsministeriet, regionerne og lægefaglige selskaber bliver enige om den fremtidige drift. I finansloven står der: - Herunder skal økonomi- og aktivitetsstyring gennemgås og tilpasses på en måde, så man opnår den fornødne sikkerhed for en fremadrettet, effektiv drift og prioritering af de højtspecialiserede opgaver. Ministeren afviste dog meget klart, at Filadelfia skulle være blevet sat under administration. Tirsdag meddelte Filadelfias direktør, den tidligere SF-politiker Flemming Christensen, at han træder tilbage 1. januar blandt andet af helbredsmæssige årsager.  Ud over de 40 millioner, som Filadelfia blev sikret via finansloven, får hospitalet ca. 75 millioner kroner om året via den såkaldte fritvalgsramme, som Folketinget har stillet til rådighed. Den selvstændige støtte fra finansloven udløber i 2013. Selvom Esben Elias' behandling betyder, at hans forældre kan styre krampeanfaldene bedre, er hans epilepsi kun blevet værre med tiden. Han lider af lennox-gastaut-syndrom, som er en af de værste former for epilepsi med helt op til 15 voldsomme anfald om dagen. Betina Hänggi tør slet ikke tænke på, hvad det ville betyde for hendes søn, hvis Filadelfias tilbud lukkede. - Det ville være en katastrofe, siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/min-soen-var-en-groentsag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/696572/4697646-esben-elias-filadelfia.jpg",
            "publication_time": "Onsdag d. 23. november 2011, kl. 09.53",
            "author": "Steen A. Jørgenssen",
            "related_links": [],
            "attachments": []
        }
    }
}