{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/min-ryg-begyndte-at-foeles-lidt-noegen",
        "title": "»Min ryg begyndte at føles lidt nøgen«",
        "content": "»Hvad skal du så have lavet i dag?« spørger pigen med de mønstrede overarme ved indgangen. Det er sådan, tato-smalltalk begynder. Den midaldrende mand, der får sit indgangsarmbånd på, har dog ikke besluttet sig for, om dagen skal slutte med en evig historie på kroppen. Så han svarer med et undvigende: »Det ved jeg ikke rigtig.« Peter Holmquist fra Helsingborg er til gengæld en determineret mand. Den 35-årige svensker med den store overkrop har hele tiden haft i tankerne, at det skulle være på Copenhagen Ink Festival i TAP1-hallen, at han ville få sin tredje tatovering. Der sidder han så. På en sort klapstol med hele kroppen blottet foran de passerende, nysgerrige blikke. Imens en tatovør langsomt udfylder tuschtegningen, der strækker sig ud over hele hans ryg. »Den forestiller et kranium, der stiger op af havet med en hel masse brus omkring. Jeg synes, den var rigtig fin. Det er vist et symbol fra et japansk sagn. Jeg har to i forvejen, som er et par år gamle. De sidder på hver sin skulder. Min ryg begyndte at føles lidt nøgen i forhold til skuldrene. Det var på tide at få den fyldt ud,« siger han. Nålen summer. Som en insisterende bi, der ikke vil slippe duften af sødme. Igen og igen stikker den sig ned i den bløde hud. Peter Holmquist fortrækker ikke en mine. Roligt sidder han lænet ind over klapbordet og tjekker nonchalant beskeder på sin mobiltelefon. Alligevel nyder han den opmærksomhed, hans overkrop får. »Andre mennesker må gerne se på mine tatoveringer. De skal også synes af noget,« siger han. Klokken er kun 12.30. Men mange af tatovørerne på Copenhagen Ink Festival sidder allerede og tegner op på kroppene. En ankel, der skal have en rose. En hofte, der skal have et sindrigt mønster. Pablo Barada er fra Buenos Aires i Argentina og har i 21 år arbejdet som tatovør. Den første tato, han lavede, var på sin egen mor. For at ryste nervøsiteten af sig. »Jeg ser os selv som kunstnere. Og ligesom kunstnere mødes på udstillinger, er det her en mulighed for at få inspiration fra andre dygtige tatovører. Nu er vi her i København, og næste uge tager vi til Göteborg. Man kan altid blive bedre. Jeg finder altid selv fejl ved mine tatoveringer og forsøger at lære af dem,« siger han. Teenagere med nysgerrigheden klæbet til deres kejtede kroppe bladrer i tatovørernes mapper, mens babymødrene har parkeret barnevognene foran toiletterne. Midaldrende par promenerer i gangene. Imens står tatoveringsfarverne på rad og række og venter. »Baby blue«, »Dodger blue« og »Bahama blue«. Det er et utraditionelt motiv, tatovøren har valgt til Andreas Nielsen. En abe, der slår med et baseballbat. Det skulle bare være uhøjtideligt og sjovt. Så den 20-årige unge fyr sagde ja tak til den stikkende smerte og tatovørens ide. »Den kommer nok til at koste mig omkring 4.000 kroner. Det er min syvende. Der var plads på mit skinneben, så der skulle den sidde. Når man først har fået én tatovering, får man lyst til flere,« siger han, imens tatovøren koncentreret sidder bøjet ned over hans ben. Om fire timer er den færdig. Kraniet, der stiger op af havet, bliver først færdigt i morgen, siger svenskerens tatovør med et anerkendende blik møntet på den brede ryg. Til gengæld har Peter Holmquist den hele livet.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/min-ryg-begyndte-at-foeles-lidt-noegen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/342129/3961900-min-ryg-begyndteat-fles-lidt-ngen--.jpg",
            "publication_time": "Søndag d. 03. april 2011, kl. 07.30",
            "author": "Nathalie Ostrynski",
            "related_links": [],
            "attachments": []
        }
    }
}