{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/europa/mor-var-ikke-en-soldende-og-kaederygende-toejte",
        "title": "»Mor var ikke en soldende og kæderygende tøjte«",
        "content": "Ethvert ensemble skal have en vittighed. I Olsen Banden var det Kjeld. I Beatles var det Ringo. Og i det britiske kongehus var det prinsesse Margaret. Hvis du har set »The Crown« på Netflix, så kender du hende. Hvis du smuglæste Se&Hør i 1970erne, så kender du hende. Hvis du nogensinde har oplevet et rigt, berømt, magtfuldt og ubelæst menneske, som behandlede alle andre i sin nærhed som pibesovs, så kender du hende. Prinsesse Diana var et forhutlet forsøg på en skandale. Prinsesse Margaretvarskandalen. Hvor mange moderne britiske kongelige kan eksempelvis gøre sig fortjent til den indledning, som en kritikerfor nyligt indledteen artikel med: »Ganske usædvanligt for en mand, som er født midt i det 20. århundrede, har jeg aldrig haft sex med prinsesse Margaret,« skrev Richard Morrison i Times. Prinsesse Margaret med sin evige cigaret og sit cigaretrør – hun er skyggestjernen i Netflix-dramaet »The Crown«, og billedet viser Helena Bonham Carter som prinsessen i den kommende sæson. I virkeligheden var hun meget værre, siger skandalebog. Vel var hun ej, siger sønnen.Fold sammenLæs mereFoto: Netflix. Mange kendte – fra Pablo Picasso til Peter Sellers – hævdede at have haft sex med prinsesse Margaret, og hun havde drukket så mange andre kendte i hegnet eller dødeligt fornærmet dem. Med alderen blev sjusserne større og kendisserne mindre, men hun blev ved med at være Margaret. Den ene uge var hun i bladene, fordi hun var på ferie med en gangsterven, som var kendt for at kunne hænge op til flere ølkrus om penis. Den næste uge var hun i bladene, fordi hun gav sin – angiveligt homoseksuelle – ægtemand etbitchslap. »Hvordan har dronningen det,« spurgte en bekendt hende. »Hvilken dronning mener De,« spurgte Margaret tilbage. »Min mor, min søster eller min mand?« Sådan gik det, indtil hun kæderøg og vanedrak sig til en tidlig død i 2002. FAKTAPrinsesse MargaretPrinsesse Margaret Rose Windsor var Dronning Elizabeth IIs yngre søster.Margaret blev født i 1930 og døde i 2002. I offentligheden var hun kendt for sit vilde jetsetliv, sin rebelske natur og sine kvikke, skarpe bemærkninger, der stod i stærk kontrast til den engelske royale families ellers formelle liv.Hun skabte i sine tidligere 20ere overskrifter, da hun indledte et forhold til den fraskilte kaptajn Peter Townsend. I 1960 blev prinsessen gift med fotografen Antony Armstrong-Jones. Deres grandiose bryllup blev det første i den engelske kongefamilie til at blive tv-transmitteret. Parret blev skilt i 1978. Sammen fik parret børnene David og Sarah.FOLD UD Prinsesse Margaret Rose Windsor var Dronning Elizabeth IIs yngre søster. Margaret blev født i 1930 og døde i 2002. I offentligheden var hun kendt for sit vilde jetsetliv, sin rebelske natur og sine kvikke, skarpe bemærkninger, der stod i stærk kontrast til den engelske royale families ellers formelle liv. Hun skabte i sine tidligere 20ere overskrifter, da hun indledte et forhold til den fraskilte kaptajn Peter Townsend. I 1960 blev prinsessen gift med fotografen Antony Armstrong-Jones. Deres grandiose bryllup blev det første i den engelske kongefamilie til at blive tv-transmitteret. Parret blev skilt i 1978. Sammen fik parret børnene David og Sarah. To søtre. Den ene blev dronning og elsket af alle. Den anden blev prinsesse Margaret. Dronning Elizabeth - storsmilende i 1953 - i forgrunden. I baggrunden, rygende og usmilende, prinsesse Margaret.Fold sammenLæs mere Og sådan har Margarets eftermæle været – hun står i et hengemt stade på det mentale loppemarked som den ulykkelige, uheldige og ubehøvlede prinsesse med det ubegrundede liv. Nu vil hendes søn forsøge at »runde billedet af«, som hanlader sive til Daily Mail. Sønnen, David Armstrong-Jones, er i færd med at skrive en biografi om sin mor og sin ikke mindre skandalebefængte far, Lord Snowdon. Og han føler sig tvunget til det, for serien »The Crown« er blevet en international succes, og den skildrer moderen som »en soldende tøjte« og »en kæderygende og altid festende diva,« klager han. Margarets store indsats for kunsten og især for teaterliv bliver fuldstændig forbigået – og også hendes internationale arbejde og aflastning af søsteren, dronning Elizabeth. Bogen »Ma'am Darling« er blevet en international bestseller - og den giver os prinsesse Margaret i fuld udblæsning.Fold sammenLæs mere Det vil sønnen nu gøre op med – og held og lykke med det, for David Armstrong-Jones er oppe mod bogen»Ma'am Darling«, der begavet og morsomt fortæller tabloidhistorien om Margaret, og som er blevet en prisbelønnet og tiljublet bestseller på to kontinenter. Og snart kommer tredje ombæring af »The Crown«, og den storechronique scandaleuseer nået til de mest kulørte af årene. Seerne vil få Margarets turbulente liv med Lord Snowdon, som før ægteskabet var en fotograf, der gik under tilnavnet »Tony Snapshot«, ligesom seerne vil få den brutale skilsmisse og prinsessens senere forhold til sin 20 år yngre gartner. Med lidt held dukker gangstervennen med ølkrusene også op, og i tredje ombæring vil Margaret blive spillet af ingen ringere end Bellatrix Lestrange (figur fra Harry Potter-serien,red.) – af Helena Bonham Carter. Læg dertil det amerikanske TV-selskab PBS, der i øjeblikket har premiere på dokumentarserien»The Rebel Princess«, og blotlægger hele historien om den vilde prinsesse. Herunder - video med forskræp til tredje omgang af »The Crown.« På billedet er det Helena Bonham Carter som prinsesse Margaret.  Alt dette er meget at være oppe imod for David Armstrong-Jones, som gerne vil give offentligheden et rundere billede. Spørgsmålet er så, om der er et marked for en rundere Margaret? For skyldes den stadige fascination af prinsesse Margaret ikke netop hendes forspildte liv, som forfatteren af »Ma'am Darling« har indikeret det i et interviewmed kultursitet Noted. »Der er noget ved fiasko, som er mere interessant end succes. Hun er så interessant, fordi hun er så forfejlet et menneske,« siger Craig Brown. Prinsessen fik så meget forærende, få mennesker kan få mere end hende, en kongedatter belønnet med skønhed og intelligens, og hun brugte alt dette til lige præcis ingenting. Hendes børn bortauktionerede senere mange af Margarets personlige ejendele, og som Craig Brown skriver: »Over to dage gik prinsesse Margarets efterladenskaber under hammeren. Dronning Marys antikke halskæde med 35 diamanter; en fransk guldæske til tandstikkere; et Cartier-cigaretetui med indgraveringen »Til Margaret fra hendes forbundne papa«; et Walt Disney-morgenmadssæt med Mickey Mouse- og Anders And-bestik; hendes bryllupstiara ...« Princess Margaret blev ældre, men hun mistede aldrig fornemmelsen for yngre mænd og for det vilde livs - her er hun som 46-årig, i 1976, i byen sammen med Mick Jagger fra Rolling Stones. Kort forinden havde hun meddelt sin skilsmisse fra sin mand, »Tony Snapshot.Fold sammenLæs mereFoto: JACQUES GUSTAVE. Kun få kan tåle af blive målt ud fra deres fysiske efterladenskaber, men i tilfældet Margaret var der en overensstemmelse mellem det levede liv og de bortauktionerede ejendele. Eller som Craig Brown siger til Noted: »Det begyndte i 1930, hvor hendes fødsel blev fejret med en salut med 41 skud, klokkerne ringede i St. Pauls Cathedral, og 4.000 mennesker troppede op ved slottet. Og det sluttede i 2002. Efter begravelsen skulle hendes lig køres til krematoriet otte kilometer væk, og politiet satte politisnor op langs vejen for at holde styr på masserne. Der kom ingen. Helt bogstaveligt – ikke et eneste menneske kom for at se hendes lig køre forbi.« Det var som »Askepot, bare omvendt. Intet var så fortryllende, som de sagde, at det ville være, og ingen var så underholdende, så klog, så tiltrækkende eller interessant. Det var håb slukket, lykke forlagt, liv forfejlet.« Og derfor – mere end det modsatte – er prinsesse Margaret så fascinerende. Prinsesse Margret fik aldrig en egentlig uddannelse og vidste meget lidt om noget - men hun kastede sig over kulturlivet og tidsånden i 1960erne. Her er hun med The Beatles. Fra venstre Ringo Starr, George Harrison, Paul McCartney og John Lennon i 1965.Fold sammenLæs mere FAKTASuperfornærmelser fra en mesterMargaret smager fin madeiraLord Carnavon serverer en fin 1836 madeira-vin for prinsesse Margaret. »Den smager fuldstændig som benzin,« svarer hun.Margaret får kongelig kyllingPå et besøg ved et ældrehjem serverer personaletcoronation kylling, den kendte ret fra søsterens indsættelse i 1953: »Det ligner kast-op,« siger prinsesse Margaret.Margaret går i teatretProduceren af et teaterstykke i London følger prinsesse Margaret ud efter premieren. »Jeg er glad for, at De kunne lide stykket,« siger han til hende. »Det kunne jeg ikke. Jeg hadede det,« lyder det fra hende.FOLD UD Margaret smager fin madeira Lord Carnavon serverer en fin 1836 madeira-vin for prinsesse Margaret. »Den smager fuldstændig som benzin,« svarer hun. Margaret får kongelig kylling På et besøg ved et ældrehjem serverer personaletcoronation kylling, den kendte ret fra søsterens indsættelse i 1953: »Det ligner kast-op,« siger prinsesse Margaret. Margaret går i teatret Produceren af et teaterstykke i London følger prinsesse Margaret ud efter premieren. »Jeg er glad for, at De kunne lide stykket,« siger han til hende. »Det kunne jeg ikke. Jeg hadede det,« lyder det fra hende. Kilder:Times Litterary Supplement;London Review of Book;Noted; og »Ma'am Darling«. Poul Høi er Berlingskes korrespondent i Storbritannien",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/mor-var-ikke-en-soldende-og-kaederygende-toejte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/112/1121108/22672347-kultur.jpg",
            "publication_time": "Lørdag d. 23. februar 2019, kl. 06.56",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}