{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/ledere/normale-tilstande-i-graesk-politik-er-ikke-noedvendigvis-godt-nyt",
        "title": "»Normale tilstande« i græsk politik er ikke nødvendigvis godt nyt",
        "content": "Sejren til den konservative Kyriakos Mitsotakisved søndagens parlamentsvalgi Grækenland ligner en tilbagevenden til normale tilstande i græsk politik: En ekstremt venstreorienteret regering, som blev valgt på et populistisk program om opgør med EU, er blevet stemt ned, og en klassisk borgerlig politikerfra en af Grækenlands gamle politiske familierer ny regeringsleder. Den fortælling har noget rigtigt i sig, men den græske virkelighed er ikke så enkel efter et årti med politisk og økonomisk krise. Først nogle nuancer om Grækenlands nu tidligere regeringschef, Alexis Tsipras: Han kom til magten i 2015 på bunden af finanskrisen, da de græske vælgere drømte om et opgør med EU og finansverdenen. Tsipras blev valgt på en radikal rød platform, der indebar en trussel om at holde op med at afdrage på den græske statsgæld, hvis kreditorerne ikke ville give en markant gældseftergivelse.  Forslaget mødte dog en mur af modstand blandt de øvrige eurolande, og da kapitalflugt førte til lange køer foran græske banker, måtte Tsipras erkende, at hans trusler kun gravede det økonomiske hul dybere. Han afværgede en statsbankerot ved at acceptere en ny hjælpepakke, og siden sommeren 2015 har hanleveret besparelser og skattestigninger, som har gjort ondt på befolkningen, men også bragt Grækenland væk fra afgrunden og i sidste ende været med til at stabilisere euroen. Den rejse mod en mere ansvarlig politik fortjener Tsipras anerkendelse for, ligesom han skal have tak for at have løst en navnestrid, som siden Jugoslaviens opløsning har bremset Makedoniens vej mod medlemskab af EU og Nato. Skiftende græske regeringer har nægtet at anerkende Makedonien ud fra en paranoid forestilling om, at den lille nabo mod nord kunne true den græske provins, som også hedder Makedonien.Tsipras underskrev sidste år en aftale, som bilægger striden ved, at nabolandet ændrer navn til Nordmakedonien. Det var et modigt skridt, som dog har mødt modstand fra nationalistiske kredse i begge lande. I Grækenland har ikke mindst Kyriakos Mitsotakis ført an i kritikken. Mitsotakis har kaldt aftalenet »forræderi« og truet med at nedlægge vetomod, at Nordmakedonien kan indlede optagelsesforhandlinger med EU. Den form for egoistisk nationalisme har vi desværre alt for mange erfaringer med fra græsk side, og man må derfor håbe, at Mitsotakis hurtigt vil indlade sig på en mere pragmatisk politik.  Grækenlands nye regeringsleder harlovet at gennemføre reformer, som skal få gang i vækst og jobskabelse. Det er der brug for, og Mitsotakis og hans parti, Nyt Demokrati, kan forhåbentlig levere nogle af de strukturelle reformer, som Tsipras og Syriza aldrig fik gennemført, men der er også undertoner af økonomisk populisme i hans program. Mitsotakis taler om skattelettelser og nye krav om gældseftergivelse. Begge dele kan være en del af løsningen, men kun hvis Grækenland bliver ved med at holde orden i økonomien og fortsætter reformkursen. Også her må Mitsotakis hurtigt bevise, at han ikke vil bringe græsk regeringsførelse tilbage til den ansvarsløshed, som prægede årene op til finanskrisen. Nyere græsk politisk historie er en lang tragedie af bedrageri og korruption, kulminerende med løgnen om den virkelige størrelse på statens gæld op til Grækenlands optagelse i euroen i 2001. Den slags græsk »normalitet« skal vi ikke ønske os tilbage til. PIERRE COLLIGNON ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/normale-tilstande-i-graesk-politik-er-ikke-noedvendigvis-godt-nyt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/117/1174815/22986314-optfoto.jpg",
            "publication_time": "Tirsdag d. 09. juli 2019, kl. 12.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}