{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/og-ak-hvem-der-kunne-skrive-et-digt-om-roser-der-bare-handlede-om-roser",
        "title": "»Og ak, hvem der kunne skrive et digt om roser der bare handlede om roser«",
        "content": "Roserne blomstrer, solnedgangene blusser, fuglene synger, og regnen falder! Vist er der natur efter alle kunstens regler i Rasmus Nikolajsens digtsamling »Tilbage til unaturen«, som på trods af titlens demonstrative distance insisterer på at være en vaskeægte naturdigtsamling. Digtene er nemlig, som det forklares på en af omslagets flapper, helt bogstaveligt talt »skrevet i naturen«. Digt for digt fortæller overskrifterne inde i bogen, hvor teksterne har deres plads i geografien og på kalenderen: »Østersøen, 11. januar 2012«, »Högklint, Gotland, 19. maj 2012«, »Mønsted Kalkgruber, 15. februar 2013«, »Saltstraumen, 7. december 2013« osv. Det omhyggelige valg af lokaliteten og den position, hvorfra naturen iagttages, er et af Rasmus Nikolajsen-digtenes kendetegn. De svenske søer studeres fra en flyver på vej mod lufthavnen Arlanda. Havørnens svæv betragtes fra en hotelcafe med beboelseskvarter og vejnet som naboer. Østersøen ses som på et senromantisk maleri, og digtet om rosen skrives i en park, hvor nogle hjemløse har en slags hjem, hvor en bladlus støver rundt »som en systemkritisk digter/i velfærdssamfundet«, og hvor digteren højlydt kan udstøde det suk, som rummer hele naturpoesiens paradoksale afstand til naturen: »Og ak, hvem der kunne/skrive et digt om roser der/bare handlede om roser«.  Natur og unatur eller måske bare kultur mødes og filtres tæt sammen i digtene. Rasmus Nikolajsen er dobbelthedernes, de korte afstandes og de perspektivskabende koblingers knivskarpe og køligt analyserende poetiske administrator, sådan som han for eksempel demonstrerer det i digtet, hvor han på sin cykel besejrer Tour de France-bjerget Col d’Aubisque: »Bjerget, storheden, kan ikke/rigtig videreformidles,/som krig. Gribbe, ørne. Køer/der får en sommer heroppe,/inde i roen, inden de/hentes, som når man trækkes ud/af en drøm, og køres ned på/slagteriet…« Den intellektuelle skarphed og sproglige præcision følges ad i Rasmus Nikolajsens digtsamling, og meget bevidst og ofte også meget morsomt arbejder han med samspillet og kontrasten mellem den umiddelbare sansning og eftertanken, mellem det fritvoksende og selvberoende i naturen og den stramme systembundne styring af poesien. Der er disciplin og lovmæssighed i digtsamlingens form og opbygning med fire eller otte strofer i hvert digt, otte linjer i hver strofe og otte stavelser i hver linje.  Digteren har styr på både natur og unatur, men relativeringerne og nuanceringerne er hans digtsamlings inderste væsen, og hele tiden indrømmer han sig selv friheden til både de små helt personlige eller private sidespring og de mere principielle samfundskritiske udfald imod for eksempel industrilandbrugets omgang med dyr, der kommer til at stå som den ultimative kobling mellem natur og unatur. »Tilbage til unaturen« er det tredje bind i en serie med »Alting ender med et bryllup« og »Socialdemokratisk digt« som de to første bind. Den aktuelle bog slår lysende klart fast, at Rasmus Nikolajsen ikke alene er en meget underholdende digter, der er også et flot og stimulerende tankemæssigt svæv i hans poesi. Titel:Tilbage til unaturen.Forfatter:Rasmus Nikolajsen.Sider:64.Pris:170 kr.Forlag:Samleren. ",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/og-ak-hvem-der-kunne-skrive-et-digt-om-roser-der-bare-handlede-om-roser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/141288/12917385-08bograsmusnjpg.jpeg",
            "publication_time": "Fredag d. 08. april 2016, kl. 15.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}