{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/orv-proev-lige-den-her-dildo",
        "title": "»Orv, prøv lige den her dildo!«",
        "content": "»Sidder I bare her - helt nøgne? Og rører ved jer selv?« 45-årige Pia Rasmussen kigger forundret rundt i det lille, gule kontor, hvor onani- og orgasme-eksperten Pia Struck underviser kvinder i at onanere og opnå den eftertragtede og sønderbuldrende orgasme. I kontorets hvide sofa sidder også 45-årige Jane Marinussen og 25-årige Ane Kristensen og kigger nysgerrigt rundt på de mange billeder af forskelligformede skamlæber, der hænger på væggene i det lille kontor. De tre kvinder - Pia, Ane og Jane - tager denne aften med Berlingske Tidende på opdagelsesrejse i kvinders seksualitet - og især deres sexforbrug - i dagens Danmark. Første stop på rejsen er hos den rødhårede seksualterapeut Pia Struck, der fra sit kontor i København underviser kvinder i orgasmens forunderlige verden. Orgasmekursus: 4.500 kr. Første lektion hos sexterapeuten er i gang, og med store øjne og korslagte ben følger de tre kvinder Pia Struck, mens hun stønner højt og bevæger sin bækkenbund i rytmiske ryk. Pludselig holder sexologen inde med »øvelsen«: »Det handler om at gå fra at dyrke fastfoodsex til at få god, velsmagende gourmetsex. Når kvinder får orgasme, er det ofte bare et bum eller et heksehyl,« siger hun og hyler mod loftet: »Wuiiiiijh!« »Men der er mange muligheder for at skabe et hel festfyrværkeri på op til ti minutter, og det kan man lære her,« siger hun. Ovre i sofaen griner og nikker de tre kvinder: Hvem vil ikke gerne have et festfyrværkeri? Pia Struck er den eneste herhjemme i Danmark, der afholder de såkaldte onani- og orgasmekurser. Hun har de senere år oplevet, at flere og flere singler melder sig til kurserne, som koster 4.500 kroner. »Kvinderne vil også gerne tage ansvar for denne del af deres seksualitet og kunne selv,« siger Pia Struck og opfordrer de tre kvinder i sofaen til at træne deres bækkenbund hver dag: »Og så skal I sætte lyd på jeres liderlighed, for så vil den brede sig og skabe lykke.« Jane Marinussen har dog lidt svært ved at forestille sig selv siddende nøgen i en rundkreds og onanere sammen med seks andre kvinder: »For mig lyder det enormt grænseoverskridende at sidde her i bar røv,« siger hun. De to andre i sofaen nikker. Men både Pia, Jane og Ane er enige om, at Pia Strucks kurser kan være gode for nogle kvinder: »Jeg har veninder, som aldrig har fået en orgasme i deres liv, og de ville helt sikkert få meget ud af at tage på orgasmekursus,« siger Pia. Designerdildo: 1.200 kr. »Gud, hvor er her lækkert,« udbryder Jane, da vi træder ind ad den store dør hos sexbutikken Lust, der er næste stop på ruten. »Hvor er her mange flotte ting,« siger Ane og kigger rundt på de velpolerede glasbokse med legetøj i alverdens udformninger og farver. Her står turkise, lilla og pink vibratorer og dildoer side om side, og de tre kvinder griber hurtigt ud efter det veldesignede legetøj: »Det er gudskelov ikke sådan nogle grimme hudfarvede nogle, man kan se i vinduerne på Istedgade. De her er virkelig smarte,« siger Jane og griner: »Og hvis ens unger finder dem her, vil de aldrig kunne gætte, hvad det er. Det kunne jo være et massageapperat til nakken.« Mens kvinderne prøver de snurrende rystelser mod huden, fortæller butiksassistent Kis Falk om de forskellige vibratorer: »Mange kvinder vil gerne have en lydløs vibrator, og der er denne her rigtig god,« siger hun og skruer »toppen« af den vibrerende vibrator: »Se, den har ovenikøbet et USB-stik indeni, så når den er kørt død, stikker man den bare ind i sin computer.« Dét er smart, mener kvinderne. »Det er bare ærgerligt, at man ikke kan prøve dem først - ligesom tøj. Man ved jo ikke, om de passer?« siger Pia. Hun er helt klar til at købe en ny fiks vibrator. Det er de to andre også. Også selv om designerdildoerne har sin pris: »For mig er det virkelig vigtigt, at den er pæn og har en flot farve,« siger Ane og kaster et misbilligende blik hen mod den 25 centimenter lange, hudfarvede penis-kopi, der står til 300 kroner henne i hjørnet. Erotisk tantramassage: 2.200 kr. Af uforklarelige årsager sidder de tre kvinder 20 minutter senere og stirrer storsmilende og en smule drømmende på to mennesker, der leger med hinandens hænder. De to tantra-massører, Diana D'Light og Martin Heese, har Tantrazone på Østerbro, og de har indvilget i at fortælle lidt om tantra-universet. Og det gør de bedst ved at vise med deres egen krop, hvad tantraen egentlig går ud på: Nemlig nærvær og intensitet. Pia, Ane og Jane vil gerne vide, hvad en tantramassage til 2.200 kroner er - og især hvad en indvendig massage af skeden, en såkaldt Yoni-massage, er for noget: »En tantramassage tager tre timer, og i bund og grund handler det for kvinden om at modtage - uden at skulle give noget igen,« forklarer Martin Heese, der er uddannet sexolog og massør. Hans kollega og partner, Diana D'Light understreger, at massagen af skeden - der er en del af tantramassagen - kan være meget healende for kvinder, som har spændinger i det område: »Det sted på kroppen bliver sjældent berørt - uden at det har nogen intentioner. Men ved denne massage slapper man af, og vi er meget opmærksomme på, hvor kvindernes grænser går.« Ane er dog ikke sikker på, om hun som studerende vil betale næsten en halv måneds SU for en massage som denne: »Det er lidt svært for mig at forstå, hvad det går ud på, og umiddelbart tror jeg ikke, at jeg har lyst til at prøve det.« Men Jane og Pia er forført af tanken om tre timers konstant opmærksomhed fra de to massører: »Jeg tror godt, at jeg vil kunne lokke min mand med til det her,« siger Jane og tilføjer, at hun godt kan forstå, at mange singlekvinder køber en tantramassage. Det ville hun også selv gøre, hvis hun var alene: »Inden vi kom her, tænkte jeg, at denne form for massage var sådan en skjult seksuel ydelse til trængende kvinder. En form for købesex. Men det lyder faktisk enormt dejligt - og slet ikke seksuelt. Jeg kan godt lide, at I tænker på hele kroppen - og ikke kun på kussen.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/orv-proev-lige-den-her-dildo",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/844138/2886222-dildo.jpg",
            "publication_time": "Søndag d. 01. august 2010, kl. 08.08",
            "author": "Joanna Vallentin",
            "related_links": [],
            "attachments": []
        }
    }
}