{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/patienterne-bliver-svigtet-pludselig-blev-prisen-paa-vigtig-medicin-sat-i",
        "title": "»Patienterne bliver svigtet«: Pludselig blev prisen på vigtig medicin sat i vejret med over 1.000 procent",
        "content": "Den 15. juli i år var prisen på en enkelt pille 4,68 kroner. Nogle dage senere, 29. juli, var pilleprisen steget til 38,69 kroner pr. styk., når patienter gik på apoteket for at hente deres medicin, Alendronat, fremgår det afmedicinpriser.dk. Et stort antal patienter med knogleskørhed har oplevet, at prisen på den medicin, der skal hjælpe dem at holde sygdommen i skak, er steget med langt over 1.000 procent. Det udløser hård kritik fra Osteoporoseforeningen, som er patientforeningen for folk med knogleskørhed. »Vi har de seneste måneder fået over 100 henvendelser fra utilfredse patienter. Det er et stort problem. Patienterne bliver svigtet, når der, som et lyn fra en klar himmel, kommer så store prisstigninger. Det kan man ikke være bekendt overfor patienterne, og man kan frygte, at nogle af dem fravælger medicinen, fordi det er så dyrt,« siger landsformand Ulla Knappe. Kritikken af de pludselige prishop kommer samtidig med, at der er stigende fokus på mangel på medicin, som medfører, at et stigende antal patienter må gå forgæves på apoteket og ikke kan få den medicin, som deres læge har ordineret til dem. Berlingske fortalte i weekenden, hvordanbørnmed stofskiftesygdomme pludselig ikke kan få deres piller i den størrelse, de er vant til. En opgørelse viser desuden, at over en halv million syge danskere går forgæves på apoteket efter receptpligtig medicin. Stadig flere receptpligtige lægemidler er således udgået eller er i restordre i perioder, hvilket i nogle situationer kan bidrage til, at priserne på andre, lignende præparater pludselig bliver sat kraftigt i vejret. Flere patienter har også henvendt sig til Berlingske i kølvandet på de kraftige prisstigninger på Alendronat, som blev en realitet i sommer. Én havde oplevet, at to af de tre mærker, der normalt var at få, var udgået, og at det midlertidige monopol blev brugt af den tredje producent til at hæve prisen voldsomt – fra 32 kroner for 12 styk til 541 kroner. En anden har haft en lignende oplevelse med en mangedobling af priserne. »Jeg synes selvfølgelig ikke, det er OK, da det jo er et livsnødvendigt præparat  Jeg er medlem af Danmark (sygeforsikring,red.) og får noget refunderet, men det er jo ikke alle, der får det,« konstaterer Kirsten Vitved i en e-mail til Berlingske. Hos et af firmaerne bag prisstigningerne, Sandoz, ønsker direktør Carsten Gleerup ikke at forklare, hvad der ligger bag. »Vi ønsker af konkurrencemæssige årsager ikke at belyse detaljer vedrørende prissætning af enkeltprodukter,« siger han. Carsten Gleerup henviser i stedet til et notat fra Industriforeningen for generiske og biosimilære lægemidler (IGL), der angiver flere forhold, som de mener kan forklare prisstigningerne. Det kan blandt andet være, at virksomheden må skaffe præparaterne fra et udenlandsk marked for at kunne dække et pludseligt opstået behov i Danmark. De aktive indholdsstoffer i dem kan have været svære at skaffe – og dermed væsentligt dyrere. En hasteproduktion til et mindre marked som det danske kan også give højere udgifter til produkter, som måske også må fragtes hertil med dyre fly snarere end med skib for at spare tid, lyder forklaringen. Som systemet er i dag, fastlæggespriserne på kopimedicini en udbudsproces hver 14. dag, hvor virksomhederne meddeler, hvad de kan sælge et givent lægemiddel til. Billigste bud vinder retten til at forsyne patienterne med lægemidler via apotekerne, og konkurrencen vurderes at have bidraget til, at priserne på medicin i Danmark er blandt de billigste i Europa. Men det indebærer også, at der hyppigt opstår relativt store prisudsving. Et studie fra Københavns Universitet viste således i 2017, at der over en 20-årig periode havde været over3.000 tilfælde, hvor markedsprisen på et medikament steg over 50 procent i løbet af en 14-dages prisperiode. Ifølge forskerne kan prisstigningerne både gå ud over patienterne og de pressede sundhedsbudgetter, mens medicinalvirksomhederne i perioder »øger deres profit betragteligt«, vurderer de. I IGL fremhæves det, at der i den pågældende periode har været mere end én million prisdannelser, og at prisstigninger i den størrelsesorden derfor reelt er meget sjældne. Desuden daler priserne også igen, og midlerne mod knogleskørhed er også blevet billigere i forbindelse med de seneste udbudsrunder. Senest til 11,06 kr. pr. pille. Blandt politikere i Folketinget lyder der kritik af de voldsomme prishop. »Det er selvfølgelig et problem for patienterne. Den slags prishop er uhensigtsmæssige, og vi må have sundhedsministeren til at se på, hvad man kan gøre for at undgå dem – og om der skal gøres noget ved de mekanismer, som styrer priserne,« siger Venstres sundhedsordfører, Martin Geertsen. Sundhedsminister Magnus Heunicke (S) går også efter at få gjort noget ved forsyningsproblemerne og de meget store prishop, som pludseligt rammer patienter med kroniske sygdomme. »Det generelle billede er ikke, at firmaerne spekulerer i at skabe mangel på medicin og udnytte kortvarige monopoltilstande. Jeg opfatter det mere som nogle markedsfejl, som vi skal have udryddet, uden at det ødelægger, at vi i Danmark generelt har medicinpriser i den lave ende i forhold til mange andre lande. Andre lande har også disse problemer, og derfor skal vi stå sammen i EU om at gøre noget ved dem,« siger ministeren.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/patienterne-bliver-svigtet-pludselig-blev-prisen-paa-vigtig-medicin-sat-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/121/1214477/23226236-lang-vej-til-lige-pension-for-kvinder.jpg",
            "publication_time": "Tirsdag d. 22. oktober 2019, kl. 09.15",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}