{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/pumpkin-spice-latte-er-for-kaffe-hvad-pornhub-er-for-kaerlighed",
        "title": "»Pumpkin Spice Latté er for kaffe, hvad Pornhub er for kærlighed«",
        "content": "Hvis du rejser til USA i disse dage, så er her en advarsel. Den søde lugt er ikke et kemisk udslip, den klæge smag er ikke en fejl, det lettere deliriske blik hos mange amerikanerne er ikke en psykose. Det er bare tid for pumpkin spice herovre. Engang var det kun et krydderi, som amerikanerne dryssede i græskartærter for at få græskar til at smage af et eller andet. Det var et ordentlig drøn af kanel, en smule ingefær, muskatnød, allehånde, nelliker og kardemomme – men det var alt sammen i de gode gamle dage før lysekrone-øreringe og Ugg-støvler, mens »Venner« stadig gik på TV, og inden alle googlede »Paris Hilton« og »sex-tape.« Kort sagt – det var i den uskyldige verden før 2003.  For i januar 2003 begyndte Starbucks at produktudvikle et pluksammen af kondenseret mælk, en sjat kaffe og 340 forbindelser af forskellige smagsstoffer, som alle mindede om noget, der var naturligt uden at være det. Det blev til Pumpkin Spice Latté, 420 kalorier med flødeskum, som er for kaffe, hvad Pornhub er for kærlighed, og amerikanerne knuselskede den selvfølgelig.  Resten er historie. Alle virksomheder skulle med på bølgen, og mellem 2011 og 2014 voksede salget af pumpkin spice-produkter med 79 pct., oplyser analysebureauet Nielsen. I 2014 omsatte segmentet for 2,5 mia. kr., og 2015 vil sætte alle rekorder. »Der er ingen ende på trenden,« siger analytikerne. Og tak for det, Amerika – for derfor drukner vi nu i laks med pumpkin spice, pasta med pumpkin spice, vodka med pumpkin spice, barberskum med pumpkin spice, hundekiks med pumpkin spice, øl med pumpkin spice, margarine med pumpkin spice, shampoo med pumpkin spice, hummus med pumpkin spice ... Hyldemeter efter hyldemeter af tvivlsom smag, doven marketing og den slags produktudvikling, som går for at være spidsinnovation i Kina. Så stort er fænomenet, at det også er blevet en del af valgkampen. Hillary Clinton blev i sidste måned på sin Facebook-side spurgt, om hun drak Pumpkin Spice Latté. »Jeg plejede at gøre det – indtil jeg fandt ud af, hvor mange kalorier, der var i dem,« svarede hun, hvorefter hun prompte blev beskyldt for at være upatriotisk og ude af trit med Amerika. Én forklaring er psykologisk reaktans, forklarer hjerneforskeren Jordan Gaines Lewis på sitet Conversation. Reaktans opstår, når en person er bange for, at nogle vil fratage ham hans frie valg – og det får ham til at reagere. Eller for at tage et eksempel: En kunde ser hver dag, at bageren sælger kanelsnegle, men tænker ikke videre over det og køber dem sjældent. Så kommer EU og vil forbyde dem, og pludselig er den pågældende kunde kanelsneglenes Che Guevara. Det er reaktans, og den samme reaktans opstår omkring pumpkin spice, fordi produkterne kun er på markedet i nogle få efterårsmåneder. Produktet smager måske, som våd hund lugter, og måske vil vi hellere have laks og græskartærte hver for sig, men vi køber det, fordi det kun er på markedet i et begrænset tidsrum. Det er én forklaring.  En anden forklaring er nostalgi. Pumpkin spice har et grandfætterforhold til græskar, som er et symbol på det tidligste Amerika, som professor Cindy Ott forklarer i sin bog »Pumpkin«. Blandt især hvide amerikanere repræsenterer græskar »det gamle bondesamfund, som de føler en forbindelse til«, skriver hun. Pumpkin spice bliver altså et slags Morten Korch-krydderi, som for et øjeblik gør en hvid forstadsamerikaner til en sorgfri høstkarl eller en malkepige i Poul Reichardts arme. Den slags nostalgi »kan løfte humøret«, skriver Jordan Gaines Lewis, og det kan »få os til at føle en social sammenhæng, trøste os og give os mere selvtillid«. Lige præcis hvad enhver hvid, amerikansk teenagepige har brug for, og derfor hærger Pumpkin Spice Latté også især i samme segment, som jubler over Taylor Swift. Eller som Urban Dictionary skriver: »Pumpkin Spice Latté er en Starbucks-drink, som mange hvide piger drikker om efteråret. Pigerne er typisk klædt i Ugg-støvler, yoga-bukser og en jakke.«  Alt sammen blot ment som en advarsel til rejsende, der rejser til USA i disse dage. Amerikanerne er ikke blevet tossede. De hygger bare, som amerikanerne nu gør det: Hylende kommercielt og iblandet lidt dem-mod-os. Sådan kan de lide det.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/pumpkin-spice-latte-er-for-kaffe-hvad-pornhub-er-for-kaerlighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/131268/10903356-07udlpumpkin-spice-lattejpg.jpeg",
            "publication_time": "Tirsdag d. 06. oktober 2015, kl. 16.56",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}