{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/soldaterne-taeskede-folk-med-stokke",
        "title": "»Soldaterne tæskede folk med stokke«",
        "content": "»Jeg vil tro, der var 3.000 mennesker inde i lufthavnen og mindst dobbelt så mange udenfor, som prøvede at komme ind. Der var militær både i civil og uniform, som prøvede at holde folk ude fra lufthavnen, men de kunne slet ikke magte opgaven. Folk var desperate for at komme ind i lufthavnen, og mange fik tæsk med stokke af soldaterne, som prøvede at holde dem ude. Inde i lufthavnen var der også en meget trykket og ubehagelig stemning, og mange mennesker var i panik, fordi de ikke kunne komme videre. Men hvis folk ikke makkede ret og gjorde, som soldaterne sagde, blev de smidt ud af lufthavnen igen.« Sådan fortæller Kenneth Schmidt Kristensen, mekanisk supervisor hos virksomheden BWSC, Burmeister & Wain Scandinavian Contractor A/S i Allerød, som sammen med fire danske kolleger netop nu er på vej hjem fra Libyen, hvor de har arbejdet på opførelsen af et dieselkraftværk i ørkenen ca. 200 kilometer syd for hovedstaden Tripoli. Berlingske fangede Kenneth Kristensen på mobiltelefonen under en mellemlanding i Milano efter flere døgns rejse for at komme bort fra det urohærgede land. »Nede i ørkenen mærkede vi ikke så meget til urolighederne, men vi hørte jo om det, og vi kunne mærke på lokalbefolkningen i området, at de ikke var særlig godt tilpas ved situationen,« fortæller han. »Vi kunne stadig få mad dernede, men vejene var blokeret, så det var kun et spørgsmål om tid, inden forsyningerne ville slippe op. Og vi ved jo heller ikke, hvordan situationen i landet vil udvikle sig, hvis Gadaffi ryger af, så vi var nødt til at komme ud, mens vi endnu havde muligheden.« De fem kolleger måtte tilbringe 24 timer i den overfyldte lufthavn, inden de fredag kom på et fly til Malta. »Men vi var heldige, at vi selv var inde i lufthavnen, og at vores firma havde booket billetter til os,« siger Kenneth Kristensen. »Vi ankom til Tripoli med et indenrigsfly, men vi turde ikke forlade lufthavnen og tage på hotel, selv om der var et døgn, til vi skulle videre, for så var vi bare aldrig kommet ind igen. Jeg talte med en marokkansk mand, som havde ventet uden for lufthavnen fra klokken tre om natten til klokken 10 næste aften - og da var hans fly for længst gået. Han anede ikke, hvad han skulle stille op med sig selv og sin familie. Der var slet ikke flybilletter nok til alle dem, der gerne vil ud.« Kenneth Kristensen fortæller, hvordan folk i lufthavnen sov overalt, mens stanken fra de overfyldte toiletter bredte sig, affaldet flød, og forsyningerne af drikkevand for længst var sluppet op. »Det flød også med folks personlige ejendele, som de havde måttet opgive at få med. Mange havde pakket alt, hvad de ejede og kom med fire-fem kufferter, som de jo slet ikke kunne få med om bord på flyene. Så måtte de tømme kufferterne for alt andet end det mest nødvendige. Det lå over alt, og folk lå og sov oven i alt affaldet. Jeg tror ikke, nogen af os fik sovet den nat.« Fredag ankom de fem danskere til Malta, meget lettede over trods alt at være sluppet ud i god behold. Tidligt i går morges gik turen videre, først til Milano, derpå til Frankfurt, inden de efter planen landede i Kastrup klokken syv i aftes. »Vores firma kommer og modtager os i lufthavnen, og så skal vi ud og spise en god middag. Det bliver rart,« lød det i går eftermiddags fra Kenneth Kristensen på vej ind i flyet i Milano.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/soldaterne-taeskede-folk-med-stokke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/77/770712/3849123-libya.jpg",
            "publication_time": "Lørdag d. 26. februar 2011, kl. 19.45",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}