{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/spar-8-doede-af-hjerteslag-0",
        "title": "»Spar 8« døde af hjerteslag",
        "content": "IRAK: Efter mere end 12 år bag tremmer Iraks tidligere udenrigsminister og vicepremierminister, Tariq Aziz, fredag død, 79 år gammel. Lederen af sundhedsvæsnet i provinsen Dhi Qar, hvor Aziz sad fængslet, oplyser, at Saddam Husseins nære allierede døde af et hjertetilfælde. »Tariq Aziz ankom til al-Nasiriya Universitetshospital med et alvorligt hjerteanfald. Komplikationerne førte til hans død klokken 15 (klokken 14 dansk tid, red.),« siger doktor Saadi al-Majid til Reuters. Yderligere en irakisk kilde bekræfter over for nyhedsbureauet, at Aziz er død. Tariq Aziz voksede op i en kristen familie i det nordlige Irak og var døbt Mikhail Yuhanna. Han arbejdede som journalist i Bagdad, da han i 1957 sluttede sig til det forbudte Baath-parti, og det var her, han mødte den senere diktator, Saddam Hussein. Aziz blev med årene en del af Saddams inderkreds, og da denne overtog magten efter et kup i 1979, blev Tariq Aziz vicepremierminster og senere også udenrigsminister. Op til Irak-krigen i 2003 førte Tariq Aziz flere nyttesløse forhandlinger med de vestlige magter, og efter den amerikanske invasionen blev han efterlyst som den 43. mest eftersøgte irakiske toppolitiker. Han var spar 8 i amerikanernes berømte kortspil, hvor Saddam Hussein var spar es. Aziz overgav sig til amerikanerne i april 2003, to uger efter invasionen, og efter syv års fængsel blev han idømt dødsstraf ved en irakisk særdomstol. Dødsdommen blev afsagt på grund af hans rolle i den sunni-dominerede regerings hårde fremfærd mod shiamuslimske organisationer efter en opstand i kølvandet på den første golfkrig. Henrettelsen af Tariq Aziz er blevet udsat flere gange, mens hans helbredssituation langsomt forværredes. I 2013 meddelte bad Aziz gennem sin advokat om at blive henrettet »for at gøre en ende på mine lidelser«.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/spar-8-doede-af-hjerteslag-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/70/704278/9175556-iraq-aziz.jpg",
            "publication_time": "Fredag d. 05. juni 2015, kl. 17.11",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}