{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/stor-risiko-for-at-tog-mellem-koebenhavn-og-malmoe-maa-indstille",
        "title": "»Stor risiko« for, at tog mellem København og Malmø må indstille trafikken",
        "content": "Der er »stor risiko« for, at det svenske jernbaneselskab SJ bliver nødt til at indstille trafikken med alle lyntogpå ruten mellem København og Malmö. Det skriverSJ i en pressemeddelelse, somNews Øresundsiden har beskrevet. Den svenske regering har vurderet, at de lige nu er en situation i, hvor »der er alvorlig fare for den offentlige orden eller indre sikkerhed i Sverige«. Et nyt lovforslag skal derfor indføre en id-kontrol, som ifølge News Øresund skal udføres på dansk jord af transportvirksomhederne. Og det kan blive et problem for de pendlere, der hver dag skal en tur over Øresund. »Vi må desværre konstatere, at risikoen er meget stor for, at vi bliver tvunget til at stoppe vores højhastighedstogkørsel mellem København og Malmø, hvis denne lov bliver en realitet og begynder at blive anvendt. Det kan også gælde SJ's trafik til og fra Oslo,« siger den administrerende direktør for SJ, Monica Lingegård, i pressemeddelelsen. Hun forklarer også, at de har »fuld forståelse« for regeringens vurdering, og de er desuden »parate til at bistå og facilitere de myndigheder, der med rimelighed skal udføre disse kontroller ombord på vores tog«. Men SJ ønsker ikke at tage ansvaret for at foretage kontrol af de mange passagerer, der tager toget fra København. »Forslaget bygger på, at det er vores ombordpersonale, der skal foretage kontrollen - altså ren myndighedsudøvelse. Det er fuldstændig urimeligt, at vi skal påtage os et sådant ansvar uden at have den uddannelse og træning, der kræves til opgaven,« siger hun. Lovforslaget ventes at træde i kraft 1. marts 2024.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/stor-risiko-for-at-tog-mellem-koebenhavn-og-malmoe-maa-indstille",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1728794/24555576-kbenhavns-hovedbanegrd-fredag-d-18-maj-2007-i.jpg",
            "publication_time": "Mandag d. 23. oktober 2023, kl. 12.51",
            "author": "Malte Møller Madsen",
            "related_links": [],
            "attachments": []
        }
    }
}