{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/saa-raat-saa-straight-og-alligevel-ogsaa-saert-poetisk",
        "title": "»Så råt, så straight og alligevel også sært poetisk«",
        "content": "»Det er mig der er Eli. Det betyder min gud på hebraisk. Det er både et pigenavn og et drengenavn.« Sådan åbner Beate Grimsrud »En dåre fri«, og rygtet om dens fortræffelighed er løbet i forvejen med hele to indstillinger til Nordisk Råds Litteraturpris – både en svensk og en norsk. Prisen vandt hun ikke, men broderlandenes kritikere har stået i kø for at anprise den forslåede og foruroligende historie om Eli, som bor i en lejlighed i Oslo. Mutters alene. Og så alligevel ikke, for i hendes hoved huserer tre stemmer, nemlig Espen, Erik og Emils. Siden dukker også en prins Eugen op, og midt i denne kakofoni har Eli også – som det indledningsvise citat antyder – svært ved at komme overens med sit køn. Hun er en pige, men føler sig mere som dreng, og som om det ikke var nok, så elsker hun at skrive historier, men er ordblind og en skade på en nerve har ødelagt hendes syn. Eli lever, sagt med en underdrivelse, et liv fuld af lidelse og forhindringer, og bogen skildrer det ved at veksle mellem scener fra hendes barndom og voksenliv, hvor hun får succes som forfatter. »Jeg kører op og ned i aldrene som i en elevator«, står der et sted, og spørgsmålet om, hvem der siger sådan udgør et af bogens spændingsfelter. For er det Eli eller Beate, der taler? Er det karakteren eller forfatteren? Spørgsmål som Grimsrud selv spiller med på, når hun lader den voksne Eli debutere med novellesamlingen »Der findes grænser for hvad jeg ikke forstår«, som også er titlen på hendes egen debutbog, og når hun lader Eli gå i tøj, hun selv er kendt for at gå i med »snore, lynlåse, lapper og al muligt løst tingeltangel«. Eller giver hende en psykiatrihistorie, der ligner hendes egen.  Og ikke mindst indlæggelserme på de mange psykiatriske afdelinger er fremskrevet nøgternt og alligevel bevægende: »Jeg tager en stol og forsøger at smadre glasdøren ud til gangen. Den er af armeret glas. Jeg slår og slår, men der kommer ikke en revne. Jeg kaster mig mod døren med stolen i mine arme. Alarmen går i gang. Pludselig er der en hel masse plejere som tvinger mig ned at ligge på gulvet. Jeg slår og fægter. Jeg skal ikke havne ved siden af mig selv i en blodpøl som den lille ræv.« Suk og wow. Så råt, så straight og alligevel også sært poetisk, præcis som resten af romanen, som nok er et portræt at et sygt sind, men i lige så høj grad en skildring af ensomhed. »Problemet er, at jeg har brug for at snakke med nogen«, siger Eli eksempelvis et sted og et andet, at »Jeg har brug for flere at elske.« Og den slørede grænse mellem det selvbiografiske og opdigtede, det faktuelle og fiktive, er måske ikke uproblematisk, men kendskabet til Grimsruds på én gang smukke og smadrede liv indgyder autenticitet i hver eneste sætning, i hvert eneste psykotiske kollaps. Ualmindelig bevægende bliver det hele også i kraft af den blåøjethed, Eli bibeholder gennem alle sine nedture. »Evighedsbarnet«, kalder hendes terapeut hende, og det er præcis, hvad hun er. Naiv, sårbar og på evig jagt efter ømhed og fællesskab. Det lyder sikkert som om »En dåre fri« er en tung og traumatisk roman. Det er den bestemt også. Men den er også et opmuntrende værk i kraft af sin kunstneriske kvalitet, og Grimsrud skriver på samme sære tid klart og forvrænget. Som så hun verden gennem skørt glas. Sådan som sindslidende gør det. Det ved vi nu.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/saa-raat-saa-straight-og-alligevel-ogsaa-saert-poetisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/733578/4127324-beate-grimsrud.jpg",
            "publication_time": "Fredag d. 03. juni 2011, kl. 19.35",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}