{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/saa-mange-europaeere-var-aktivt-eller-passivt-medskyldige-i-holocaust-og-saa-faa-hav",
        "title": "»Så mange europæere var aktivt eller passivt medskyldige i Holocaust, og så få havde interesse i at tale om Holocaust, at det var meget mere bekvemt at lade være«",
        "content": "I Primo Levis eftermæle er klokken gået i stå. Den italienske forfatter er netop tumlet ned fra fjerde sal, flagret gennem luften, og han er landet ved siden af ejendommens gamle elevator. »Et knust kranium,« skriver rets­medicineren senere som dødsårsag. Det er 11. april 1987, viserne står på klokken 10.20, og dér bliver de stående. I 2013 klagede anmelderen William Giraldi i magasinet The New Republic over, at »vi altid skriver om Primo Levis selvmord, når vi skriver om ham.« Han »slår sig selv ihjel igen og igen,« indledte han anmeldelsen af en ny biografi om Primo Levi – hvorefter han brugte 1.800 ord på at skrive om netop selvmordet. Nu er Primo Levis samlede værker for første gang blevet udsendt på engelsk, et mammut­værk på 3.000 sider, og igen er selvmord et ledemotiv i omtalen. Det amerikanske magasin Tablet kædede hans selvmord sammen med andre selvmord blandt Holocaust-overlevende og citerede – som anmeldere har for vane – de træfsikre ord fra forfatteren og nobelprismodtageren Elie Wiesel: »Primo Levi døde 40 år senere i Auschwitz.« Det er forståeligt, at eftertiden slår sig på Levis selvmord, for som en amerikansk forlægger engang skrev: »Hans forfatterskab er et monument over menneskeåndens uforgængelighed.« Og så besluttede den uforgængelige menneskeånd, den håbefulde humanist, den sindsrolige kemiker alligevel at begå selvmord. Det er et mysterium på så mange planer, at det er svært at komme uden om. Fristende eller ej, der er to problemer i det tilbagevendende fokus. Det ene er, at det er usikkert, om Primo Levi vitterlig begik selvmord. Dødsattesten siger, at han gjorde det, men – som kritikere har påpeget – hvordan kan en retsmediciner vide, om en 67-årig mand med skrantende helbred faldt eller valgte et falde fra sin gesims og fire etager ned? Det er det ene problem, men det andet problem er større, nemlig at fortolkningerne af hans død risikerer at overskygge kendsgerningerne i hans liv. Eller sagt på en anden måde: Hvor absolut umuligt det end synes, så betragtede Primo Levi ikke sig selv som et offer – ofrene var de mennesker, der ikke kom tilbage, »dem, som så Gorgonerne« – og han betragtede ikke sine lidelser som historien. »Levis værste frygt var ikke, at fremtidige generationer ville fornægte hans lidelser, men at de ville fornægte sandheden,« som forfatteren Ian Buruma sidste år skrev i et essay i essaysamlingen »Theatre of Cruelty.« Levi havde som andre overlevende tilbagevendende mareridt, men hans værste mareridt handlede ikke om mishandlingerne, de handlede ikke om tortur, nej, hans værste mareridt handlede om, at han fortalte sine venner, hvad der var sket, og vennerne ville ikke tro ham. Holocaust, selve den indre sandhed i udryddelsen af Europas jøder, var for utrolig til, at man kunne tro på den, og det var Primo Levis mareridt. Primo Levi fotograferet omkring 1941, mens han stadig kunne bevæge sig frit i Italien. Foto: AGIPFold sammenLæs mere  Og faktisk var hans mareridt tæt på at blive til virkelighed, som historikeren Tony Judt skriver i et essay, der er genoptrykt i den netop udkomne samling »When the Facts Change.« I 1946 skrev Levi sit mesterværk »Hvis dette er et menneske«, og de italienske forlæggere afviste manuskriptet en masse, indtil en amatørforlægger og antifascist i 1947 besluttede sig for at trykke blot 2.500 eksemplarer. Kun få af dem blev solgt, de fleste eksemplarer blev sendt til et varehus i Torino og ødelagt af en oversvømmelse i 1966. Bogen kom først på engelsk i 1959, briterne købte et par hundrede eksemplarer, den solgte ikke meget bedre i USA, og den største franske forlægger vægrede sig ved at købe noget som helst af Levi. Tiden var vel døv, og det var »taktløst« at tale om Holocaust, noterede Levi. Det var meget mere bekvemt for hollændere, nordmænd, polakker og østrigere at sige, at »det var tyskernes skyld«, det var meget mere bekvemt for franskmændene at sige, at »det var Vichy-regimets skyld«, det var meget mere bekvemt for tyskerne at sige, at »det var nazisternes skyld«. Så mange europæere var aktivt eller passivt medskyldige i Holocaust, og så få havde interesse i at tale om Holocaust, at det var meget mere bekvemt at lade være. Dét var Primo Levis mareridt. Ikke fordi fornægtelsen overså ham eller hans lidelser, men fordi fornægtelsen overså sandheden og erstattede den med en anden og mere gelinde. Derfor står erkendelsen af Holocaust som en absolut forudsætning for europæisk nyskabelse, som Tony Judt fastslår. Først i det øjeblik, et samfund anerkender, at »én gruppe af europæere forsøgte at udrydde hvert eneste medlem af en anden gruppe af europæere« – først i dét øjeblik kan et samfund træde ind i Europa, og først i det øjeblik, at et samfund når til den erkendelse, kan et nyt Europa opstå. Det er således ikke et tilfælde, at den europæiske tanke for alvor tog fart i 1980erne i takt med erkendelsen af Holocaust, og det er ikke et tilfælde, at den europæiske tanke i sin kerne er båret af humanitet. »Mindet om Europas døde jøder er blevet selve definitionen på kontinentets genetablerede humanitet – og garantien for den,« som Tony Judt fastslår. Det er omvendt ikke et tilfælde, at det europæiske ideal tænder mindst i de dele af Europa, som mindst har accepteret sin rolle i Holocaust, for eksempel Norge og dele af Østeuropa; og det er heller ikke et tilfælde, at den pågældende humanitet ikke har en chance i de dele af verden, som fornægter eller forklejner Holocaust, for eksempel i Iran og den arabiske verden. Det er – jævnfør Tony Judt – svaret på, hvorfor Europa tager imod syriske flygtninge og Golf-landene ikke gør. Svaret er, hvem vi er – eller i det mindste hvem, vi forsøger at være.  Derfor er det så fattigt at fokusere på Primo Levis selvmord. Det er som at tale om Isaac Newton og fokusere på, om han døde som jomfru. Levis forfatterskab viser ikke – som den amerikanske forlægger hævdede – at menneske­ånden ikke kan knækkes, for det kan den, og det blev den. Holocaust knækkede ånden før, under og efter forbrydelsen, og den knækkede ånden i ofrene, i over­levende, i forbrydere, i tilskuere og i alle dem, der bagefter afviste Primo Levi og hans insisteren på sandheden. Den knækkede menneske­ånden så godt og grundigt, at »Stunde Null« – året 1945 – ikke var »Stunde Null«. Nulte time var det øjeblik, da Europa erkendte Holocaust og accepterede Primo Levi og hans insisteren på humanitet. Derfor er det heller ikke rigtigt, at Primo Levi »slår sig selv ihjel igen og igen.« Tværtimod bliver han født igen og igen, hver eneste gang Europa, med Tony Judts ord, skal huske, hvorfor »det var så nødvendigt at bygge et særligt Europa ud af krematorierne i Auschwitz.« Det var på grund af Primo Levi; ikke på grund af hans død, men på grund af hans liv.  Primo Levi, »The Complete Works of Primo Levi,« 2015, W. N. Norton, 3.008 sider. Tony Judt, »When the Facts Change,« 2015, Pengiun, 386 sider. Ian Buruma, »Theatre of Cruelty,« 2014, New York Review Books, 424 sider.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/saa-mange-europaeere-var-aktivt-eller-passivt-medskyldige-i-holocaust-og-saa-faa-hav",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/13/131283/11031261-16maglevi-aeldrejpg.jpeg",
            "publication_time": "Torsdag d. 15. oktober 2015, kl. 20.30",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}