{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/saa-maa-vi-jo-tage-til-sverige",
        "title": "»Så må vi jo tage til Sverige«",
        "content": "Aicha Djaló og Martin Stauns Hansen er nemlig blandt de mange ægtepar, der via EU-reglerne om arbejdskraftens frie bevægelighed kan bosætte sig i Sverige eller i et andet EU-land i en periode for derefter at vende lovligt tilbage og opnå familiesammenføring i Danmark.Og den mulighed vil de benytte sig af. »Lige nu er Aicha her på turistvisum, og det udløber om to måneder. Så inden for den periode vil vi flytte til Sverige for at opnå familiesammenføring gennem EU-reglerne. Efterfølgende vil vi flytte tilbage igen,« siger Martin Stauns Hansen, der er ansat på en privatskole. »Et ulækkert system« Ægteparret mødte hinanden i Gambia for cirka et år siden, og de blev gift i en gambiansk landsby i sommer. For bare et par dage siden kunne de se frem til at opnå familiesammenføring om to et halvt år, når Aicha Djaló fylder 24, og til at nyde fremtiden i huset i Valby, hvor hun skulle lære dansk og uddanne sig. Men med den nye udlændingeaftale mellem regeringen og DF ser fremtiden anderledes ud for det nygifte par. Fremover gælder et pointsystem, hvor ansøgerne bedømmes ud fra primært uddannelse, job og sprog, og de kriterier kan Aicha Djaló ikke opfylde.  »Aicha taler fem sprog, men det hjælper ikke meget i en dansk sammenhæng, når sprogene er wolof, krio, fula, portugisisk og engelsk. Jeg vil sige, at det er meget svært for folk med hendes baggrund at opnå familiesammenføring med de nye regler. For ikke at sige umuligt,« siger Martin Stauns Hansen. Pointsystemet har han ikke meget til overs for. »Det er et ulækkert system, fordi det lader som om, at mennesker er statistik – og man vil kun have ægtefæller til landet, som pynter på statistikken. Men man forelsker sig jo i et andet menneske, fordi det har nogle personlige kvaliteter, ikke fordi det kan bidrage til samfundsøkonomien,« siger Martin Stauns Hansen. Af samme grund glæder han sig over, at han kan benytte sine EU-rettigheder og få lov til at bo med sin kone i Danmark efter et ophold på nogle måneder i Sverige. Samtidig understreger han, at hans kone ikke bliver en økonomisk byrde for samfundet, for han har forsørget hende indtil nu, og det vil han blive ved med. »Det eneste, der adskiller mig fra alle mulige andre, er, at jeg tydeligvis er blevet forelsket i et menneske med den forkerte hudfarve og fra det forkerte land. Jeg vil anbefale alle at bruge EU-reglerne, for jo flere der gør det, jo hurtigere får vi gravet et stort hul i den danske lovgivning, så vi kan få afskaffet den helt,« siger Martin Stauns Hansen. Rønn beklager Pointsystemet – der har gjort det umuligt for ægteparret Djaló/Stauns Hansen at få familiesammenføring via den danske lovgivning og nemmere for andre ægtepar, hvis ansøgeren eksempelvis har læst på ét af de anerkendte universiteter i USA og kan tale ét af verdenssprogene – skabte i går forvirring internt i VKO, efter at integrationsminister Birthe Rønn Hornbech (V) i en kommentar i Berlingske Tidende skrev, at man »enten må have en uddannelse, have erhvervserfaring eller kunne tale et af verdenssprogene på højt niveau, hvis man vil ægtefællesammenføres i Danmark«. Den udlægning var Pia Kjærsgaard stærkt uenig i. Ifølge Berlingske Tidendes oplysninger kontaktede hun i går morges finansminister Claus Hjort Frederiksen (V) og forlangte, at Rønn trak i land inden statsminister Lars Løkke Rasmussens ugentlige pressemøde i går formiddag. Og det skete kort før pressemødet, »Jeg er ked af, at jeg er blevet misforstået. Jeg er fuldstændig enig med Peter Skaarup (DF), når han i dagens Berlingske Tidende siger, at det at tale godt engelsk ikke er nok til at opnå familiesammenføring efter de nye regler. At tale et verdenssprog vil ikke i sig selv være nok,« skriver Rønn.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/saa-maa-vi-jo-tage-til-sverige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/49/499027/3280643-sverige.jpg",
            "publication_time": "Tirsdag d. 09. november 2010, kl. 22.55",
            "author": "Morten Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}