{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/teoretisk-kan-thorning-have-glemt-skattepapirerne-paa-et-hotel",
        "title": "»Teoretisk kan Thorning have glemt skattepapirerne på et hotel«",
        "content": "De var netop kommet ned fra højere luftlag, da trykket og presset steg igen. Landsdommer Lars E. Andersen landede i begyndelsen af 2012 i Karup Lufthavn sammen med Vestre Landsrets præsident, Bjarne Christensen, da præsidenten spurgte: Vil du lede den undersøgelseskommission, som skal afdække forløbet bag S-leder Helle Thorning-Schmidt og ægtefællen Stephen Kinnocks skattesag? På dette tidspunkt havde eksperter, politikere og kommentatorer allerede omtalt sagen som en potentiel historisk magtmisbrugssag. En sag, som trak dybe tråde ind på Christiansborg og havde kaliber til at afgøre folketingsvalg. Ville eller ville ikke? Lars E. Andersen vidste, at disse undersøgelseskommissioner havde det med at trække ud. Kolleger fra Østre Landsret var tidligere blevet trukket ud af domstolen og havde brugt ni år af deres dommerkarriere på at undersøge henholdsvis Politiets Efterretningstjeneste og Farum Kommune. Lars E. Andersen fik en uge til at overveje. »Jeg tænkte, at det ville blive en stor mundfuld, som ville komme til at koste rigtig mange arbejdstimer,« siger Lars E. Andersen. »Men jeg vidste, at blev det ikke mig, blev det en anden, og jeg opfattede det også lidt som en tillidserklæring. Så jeg besluttede, at hvis jeg ikke kunne komme op med en god begrundelse for at sige nej, så tog jeg opgaven, og jeg fandt ikke nogen god begrundelse. Allerede om mandagen gik jeg til landsretspræsidenten og sagde: Det er i orden, men jeg takker ikke for jobbet.«  Lars E. Andersen er 60 år, bor i Viborg, er gift, har to børn - Line og Jens - og har været dommer ved Vestre Landsret siden 1992. I dag overrækker han 5 bind, 13 kapitler og 1.700 siders beretning til justitsministeren. Og den 6. november vender han tilbage til sit normale arbejde som retsformand for 7. afdeling ved Vestre Landsret efter at have siddet med skattesagen siden marts 2012. I to og et halvt år har Lars E. Andersen således nærstuderet den måske mest omtalte sag i Danmark i flere år. Christiansborg var ved at revne, da der var mistanke om, at Venstres tidligere skatteminister Troels Lund Poulsen - og måske endda partiets leder, Lars Løkke Rasmussen - havde haft næse og fingre for dybt nede i  Thorning-Kinnocks private skattesag. Men beretningen fra Skattesagskommissionen vil i høj grad blive vand og sæbe på det betændte forløb. Kommissionen påpeger i sin beretning, at især centrale embedsmænd har begået flere kritisable forhold, men har ikke fundet dokumentation på magtfordrejning og anbefaler ikke, at det offentlige indleder retlige eller disciplinære sanktioner mod de involverede personer.  »Jeg vil ikke udtale mig om vurderingerne i beretningen, men jeg kan sige, at undersøgelsen har været en tung proces. Vi troede egentlig, at vi kunne gøre os færdige i efteråret 2013. Men det har samtidig været en oplevelse for livet pga. undersøgelsens karakter og den kæmpemæssige interesse,« siger Lars E. Andersen. Konfronteret med, om det var det værd, når kommissionen ser ud til at blive resultatløs, svarer Lars E. Andersen: »Det må andre vurdere. Jeg tror, at det har været barsk for vidnerne at vente så længe.« Lars E. Andersens grydeklippede hår og grå fuldskæg gør ham nem at kende på lang afstand. Lars E. Andersens kommissionskontor i Nytorvgyde i Viborgs hjerte  - tæt ved domkirken, Latinerhaven og den tidligere landsret - er et billede på Lars E. Andersen. På opslagstavlen hænger fotografier af de to børn, avisudklip med David Bowie og Neil Young, et portræt af Che Guevara og billeder fra Fremtidsvej i Søborg, hvor afhøringerne af 45 vidner i Skattesagskommissionen har fundet sted. I reolen står de tidligere beretninger fra afsluttede undersøgelseskommissioner. De er der alle. Skattefradragssagen, Dan Lynge, PET, Farum, Blekingegadebanden.  Efter skattesagen satser Lars E. Andersen på at tage fem år mere i landsretten, inden han går på pension. Den danske dommerstand har i årevis fået massiv kritik for at tjene betydelige summer ved at bijobbe, men Lars E. Andersen er ikke en af dem. »Jeg står øverst med nul kroner på listen over bijob. Jeg har sagt til min retspræsident, at det ser godt ud og burde udløse et tillæg. Det er han ikke enig i,« siger Lars E. Andersen. Skægget smiler. Skyldes dit fravalg af bijob etiske hensyn? »Næh. Men så meget vil jeg ikke beskæftige mig med jura.« Hvad laver du så? Han peger på en lænestol af cyprestræ, som står i kontorets hjørne. »Jeg har selv lavet den.« Han er også i gang med en stol af teaktræ. På væggene hænger indrammede billeder af bl.a. bjergtoppen Matterhorn ved Zermatt i Schweiz. »Jeg har også taget billederne og selv lavet rammerne og skåret glasset,« tilføjer Lars E. Andersen. Den fingernemme dommer vil ikke sige meget om Skattesagskommissionens beretning, hvis primære opgave var at afdække, om der skete utidig indblanding i skattesagen. Til gengæld vil han gerne understrege, at undersøgelseskommissioner er et fornuftigt værktøj, når spektakulære sager skal endevendes. Justitsministeren eller Folketinget har mulighed for at nedsætte en kommission - typisk med en landsdommer i spidsen - til at kulegrave et forløb, når der eksempelvis er mistanke om magtmisbrug i forvaltningen. De senere år har adskillige kritikere, herunder dommerne selv, talt mindre pænt om kommissionerne: Undersøgelserne er for dyre, for langvarige, for resultatløse. Alternativer som parlamentariske høringer, hvor politikere kan afhøre mistænkte, er efter udenlandsk forbillede blevet foreslået for at forkorte processen. »Men jeg mener, at vi har en fin lov. Laver man en slankere model, kan det let gå ud over vidnernes retssikkerhed. Og disse undersøgelser kan få meget alvorlige følger for vidnerne « siger Lars E. Andersen. Han opremser fem grundlæggende rettigheder for vidnerne i undersøgelseskommissioner. Fingrene går op, én for én. Ret til ikke at udtale sig, ret til en bisidder (advokat), ret til at se kommissionens materiale, ret til at kende vidnetema, ret til at give høringssvar. »Jeg tvivler også på, at det vil være effektivt, hvis man lader politikere afhøre embedsfolk. Det bliver svært at lave noget bedre end den nuværende model. Undersøgelseskommissionerne er det rigtige værktøj,« siger Lars E. Andersen. Han medgiver dog, at nogle af hans kolleger har siddet i kommissioner i årevis og studeret emner, som nærmest var forældede. »Det er en meget tung omgang. Derfor skal politikerne tænke sig godt om, inden de nedsætter kommissionerne.« En af skattesagens hovedpersoner, den tidligere departementschef Peter Loft, har sagt, at man måske kunne have overstået skattesagen langt hurtigere ved først at afhøre sagens absolutte hovedaktører? »Jeg vil ikke diskutere rækkefølgen på vidnerne.« Var det efter din opfattelse en god idé at nedsætte kommissionen? »Det vil jeg heller ikke udtale mig om. Men jeg vil sige det på denne måde: Hvis jeg syntes, at denne undersøgelse var vanvittig, havde jeg nok sagt nej til at lede den, og jeg sagde jo ikke nej.« Skattesagskommissionen har - sideløbende med Københavns Politi - også forsøgt at afklare, hvem der lækkede Thorning og Kinnocks skatteafgørelse til dagbladet BT før folketingsvalget i 2011. Kommissionen har ikke fundet gerningsmanden, men konkluderer, at afgørelsen sandsynligvis blev lækket fra daværende Skat København eller Skatteministeriet. Hvori ligger en undersøgelseskommissions begrænsning? »Den er ikke egnet til politimæssige opgaver. Vi kan skaffe dokumenter og afhøre vidner, men vi har ikke politiets efterforskere og tekniske afdeling,« siger Lars E. Andersen. Så efterforskningen af lækagen var ikke egnet for jer? »Jeg mener, at vi har forsøgt at gøre, hvad vi kunne. Vi har afhørt alle personer - flere end politiet - som har haft kontakt med afgørelsen, så vidt vi har kunnet vurdere. Men jeg synes, at man skal være opmærksom på, at en undersøgelseskommission ikke har en masse efterforskere og ikke er egnet til politiarbejde. På den anden side anerkender jeg København Politis argumenter for, at lækagen skulle med i undersøgelsen. Nemlig at der kunne være en sammenhæng mellem behandlingen af sagen og lækagen, og at journalisterne på Ekstra Bladet ikke ville udtale sig til politiet, men til kommissionen.« Tror du, at I faktisk har afhørt den person, som lækkede afgørelsen? »Lækagen kan være sket på mange måder. Teoretisk kan Helle Thorning jo have glemt papirerne på et hotelværelse. Jeg tror, at det er mest sandsynligt, at skattepapirerne er lækket fra Skat København eller Skatteministeriet. Jeg synes ikke, at det er særlig sandsynligt, at de er lækket fra det, et vidne kaldte Helle-lejren,« siger Lars E. Andersen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/teoretisk-kan-thorning-have-glemt-skattepapirerne-paa-et-hotel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/244662/7851442-skattesagen.jpg",
            "publication_time": "Mandag d. 03. november 2014, kl. 11.00",
            "author": "Lars Nørgaard Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}