{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/to-lys-paa-et-bord-findes-der-overhovedet-bedre-popslager-paa-dansk",
        "title": "»To lys på et bord« - findes der overhovedet bedre popslager på dansk?",
        "content": "Otto Brandenburg–  han har været død i 13 år, men mindet om ham lever stadig. Det er, som om vi ikke kan få nok af myten om sangeren og skuespilleren med den tilbagelænede gadedrengecharme, det uomtvistelige talent og det hårde liv med sprut, værtshusslagsmål og Susanne, Birgitte og Hanne. Hvad er det, vi leder efter i Otto? Rigtigt gættet: Fantasien om den ansvarsløse frisættelse fra en tid – 1960ernes og 1970erne – hvor den menneskelige tilværelse, i hvert fald i nogle miljøer, var vildere, sjovere, skørere og friere end de skabelonliv, vi selv lever. Hvem drømmer ikke et eller andet sted om en tilværelse på tvangsauktion, om at sove på fremmede menneskers sofa i tre år, gå i det tøj, andre forærer én, gemme sig i klædeskabet, når skattefar banker på, drikke mere end godt er over et slag billard på byens værsthuse og score villige damer, der står i kø? Og lytter man til hans musik, er der en ægthed i stemme og fremførelse, uanset hvilken genre, han beskæftigede sig med i sin omskiftelige karriere. Det er da også historien om den utilpassede, faderløse rod fra Nørrebro, der tager livets små og store slag med et skuldertræk – »sådan blev det så« – somJesper Lohmannsætter på scenen i sin forestilling »Tilløkke Otto«, der spiller på Hippodromen i København. Sat op, som en koncert kunne have fundet sted på et eller andet tidspunkt i 1970erne, med Lohmann  som den mere end afslppede entertainer, der pludrer anekdotisk om sit liv og sin karriere. Lohmann får fortalt distræte og henkastede brudstykker af historien om manden, hvis utraditionelle gang gennem tilværelsen måske nok har budt på op og nedture, men som står der foran publikum så underligt uanfægtet af det hele. Naturligvis aner man en anden smerte nedenunder, anderledes kan det næppe have været, men foldet ud og skarpt leveret bliver den ikke. Hvad dét angår, er der længere mellem snapsene, end der var i Ottos liv. Som teatergænger er det svært ikke at savne lidt mere fylde i mellemlæggene, de forløsende ord, hjerteblod, som Otto ville have sunget. Måske skulle Jesper Lohmann ligefrem have allieret sig med en dramatiker? Men uden forsøg på at ligne, bliver han ham alligevel. Den underspillede, lidt lavmælt luntende replik, det smørrede grin. Den panteragtige kropslighed. Helt ned til måden at holde mikrofonledningen på. Og så er der jo musikken, den må vi ikke glemme. Uden helt at nå Brandenburgs både hæse og rene klang, er Lohmanns sangstemme ikke ulig forbilledets. Han er en syngende skuespiller, og det er absolut godt nok. Og han mestrer hele repertoiret, godt hjulpet af Mathias Grove Hansens velspillende (og øldrikkende!) kvartet. Fra pigtrådsmusikkens hidsende hofterul og vrik i de beige gabardinebusker med svaj over mere velfriseret croonede popsange til de fine viser af bl.a. Evert Taube ogHalfdan Rasmussen, hvor Jesper Lohmann kan få lov til at vise lidt mere af sit eget sind. De er der allesammen –  fra »To lys på et bord« – findes der overhovedet bedre pospslager på dansk? – til den om alle sømænd, der er glade for piger til »Søren Banjomus«. Men altså mere en nostalgisk, musikalsk rejse end en egentlig udlægning af mennesket og myten Otto Brandenburg. Hvor lyslevende Jesper Lohmann end formår at få ham til at stå der foran os. Tilløkke Otto Idé, manuskript og koncept: Jesper Lohmann. Iscenesættelse: Susanne Breuning og Jesper Lohmann. Scenografi: Camilla Bjørnvad. J Man Production, Folketeatret, Hippodromen. Til 15. marts.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/to-lys-paa-et-bord-findes-der-overhovedet-bedre-popslager-paa-dansk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/126/1262504/23348469-bmr.jpg",
            "publication_time": "Torsdag d. 20. februar 2020, kl. 09.17",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}