{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/metropol/taenk-hvis-jeg-tog-30-campingvogne-og-koerte-dem-ind-i-kongens-have-og",
        "title": "»Tænk, hvis jeg tog 30 campingvogne og kørte dem ind i Kongens Have og bosatte mig der«",
        "content": "Jørgen Olsen har fået nok. Som nabo til den omstridte »flydende fristad« eller »losseplads på vandet« alt efter temperament, har han for længe set til, mens Københavns Kommune og Kystdirektoratet, der ejer området, ikke har grebet tilstrækkeligt ind, mener Jørgen Olsen. Rodet og de uskønne og ulovligt opankrede både i Erdkehlgraven – den del af Københavns havn, der ligger langs Refshalevej tæt på restauranten Noma og Christiania, skal fjernes helt. Hellere i dag end i morgen, mener han. Som den ene halvdel af popduoen Brødrene Olsen er 71-årige Jørgen Olsen ikke kendt som en mand, der går på barrikaderne, men en fjernelse af Fredens Havn ligger ham på sinde. Mildt sagt. I rækkehuset på Holmen taler han engageret med et par stikord nedfældet på en rudekuvert. »Jeg vil ikke være den velhavende bussemand. Jeg går ind i det, fordi jeg synes, at det er det værste svineri, og at alle skal være lige for loven. Det er ligegyldigt, om man hedder Jørgen Hattemager eller Kong Karl.« De seneste ti år har et stigende antal både med hjemløse, udsatte, udlændinge og folk med behov for at være uden for det traditionelle samfund lagt til i Fredens Havn. Esben Banke bor i Fredens Havn. Han og de andre beboere på den flydende bosættelse har fået Jørgen Olsen op i det røde felt.Fold sammenLæs mereFoto: Thomas Lekfeldt. En TV 2-dokumentarserie, »Slaget om Fredens Havn«, der første gang blev sendt i torsdag og sendes de følgende to torsdage, går tæt på beboerne og deres kamp for at kunne blive boende på deres både. Siden Kystdirektoratet i 2015 kendte samlingen af hel- og halvhavarerede både ulovlig, ogbyretten gjorde det sammei 2020, har Jørgen Olsen, og andre naboer til Fredens Havn, kæmpet for at få bådene fjernet. Flere har kæmpet endnu længere, og i april 2020 hejsede kommunen de første vrag op af vandet og kørte dem bort. I dag ligger der dog stadig cirka 15 både på stedet. »Jeg kan ikke fordrage, at man træder love og demokratiet under fode. Det er derfor, jeg sidder og snakker med dig. Tænk, hvis jeg tog 30 campingvogne og kørte dem ind i Kongens Have og bosatte mig der. Det er det samme. De ødelægger noget, som man fandeme ikke må ødelægge. Og de sætter bare deres både ind og skider i vandet.« Det er der forskellige vurderinger af? »Det er der ikke, nej. For der er mange fækalier i vandet, men det er beboernes fortælling, at vandet er rent. Min fortælling er anderledes.« Kan du forstå, hvis nogle kan få opfattelsen af, at nu er det igen de rige og privilegerede, der ikke kan tåle Christianiaagtige tilstande? »Nej. Det er, fordi der ikke findes en bedre historie i Danmark end den om, at de store kuer de små.« Indtil videre afventer fem af beboerne i Fredens Havn med deresadvokat, Jonas Christofferseni spidsen, hvad ankesagen i Landsretten vil resultere i. Advokaten og beboerne mener, de er blevet fejlagtigt vejledt om deres ret til at anke byrettens dom. Ankesagen kommer for i slutningen af april. Jørgen Olsen ryster næsten hørligt på hovedet over, at beboerne i Fredens Havn flere gange har fået at vide, at de skal flytte deres både, men ikke har gjort det. Jørgen Olsen er i dag 71 år og er en vred beboer på Holmen i København.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »For mig at se begår de et angreb på omgivelserne i havnen. På vandet og på fuglelivet. På miljøet. De laver et forbandet svineri.« Jørgen Olsen understreger, at han ikke ville være så skarp i tonen, hvis ikke der var plads på herberger og andre steder til de udsatte fra Fredens Havn. Hvorfor ikke lade dem have et hjørne af København for sig selv, i stedet for at de optager pladser på herberger eller er hjemløse med den pris, at du taber noget herlighedsværdi? »Det kan du sige, men kan det ske her, kan det ske over hele landet. På alle pladser og på gader og stræder og vandhuller. Det er det, man skal forstå i et demokrati. Der er nogle spilleregler, og dem overholder man, ligegyldigt hvor velhavende man her. Der er masser af muligheder for de mennesker. Jeg ville da synes, at det var bedre at bo på et herberg.« Det ved du ret beset ikke noget om? »Nej, det er rigtigt. Jeg kan ikke bestemme, hvad de vil, men jeg synes i hvert fald ikke, at man kan sige, at man sætter dem ud i tomheden ved at fjerne dem fra deres både derude.« Jørgen Olsen var selv en del af ungdomsoprøret i 60erne og 70erne, men vore dages oprør mod det etablerede samfund, som beboerne i Fredens Havn af nogle menes at være eksponenter for, er ikke olsens kop te. »Jeg har spillet med i »Hair« (musical fra 1971,red.). Jeg står for kærlighed og forståelse. Under ungdomsoprøret var der da ingen, der ville have turdet at lægge deres skibe ude i havnen, som de gør i dag. Dengang var der mere orden. Dem, derude på deres skibe, er meget anarkistiske.« Fredens Havn i april 2021, efter at flere både blev fjernet i løbet af foråret 2020.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Hvis beboerne får lov til at blive boende på deres både, hvad så? »Det vil ødelægge demokratiet. Så vil jeg blive så provokeret, at jeg godt kunne finde på at sætte en stor campingvogn inde i Kongens Have. Det er det samme. Så er det samfundet, der ikke forlanger lighed. Det er det, det hele handler om. Kærlighed ligger ikke i, at de skal have lov at bo derude. Den består i at tage sig af de mennesker, og give dem et ordentligt sted at være. Men det er rigtigt, at det så måske ikke bliver efter deres eget valg.« Jørgen Olsen holder en pause. »Jeg er et meget rummeligt menneske, men der er en kant og en grænse her.« Besøget hos Jørgen Olsen er slut. På vej forbi Fredens Havn kommer en vindblæst mand i 30erne med rødt skæg og en papirpose i den ene hånd gående i land via nogle planker fra klyngen af både. På dårlig engelsk forklarer han, at han ikke bor i Fredens Havn længere. Han har besøgt en ven. »Jeg boede her på grund af friheden. Vi behøver ikke betale husleje. Men alle de gode folk er flyttet på grund af retssagen. De vil ikke have problemer,« forklarer manden.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/taenk-hvis-jeg-tog-30-campingvogne-og-koerte-dem-ind-i-kongens-have-og",
            "image_url": null,
            "publication_time": "Søndag d. 11. april 2021, kl. 10.03",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}