{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/udfordringen-lige-nu-er-at-tilliden-til-politikerne-ligger-paa-et-lille",
        "title": "»Udfordringen lige nu er, at tilliden til politikerne ligger på et lille sted, og det bekymrer mig«",
        "content": "Kirsten Brosbøl var blot 27 år, da hun første gang blev valgt til Folketinget. I dag – 14 år senere – er tiden kommet til at prøve noget nyt, og hun genopstiller ikke tildet kommende valgfor Socialdemokratiet. Undervejs nåede hun både at indtage et ministerkontor og forlade det igen efter et tabt valg. Begge dele oplevede hun som vanskeligt. Berlingske har stillet Kirsten Brosbøl ti spørgsmål om godt og ondt ved at være folketingspolitiker gennem næsten halvandet årti. FAKTASerie: Ti politikere, der nu siger stopHvordan er tilstanden i det danske folkestyre i disse år? Hvad skal politikere og medier gøre for at blive mere troværdige i befolkningens øjne? Og hvad har været den bedste og værste oplevelse ved at sidde i Folketinget?Det og meget andet har Berlingske spurgt ti politikere, der forlader dansk politik efter valget, om i en artikelserie.Vi har stillet politikerne de samme ti spørgsmål plus nogle opfølgende spørgsmål.Berlingske har selv udvalgt de ti politikere.I serien har vi talt med: Mogens Lykketoft (S), Merete Riisager (LA), Holger K. Nielsen (SF), Carl Holst (V), Karen Klint (S), Leif Mikkelsen (LA), Villum Christensen (LA), Kirsten Brosbøl (S), Pelle Dragsted (EL) og Tilde Bork (DF).FOLD UD Hvordan er tilstanden i det danske folkestyre i disse år? Hvad skal politikere og medier gøre for at blive mere troværdige i befolkningens øjne? Og hvad har været den bedste og værste oplevelse ved at sidde i Folketinget? Det og meget andet har Berlingske spurgt ti politikere, der forlader dansk politik efter valget, om i en artikelserie. Vi har stillet politikerne de samme ti spørgsmål plus nogle opfølgende spørgsmål. Berlingske har selv udvalgt de ti politikere. I serien har vi talt med: Mogens Lykketoft (S), Merete Riisager (LA), Holger K. Nielsen (SF), Carl Holst (V), Karen Klint (S), Leif Mikkelsen (LA), Villum Christensen (LA), Kirsten Brosbøl (S), Pelle Dragsted (EL) og Tilde Bork (DF). Hvorfor genopstiller du ikke til Folketinget? »Jeg vil gerne prøve noget andet i mit liv end at være på Christiansborg. Jeg blev valgt, da jeg var 27 og har været her i 14 år. Jeg tænker, det er et godt tidspunkt for mig nu, hvis jeg gerne vil bygge på det netværk, jeg har opbygget omkring bæredygtighed og verdensmål.« Hvad er du mest stolt af fra din tid i Folketinget? »Det er, at jeg har stiftet og været formand for to tværpolitiske netværk. Det første var i 2006 om seksuel og reproduktiv sundhed og rettigheder. Det har været fundamentet for, at Danmark har kunnet stå så stærkt på tværs af skiftende regeringer i diskussionerne internationalt om kvinders ret til egen krop, ligestilling og adgang til seksualundervisning og prævention. Så har vi for to år siden stiftet et tværpolitisk netværk om verdensmålene. Det har været spændende at arbejde på en anderledes parlamentarisk måde, end vi er vant til.« Hvad har været den værste oplevelse? »Den enkeltstående ting, jeg tænker på, var,da vi tabte valget i 2015. Jeg havde været minister, og det var bare en kæmpe skuffelse. På trods af meningsmålingerne, der tydede på, at vi tabte, havde jeg tænkt: Vi vinder det valg. Det var svært at skulle acceptere det nederlag. Ellers mere gennemgående vil jeg sige de evindelige samråd om to æbletræer i en baghave på Langeland eller en trappe ned til en strand, mens jeg var miljøminister. Den kultur, der er opstået om åbne samråd, synes jeg, dræner energi, og der er et alt for stort fokus på at finde håret i suppen.« Det ses jo som et vigtigt redskab i et demokrati, men mener du, at det misbruges? »Det skal bestemt være der, men jeg oplever, at det bliver misbrugt til at fremme lokale dagsordner af enkelte folketingspolitikere.« Var det vanskeligt at vænne sig til ikke at være minister? »Det var både vanskeligt at vænne sig til at være minister, og så til ikke at være det igen. Det er et kæmpe skift at være menigt folketingsmedlem og så blive minister. Du bliver kastet ind på et kæmpe skib, hvor du bliver bedt om at sige, hvad retningen skal være, og så tilbage igen.« »Udfordringen lige nu er, at tilliden til politikerne ligger på et lille sted, og det bekymrer mig. For det repræsentative demokrati kan kun overleve, hvis folk føler sig repræsenteret og føler, deres interesser bliver varetaget. Det er noget, synes jeg, vi skal tage alvorligt ikke mindst i de gamle partier,« siger Kirsten Brosbøl.Fold sammenLæs mereFoto: Asger Ladefoged. Hvordan vil du betegne tilstanden i det danske folkestyre i disse år? »Jeg synes grundlæggende, at vi i Danmark har et stærkt demokrati. Det repræsentative demokrati er så vigtig en del af vores samfundsmodel, at den skal vi passe på. Det er grundlæggende stærkt, at vi har store, traditionsbundne partier, men at der også er plads til, at der kan opstå nye partier, hvis man er utilfreds med de gamle. Udfordringen lige nu er, at tilliden til politikerne ligger på et lille sted, og det bekymrer mig. For det repræsentative demokratikan kun overleve, hvis folk føler sig repræsenteretog føler, at deres interesser bliver varetaget. Det er noget, synes jeg, vi skal tage alvorligt – ikke mindst i de gamle partier.« Hvad er det mest afgørende politiske område, som det kommende Folketing bør tage hånd om? »Det er klima- og biodiversitetskrisen globalt. Nu taler vi rigtig meget klima, og det er rigtig godt, for det er den del, der haster mest. Men biodiversitetskrisen er lige så alvorlig for menneskehedens overlevelse.« Hvad vil du savne mest ved at være på Christiansborg? »Det er jo min anden familie. Det er klart, at en stor del af ens liv er blevet tilbragt herinde, og det, jeg vil savne mest, er mennesker. Det er ikke så meget rammerne, men menneskene, jeg vil savne.« Hvad vil du omvendt savne mindst? »Jeg vil til gengældikke savne det der fokus på konflikterneog de evindelige samråd, hvor man ofte jagter personen mere end sagen. Jeg synes, der er brug for virkelig at holde fokus på substansen.« Hvis du kunne gå tilbage og give dig selv et godt råd inden din første dag i Folketinget, hvad skulle det så være? »Der er ting, jeg ved i dag, som jeg ville ønske, jeg vidste dengang. Hvad er vigtigt for at kunne skabe resultater? Det tager tid at lære. I min første valgperiode, der godt nok også var kort, famlede jeg rigtig meget. Hvordan positionerer man sig internt i gruppen. Jeg tænkte på det tidspunkt, at jeg bare ikke ville være med i nogen kaffeklub, for det, havde vi fået at vide, var af det onde. Men det er svært, for man skaber relationer og finder ud af, hvem man kan have et fortroligt forhold med. FAKTAKirsten BrosbølKirsten Brosbøl, født 14. december 1977 i Odder.Datter af murer og skomager Lars Peter Brosbøl og sygeplejerske Bente Skødt Jensen.Politik:Valgt til Folketinget første gang i februar 2005.Miljøminister fra 3. februar 2014 til 28. juni 2015.Tidligere bl.a. fødevareordfører og ligestillingsordfører samt ordfører for forskning og videregående uddannelser.Uddannelse:Matematisk student, Odder Amtsgymnasium, 1996.Cand.scient.soc., Roskilde Universitetscenter, 2005.Master of Arts i freds- og konfliktstudier, University of Sussex, Storbritannien, 2003.FOLD UD Kirsten Brosbøl, født 14. december 1977 i Odder. Datter af murer og skomager Lars Peter Brosbøl og sygeplejerske Bente Skødt Jensen. Politik: Valgt til Folketinget første gang i februar 2005. Miljøminister fra 3. februar 2014 til 28. juni 2015. Tidligere bl.a. fødevareordfører og ligestillingsordfører samt ordfører for forskning og videregående uddannelser. Uddannelse: Matematisk student, Odder Amtsgymnasium, 1996. Cand.scient.soc., Roskilde Universitetscenter, 2005. Master of Arts i freds- og konfliktstudier, University of Sussex, Storbritannien, 2003. Men skal jeg give mig selv ét godt råd, vil det være det, som jeg egentlig også synes, jeg har gjort: At passe dit ordførerskab, sæt dig ind i det, hold snuden i sporet. Det afføder respekt blandt kolleger og ude i offentligheden. Og så ikke lade sig kue af den pessimisme, der kan være, om at ting ikke kan lade sig gøre.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/udfordringen-lige-nu-er-at-tilliden-til-politikerne-ligger-paa-et-lille",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/114/1141886/22793568-.jpg",
            "publication_time": "Torsdag d. 25. april 2019, kl. 10.54",
            "author": "Søren Domino",
            "related_links": [],
            "attachments": []
        }
    }
}