{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/verden-staar-ved-et-historisk-vendepunkt",
        "title": "»Verden står ved et historisk vendepunkt«",
        "content": "PARIS: Menneskeheden har en redningsplan for kloden – en vej til en verden, hvor vi kun i meget begrænset omfang brænder olie, gas og især kul af til at slukke vores hunger efter energi. Det blev en realitet, da formanden for FN-klimaforhandlingerne i Paris, den franske udenrigsminister Laurent Fabius, til endeløs jubel og kram og med 24 timers forsinkelse lørdag aften endelig kunne slå mødehammeren i bordet og erklære parisaftalen for godkendt. Dermed er 23 års klimaforhandlinger i FN-regi endelig mundet ud i en klimaplan, der indeholder reduktionsforpligtelser for alle lande i verden. Endvidere har Paris bevist, at man var i stand til at gennemføre det, som mislykkedes under COP15 i København for seks år siden. Men landene anerkender også, at aftalen ikke er perfekt, og at der endnu er endog meget lang vej igen, før verdens lande er i klimamål. Det helt centrale i den opsigtsvækkende parisaftale er tekstens formulering om, at den globale middeltemperatur skal holdes pænt under to grader, og at verdenssamfundet skal stræbe efter en temperaturstigning på bare 1,5 grader i forhold til førindustrielt niveau. Det er en ambitiøs målsætning, som vækker begejstring blandt klimasårbare og fattige lande samt hos grønne organisationer. Dertil er det et klart signal til investorer og det internationale erhvervsliv om, at energiinvesteringer i fremtiden bør målrettes grøn energi snarere end den fossile af slagsen. Et andet centralt element i teksten er, at udviklede lande fra 2020 skal mobilisere 100 mia. dollar årligt i klimafinansiering til udviklingslande. Det vil især sige til investeringer i CO2-neutrale energiløsninger. Efter tekstens fremlæggelse ved middagstid lørdag opstod der større eller mindre uoverensstemmelser bag lukkede døre i Paris. Ifølge forlydender havde den tyrkiske delegation vendt tommelfingeren delvist nedad. Tyrkiet har noget nær verdens mest uambitiøse nationale klimaplan, hvilket skyldes en eksplosivt voksende økonomi med forventning om en fordobling af CO2-udslippet pr. indbygger fra nu og frem til 2030. En ambitiøs klimaaftale i Paris kan derfor blive en hæmsko for landets vækst- og energiplaner. Til gengæld vendte en lang række andre lande og landegrupper tommelfingeren op for teksten, herunder Indien, EU, de små østater samt sammenslutningen af mindst udviklede lande, LDC. Det er Frankrig, der har skabt den internationale diplomatiske kode – ambassadesystemet med Corps Diplomatique og dermed måden, som lande på bedste gentlemanagtige vis forhandler indbyrdes aftaler på. Under forhandlingerne i Paris har den franske udenrigsminister, Laurent Fabius, demonstreret, at der stadig ikke er nogen, der mestrer den diplomatiske kunst bedre end franskmændene. Med elegance, vid og charme har den rundhovedede udenrigsminister rakt armene ud til samtlige 196 lande i det store konferencecenter i Paris-bydelen Le Bourget – fra de mest sårbare ø-nationer til klodens største CO2-udledere. Fabius har lyttet til alle, understreget betydningen af enighed, og som chefredaktør på aftaleteksten gjort sit bedste for at udfærdige en så afbalanceret, retfærdig og alligevel ambitiøs parisaftale som mulig: En redningsplan for kloden, som fremtidige generationer må formodes at blive i hvert fald rimeligt taknemmelige over. Hvilket ikke mindst kommer til udtryk i tekstens anerkendelse af, at verden skal stræbe efter at nå en maksimal temperaturstigning på 1,5 grader i stedet for blot »under to grader«. Det er en væsentlig indrømmelse til snesevis af sårbare nationer, eksempelvis Bangladesh og Kiribati, der er i fare for helt eller delvist at blive opslugt af et stigende havniveau. I sin indledende tale sagde Fabius med henblik på at lægge pres på landene, at »sandhedens time er inde«, og at »vores ansvar over for historien er kolossalt«. Han understregede også over for forsamlingen, at »ingen her ønsker en gentagelse af det, der skete i København«. Det er imidlertid stadig voldsomt uklart, hvordan verden vil opnå en temperaturstigning på »pænt under« to grader og dermed under risikogrænsen til farlige og uafvendelige klimaforandringer. Især når man tænker på, at den globale middeltemperatur allerede er steget med en rund grad siden industrialderens begyndelse. Ifølge paristeksten skal der skrues op for ambitionerne og dermed CO2-reduktionerne i de kommende år og årtier. Men der anvises ingen klar vej mod temperaturmålet. Blot tales der om, at udledningerne skal toppe så hurtigt som muligt, og at der i sidste halvdel af århundredet skal opstå balance mellem menneskers udledninger og fjernelse af drivhusgasser fra atmosfæren. Det vil sige, at teksten stadig lader døren stå åben til en vis grad af afbrænding af kul, olie og gas i resten af århundredet. I dag kan drivhusgasfjernelse næsten udelukkende gøres ved hjælp af massiv skovplantning og dermed udskiftning af bl.a. landbrugsområder med skov. Endvidere lægger drivhusgasfjernelse op til, at fremtidens kulkraftværker og lignende skal lagre drivhusgassen kuldioxid i underjordiske lagre, hvilket med nutidens teknologi er ekstremt dyrt, besværligt og i nogen grad risikabelt. Klimaforskeren Joeri Rogelj, der er ansvarlig for FNs egen opgørelse af konsekvenserne af nationernes nuværende klimamål, siger da også, at med paristeksten bliver teknologi til fjernelse af CO2 fra atmosfæren »uundværlig«. Og han understreger, at hurtige CO2-reduktioner på den korte bane kan vise sig at blive den »eneste måde, hvorpå verden kan sikre en temperaturstigningen under to grader.« Midt i glæden over paristeksten understreger miljøorganisationer da også, at verden ikke nødvendigvis er reddet med en vedtagelse af paristeksten. Verdensnaturfonden WWFs danske klimachef, John Nordbo, siger, at »Paris-aftalen bliver det syv-mile-skridt fremad, vi har sukket efter i de internationale klimaforhandlinger. Men der er endnu langt mod målet.« Han mener også, at med en vedtagelse af teksten må EU opdatere sine klimamål frem mod 2030. I Greenpeace mener klimapolitisk rådgiver, Jens Mattias Clausen, at det er enestående, at alle stiller sig på samme side om at tackle den største trussel mod menneskeheden.»Men blækket vil desværre være sværtet af kompromiser og afstanden mellem mål og midler.«  Læs mere på:Klimanedtælling",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/verden-staar-ved-et-historisk-vendepunkt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/133771/11673541-france-climate-warming-cop21-demo.jpg",
            "publication_time": "Lørdag d. 12. december 2015, kl. 18.07",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}