{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/filmanmeldelser/verdens-ringeste-film-faar-nyt-liv",
        "title": "»Verdens ringeste film« får nyt liv",
        "content": "Verdens ringeste, og måske mest latterliggjorte film, “The Room”, er alvorligt i fare for at opnå seriøs anerkendelse, og en ny generation af publikummer takket være en række af Hollywoods største stjerner. I årtier havde Edward D. Woods science fiction-gyser “Plan 9 from outer space” (1959) æren af at være “verdens dårligste film”, på grund af dens komplet uforståelige handling om rumvæsener og vampyrer, samt dens ynkelige papkulisser, som skuespillerne jævnligt væltede uden at det kunne aflede opmærksomheden fra deres grinagtigt ringe replikkunst. Men så lavede New York-playboy’en Tommy Wiseau i 2001 “The Room” for hele 30 millioner kroner, en film som han både skrev, instruerede og spillede hovedrollen i, og fik fejet alle tidligere “så-dårlige-at-de-er-gode”-film af banen. I “The Room” spiller Tommy Wiseau bankmanden Johnny, der er  forlovet med Tina, som har en affære med Johnnys bedste ven, uden at det nogensinde forklares hvorfor. Ved siden af denne hovedhandling påbegyndes en række sidehistorier om narkosalg, en kræftramt mor, og en nabodrengs forelskelse i Tina, uden at nogen af dissepirrende handlingstrådefår nogen egentlig afslutning. Filmen blev hurtig en elsket institution i kultfilmskredse, og i øjeblikket er Hollywoood-stjernen James Franco ved at optage en spillefilm om tilblivelsen af “The Room”. James Franco spiller selv den talentløse instruktør Tommy Wiseau, og har fået en lang række af stjerner, heriblandt Zac Efron, Josh Hutcherson og Seth Rogen til at spille Wiseaus ikke særligt imponerende trup af skuespillere og hangarounds. James Francos film får titlen “The Disaster Artist”, og er baseret på en bog om “The Room”-produktionen, der blev udgivet i 2013 af filmens oprindelige medvirkende Greg Sestero og journalisten Tom Bissell.  I Danmark fejrer “The Room” til januar fem års jubilæum i Husets Biograf i Magstræde, der den første fredag i måneden har vist filmen for et begejstret publikum. Mange af publikummerne er gengangere der har opbygget særlige ritualer omkring filmens forevisninger, såsom at slås med dertilanbragte puder under filmens helt uromantiske pudekamp-scene mellem de to hovedkarakterer. Men hver måned er der også en stor del nytilkomne, der måber fascineret over filmens hjælpeløse forsøg på at fortælle en sammenhængende historie. Enkelte fans af filmen, såsom Slash Films anmelder Jacob Hall, har begrædt at mainstreamen har fået øje på filmen, idet de mener, at filmens status som “kultklenodie” vil blive sat over styr af den nye opmærksomhed, som Francos film vil generere. Direktør for Husets Biograf, Jack Stevenson, frygter dog ikke, at den kommende James Franco-film vil pille kultglorien af “The Room”. Dertil er dens kvaliteter for store, siger han. - Hollywood kan ikke afmystificere “The Room”. Filmen er lavet i total uskyld og uden den mindste fornemmelse for, hvordan man laver film, og det har givet den en mærkelig magi, som ikke kan røres, siger Jack Stevenson, der tværtimod håber, at Francos film kan fungere som en introduktion til fænomenet “god-dårlige” film. På et plan er den kommende Franco-film dog overflødig, mener han, da historien om “The Room” så at sige bliver fortalt “mellem linjerne” i filmen selv. - Men det bliver interessant at se, hvordan Hollywood vil parafrasere over den. Lad os se, hvad de kan få ud af historien, siger Jack Stevenson.  For fem år siden, i de første måneder af filmens visning i Huset, var “The Room” et populært gå-i-byen-mål for højlydte grupper af berusede unge, og biografens medarbejdere blev vant til at fjerne mængder af knuste vodkaflasker fra salen, ligesom de ikke sjældent måtte få liv i “The Room”-fans, der var blevet efterladt bevidstløse af druk. Selvom alkohol og kultfilm hyppigt bliver kædet sammen, er det ikke den rigtige måde at nyde “The Room”s kvaliteter, siger Jack Stevenson. - Hvis publikum er for berusede og råber konstant, går de glip af den ekstremt dårlige timing og de elendige dialoger i filmen. På den anden side oplever vi også aftener, hvor publikummerne er for generte. Filmen fungerer bedst, når der er nogle vittige hoveder, der kan tilføje filmen deres egen kommentar, siger Jack Stevenson. Når det sker, kan “The Room” være en unik oplevelse, og sætter sig da udover almindelige opfattelser af “god” og “dårlig”. Derfor bliver biografdirektøren tit i tvivl, når han skal beskrive hvad der er en dårlig film. - En rigtig dårlig film er kedelig, og en film som “The Room” er alt andet end kedelig. Jeg vil langt hellere se en film lavet af en talentløs, men lidenskabeligt engageret instruktør end en lidenskabsløs, talentfuld instruktør, siger Jack Stevenson. “The Room” bliver også genstand for en kommende dokumentarfilm med titlen “A room full of spoons”, der henviser til publikumstraditionen med at smide skeer mod lærredet. Filmen rummer interview med de sagesløse skuespillere, der blev udsat og udødeliggjort af Tommy Wiseau og hans film, og får premiere til næste år ligesom “The Disaster Artist”. Tommy Wiseau selv har skabt en slags karriere ud af “The Room”, og har færdiggjort en TV-serie “The Neighbours”, hvis trailer afslører, at han ikke har mistet sit særlige touch. Han er stadig “de dårlige films Orson Welles”, som han er blevet kaldt. - Tommy Wiseau forsøgte at lancere The Room som et seriøst drama, men efter reaktionerne på filmen omtaler han den nu som en komedie. Dette ændrer ikke på, at Tommy Wiseau er en mand, der er ude af stand til at være forsætligt morsom, om hans liv så afhang af det, siger Jack Stevenson. Udover “The Room” kan fans se god-dårlige film i Husets Biografs Bad Movie Club, hvis program kurateres af filmkenderen Elias Eliot. I morgen fredag er der premiere på legenden Rudy Ray Moores ekstremt elendige blaxploitation-film “The Human Tornado”.  Se en række af de bizarre scener fra den oprindelige udgave af »The Room« her: ",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/verdens-ringeste-film-faar-nyt-liv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/214915/11642246-us-entertainment-premiere-the-night-before.jpg",
            "publication_time": "Torsdag d. 10. december 2015, kl. 14.27",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}