{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/verdens-mest-sexede-politiker-satte-standarden-for-toejmode-i-folketinget-i",
        "title": "»Verdens mest sexede politiker« satte standarden for tøjmode i Folketinget. I dag sniger politikerne sig ind i din underbevidsthed",
        "content": "Kjole, bluse, blazer, jakkesæt, skjorte, slips eller ej. Mulighederne er mange. Det betyder også, at politikerne skal være ekstra opmærksomme på deres fremtoning og signaler, når de blander sig i samfundsdebatten. Særligt under indeværende valgkamp har der været eksempler på politikere, ikke mindst kvindelige kandidater, som fårkommentarer om, hvordan de tager sig ud. Af den grund bærer de kvindelige politikere en stor byrde i forhold til at skulle arbejde med, hvilke signaler de sender, siger Manou Messmann, ekspert i forbrugeradfærd og modens psykologi. Og det kan være et problem, når man som politiker gerne vil gøre sig bemærket – men i forhold til ens politik, ikke tøjvalget.  »Fremtoning er en udfordring for især kvinder i politik, og derfor har valget af beklædning også en afgørende betydning. Selvom vi er i en udvikling, hvor kvinder stille og roligt tør at være mere feminine, så er der stadig nogle gamle mønstre inde i vores hjerner, der sætter den maskuline og feminine beklædning i nogle meget firkantede, låste kasser. Kasser, der tager tid at bryde og bløde op.« Disse såkaldte mønstre hos vælgerne, som er kendetegnet ved, at man sammenligner femininitet med svaghed, kan tage lang tid at omprogrammere, og det er ikke alle, der laver sådan en opdatering fra dag til dag, forklarer Manou Messmann. »Det kan godt være, at man har en intention om, at man vil vise, at man selvfølgelig kan være kvinde, stærk og feminin på samme tid. Men for at være sikker på, at man har så mange vælgere som muligt, så er der mange, der spiller på flere tangenter. Det vil sige, at et helt typisk valg for kvindelige kandidater for eksempel er at tage et jakkesæt på, men så lege med farverne på det.« Det er ikke altid det, der bliver sagt, men det, vi ser, som har den største betydning for vælgerne. Et typisk valg for kvindelige politikere er jakkesættet. Men her leges der ofte med farver som rød, blå, lilla eller sandfarvet, så man har både det maskuline og feminine samtidig, forklarer Manou Messman.Fold sammenLæs mereFoto: Frank Cilius/Ritzau Scanpix. Kigger man på Folketingets egen hjemmeside, finder man hurtigt ud af, at der ikke findes nogen dresscode for, hvordan folketingsmedlemmerne skal være klædt – i hvert fald ikke i Folketingssalen. Alligevel har der været anledninger, hvor en politikers påklædning er blevet meget omtalt. Det kommer af, at der i Folketingssalen er regler for, at man skal være»anstændigt påklædt og undgå provokerende beklædning«. I 1971 mødte det socialdemokratiske folketingsmedlem Lene Bro Møller op i Folketinget iført hotpants i Folketinget.Fold sammenLæs mereFoto: Børge Walther/Ritzau Scanpix. Nogle husker måske, da Lene Bro blev kåret som »verdens mest sexede politiker«. Det skyldtes hendes påklædning, da hun i 1971 indtog talerstolen i Folketingssalen iklædt hotpants, som på det tidspunkt var højeste mode. Formanden, Karl Skytte, måtte bede om ro i salen, og efterfølgende gik 35-årige Lene Bros billede verden rundt. På samme måde symboliserer forskellige beklædningsgenstande i dag forskellige ting. Mens jakkesættet retter din ryg, stiver dig af og udstråler alvor og professionalisme, er kjolen en helt anden sag, forklarer Manou Messmann. »Når du tager panseret på i form af etsuit, så får du en styrke, som påvirker dig indeni, og det er også en energi, som du sender ud til dine omgivelser og dine vælgere. Men kjolen kan være svær, fordi det er noget, vi forbinder med sårbarhed og det bløde. Og når det er politik, vi taler om, vil mange vælgere gerne have en politiker, der kan trumfe de beslutninger igennem, man synes om.« Løsgængeren Jacob Haugaard i sit sækkelærred-jakkesæt ved Folketingets åbning i 1994.Fold sammenLæs mereFoto: Keld Navntoft/Ritzau Scanpix. Tidligere folketingsmedlem og fiskeriordfører for Dansk Folkeparti Ib Poulsen vakte opsigt, da han i 2018 mødte op i Folketingetiført træsko. Jacob Haugaard fik også i sin tid som folketingsmedlem meget omtale for sit sprudlende tøjvalg. Blandt andet da han mødte op i Folketingssalen iført et jakkesæt af sækkelærred. Det er altså langtfra kun de kvindelige politikere, som kan vække opmærksomhed med deres fremtoning. Senest fortalte statsministerkandidat Jakob Ellemann-Jensen i et interview medRadio4, at han mod sit ønske kan virke arrogant og selvhøjtidelig. Efterfølgende lovede han danskerne at være mere opmærksom på sin fremtoning,da han på TV 2 stod ansigt til ansigtmed de andre statsministerkandidater i Storms Pakhus i Odense. »Når du står i stemmeboksen, så skal folk kunne huske dig, og det er en kæmpe udfordring for mandlige politikere ikke at blende ind mellem andre. Du er nødt til at træde i karakter med briller, hårfrisure eller andre komponenter, som at styrke kropssprog og udstråling, for at gå ind og fortælle noget mere om, hvem du er,« siger Manou Messman.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. »Jeg ved godt, at der er nogle, der siger, at jeg virker arrogant. Jeg forstår godt hvorfor (...) Man kan ikke lave om på, hvem man er, men I skal vide, at jeg er opmærksom på det. Og jeg ved godt, at det ikke kun er politikken, I stemmer på, det er også personen,« sagde han til kameraet. Tilsvarende fortalte statsminister Mette Frederiksen to dage før, hun udskrev valget, i etFacebook-opslag, at en nordjydes ord om hendes fremtoning havde gjort stort indtryk på hende. »Måske har de sidste år også sat sig i ansigtet og i håret. Måske mere, end jeg selv gik og troede. Jeg har taget mandens kritik til mig. Og ordene fylder stadig hos mig (...) Så måske vil du se et smil lidt oftere (...) Og jo, jeg overvejer også løst hår på et tidspunkt (...)« »Måske vil du se et smil lidt oftere (...) Og jo, jeg overvejer også løst hår på et tidspunkt.« sagde Mette Frederiksen om sin fremtoning, to dage før valgkampen blev sparket i gang.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Der er en helt særlig grund til, at politikerne ønsker at være i øjenhøjde med deres vælgere, siger Folketingets frisør og stylist, Ditte Marie Darville. »Politikerne i dag vil rigtig gerne tage meget af deres egen personlighed, og hvad de står for, med i deres styling, fordi det også er der, deres hjertebarn ligger, i deres politiske holdninger.« Men der er også andre grunde til, at politikerne gerne vil forblive tro mod, hvem de er, når de skal styles, siger Ditte Darville, som oplever, at der har været en stor udvikling i, hvordan politikerne præsenterer sig selv. »Man laver ikke det helt store om på sit udseende, når man har brugt mange tusinde kroner på at lave valgplakater. Politikerne er i dag også meget mere på sociale medier i forhold til for bare fem år siden, og det er svært at style noget, man ikke er, når man er online konstant.« Da tidligere statsminister Helle Thorning Schmidt bar en pink kjole til Dronningens 50-års regentjubilæum, hidsede mange sig op over kjolens udskæring.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Udover politikere som prøver at være i øjenhøjde med vælgerne gennem deres fremtoning, ser vi også politikere, som »reclaimerderes femininitet«, siger modeekspert Manou Messmann. »Noget, der også adskiller denne valgkamp fra tidligere, er, at der de seneste par år er kommet større fokus på, at de kvindelige kandidater har lov til atreclaimederes kvindelighed og deres femininitet.« Det er også, noget tidligere statsminister Helle Thorning Schmidt har været en varm fortaler for på blandt andet sociale medier, siger Manou Messmann. »Hun har fået en stor følgerskare fra dem, som støtter op om den herTessa-frigørelse, fordi hun taler om at tage ejerskab over sin femininitet. Og det er noget, vi ser mere af i dag i politik – for at kunne være aktiv i politik behøver man ikke at klæde sig som en mand. Man kan sagtens være en stærk kvinde og samtidig vise sin femininitet.« Formand for EU-Kommissionen Ursula von der Leyen og EU-konkurrencekommissær Margrethe Vestager klædt i lyserødt, som symboliserer femininitet.Fold sammenLæs mereFoto: Olivier Hoslet/EPA/Ritzau Scanpix. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/verdens-mest-sexede-politiker-satte-standarden-for-toejmode-i-folketinget-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1607698/24242703-.jpg",
            "publication_time": "Lørdag d. 29. oktober 2022, kl. 08.57",
            "author": "Caroline Floor Bock",
            "related_links": [],
            "attachments": []
        }
    }
}