{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/verdens-sikreste-cykelhjelm-er-maaske-slet-ikke-saa-sikker-som-du-tror",
        "title": "»Verdens sikreste cykelhjelm« er måske slet ikke så sikker, som du tror",
        "content": "Som en sort krans sidder den tæt om halsen. Med en enkelt lynlås og et tryk på en knap er den aktiveret og klar. Hövding cykelhjelmen er simpel, enkelt og helt og aldeles anderledes end den traditionelle hjelm. Men nu viser det sig, at den moderne airbaghjelm muligvis ikke er så sikker, som vi forestiller os. Det skriver Politiken. Hosdet svenske forsikringsselskab Folksamvil man nemlig ikke længere anbefale cykelhjelmen, som de ellers tidligere har gjort. Grunden til, at Folksam ændrer holdning til produktet, skal findes i det faktum, at hjelmen simpelthen ikke folder sig ud ved høje påkørselshastigheder, som den skal og bør. I dag testes cykelhjelme nemlig ved en påkørsel på 20 kilometer i timen, men ifølge selskabet sker de fleste ulykker ved en højere hastighed, hvor der i stedet tale om hastigheder på op mod 40 til 50 kilometer i timen. Her lever den populære airbaghjelm op til kravet, som ligger på påkørsel ved 20 kilometer i timen, men ved højere og mere realistiske hastigheder når hjelmen slet ikke at puste sig hurtigt nok op. Dermed beskytter den slet ikke ordentligt, skriver Politiken. »Vi tager det alvorligt, at det er en almindeligt forekommende hastighed i byen, hvor de fleste sammenstød mellem cyklister og bilister finder sted,« siger Helena Stigson, der er forsker i Folksam, til Politiken. Det er ikke første gang, at den oppustelig hjelm er i vælten. I 2019 undersøgteDR-programmet »Detektor« nemlig Hövding-hjelmen. Dengang resulterede det i, at den svenske virksomhed lovede at ændre i deres markedsføring. Her var det navnlig sloganet »Verdens sikrest cykelhjelm er ikke en hjelm« og påstanden om, at den daværende model angiveligt skulle være otte gange mere sikker end normale cykelhjelme. Men resultaterne viste noget ganske andet. I dag gør Hövding dog igen brug af den samme markedsføring. På deres hjemmeside fremgår det,at Hövding 3-hjelmen er»otte gange mere sikker end en traditionel cykelhjelm«. Hos Hövding forstår man ikke kritikken. Til Politiken siger direktøren for virksomheden, Sofia Svensson, at der ikke findes nogen hjelme, der vil hjælpe en cyklist, hvis vedkommende rammes af en bil med en hastighed på 40 kilometer i timen. Hun understreger også, at ud af det årlige antal på 2.000 alvorlige svenske cykelulykker, så vil deres hjelm hjælpe 80 procent af dem bedre end en almindelig cykelhjelm.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/verdens-sikreste-cykelhjelm-er-maaske-slet-ikke-saa-sikker-som-du-tror",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/156/1565524/24136690-.jpg",
            "publication_time": "Onsdag d. 29. juni 2022, kl. 11.48",
            "author": "Cathrine Bøgh",
            "related_links": [],
            "attachments": []
        }
    }
}