{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/vi-faar-brug-for-meget-mere-indvandring",
        "title": "»Vi får brug for meget mere indvandring«",
        "content": "Det er ikke nok med danskere til at tage sig af Danmark. Lige nu og i de nærmeste år vil der være mere brug for indvandring i Danmark end nogensinde tidligere. »Det er bydende nødvendigt. Den er også politisk ved at sive ind. Fordi vores fødselsrate er alt for lav,« siger økonom og forfatter til en række bøger om demografi og migration Hans Kornø Rasmussen. Hans Kornø Rasmussen udgav i slutningen af 00erne bogen »Den danske stamme«. Hvori han svarer på, hvem danskerne er, og hvordan den danske befolknings historie ser ud. Her gjorde han også udtrykkeligt opmærksom på danskernes mangel på evne til at reproducere sig selv. »Ja, det skinner igennem hele tiden. Fordi det for længst har fået konsekvenser. Nu skal familien til selv at hjælpe til med at tage sig af de ældre. I de gode gamle dage var det jo dejligt. Der var mange børn. Alt gik frem. Efterspørgslen og økonomien voksede. Men vi har ikke reproduceret den danske stamme siden 1968. Det vil sige, at vi ikke har reproduceret os selv i snart 50 år. Det er klart, det giver problemer. Vi skal have indvandring. Det ved politikerne også godt. De siger så, at vi skal have dem, der er positive over for Danmark og vil Danmark. Lige nu er nogle af dem så oppe på værdibarrikaden, fordi antallet af asylansøgere stiger kraftigt. Men det gør det alle steder, fordi der er så mange krige i gang,« siger Hans Kornø Rasmussen.  Forfatteren taler hermed direkte ned i den brudflade, der i 00erne afgjorde tre folketingsvalg, og som måske igen bliver et kommende valgtema. En klassisk konfrontation i dansk politik gennem årene. Tidligere var den repræsenteret ved, at Pia Kjærsgaard (DF) fremturede med, at indvandringen i Danmark var ny, overvældende og ødelæggende for et lille folk som det danske, og venstrefløjen snerrede tilbage, at Danmark har haft indvandrere gennem hele sin historie. »Man må nok konkludere, at Pia Kjærsgaard og Dansk Folkeparti havde ret. Vi havde ganske vist haft indvandrere, ja, men det var svenskere, tyskere, hollændere. Folk som os selv. Vi havde ikke haft indvandrere, der for alvor antastede stammen,« siger Kornø Rasmussen. Så der har faktisk været en lille homogen, dansk stamme indtil for nylig? »Frem til midten af 1980erne var Danmark ekstremt homogent. Det var ikke bare det, at det kun var hvide, det var også religiøst. Der var stort set kun hvide protestanter. Hvilket man ikke finder tilsvarende i ret mange andre lande. Så stammen er en lille gruppe af personer, som har både samme religion og etnicitet. Og så er vi det ældste kongedømme. Vi har altså også en »høvding«. Så der var lagt i ovnen til, at det her lille land levede en eksklusiv og afsondret tilværelse. Derudover har vi været et landbrugsland frem til 60erne, hvilket var karakteriseret ved, at stort set alle blev boende, hvor de var født. Ser man bort fra gæstearbejderne, flygtninge fra Chile og Vietnam og senere disses familier, der blev hentet hertil via familiesammenføring, så var indvandring fra det, vi kalder ikke-vestlige lande, stort set ikke-eksisterende frem til midten af 80erne. Her kom så en voldsom stigning. Med flygtninge fra Iran og Irak, tamiler fra Sri Lanka og folk på flugt fra borgerkrige i Somalia og Libanon. Og i 90erne kom flygtningene fra Balkankrigen.« Hvad kom det til at betyde? »Politikerne var slet ikke klædt på til at møde den udfordring. Vi havde jo også et selvbillede som værende et umådeligt tolerant land. Racisme var noget, man kun kendte til fra USA. Men så kommer den dér kultur- og værdikamp i 90erne, fordi der kommer virkelig mange indvandrere og flygtninge og ikke alene forstyrrer vores homogenitet, men som også flytter vores selvbillede.« Hvordan? »Det velfærdssamfund, vi opbyggede fra 60erne, var jo uegnet til indvandring. Fordi velfærden indrettedes, så alle fik det samme. Der var universelle velfærdsydelser. Den model kører af sporet, når der kommer nogle ind udefra, som så skal have de samme rettigheder. Velfærdssamfundet blev jo indrettet på, at stammen holder sammen. Den holder sammen, og medlemmerne hjælper hinanden. Meningen var ikke, at stammen holder sammen og hjælper resten af verden.« Men hvis det truer homogeniteten, truer det vel også danskheden? »Så mange er det heller ikke. Og andengenerationsindvandrere, selv dem fra muslimske lande, med beklagelige, men ikke ligefrem truende undtagelser, bliver i det store hele integrerede i Danmark. Ser man på uddannelsesmønstret, så begynder det efterhånden at være sådan, at disse unge i dag får lige så mange studenterhuer som etnisk danske studerende. Så der er enorm integration. Ja, vi har en overrepræsentation i kriminalstatistikkerne. Men det er stadig en lille gruppering. Vi er opmærksomme på det. Hvilket blandt andet skyldes Dansk Folkeparti. Der stilles krav. Til selvforsørgelse og til sprog. Selvfølgelig er man meget opmærksom på parallelsamfund.  Der må man sige, at Dansk Folkeparti har råbt samfundet op. Men jeg mener ikke, at tallenes og problemernes omfang berettiger, at det endnu en gang står til at være et politisk topproblem. Integrationen foregår på mange måder imponerende godt flere steder. Der går ikke hundrede år, der går en generations tid.« Er vi så i dag blevet et multikulturelt samfund? »Jeg tror, du må skelne mellem multietnisk og multikulturel. Multietnisk er vi ikke. Vi reproducerer ikke os selv og må supplere med folk med anden etnicitet, ja. Men det går jo forholdsvis langsomt. Multikulturelt samfund vil sige, at der er forskellige kulturer, og ja, det er der da. Men sammenlignet med andre lande, eksempelvis Canada, så er vi ikke specielt multikulturelle.« Men mange er meget bekymrede for indvandringen. Er de uoplyste? »Nej, og jeg mener også, at folk faktisk i det store hele ved, at der er brug for det. Det er ikke så mange år siden, vi havde debatter om rimeligheden i, at vi nu skulle til at have pakistanske læger, tyrkiske sosu-assistenter eller iranske tandlæger. Den debat ser du ikke længere. Folk tager endda til Ungarn, Tyrkiet eller Thailand og får lavet tænder nu om dage, fordi det er billigere, og fordi tandlæger i disse lande ikke er ringere end dem herhjemme. Hvis du ser, hvor ondskabsfuld debatten var i anden halvdel af 90erne – jeg siger dig, den var ondskabsfuld, hadefuld mod Dansk Folkeparti og lige så hadefuld fra Dansk Folkeparti mod andre – så er der ikke meget debat nu om dage. Så kommer Venstre med et nyt udlændingeudspil. Hvor opstår uenigheden så? Den opstår jo nærmest mest i Venstre internt. Og desuden har vi samme indvandringsmønster som andre vestlige lande – bortset fra Tyskland og Sverige.«  Hvad betyder det? »At stort set alle ved, at det er vigtigt i indvandring at skelne mellem asylansøgere, familiesammenføringer og arbejdsimmigranter. Arbejdsimmigranter er vi meget, meget glade for. De er bydende nødvendige. De er simpelthen påkrævet, hvis økonomien og samfundet skal hænge sammen. Hvad angår asylansøgere, fører Danmark stort set den politik, resten af EU fører, antallet er nogenlunde det samme som i resten af EU. Tyskland og særligt Sverige er undtagelser. De tager flere. Og hvad angår familiesammenføringer, er det altså ikke længere noget problem i Danmark, selv om visse politikere bliver ved med at påstå det. Men man kan ikke sige til en flygtning fra Eritrea, Syrien eller et andet borgerkrigshærget område, at vi kan desværre ikke give dig asyl, fordi du ikke er ingeniør. Derfor er det en mærkelig debat. Danmark fungerer jo faktisk.« Hvordan? »Vi ved, der skal en tilpasning til. På grund af ældrebyrden og den lave fødselsrate. Samfundet får lavet de nødvendige ændringer. Vedtaget af brede flertal. Man vedtager reformer, som lande som Frankrig, England med flere ikke er i stand til at gennemføre. Eksempelvis sættes pensionsalderen op. Hvilket er bydende nødvendigt i alle vesteuropæiske lande. Grundlæggende er vi i Danmark ret gode til at tilpasse os udviklingen. Er der krise, sadles der om. Jeg synes, det politiske niveau i Danmark er ret højt, når man ser, hvad der gennemføres. Og her tænker jeg hverken højre eller venstre, men bare generelt den politiske vilje og evne til at gennemføre nødvendige ændringer af hensyn til landets ve og vel. Kunne de så bare lade være med at trække det der udlændingekort, fordi der er valg. Men er den danske stamme ikke ved at smuldre med disse forandringer i befolkningsmassen? »Mange af de institutioner, der tidligere bandt nationen Danmark sammen – andelsbevægelsen, fagbevægelsen, folkeskolen, folkekirken – de er alle under stort pres. Det er utvivlsomt. Og vi er også medlem af EU, som i stigende grad internationaliserer os. Så på den måde er de oprindelige træk ved den danske stamme ved at blive bortvisket. Men man kan jo også spørge, om ikke danskheden er en levende størrelse. At den altid har udviklet og forandret sig. Vi har sproget. Vi har vores fysiske afgrænsning. Indvandrerne – bliver de danske? Ja, det tror jeg. De bliver måske ikke kristne. Men det er mange af os oprindelige danskere heller ikke længere. Alle partierne er i dag stort set enige om, hvordan udlændingepolitikken skal være. Så kan de skændes om nogle beløb, men om det væsentlige er de enige. Og det allermest væsentlige er? »At vi har brug for mere indvandring. Det er 20 år siden, jeg sagde, at om et par årtier – altså lige nu og her – går danmarkshistoriens største generation på pension. Der kommer en pukkel af 70-, 75-, 80-årige osv. Vi har hele tiden vidst, at vi kom dertil. Vi har hele tiden vidst, at bag alle diskussioner om udlændinge og debatter om faren for parallelsamfund og frygt for det multikulturelle, så får vi brug for mere indvandring.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/vi-faar-brug-for-meget-mere-indvandring",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/233833/7703602-29ind20140927-154133-4jpg.jpeg",
            "publication_time": "Mandag d. 29. september 2014, kl. 06.23",
            "author": "Mads Kastrup",
            "related_links": [],
            "attachments": []
        }
    }
}