{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/karriere/vi-troede-ensrettet-betoed-entrance",
        "title": "»Vi troede, ensrettet betød entrance«",
        "content": "I Klampenborg ligger et blåt hus, der huser tre mennesker fra USA. Patrick Day er økonomidirektør i FMC i Hørsholm og har taget sin kone og søn med til Danmark. I maven ligger der en lille ny, der er lige på trapperne, da Berlingske møder parret i Lagkagehuset på Strandvejen. I starten skulle der lidt overtalelse til fra Patrick Days side for at lokke den lille familie til det rød-hvide land. Men på en tur i november sidste år, hvor der skulle kigges på hus, fik han sin kone Amy Day overtalt. I dag går sønnen Graeme på fire på den internationale skole i Hellerup, men lige da de ankom, gik han i en børnehave. »Vores tur i november hjalp, for jeg var meget nervøs i starten. Og udover husjagt gik jeg i alle supermarkeder for at se udvalget. Det er skræmmende at flytte til et andet land, men af alle steder, vi kunne tage hen, er Danmark et fantastisk sted at være,« siger Amy Day. Der har dog været lidt startproblemer; de har hældt yoghurt i kaffen, ikke kunne finde kardemomme i supermarkedet, og så har der også være trafikale problemer. »Vi troede, at ensrettet betød entrance. Så vi tænkte: »Super her kører vi op« – vi vidste bare ikke, at vi kørte mod kørselsretningen,« forklarer Amy Day grinende. Men det gør de ikke mere – det var blot en begynderfejl.  I USA er Danmark kendt for at have et godt sundhedsvæsen, og det var derfor et spændt par, der kom til Danmark: Særligt da de opdagede, at Amy Day var gravid. »Det er anderledes, end hvad vi er vant til – men ikke på en dårlig måde. I Danmark kommer man næsten ikke til lægen, når man er gravid, men i USA gør man hver anden uge,«fortæller Amy Day. Men Amy Day føler sig ikke utryg, for hun har ikke behov for flere lægetjek. Det er bare interessant, konstaterer hun. Indtil videre har det danske sundhedsvæsen været en positiv oplevelse, for alle kantale engelsk. »At føde er ikke en nem proces. Jeg vil gerne have en, der kan forstå, hvad jeg siger,« understreger hun. Den eneste udfordring, hun har mødt, var, da hun skulle have taget en blodprøve, hvor hun skulle trække et nummer. Men numrene blev kaldt op på dansk, og der var ingen skærm, der informerede om næste nummers tur. »Jeg havde 533, og jeg vidste, at tallet var blevet råbt op, men jeg havde ingen chance for at vide, hvad 533 hed på dansk«. »I USA skulle vi skrive under på en seddel, hver gang vores søn skulle forlade bygningen. Her tager de på ture på livet løs, og det er virkelig rart ikke at skulle skrive under hver gang. Det er mere frit,« siger Patrick Day.  I børnehaven var der et stort skema, hvor alt, hvad der skete i løbet af dagen, blev noteret. Men på dansk. Derfor tog Amy Day billeder af skemaet med sin telefon og gik hjem og slogordene op på Google Translate. »I starten var vores søn lidt forvirret, når vi sagde, nu skal vi hjem. For så troede han, vi skulle hjem til USA. Derfor siger vi i dag: Hjem til det blå hus, fordi vores hus er blåt,« siger Patrick Day. Det har så resulteret i, at sønnen nu spørger alle børn, hvilken farve deres hus er. Men det er faktisk blevet nemmere at komme rundt og underholde Graeme: »Alt er meget familieorienteret, og alle tager deres børn med overalt. Det er rart,« siger Patrick Day. »Der er så meget, man kan lave med sine børn. Der er virkelig mange legepladser og naturområder i Danmark,« siger Amy Day. ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/vi-troede-ensrettet-betoed-entrance",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/104562/15646584-vi-troede-ensrettet-betd-entrance---1.jpg",
            "publication_time": "Søndag d. 04. december 2016, kl. 06.00",
            "author": "Malene Kruse",
            "related_links": [],
            "attachments": []
        }
    }
}