{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/det-gode-liv/vi-skyper-taler-i-telefon-og-har-en-fin-kontakt-med-andre-men-vi-ses",
        "title": "»Vi skyper, taler i telefon og har en fin kontakt med andre, men vi ses ikke fysisk med nogen«",
        "content": "Det er præcis en uge siden, at Mia Stensgaard gav sin sidste »krammer«. Kun en uge siden, at hverdagen stadig var en anden, selv om hun på det tidspunkt godt kunne fornemme, at det hele spidsede til. At meget nok ville forandre sig endnu mere, og at det ville gå stærkt. »Jeg kunne mærke det på den måde, jeg gav den krammer på. Det var lidt stift, ikke afslappet, og med en ny og ukendt uro i baghovedet,« siger scenografen Mia Stensgaard, kendt fra filmhittet »Dronningen« og TV-serien »Arvingerne.« Hun ved, der kommer til at gå noget tid, før hun igen kommer til at slå armene rundt om en god ven eller et kært familiemedlem. Formentlig flere uger eller måneder, før hun får et kindkys eller selv giver et. »Det her, vi oplever nu, er jo ikke en lusekur, der er hurtigt overstået, hvis vi alle bare giver kuren samtidig,« siger hun. »Jeg tænker meget over, at det er vigtigt at holde pæren frisk og ikke gå i panik. Men der er tidspunkter, hvor jeg har svært ved at bevare et optimistisk syn på det hele. Øjeblikke, hvor jeg bliver urolig og får et mørkt blik på vores liv og på verden lige nu.«Fold sammenLæs mereFoto: Søren Bidstrup. »Jeg tror, det kommer til at tage lang tid. Jeg har ændret min hverdag, de ændringer har nu varet i nogle uger, og det går faktisk udmærket. Men vi er vant til at være frie og forholdsvist trygge, så det stiller nogle nye krav til os med andre måder at agere på.« Sammen med sin mand, dramatiker og sceneinstruktør Nikolaj Cederholm, og parrets12-årige søn, Ingvar,har Mia Stensgaard forskanset sig i det lyserøde hus i Tisvildeleje. Isoleret sig fra venner og familie. Ingen besøg derhjemme, ingen private middagsinvitationer hos gode venner, intet fysisk samvær med andre ud over sin mand og sin søn.  De mennesker, hun ellers er i kontakt med, er ikke længere til stede lige foran hende. Det eren ny virkelighed og ny adfærd, hun aldrig har prøvet før. »Vi skyper, og vi taler i telefon og holder en fin kontakt med venner og familie, men vi ses ikke fysisk med nogen,« siger hun. Det er primært af hensyn til andre. Til de gamle, de svage, de syge og de vigtige funktioner, at Mia Stensgaard nu lever i frivilligt eksil, kun afbrudt af gåture ved vandet eller i skoven sammen med sin mand, sin søn og familiens hund. Eller når hun holder gang i sit  lille tekstilfirma med to ansatte ved at aflevere nye opgaver ude foran deres private dør, så de kan fortsætte arbejdet, når hun er kørt. »Vi har netop holdt kostumeprøver med vores skrædder på WhatsApp. Hun syr en del af kostumerne til en ballet, vi arbejder på sammen med Det Kongelige Teater med premiere til oktober – håber vi. Når jeg siger dette, så siger jeg det med et overskud og ud fra det privilegerede liv, jeg har. Der er rigtig mange, som lige nu er i en meget presset situation og ikke kan flytte arbejdet hjem eller i det hele taget vælge selv.« Sammen med kostumedesigneren, Anja Vang Krag, har Mia Stensgaard for et års tid siden etableret et firma med udgangspunkt i tekstile, florlette tæpper med store billedmotiver, som kan bruges som rumdelere. Indtil for et par uger siden tog hun flere gange ugentligt frem og tilbage til værkstedet på Vesterbro, hvor tekstilerne bliver skabt. Men nu har de to makkere flyttet firmaet hjem, de ansatte arbejder hjemmefra, og i øjeblikket er de ved at udvikle et koncept med en webshop med nye værker. I et andet værelse i huset i Tisvildeleje opholder hendes mand sig. Nikolaj Cederholm er sammen med komponisten Kåre Bjerkø i øjeblikket i gang med at fjern-instruere »Teaterkoncert C.V. Jørgensen.« Premieren er planlagt til 1. maj på Aveny-T, men samtlige prøver inde på teatret er aflyst. Også sønnen er hjemme i det lyserøde hus. Det har han været den seneste uge. »Han hygger sig og mødes med sine venner og lærere på forskellige platforme og chats på nettet. Heldigvis har han en fin alder lige nu, han er så gammel, at han kan tage ansvar for sin dag, men han er også så ung, at han stadig synes, at det hyggeligste i verden er at være sammen med sin mor og far.« Ifølge Mia Stensgaard ved vi intet. Vi må bare hele tiden prøve at gøre, hvad vi kan hver især, så alt ikke går helt i stå, siger hun. Eller eksplodere totalt. »Jeg tænker meget over, at det er vigtigt at holde pæren frisk og ikke gå i panik. Men der er tidspunkter, hvor jeg har svært ved at bevare et optimistisk syn på det hele. Øjeblikke, hvor jeg bliver urolig og får et formørket blik på vores liv og på verden lige nu, også mere, end jeg gjorde før. Måske er det tidspunkter og øjeblikke, som, jeg skal til at vænne mig til, dukker op i løbet af dagen – for så at forsvinde igen.« For et par uger siden talte Mia Stensgaard med sin mand om, hvordan delidt hurtigt kunne omorganisere arbejde og privatliv. »Vi talte det ret grundigt og indgående igennem, og vi havde både de store og de små perspektiver med,« forklarer hun. Det er blevet til stille dage, hvor hun ikke kommer ret meget rundt. I går var hun inde på apoteket i Helsinge og hente noget medicin til sin søn. Det var også i går, hun var på kirkegården sammen med sin 20-årige guddatter, Vilma og Vilmas anden gudmor, Anne Cathrine. For nogle år siden mistede Vilma sin mor. »Vi mødes ofte ved graven, og det bliver vi ved med. Med god fysisk afstand til hinanden og med hver vores medbragte termokande.« Mia Stensgaard husker ret præcist de dage, hvor hun for alvor begyndte at blive bekymret over situationen. »Indtil for et par uger siden kørte jeg meget med offentlig transport, især med S-toget. Vi vidste jo, hvad der skete i Kina og også i Italien, og det fik mig til at tænke: »Skal jeg nu stå her i en propfyldt menneskeklump i en mellemgang i et tog med folk, der hoster og harker omkring mig?« Det var, som om der lige kom en stemme ind fra Kina, og jeg begyndte at blive meget urolig. Jeg følte mig måske ekstra tæt på i de dage, netop fordi jeg kørte så meget med S-tog og befandt mig fysisk på steder, hvor mange mennesker var tæt samlet.« De seneste dage har Mia Stensgaard fulgt med i, hvordan kolleger fra teaterverden, som har været i gang med store teater- og filmproduktioner rundt om i udlandet, nu pludselig har måttet vende tilbage til Danmark på grund af coronavirussen. Også  Mia Stensgaard selv har tidligere arbejdet uden for Danmarks grænser. På Royal Opera House i London med scenografien til Wagners »Mestersangerne i Nürnberg« som den produktion, der skulle afslutte hendes internationale del af karrieren. »Dronningen« blev den sidste store produktion, hun sagde ja til herhjemme. Dermed satte hun i 2017 punktum for 25 års virke med de største balletter, operaer, film og TV-serier herhjemme og i udlandet, inden hun etablerede sit eget firma. »Jeg laver jo en ballet på Det Kongelige Teater med vores tekstilfirma, og jeg holder en lang pause fra udlandet, indtil vores søn er flyttet hjemmefra.« Så det er ikke første gang i nyere tid, at Mia Stensgaard har ændret sitprofessionelle liv og virke og skaleret ned. Hun rejser ikke, og hun lever så billigt som muligt.Til gengæld er situationen med coronavissen og hendes nye måde at organisere sig på helt ekstraordinær, mener hun. »Jeg tænker da meget over, at buen har været spændt alt for stramt formange og for hele verden. Der skal ikke ret meget til, før kæden ryger af, hvis man som familie må droppe ud af hverdagen bare et par dage og blive hjemme. Eller for store firmaer, der ikke har råd til at stå stille en dag eller time. Det bliver måske ekstra tydeligt nu. For nogle kan det være tid til tanker om at organisere sig anderledes, hvis man har muligheden.« Forleden skrev Det Kongelige Teaters balletchef, Nikolaj Hübbe, om teatret måtte bruge hendes scenografier fra forestillinger, som nu skal vises online, når publikum for øjeblikket ikke kan gå i teatret. »Selvfølgelig må de det. Samtidig har Det Kongelige Teater spurgt sit publikum, om der er noget, de ønsker, når de nu ikke kan opleve scenekunst inde på selve teatret. Jeg blev meget glad over, at der var en, som havde ønsket at se, hvordan jeg tegner en trold fra start til slut. Så om lidt filmer jeg, hvordan man  tegner en trold. En ganske lille ting, men også noget fint i kontakten mellem mennesker i en tid, hvor vi ikke kan mødes eller gå i teatret.«",
        "metadata": {
            "source": "https://www.berlingske.dk/det-gode-liv/vi-skyper-taler-i-telefon-og-har-en-fin-kontakt-med-andre-men-vi-ses",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/127/1273597/23374936-nikolaj-cederholm-og-mia-stensgaard.jpg",
            "publication_time": "Onsdag d. 18. marts 2020, kl. 20.55",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}