{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/design-mode-og-arkitektur/vi-ved-nu-hvad-det-betyder-naar-verden-gaar-i-staa-er",
        "title": "»Vi ved nu, hvad det betyder, når verden går i stå. Er det ikke bare stort? Lad os selv sætte verden på hold meget oftere«",
        "content": "Hvordan har du oplevet isolationen i Italien? »I marts havde vi otte-ti helikoptere, der fløj i rutefart med syge mennesker, meget lavt, sådan lidt krigszoneagtigt. De fløj mellem diverse hospitaler her i området. Samtidig bimlede og bamlede kirkeklokkerne, og fuglene sang i kor. Det var en underlig kombination. Det var de eneste lyde, der var. Hele Italien er nu i knæ. Her er store områder med fattigdom, og folk går sultne i seng. Der er ingen hjælpe at hente. Det er benhårdt. Lombardiet står for 50 procent af Italiens BNP, så jeg tænker meget på de unge mennesker, der skal starte et nyt liv i denne her verden.« Hvordan påvirkede coronakrisen dem, du kender i området? »De lokale, vi kender, har haft svære tider. Den ene forretning lukker efter den anden. Der er ingen hjælpepakker her. Italienerne i det her område lever af turisterne ved den smukke sø. Men alt er lukket og gået i stå. Det er ganske forfærdeligt for alle de familier, der har drevet disse skønne steder og forretninger gennem generationer.« Hvordan adskiller tilværelsen her sig fra den, du ville have haft i Danmark? »Jeg har ikke boet i Danmark i snart 14 år. Jeg tænker, at jeg ville kunne have set venner til afstandskaffe, afstandsmiddage eller gå en afstandstur. Jeg har en handicappet mor, så hende ville jeg ikke engang kunne besøge, for hun er klart udsat. Min søster bor i København, og hun har ikke set min mor i hele perioden. Hernede har jeg ikke kunnet gå uden for min havelåge. Kun når jeg skulle i supermarkedet en gang om ugen, hvilket så blev en nærmest eksotisk oplevelse, når man så bort fra masken og plastikhandskerne.« »Livet her har hjulpet mig med at sætte fokus på en ny måde at leve på,« siger Malene Birger.Fold sammenLæs mereFoto: Privatfoto. Hvilke tanker om dit liv og dine valg satte krisen i gang? »Krisen har for mit vedkommende kun skubbet på en udvikling, der allerede var i gang for mig. Jeg ønsker at nedjustere hele vejen rundt. Leve enklere. Jeg vil stræbe efter at leve så ukompliceret som overhovedet muligt. Særligt fordi der er rigeligt af verden omkring os, der er så komplekst. Jeg har haft et fuldt og meget travlt liv i så mange år. Jeg har behov for det stik modsatte. Jeg savner eller behøver ikke ret mange ting i mit liv. Frihed er nummer et.« Føltes krisen som et personligt wakeup call? »Jeg har i mange år gået og rumsteret med at forenkle. Livet her har hjulpet mig med at sætte fokus på en ny måde at leve på. Jeg har bestemt også følt, at verden var ved at brase sammen af stress. Stakkels verden, mennesker og natur har jeg tænkt. Det har jo nærmest været voldeligt at se på. Nu har universet svinget pisken. Hvis ikke vi vil lytte, så må vi føle.« Du har arbejdet i modebranchen i tre årtier og har oplevet flere kriser. Hvordan er denne anderledes? »Modebranchen har fået én over nakken. Det er sundt, men også hårdt for mange virksomheder. Men branchen skulle have skåret ned for mange år siden. I de seneste ti år er der kommet endnu flere kommercielle brands til, endnu flere leveringer pr. år, hurtigere og mere og hele tiden. Udsalg, udsalg, udsalg og så lige Black Friday. Og så nye varer igen. Det er usmageligt. Pris har været et konstant fokus i alt for store dele af branchen. Det måtte jo stoppe en dag. Vi gjorde det ikke selv, men nu er det gjort. Generelt er vi vel enige om, at der bliver produceret alt for mange ligegyldige klude, som vi ikke har brug for, sådan helt inde i hjertet.« »Generelt er vi vel enige om, at der bliver produceret alt for mange ligegyldige klude, som vi ikke har brug for, sådan helt inde i hjertet,« mener Marlene Birger, der bor tæt på Comosøen.Fold sammenLæs mereFoto: Privatfoto. Hvad håber du, konsekvensen bliver? »Vi skal tilbage til to årlige mindre kollektioner i et klassisk modehus og udsalg i juli og januar. Derudover bobler der masser af små nye projekter, webshops og iværksættere frem. Moden skal være mere personlig. Det er måske ikke ligefrem en stor fed business, men det er sjovt og kreativt, og det kan overholde et fornuftigt budget. Jeg er spændt på, hvordan huse som Zara, Uniqlo, Topshop og H&M vil håndtere den nye tid foran dem. Det er virksomheder, der er bygget op omkring 10-12 leveringer om året og et konstant flow af billige produkter, der sprøjter ud. Vil kunderne være kritiske? Det er jo reelt os alle, der vælger og skal reagere. Modebranchen er normalt kendt for at være forud for sin tid. Det har den absolut ikke været på den front. Tænk på alle de mennesker, der arbejder under kummerlige forhold. Det grusomme er, at behovet for billige varer vokser nu, fordi de fleste mennesker har mistet meget eller alt.« Hvad glæder du dig mest til, når hverdagen ligner sig selv igen? »Jeg glæder mig til en sejltur på den smukke sø, at spise på en restaurant, for jeg har godt nok lavet meget mad, og så glæder jeg mig til gensyn med familie og venner. Lidt rejser, men færre end der var. Og så glæder jeg mig over tanken, at vi alle nu ved, hvad det betyder, når verden går i stå. Er det ikke bare stort? Lad os selv sætte verden på hold meget oftere.« »Modebranchen har fået én over nakken. Det er sundt,« siger modedesigner Malene Birger.Fold sammenLæs mereFoto: Privatfoto.",
        "metadata": {
            "source": "https://www.berlingske.dk/design-mode-og-arkitektur/vi-ved-nu-hvad-det-betyder-naar-verden-gaar-i-staa-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/129/1295484/23426483-.jpg",
            "publication_time": "Søndag d. 24. maj 2020, kl. 13.00",
            "author": "Sine Gerstenberg",
            "related_links": [],
            "attachments": []
        }
    }
}