{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/vi-er-paa-vej-mod-et-multietnisk-samfund",
        "title": "»Vi er på vej mod et multietnisk samfund«",
        "content": "Frem mod 2025 vil over halvdelen af jobvæksten i Danmark formentligt komme til at bestå af indvandrere og efterkommere. En stor del af dem befinder sig allerede i vores uddannelsessystem, fortæller Christian Albrekt Larsen, professor i sociologi ved Institut for Statskundskab på Aalborg Universitet, som har undersøgt den danske nationaliden­titet. »Vi vil komme til at se nogle arbejdspladser med langt mere blandet etnicitet,« siger han og understreger, at det også kan ændre folks opfattelse af indvandrere og fremmede kulturer. »I skolen kan vi se, at danske børn, der går sammen med børn af anden etnisk herkomst, har knap så mange fordomme over for dem. De har mere tillid til dem, og det næste skridt vil logisk set være, at vi kommer til at se de samme effekter på arbejdspladserne,« lyder det fra Christian Albrekt Larsen.  Tidligere i år udgav han bogen »Den danske republik«, som ud fra spørge­skemaundersøgelser har kortlagt, hvordan vi opfatter vores kultur og nationalitet. På flere områder har globaliseringen ændret vores holdninger - for eksempel til engelsk­sproget TV og vores rolle i verden. »Forståelsen af, at vi er en lille, åben økonomi, som virker på det globale marked, er blevet mere grundfæstet i befolkningen. Der er kommet en langt større forståelse for, at det er en nødvendighed for os at agere sådan og affinde os med de problemer, det så giver,« siger Christian Albrekt Larsen. Det seneste års debat om flygtninge har dog vist, at vi langtfra er indstillet på det grænseløse samfund.  »Vi er ikke blevet mere positive over for ny indvandring eller for at give dem rettigheder, så der er stadig store diskussioner i det emne. Men alene med de indvandrere vi har i landet nu, vil vores samfund gå imod at blive mere multietnisk,« siger sociologiprofessoren, som spår, at det også vil gøre vores samfund mere multikulturelt. »Den store forestilling om, at vi alle sammen skal dele en fælles kultur, hænger stadig ved, men er i nogen grad i opløsning. Og den vil nok blive udfordret i fremtiden,« siger Christian Albrekt Larsen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/vi-er-paa-vej-mod-et-multietnisk-samfund",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/102140/14898741-billede.jpeg",
            "publication_time": "Tirsdag d. 27. september 2016, kl. 22.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}