{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/vi-maa-appellere-til-danskernes-sunde-fornuft",
        "title": "»Vi må appellere til danskernes sunde fornuft«",
        "content": "Manden med megafonen overdøvede Østerbrogade fra dækket af en 3 x 34'er, der i stille og roligt tempo dannede fortrop for de 1600 demonstranter, som gik fra Fælledparken til den amerikanske ambassade på Østerbro: - Vi siger ja til ytringsfrihed under ansvar. Vi siger nej til at håne andre religioner, lød det fra flyttevognen. Da menneskemængden nåede frem til Dag Hammerskjölds Allé, stillede de sig langs fortovet på modsatte side af ambassaden med Dannebrog og bannere med ord som: \"Lev i fred og lad andre leve i fred\" og \"Vi elsker vor profet\". På den anden side af gaden stod 20 betjente og så på, men de fik ikke meget at lave på denne fredelige søndag, hvor eftermiddagen for betjentene mest bestod af kollegiale udvekslinger.  Der var folk i alle aldre, børn som ældre, og stemningen bar præg af en meget afslappet atmosfære. Folk hyggesnakkede i krogene, smilte og krammede. Enkelte steder blev der talt storpolitik. Om USAs rolle som stormagt i verden. Om CIA og FBI. Talsmanden for demonstrationen fortalte, at muslimer jævnligt bliver hånet, og at demonstrationen ikke har noget at gøre med den meget omstridte film »Innocense of Muslims«. - Vi er her for at demonstrere for rettigheden til ytringsfrihed uden at blive hånet og krænket. Det her handler ikke specielt om Muhammed-filmen, det er en generel demonstration, fordi vi mener, at der skal være plads til alle, sagde talsmand for demonstrationen, Shahzad Akram. \"Når en kunstner fylder et glas med pis\" Flyttevognen placerede sig i midten af den lange menneskerække, og fra den der blev holdt taler og sunget vers fra koranen. Der var kun mænd omkring vognen, for de to køn var skarpt adskilt, og kvinderne stod bagerst. Alle lyttede i stilhed og med øjensynlig respekt, når en taler havde ordet. - Når en kunstner fylder et glas med pis, og derefter putter et kors ned i, trækker man på skuldrene i Danmark. Håner man Jesus eller profeten Mohammad, trækker folk på skuldrene, for danskerne er ligeglade med religion. Men enhver ved, hvor hårdt det er at blive hånet og latterliggjort, og det skal stoppes, sagde den danske præst Jens Lind Andersen fra Amager og uddybede: - Hvis jeg bruger min ytringsfrihed til at såre, håne og latterliggøre er der noget galt. Der skal en holdningsændring til, og vi må appellere til danskernes sunde fornuft. Han roste derefter de fremmødte muslimer for en fredelig protest og vise hele Danmark, at muslimer er gode, demokratiske medborgere. Talen blev mødt med klapsalver efterfulgt af sang. Herefter gik en kvindelig, engelsktalende muslim på scenen. - Vi skal rette vores opmærksomhed mod basal humanisme, for frihed er vital for os alle. Men af og til kammer det over, og der skal vi sige fra, lød det fra flyttevognen.  En tredje taler påpegede med henvisning til blandt andet racismeparagraffen, at ytringsfriheden allerede er indskrænket, og at der ikke er gode grunde til at tillade krænkelse af religion uanset, hvilken der er tale om. - En handling, der krænker op mod en fjerdedel af verdens befolkning kan ikke forsvares gennem ytringsfrihed. Vi tror på at respektere alle profeter, ligegyldigt hvilken religion de tilhører. Han påpegede, at filmen \"Innocence of Muslims\" udelukkende var lavet for at misinformere og latterliggøre, og at verden ville være et bedre sted foruden. Demonstrationen blev afsluttet med en fællesbøn blandt tilhørerne, hvorefter talsmand for demonstrationen, Shahzad Akram, gik over mod den amerikanske ambassade for at aflevere et symbolsk brev om deres foretagende.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/vi-maa-appellere-til-danskernes-sunde-fornuft",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/600657/5685010-demonstration_muslimer.jpg",
            "publication_time": "Søndag d. 07. oktober 2012, kl. 20.47",
            "author": "Anders Højberg Kamp",
            "related_links": [],
            "attachments": []
        }
    }
}