{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/vi-ser-nogle-gange-at-foraeldre-vender-tilbage-fordi-de-naesten-ikke-kan-leve-med",
        "title": "»Vi ser nogle gange, at forældre vender tilbage, fordi de næsten ikke kan leve med sig selv efter at have overleveret et grædende barn«",
        "content": "Panisk gråd, små børnearme som insisterende klamrer sig til ens nakke, og en lille stemme som beder om ikke at skulle i børnehave i dag. De fleste forældre har formentlig prøvet at forlade vuggestuen eller børnehaven med en knugende fornemmelse i maven efter at have vristet sig fri af deres barns greb, ogdet daglige farvel kan være svært – ikke mindst for forældrene.  Lektor på DPU, Danmarks institut for Pædagogik og uddannelse, Ole Henrik Hansen har i projektet »Barnet i centrum« forsket i det vellykkede farvel mellem far, mor og barn. Han mener først og fremmest, at det er daginstitutionerne, som skal se sig selv i øjnene, hvis der er problemer med forældre, som har svært ved at slippe deres barn. »Hvis barnet har lyst til og er tryg ved at være i en institution, så siger far eller mor typisk også farvel med en god fornemmelse i maven og skynder sig videre på job. Problemet opstår, hvis det er en institution, som barnet ikke vil være i, for forælderen er først klar til at smutte, når barnet er glad,« siger Ole Henrik Hansen. »Ingen forældre synes, at det er fedt at forlade et grædende barn, så det er i høj grad barnets glæde ved institutionen, der trækker læsset, og får far og mor til at sige farvel,« siger han.  Forældre kan imidlertid ende med at stå i vejen for en god afsked, hvis et farvel bliver trukket i langdrag, og far eller mor forsøger at kompensere for en hektisk morgen eller uge ved at være ekstremt tilstedeværende i forældreskabet, når der skal vinkes farvel. »Vi ser nogle gange, at forældre vender tilbage, fordi de næsten ikke kan leve med sig selv efter at have overleveret et grædende barn. Dét er rigtig skidt, for så snart far eller mor er væk, er barnet som regel ikke længere ked af det, men når forælderen kommer igen, starter farvelseancen også forfra,« siger han. Forskningsprojektet fandt flere forskellige systemer til en vellykket aflevering, selv om afskeden ifølge Ole Henrik Hansen »ofte vil føles som vold mod det, der føles naturligt som forælder - nemlig at være sammen med sit barn«. Det vigtigste pædagogiske værktøj er at finde det såkaldte »afleveringsvindue«.  »Pædagogen skal ramme lige præcis det tidspunkt, hvor barnet er klar til at bevæge sig fra forælderen til pædagogen, men samtidig skal forælderen også være parat til at slippe barnet. Den opmærksomme og empatiske pædagog kan mærke det tidspunkt, og når det indtræffer, skal forælderen hurtigst muligt videre,« siger Ole Henrik Hansen. Samtidig er det vigtigt, at pædagogens fokus er på barnet og ikke forælderen i en afleveringssituation, og derfor skal forælderen være opmærksom på ikke at skygge for sit barn. »Pædagogen skal ikke vende verdenssituationen eller den nye Brad Pitt-film med en forælder, men blot tage sig af og holde fokus på barnet. Mange forældre vil også gerne af med praktiske oplysninger, men det bør ske skriftligt, så farvel-situationen bliver så kort, præcis og smertefri som muligt,« siger Ole Henrik Hansen.  Han opfordrer til, at forældre lægger skyldfølelsen over at placere deres barn i institution på hylden og i stedet står ved at have valgt en tilværelse, hvor barnets primære omsorgsperson i dagstimerne er pædagoger. »Vores samfund betinger, at vi kan placere vores børn et rart og trygt sted, fordi vi selv skal være et andet sted. Det har nogle konsekvenser, og når man vælger at få sit barn passet i institution, må forældre også før eller siden stramme ballerne og stå ved beslutningen eller finde en anden ordning,« siger Ole Henrik Hansen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/vi-ser-nogle-gange-at-foraeldre-vender-tilbage-fordi-de-naesten-ikke-kan-leve-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/48459/14547888-aflevering.jpg",
            "publication_time": "Mandag d. 29. august 2016, kl. 10.20",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}