{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/politik/vi-har-ikke-nogen-mulighed-for-at-undersoege-alt",
        "title": "»Vi har ikke nogen mulighed for at undersøge alt«",
        "content": "Næstformand i Nye Borgerlige Peter Seier Christensen vil være konsekvent, hvis partiet kommer til at tiltrække personer fra ekstremistiske miljøer. En række af jeres medlemmer er ikke velkomne hos DF på grund af deres ytringer. Hvorfor kan de være medlem hos jer? »Nu sidder vi jo ikke og screener medlemmerne, når de melder sig ind. Vi har fået 500 nye medlemmer inden for den sidste uge, og vi har ikke nogen mulighed for at undersøge alt, hvad de har sagt. Vi har fra dag ét sagt, at vi ikke vil have nogen ind i partiet, som har racistiske eller ekstreme holdninger.«  Et af jeres nu forhenværende medlemmer er tidligere frontfigur i Danish Defence League, der beskrives som en højreekstremistisk gruppe. Blev han smidt ud? »Han ville ikke stå i vejen for partiet, når der kommer historier frem om ham. Vi har talt med ham, men der er ikke nogen, der har lagt pres på ham som sådan. Det er hans egen beslutning.« Havde i smidt ham ud, hvis han ikke selv var gået? »Vi skal jo først undersøge, hvad en sag handler om. Hvis vi havde vurderet, at der var noget i den, ville vi have fremlagt det for hovedbestyrelsen.«  Hvor går grænsen – er tidligere nynazister eksempelvis velkomne i Nye Borgerlige? »Jeg mener ikke, at folk med nynazistiske holdninger hører til hos os. Det kan dårligt ligge længere fra, hvad vi står for.« Men er forhenværende nynazister eller tidligere aktive i ekstreme miljøer velkomne hos jer? »Det er ikke noget, vi har været ude for, så det må vi tage stilling til, hvis sådan en sag skulle opstå.«  Kan det i sig selv diskvalificere en person til at være medlem hos jer, hvis personen har været aktiv i en ekstremistisk gruppe? »Som jeg siger: Vi vurderer det fra sag til sag, og så må vi tage stilling til, hvad der ligger.« Men er i bevidste om, at I kan tiltrække nogle ude fra den type miljøer? »Vi vil være konsekvente i forhold til det her og er klar over, at muligheden foreligger. Men det har vist sig at være et nærmest ikke-eksisterende problem.«  I DF bliver alle nye medlemmer undersøgt af partiorganisationen for at være sikker på, at de ikke har ytret sig racistisk eller andet på Facebook eksempelvis. Vil I gøre det samme? »Hvis det viser sig at blive et problem, er det da noget, vi kan overveje at gøre på sigt.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/vi-har-ikke-nogen-mulighed-for-at-undersoege-alt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/2365/14945305-pm-med-partiet-nye-borgerlige.jpg",
            "publication_time": "Lørdag d. 01. oktober 2016, kl. 18.55",
            "author": "Henrik Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}