{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/vores-forhold-er-paa-proeve-lige-nu-alt-er-sat-paa-spidsen-og-vi-ryger-da",
        "title": "»Vores forhold er på prøve lige nu. Alt er sat på spidsen. Og vi ryger da op i det røde felt indimellem«",
        "content": "»Jeg havde kun lige debuteret med min første bog og var til en meget fancy branchefest hos mit svenske agentur. Alle var klædt i sort og guld, kendte hinanden og var indforståede. Min egen stilhed og danske påklædning larmede. Og der komSofi Oksanengående, og hov, var det der ikkeLiza Marklund. Jeg var ved at tisse i bukserne af skræk.« Katrine Engberghusker i billeder og beskriver dem livligt, da vi mødes i hendes lejlighed på Østerbro. Birgitte Franch, der er hendes redaktør, men også veninde ogsoulmate, som de begge siger uden ironisk distance, nikker. De har vænnet sig til, at det hele er viklet sammen i deres relation: Venskab og ambitioner, professionelt drive og personlig sårbarhed. »Og der, midt i alt den opstyltede festivitas, stod Birgitte. Smilende, åben og oprigtig. Og så havde hun rent faktisk læst min bog og siger så bare: 'Vi to skal arbejde sammen.' Der var en enkel og umiddelbar kemi mellem os, og jeg vidste, at hun havde ret.« »Det var en ret sikker scoring,« griner Birgitte. »Du var helt kysk og så ordentlig. Vi talte længe sammen og blev enige om, at du skulle sende mig de første 50 sider af den nye bog, som du arbejdede på, for jeg vidste, dit forfatterskab kunne løftes til noget stort.« »Dine ord og historien ramte mig,« husker Birgitte om Katrine Engbergs forfatterskab.Fold sammenLæs mereFoto: Asger Ladefoged. De mødtes, drak kaffe, og den første date blev til en ud af mange. Birgitte Franch var garvet redaktør, Katrine Engberg en debutant, der hidtil havde arbejdet som professionel danser og koreograf. »Jeg er autodidakt og havde i den grad brug for sparring. Heldigvis er dansemiljøet et sted, hvor du lærer, at jo mere kritik du får, jo bedre. Et menneske, der forholder sig kritisk til dig, er et menneske tager dig alvorligt. Jeg ønskede på ingen måde at blive behandlet som en sart kunstnersjæl,« fortæller Katrine Engberg. »Og heldigvis, for det er ikke din stil at pakke tingene ind. Du tog mig alvorligt fra starten og pegede på det, jeg kunne, og hvad jeg skulle lære.« Katrine Engberg gik til sit forlag for at slå op. De tilbød hende prompte en endnu bedre kontrakt og større forskud: »Men det var bare slet ikke penge, det handlede om. Jeg ville være del af et åndsfællesskab og have et samarbejde, jeg kunne vokse af. Birgitte så noget andet i mig, end nogen andre havde gjort.« »Jeg var ret ligefrem i min tilgang, for jeg svævede på en betagelse af din bog, men jeg havde da aldrig troet, at det også ville blive starten på en større gensidig inspiration. Det startede jo som en forelskelse og en flirt – og nu er vi i et langstrakt forhold. Du er blevet minwork wife, siger Birgitte Franch. Katrine Engberg fortsætter: »I det litterære miljø kan du let blive kysset i røven, hvis det er det, du vil. Der er masser, der står parat til at juble over din bog, men samme mennesker er ofte fuldkommen ligeglade, når du vender ryggen til. Jeg havde brug for en redaktør, der ville sige alle de dårlige ting direkte. En, der turde at gå i clinch med mig.« »Jeg har en instinktiv tillid til dig, fordi jeg fra starten kunne mærke, at du kunne lide mig. Jeg skulle ikke pilles ned, din kritik skulle bygge mig op. I dag kan vi skændes over en enkelt sætning. Med bævemund og hele balladen.« fortæller Katrine Engberg til Birgitte Franch.Fold sammenLæs mereFoto: Asger Ladefoged. Siden mødet i 2017 har de to kvinder konstant rykket barren for, hvornår arbejdet var »godt nok«, og armbevægelserne er taget til i styrke. Lige nu er de ved at færdiggøre Katrine Engbergs nye bog, »Det brændende blad«, og de indrømmer begge, at slutfasen har været hård, følelsesladet og hudløst ærlig. »Det er jo ikke fordi, jeg undervejs siger, at det, du afleverer, er dårligt eller forkert, men jeg prøver at få teksten derhen, hvor jeg kan mærke, at din egen pil peger. Jeg tør sætte ambitionsniveauet højt,« forklarer Birgitte Franch. »Og der, midt i alt den opstyltede festivitas, stod Birgitte. Smilende, åben og oprigtig. Og så havde hun rent faktisk læst min bog og siger så bare: 'Vi to skal arbejde sammen'.«Fold sammenLæs mereFoto: Asger Ladefoged. »Ja, du er altid ekstremt ambitiøs på bogens vegne,« medgiver forfatteren. »Og på dine vegne,« insisterer redaktøren. »For de fleste andre forfattere på forlaget er jeg først og fremmest forlægger og læser med på sidelinjen. Men der er en anden nærhed med dig. Der er jeg helt nede i den mindste materie. Vores forhold er på prøve lige nu. Alt er sat på spidsen. Og vi ryger da op i det røde felt indimellem. Men bogen er blevet større end bare os. Vi skal nok blive gode venner igen. Men vi har et kæmpe ansvar over for de loyale læsere i 27 lande, der venter på romanen,« siger hun. »Alle, der skriver, drømmer jo om at blive forstået, set og hørt. Det er sårbart og skrøbeligt, men det er det, jeg tør lægge i hænderne på dig,« fortæller Katrine Engberg. »Jeg har en instinktiv tillid til dig, fordi jeg fra starten kunne mærke, at du kunne lide mig. Jeg skulle ikke pilles ned, din kritik skulle bygge mig op. I dag kan vi skændes over en enkelt sætning. Med bævemund og hele balladen. Det er typisk, når jeg føler, at jeg har givet mig langt og omskrevet et helt spor i fortællingen, og du så kommer med yderligere indsigelser. Så er det pludselig helt afgørende med det dér punktum, og hvor det komma får lov at stå.« Hun sammenligner Birgitte Franch med den berømte koreograf, Bob Fosse, der var en notorisk skrap indpisker over for sine dansere. Hans kongstanke var, at alle mennesker trives bedst, når der bliver forlangt det ypperligste af dem. »Jeg kan godt lide, at du aldrig er tilfreds med den jævnt, gedigne præstation. Jeg elsker, at vi skændes, for det viser, at du tager lige så meget ejerskab på bogen som mig.« »Alle kan tåle at blive nevet i armen, hvis de ved, at den, der gør det, elsker en,« siger Birgitte Franch. Over årene har samarbejdet udviklet sig til at handle om mere end at skrive de spændingsromaner, der har gjort Katrine Engberg til en internationalt anerkendt forfatter, som for nylig fik æren af at pryde det største billboard på Times Square i New York. Nu handler det også om en gensidig støtte og ensomhedsfordrivelse. »Både i din og min stol kan man føle sig ensom. Hovedparten af mit arbejdsliv sidder jeg og skriver, og du er alene i den forstand, at du er chefen, den der bestemmer og derfor selv må stå med de svære valg. Vores fortrolighed rækker langt ud over de professionelle rammer, og vi taler åbent om tilværelsens største dilemmaer. Kærlighed, konflikter, valg og fravalg. Den forfatter, som jeg er i dag, er jeg kun blevet i kraft af dig,« konkluderer Katrine Engberg. Katrine Engberg og Birgitte Franch har vænnet sig til, at det hele er viklet sammen i deres relation: venskab og ambitioner, professionelt drive og personlig sårbarhed. De har derfor også indført obligatoriske gåture om søerne, hvor der ikke er »lektier« på tapetet.Fold sammenLæs mereFoto: Asger Ladefoged. »Jeg kunne sige det samme. Jeg var ikke forlagsdirektør, da vi mødtes i sin tid, og din støtte, både undervejs og nu, er uvurderlig for mig. At kunne tale om magt – at være en kvinde med magt side om side med en anden magtfuld kvinde – det er der sjældent plads til i Danmark,« mener Birgitte Franch. »Mænd må gerne fylde og tale højt om magt, men det er stadig et tabu blandt kvinder. Mit projekt som forlægger er jo at samle på de dygtige, store egoer og give dem og deres bog plads til at fylde – uanset køn. Og jeg har fra starten været helt udansk åben om vores fælles projekt, nemlig, at du skal være verdensstjerne. Det tør vi begge godt sige højt.« FAKTAMere end blot kollegerHvordan bliver det professionelle parforhold også til en nær menneskelig relation, og hvad lærer vi af at blandebusinessmedpleasure. Berlingske taler i denne sommerserie med professionelle partnere, der er meget mere end blot kolleger. I dag er det Birgitte Franch, direktør for forlaget Alpha, og forfatter Katrine Engberg.FOLD UD Hvordan bliver det professionelle parforhold også til en nær menneskelig relation, og hvad lærer vi af at blandebusinessmedpleasure. Berlingske taler i denne sommerserie med professionelle partnere, der er meget mere end blot kolleger. I dag er det Birgitte Franch, direktør for forlaget Alpha, og forfatter Katrine Engberg.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/vores-forhold-er-paa-proeve-lige-nu-alt-er-sat-paa-spidsen-og-vi-ryger-da",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1584562/24183211-.jpg",
            "publication_time": "Lørdag d. 27. august 2022, kl. 15.32",
            "author": "Sine Gerstenberg",
            "related_links": [],
            "attachments": []
        }
    }
}