{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/vores-datter-er-handicappet-i-dag_-hvis-man-ikke-prioriterer-det-kan-det-ske-for-",
        "title": "»Vores datter er handicappet i dag. Hvis man ikke prioriterer det, kan det ske for andre«",
        "content": "Forældre til børn født med hjerneskader som følge af lægemidlet Misoprostol kunne sidste år ånde lettet op, da den daværende regering besluttede at afsætte en pulje på 250 mio. kr. til at øge sikkerheden på landets fødeafdelinger. Men nu ser det ud til, atden nye Venstre-regering dropper den puljeog i stedet lader det være op til regionerne selv at fordele midlerne på sundhedsområdet. Misoprostol bruges til at sætte fødsler i gang, hvis graviditeten overskrider 41. uge, men er beregnet til behandling af mavesår og kan i sjældne tilfælde betyde, at barnet bliver født med hjerneskade.  En af de forældre, der har mærket konsekvenserne af, hvor galt det kan gå med Misoprostol, er Troels Radmer Jensen. Hans datter, Filippa, blev født med en hjerneskade, fordi hans kone, Sines, fødsel blev sat i gang med Misoprostol, så hendes livmoder bristede, og Filippa kom til at mangle ilt. I dag er Filippa blevet seks år og lige startet i skole, men Troels Radmer Jensen synes stadig, at det er dybt bekymrende, hvis regeringen dropper den pulje på 250 mio. kr., som den tidligere regering afsatte til løfte landets fødeafdelingers kvalitet. »Politikerne fik øjnene op for det, og derfor er det dybt bekymrende, at det bevidst nedprioriteres nu,« siger han.  Sidste år var hans sag blandt andre med til at få den daværende sundhedsminister til at gå ind i sagen, og han håbede, at der ville blive taget affære. Det gjorde der, men det ser altså ud til at blive droppet alligevel. »Vi ved, hvad det vil sige at være igennem et forløb, hvor det ikke var ordentligt overvåget. Vores datter er handicappet i dag. Hvis man ikke prioriterer det, kan det ske for andre igen,« siger Troels Radmer Jensen. »I rejste problematikken, og det vakte genlyd. Nu vælger man bevidst at nedprioritere det alligevel. Det virker som om, problemet skal blive endnu større, før der gøres noget ved det.«  Arkiv: Født med hjælp af Misoprostol / Cytotec. Filippa, 6, får hjælp til at få sine benskinner og nye sandaler på af sin far Troels Radmer Jensen og sin mor Sine Radmer Jensen.Fold sammenLæs mereFoto: Nikolai Linares. Hans egen datter bliver mere og mere bevidst om sit handicap, og det kan være svært for en seksårig, når man ikke kan hoppe i sjippetov eller danse som de andre piger. »Det er en hård hverdag at have et handicappet barn, og der er situationer, andre ikke kommer i. Ud fra en overordnet samfundsøkonomisk betragtning skal det ikke nedprioriteres, så andre rammes og aldrig får en almindelig hverdag,« siger Troels Radmer Jensen. Han kalder sin egen Filippa en fighter, der klarer sig selv fint på de fleste områder. Hun er ramt af fysisk handicap, og familien kender endnu ikke alle konsekvenserne. Dem finder de ud af på sigt. »Hun bliver ked af det, når hun ikke kan det samme. Men hun er en stædig pige, der vil klare det hele selv. Vi støtter hende selvfølgelig så meget som muligt og håber, at hun accepterer, at hun er, som hun er,« siger Troels Radmer Jensen.  Også det økonomiske aspekt undrer Troels Radmer Jensen. Han mener nemlig ikke, at der er nogen økonomisk gevinst i det. »Vi får noget hjælp, og vi har fået en stor erstatning, så der er ingen økonomisk gevinst i det,« siger han. Arkiv: Født med hjælp af Misoprostol / Cytotec. Filippa, 6, får hjælp til at få sine benskinner og nye sandaler på af sin far Troels Radmer Jensen og sin mor Sine Radmer Jensen.Fold sammenLæs mereFoto: Nikolai Linares. I 2013-14 afdækkede Berlingske en række sager om stoffet Misosprostol, der blandt andet betød, at Sundhedsstyrelsen fik alvorlig kritik for at svigte sin tilsynspligt, og en række udenlandske eksperter kulegravede styrelsens tilsyn. Også i Frankrig og Sverige vakte artiklerne myndighedernes interesse.  Misoprostol har i mange år været brugt til at fremkalde veer hos gravide kvinder, men ofte uden information om de sjældne, men alvorlige, bivirkninger ved præparatet. Den konkrete information gives nu, og mange steder er de helt stoppet med at bruge midlet. Sidste år blev det desuden pålagt jordemødre at indberette formodede bivirkninger, hvilket ellers kun var pålagt læger. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/vores-datter-er-handicappet-i-dag.-hvis-man-ikke-prioriterer-det-kan-det-ske-for-",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/122022/10416767-misoprostol.jpg",
            "publication_time": "Søndag d. 30. august 2015, kl. 07.50",
            "author": "Iben Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}