{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/vaerre-end-vi-troede",
        "title": "»Værre end vi troede«",
        "content": "I et indlæg i den amerikanske avis The Washington Post erkender en af USAs mest fremtrædende klimaeksperter, James E. Hansen fra Nasas Goddard Institute for Space Studies, at det står endnu værre til med klimaet end antaget. I en tale for det amerikanske senat i 1988 advarede han om, hvilken fremtid vi og vores planet kunne forvente på baggrund af klimaforandringer. - Jeg malede et katastrofalt billede af konsekvenserne af støt stigende temperaturer, drevet af menneskets brug af fossile brændstoffer. Men nu har jeg en tilståelse: Jeg var for optimistisk, skriver han.  I en ny undersøgelse af de sidste seks årtiers globale temperaturer, som blev offentliggjort mandag, har Hansen og hans kolleger afsløret en enorm stigning i hyppigheden af ekstremt varme somre. - Det har dybt bekymrende konsekvenser for ikke blot for vores fremtid, men også lige nu, skriver klimaeksperten. Undersøgelsen er hverken en klimamodel eller en forudsigelse, men faktiske observationer af vejrforhold og temperaturer, der har fundet sted. Ifølge Hansen viser undersøgelsen en overraskende stigning i, hvor ofte ekstremt varme somre forekommer, og han vurderer dermed, at klimaforandringer allerede nu skaber ekstremt vejr rundt omkring på Jorden.  Af eksempler nævner han hedebølgen i Europa i 2003, der dræbte mere end 50.000 mennesker, og den massive tørke i Texas sidste år, der medførte skader for mere end fem milliarder dollar. - Vores data viser, at sådanne begivenheder vil blive endnu hyppigere og mere alvorligere, skriver Hansen. I perioden 1951 til 1980 fandtes der ekstremt varme temperaturer på mellem 0,1 og 0,2 procent af kloden. Nu, tre årtier senere, og mens den gennemsnitlige temperatur langsomt er steget, dækker de hele 10 procent af kloden.  James E. Hansen understreger, at chancen for, at disse ekstremer er skabt naturligt, er forsvindende lille. - Fremtiden er her nu. Og den er varm, tilføjer han.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/vaerre-end-vi-troede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/63/632883/5453904-us-149817701.jpg",
            "publication_time": "Tirsdag d. 07. august 2012, kl. 13.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}