{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/x-factor-skaber-skal-ikke-vaere-dommer-i-israelsk-sangkonkurrence-alligevel",
        "title": "»X Factor«-skaber skal ikke være dommer i israelsk sangkonkurrence alligevel",
        "content": "Simon Cowell, der har været dommer på en lang række sang- og talentkonkurrencer på især amerikansk og britisk tv, skal alligevel ikke være dommer på den israelske udgave af »X Factor«. Det sker efter en uge med rygter om et afbud fra den iltre dommer, som ellers for fem måneder siden skrev under på en kontrakt om at være dommer. Det skriverVariety. I sidste uge sagde en repræsentant for produktionsselskabet Reshet til Variety, at Cowells tøven med at deltage i programmet skyldes konflikten mellem Israel og Gaza. Konflikten blussede op, efter at en israelsk domstol slog fast, at 12 palæstinensiske familier skal forlade deres hjem i Sheikh Jarrah de kommende måneder, og dermed gav medhold til israelske bosætteres krav på ejendommene. Og nu har Reshet altså slået fast over for Variety, at Simon Cowell ikke skal deltage i det israelske tv-program af »personlige årsager« (his own reasons, red.). Mindst 232 palæstinensere, herunder 65 børn, er blevet dræbt under den seneste konflikt mellem Israel og det Hamas-kontrollerede Gaza. På den israelske side er tabstallet 12 personer, inklusive to børn. Repræsentanter for Simon Cowell har ikke villet tale med Variety om årsagen til hans afbud, men Jewish News skriver på baggrund af anonyme kilder, at Cowell er »meget skuffet« over ikke at kunne deltage. »X Factor Israel« skal for første gang være det program, der vælger, hvilken israelsk kunstner der skal være landets repræsentant i Eurovision Song Contest 2022. Dommerpanelet kommer til at bestå af den tidligereEurovision-vinder Netta Barzilaiog fire andre israelske sangere: Aviv Geffen, Ran Danker, Miri Mesika og Margalit Tzanani. Men de må altså undvære Simon Cowell. I den seneste sæson af det danske »X Factor« var en session med Simon Cowell en del af præmien, som gik til årets danske vinder, Solveig.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/x-factor-skaber-skal-ikke-vaere-dommer-i-israelsk-sangkonkurrence-alligevel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1427463/23760220-people-haimsabanstar.jpg",
            "publication_time": "Søndag d. 30. maj 2021, kl. 23.21",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}