{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/internationalt/aabenmundethed-koster-tysk-minister-posten",
        "title": "Åbenmundethed koster tysk minister posten",
        "content": "BERLIN: Efter kun to måneder ved magten er den tyske regering landet i sin første krise, og kansler Angela Merkel har fyret sin første minister. Sagen, der begyndte som en mistanke om køb af nøgenbilleder mod en menig SPDer, er blevet politisk betændt, fordi de fortrolige oplysninger hurtigt bredte sig i Berlin. Den konservative Hans-Peter Friedrich fra det sydtyske CSU måtte fredag nedlægge sit hverv som landbrugsminister, efter at det er kommet frem, at han sidste oktober informerede SPDs formand, Sigmar Gabriel, om sagen. Dengang var Hans-Peter Friedrich indenrigsminister og var gennem ministeriet informeret om, at socialdemokraten Sebastian Edathy stod på en fortrolig liste fra Canada. Her var myndighederne i gang med at efterforske en omfattende sag om børnepornografi. Hans-Peter Friedrich har forklaret, at han handlede ud fra sagens »politiske dimension« og orienterede Sigmar Gabriel i fortrolighed. Måske ville han af hensyn til det forestående samarbejde advare den kommende regeringspartner mod at udpege Sebastian Edathy til en stor post. Under alle omstændigheder bredte den fortrolige oplysning sig. Sigmar Gabriel informerede to ledende partifæller. Kort efter fik Sebastian Edathy besked om efterforskningen mod ham. Ingen ved hvordan, men på anklagemyndighedens kontor i Hannover, hvor man var i gang med at efterforske sagen, fik man et chock, da Sebastian Edathys advokat ringede og ville høre, hvad sagen handlede om. Forbundspolitiet blev kontaktet af SPDs forretningsfører, Thomas Oppermann, der ville vide, om rygtet var sandt. Det blev bekræftet, har han sagt. Det afviser Forbundspolitiet. På et pressemøde i går kaldte lederen af anklagemyndigheden i Hannover, Jörg Fröloch, det »ufatteligt«, at store dele af politiet og Indenrigsministeriet beskæftigede sig med Edathy-sagen og vurderede skyldsspørgsmålet, inden den overhovedet var efterforsket færdig. Både venstrefløjspartiet Die Linke, De Grønne og det liberale FDP krævede uden forbehold Hans-Peter Friedrichs afgang. Oppositionspartierne så ligesom flere eksperter sagen som et klokkeklart brud på tavshedspligten. Det gjorde Hans-Peter Friedrich ikke. Han fastholdt, at han både politisk og juridisk havde handlet korrekt og erklærede fredag formiddag, at han ville lægge sin politiske fremtid i hænderne på anklagemyndigheden. Hvis de indledte en officiel efterforskning mod ham, ville han gå. Et par timer senere indkaldte han dog til pressemøde. Presset på ham var blevet for stort, forklarede han. Ifølge avisen Bild havde Angela Merkel ringet og efterlyst en konsekvens. Med et trodsigt »jeg kommer tilbage«, trak han sig.  Spørgsmålet om, hvem der vidste hvad og fortalte det videre til hvem i Berlins regeringskvarter, er ikke slut. Nu drejer interessen over mod SPD. Hvorfor involverede Sigmar Gabriel sine partifæller, og hvem tippede Edathy? Det er imidlertid slet ikke sikkert, at Sebastian Edathy har gjort noget ulovligt. Jörg Fröloch sagde på et pressemøde, at Sebastian Edathy ifølge det canadiske materiale er én blandt 800 tyske kunder i den canadiske butik. Mellem 2005 og 2010 skal han have købt i alt 31 billeder og videoer af nøgne drenge på mellem ni og 13 år. Ifølge Jörg Fröloch er der tale om billeder at den lavere »kategori 2«, der muligvis ligger lige under grænsen til børnepornografi. I så fald burde anklagemyndigheden have indstillet efterforskningen og slet ikke have offentliggjort oplysningerne og dermed ødelagt Sebastian Edathys karriere, lyder en kritik. Andre kritiserer anklagemyndigheden for at have taget sig for god tid. De tyske efterforskere modtog materialet fra Canada i slutningen af oktober, men selv om de altså hurtigt fandt ud af, at den mistænkte var orienteret, har de først for nylig foretaget eftersøgninger. Sebastian Edathy selv gemmer sig for pressen. Ifølge tysk presse kan han befinde sig i Danmark. Han har på sin Facebook-side afvist at have begået noget ulovligt, og han kritiserer anklagemyndigheden i Hannover for at handle »uforholdsmæssigt« og i strid med retsstatslige principper. Den 44-årige Sebastian Edathy, hvis far oprindeligt kommer fra Indien og mor fra Tyskland, har netop stået i spidsen for Forbundsdagens omfattende kulegravning af efterretningstjenesternes svigt i sagen om den nynazistiske celle NSU, der over en lang årrække udførte ti koldblodige henrettelser af indvandrere. Hans arbejde udløste respekt fra begge sider af Forbundsdagen. Da han pludselig nedlagde sit mandat i Forbundsdagen i sidste uge, og medierne begyndte at berette om børnepornografi, krydsede mange kolleger fingre for, at det ikke er sandt. Hans-Peter Friedrich blev ved den nye regeringsdannelse i december degraderet fra indenrigsminister til landbrugsminister. Nu kritiseres den markante lov-og-orden-politiker altså for at have brudt sin tavshedspligt og er som den første røget ud af den nye regering.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/aabenmundethed-koster-tysk-minister-posten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/89/890417/7170845-15udlgermany-minister-resigjpg.jpeg",
            "publication_time": "Fredag d. 14. februar 2014, kl. 22.30",
            "author": "Jesper Thobo-Carlsen",
            "related_links": [],
            "attachments": []
        }
    }
}