{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/aabningens-tabere-teatrene-maa-stadig-vente-paa-publikum",
        "title": "Åbningens tabere: Teatrene må stadig vente på publikum",
        "content": "Nørrebro Teater ligner sig selv. De store farvestrålende plakater lyser fra udhængsskabene og lokker med efterårets titler og smilende stjerneskuespillere. Men rusker man i glasdørene, gør man det forgæves. I stedet møder et A4-ark, nødtørftigt sat op med klisterbånd, synsfeltet: »Teatret er corona-lukket, men vi glæder os til at se dig i næste sæson« Og når man ringer på, er det teaterchefMette Wolfselv, der stikker hovedet ud og lukker op. Som en kaptajn på en skude i havsnød er hun den eneste, der holder skansen i det store teaterhus. Alle andre er gået fra borde og sendt hjem. »Det er simpelt hen så mærkeligt. Men det hele står jo fuldstændig som på sidste spilleaften,« siger hun, mens vi passerer de tomme garderober, hvor skuespillerne efterlod parykker, sminke og rollehæfter, da teatret pludselig måtte lukke en onsdag midt i marts på grund af coronasmitten og det forsamlingsforbud, der fulgte i hælene på den. I lighed med en lang række øvrige københavnske teatre har scenen i Ravnsborggade netop offentliggjort sitrepertoirefor den sæson, som tæppet skal gå for i slutningen af september. På Nørrebro drejer det sig om en monolog, der involverer publikum, en familieforestilling op mod jul og en komedie om Stalins sidste dage. Frank Thiel er alene på scenen i Nørrebro Teaters første tilbud i næste sæson, »Alle gode ting«. Det gør det noget nemmere for Nørrebro Teater at prøve på forestillingen i en tid med forsamlingsforbud. Men hvordan ser virkeligheden ud efter sommerferien? Vil forestillingen overhovedet komme på scenen?Fold sammenLæs mereFoto: Büro Jantzen. Sådan har det altid været: I maj har teatergængere kunnet sætte kryds ved de forestillinger, de ikke vil gå glip af, når et nyt teaterår ruller over scenen. Men de københavnske teatre står midt i en situation, de aldrig har stået i før. Billetsalget er sat i gang for en teatersæson, som ingen ved, om kan gennemføres, for vil sundhedsmyndighederne overhovedet have ophævet forbudet mod større forsamlinger til den tid? I et notat, Statens Serumsinstitut har udarbejdet  til Folketingets partier, er teatrene rubriceret i kategorien »Middel risiko« i forhold til en eventuel genåbning – på linje med for eksempel restauranter. Men meget tyder på, at de ikke kommer med på politikernes liste over de dele af samfundet, der nu kan lukke op. Teatrene håber på det bedste. Men i værste fald kan de komme til at vente meget længe på at se tilskuere i sæderne. Måske endda til der er fundet en vaccine eller en effektiv kur mod covid 19. Et tidsperspektiv, der vil kunne bringe hele den næste sæson i fare. »På en måde har man jo lyst til lukke teatret ned og først åbne det igen, når det hele er overstået,« forklarer Mette Wolf. »Men samtidig har vi et årshjul, der bare snurrer derudad. Et katalog, der ikke kan bremses, er undervejs med hele det københavnske teaterudbud, og alle kontrakter for næste sæson er jo forlængst skrevet under. Hele sæsonen er planlagt, og det vil koste os mange penge, hvis vi ikke gennemfører den. Hvis sundhedsmyndighederne siger til os, at vi ikke kan spille, må vi så i stedet gå ud fra, håbe på og bede til guderne om, at der er nogle hjælpepakker, der fortsætter, for vi vil stadig have en masse udgifter: lønninger, husleje og alt muligt andet.« En anden grund til at sætte billetsalget i gang er også, at teatrene har brug for alle de penge i kassen, de kan få på nuværende tidspunkt.  »Derfor har vi sagt til publikum: Køb gerne. I hjælper os virkelig gennem coronakrisen ved at købe billetter nu,« forklarer hun. »Det betyder enormt meget for teatrenes likviditet og fremtidsudsigter. Omvendt får folk naturligvis pengene igen, hvis vi må aflyse på grund af covid-19.« Meget tyder på, at publikum er optimistisk. I hvert fald viser teatrets tidlige prognoser, at købelysten næsten ligger på samme niveau som sidste år. På samme måde valgte en stor del af Nørrebro Teaters publikum ikke at få billetprisen refunderet, da teatret her i foråret aflyste resten af sæsonen. Halvdelen har ønsket at få overført billetten til en forestilling i den kommende sæson. Men selv, hvis det bliver muligt at gå i teatret igen, er teaterchefernes dilemmaer ikke overstået. »Et er, at vi får lov til at spille. Noget andet er selvfølgelig, om folk generelt har lyst til at gå ind i en teatersal og sidde sammen med andre mennesker,« siger Mette Wolf. Derfor har teatret opstillet nogle retningslinjer, der kan forsøge at imødekomme nogle af de bekymringer, et teaterpublikum ville have: Regler for det at gå i teatret, som kan skabe tryghed, og som alle teatre i Danmark i øjeblikket diskuterer og forsøger at hjælpe hinanden med. »Hos os kunne man forestille sig, at alle med ulige rækkenumre kommer et kvarter før dem med lige numre, eller at alle fra række et til tre forlader salen først, mens de andre må vente, til det bliver deres tur. Vi kunne også overveje at lukke baren eller placere den udenfor. Anskaffe os toiletvogne, så man undgår lange køer,« siger Mette Wolf. Mette Wolf bruger en del af sin tid på at sætte sig ind i de komplicerede hjælpepakker, teatrene kan søges. Måske bliver er brug for yderligere hjælp, hvis det har lange udsigter, før teatrene kan åbne igen.Fold sammenLæs mereFoto: Ida Marie Odgaard. Teatret har allerede iværksat er et system af såkaldte »afstandspladser« Når man køber billet, kommer man til at sidde sammen med den ledsager eller den gruppe, man følges med. Men der vil være en tom plads mellem de yderste i gruppen og de næste på stolerækkerne. »Men i den plan er der kun én meter mellem folk,« siger teaterchefen. »Hvis sundhedsmyndighederne kræver to meters afstand, er vi nede på, at der kan sidde 60 mennesker i vores sal, som normalt rummer 620. Og så må man sige, at vi faktisk ikke kan spille. Vi skal sælge et sted mellem 50 og 60 procent af billetterne i salen for at få det til at løbe rundt. Det kan ikke lade sig gøre med to-meters-reglen.« Tilbage står også spørgsmålet, om folk overhovedet vil prioritere at bruge penge på at gå i teatret. »Da finanskrisen ramte os, mærkede man meget tydeligt i teaterverdenen, at folk holdt op med at gå i teatret,« forklarer Mette Wolf. Andre teatre har under coronakrisen vist præindspillede miniforestillinger. Men på Teater V i Valby præsenterer teaterchef Pelle Koppel den første livestreamede teateroplevelse, når teatret 28. maj under navnet Future V har premiere på en helt ny genre, »digiteater«. Liveopførelsen er kun til rådighed for dem, der betaler billet, og teaterchefen mener, at streamet teater i et stort digitalt konferencerum er en helt ny indtægtsmulighed for teatret – også efter den coronakrise, der har tvunget ideen frem. Streamet teater kan nå ud til mange flere, end der kan sidde i en teatersal. Pelle Koppel kalder ligefrem »digiteater« for »fremtidens teater«: »Vi prøver at skubbe teatret ind i en ny virkelighed, der er blevet mulig, fordi verden digitalt er sprunget fem år frem i tiden. Pludselig mødes vi kun via digitale medier,« siger han. Teater V lancerer i slutningen af maj et helt nyt koncept: Futur V. Livestreamet digitalteater skal føre teatret gennem krisen, men har også kunstneriske perspektiver på længere sigt, mener teaterchef Pelle Koppel.Fold sammenLæs mere »Selv om vi ikke er fysisk til stede sammen, er vi alligevel sammen i nuet. Vi kan mærke hinanden og påvirke hinanden. Det er jo samtidig også hele essensen for et teater. Vi har den samme mulighed for at interagere og reagere som publikum digitalt. Vi er stadig til stede live,«siger Pelle Koppel, der planlægger tre forestillinger i sin digitale sæson. Men vil publikum virkelig betale 147 kroner for en voksenbillet til en streamet teaetrforestilling, når de kan købe en måneds Netflix-adgang for 99 kr? Pelle koppel svarer som en teaterchef: »Selvfølgelig. Det er jo teater!« siger han og skynder sig at gøre opmærksom på, at unge kan få oplevelsen til under det halve. Mødet med billetsalget er også digitalt. Her er det 24-årige Anders Ramløse, der løser billet til Teater Vs kommende digtiteater-forestilling.Fold sammenLæs mereFoto: Teater V. »Det er et marked. Og lige nu er det den teateroplevelse, du kan få. Men vi skal jo lave noget, der er fedt. Inde på Future V kan jeg måske om tre år have tusind tilskuere på. Det er et meget større mulighedsrum for mine historier,« siger han. På Nørrebro synes Mette Wolf, at Pelle Koppels planer er spændende, ikke mindst fordi der er tale om livestreaming, som dermed minder lidt om egentligt teater. »Uden live-elementet kunne man jo ligeså godt se en film eller en TV-serie«, mener hun. Hun kunne godt forestille sig, at også Nørrebro Teater ville livestreame for eksempel teatrets populære fællessangsarrangementer, hvis det fortsat må holde lukket. Men at livestreame normale teaterforestillinger uden at tilpasse dem til et digitalt medie, vil teatret på Nørrebro næppe bevæge sig ind i. »Jeg tror aldrig, det digitale kan erstatte følelsen af at sidde i en sal sammen med andre. Og det vil aldrig kunne erstatte det økonomiske grundlag, vi på Nørrebro Teater har ved et normalt billetsalg. En billet til en af vores forestillinger koster i gennemsnit cirka 300 kr. Det er der ingen, der vil betale for livestreaming. Man kan muligvis komme ud til flere og dermed sænke prisen, men det koster også noget at producere livestreaming.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/aabningens-tabere-teatrene-maa-stadig-vente-paa-publikum",
            "image_url": null,
            "publication_time": "Mandag d. 11. maj 2020, kl. 14.00",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}