{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/sport/aage-hareide-foeler-sig-misforstaaet-jeg-stoetter-pride",
        "title": "Åge Hareide føler sig misforstået: Jeg støtter Pride",
        "content": "Den tidligere danske landstræner Åge Hareide føler sig misforstået og misfortolket i debatten om regnbuefarver i fodbold. Tidligere torsdag blev han i mediet Adresseavisen citeret for, at »idræt og fodbold skal holdes helt fri for politik og propagandasager,« og at Pride-bevægelsen er propaganda. Men Hareide kan ikke genkende sig selv i de citater. »Det er helt forkert. Jeg har ønsket at starte en diskussion om hvilke retningslinjer, vi skal have for bevægelser og politiske markeringer i fodbold,« siger Hareide til det norske nyhedsbureau NTB. Åge Hareides arbejdsgiver, Rosenborg, støtter Pride, fastslår bestyrelsesformand Ivar Koteng. Og Hareide er på linje med sin klub efter en samtale med formanden. »Jeg har ikke sagt, at vi ikke skal have regnbuefarver på hjørneflag og anførerbind. Jeg ved, at klubben er klar over det, og der har ikke været noget problem. Det er direkte forkert at fremstille det på den måde,« siger Hareide. Norges kulturminister, Abid Raja, mener, at Hareide bør undskylde for sine tidligere udtalelser, men det vil han ikke umiddelbart. »I så fald skal jeg undskylde for den overskrift, som Adresseavisen har lavet. Det giver overhovedet ingen mening at gå imod Pride. Jeg støtter det, de står for,« siger Hareide, der nu vil tage kontakt til Adresseavisen. Overfor avisen VG undskylder Hareide sin brug af betegnelsen »propaganda« om Pride-bevægelsen. »Det var en fejl fra min side at kalde det propaganda, og det undskylder jeg. Selve bevægelsen er rigtig god. Det var ikke noget i den retning, som var tænkt i interviewet,« siger 67-årige Hareide. Debatten om regnbuefarver og Pride er blusset op, efter at Det Europæiske Fodboldforbund (Uefa) forleden afviste et ønske fra myndighederne i München, der ville lyse EM-stadionet Allianz Arena op i regnbuefarver. Uefa har modtaget stor kritik for afvisningen og har siden flere gange slået fast, at forbundet støtter Pride-bevægelsen og LGBT+-rettigheder. Men forespørgslen var eksplicit ment som et politisk statement over for Ungarns regering, som har vedtaget en ny lov, der gør det ulovligt at »vise og promovere« homoseksualitet blandt unge under 18 år. Derfor blev anmodningen afvist, fastslår UEFA, der i sig selv ikke anser regnbuefarver for politiske. »Tværtimod var selve anmodningen politisk, fordi den var knyttet til det ungarske landsholds tilstedeværelse på stadion til onsdagens kamp,« skrev Uefa på sin hjemmeside onsdag. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/aage-hareide-foeler-sig-misforstaaet-jeg-stoetter-pride",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/143/1437305/23786349-.jpg",
            "publication_time": "Torsdag d. 24. juni 2021, kl. 17.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}