{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/videnskab/aah-nej-nu-kan-man-ogsaa-faa-kraeft-af-sin-baendelorm",
        "title": "Åh nej, nu kan man også få kræft af sin bændelorm",
        "content": "Hvis man har tendens til at lide af hypokondri - og det er nok en sygdom, de fleste af os kan føle os ramt af - er det slemt nok at læse om bændelormen. Denne parasit kan blive op til 10 meter lang og bider sig fast inde i tarmen, hvor den optager næring fra vores mad igennem sin hud, så vi skal konkurrere med den om føden. Inde i vores egen krop! Og nu kan man så læse, at en kun 41 år gammel colombiansk mand er død af at blive »smittet« med kræft af sin bændelorm.  Det er i hvert fald den teori, som forskere fra den amerikanske statsetat folkesundhed CDC, Centers for Disease Control and Prevention, har dannet sig, efter at have undersøgt prøver fra den døde mands lymfeknuder og lunger. Det viste sig, at kræftcellerne i mandens krop ikke stammede fra ham selv, men kom fra en voldsom bændelormeinfektion. Forskerne antager, at manden har spist mad, der var inficeret med bændelormeæg i afføring fra mus, insekter eller mennesker, som alle kan være mellemværter for bændelormen. De klækkede orm har hurtigt formeret sig og spredt sig i mandens krop  via blodbanen, og de har sat sig i mandens lunger og lymfeknuder, ligesom metastaser fra en kræftknude kan gøre. Det vides ikke, om æggene med larve havde kræft, da de blev spist af manden, eller om ormene senere udviklede kræft på grund af en påvirkning fra mandens krop. »I de første måneder undrede vi os over, om det var en mærkelig menneskelig kræftform eller en bizar nyopstået amøbe-lignende infektion. Det var en overraskelse, da det viste sig at cellerne indehold DNA fra bændelorm. En virkelig stor overraskelse. Det er første gang, vi ser kræftceller fra en parasit sprede sig i et menneske. Det er en meget usædvanlig og helt unik sygdom,« siger en af forskerne bag undersøgelsen, patalog Atis Muehlenbachs, tilWashington Post. Når tilfældet med den colombianske bændelormekræft er interessant som andet end en rædselshistorie er det, fordi det måske kan hjælpe med at belyse sammenhængen mellem infektioner og kræft. Bændelorm og andre parasitter er i sagens natur dygtige til at undgå angreb fra deres værters immunforsvar. Det kan forklare, hvorfor kræftceller fra den colombianske bændelorm kunne trænge ud i mandens blodbane, hvor alt fremmed normalt bliver nedkæmpet. Men bændelormens livscyklus bygger netop på, at den kan lægge æg, der kommer ud i miljøet med tarmens naturlige åbning, hvorefter de kan blive spist i første omgang af en mellemvært og trænge ud og bore sig ind i musklerne. Her ligger de og venter på, at mellemværten dør, så et rovdyr  kan spise både kødet og ormecysterne (i anden  omgang) og dermed blive vært for sin helt egen bændelorm Bændelormen, som mistænkes for at have givet den colombianske mand kræft, er en dværgbændelorm, Hymenolepis nana, som er yderst sjælden i Danmark, men den mest udbredte på verdensplan. Forskerne ved ikke, om bændelormen havde kræft, inden den blev optaget i mandens krop, Identifikationen af kræftcellerne i mandens lunger og lymfeknuder er sket med avancerede analyser af genetiske oplysninger, men man kan ikke med sikkerhed kan pege på et sted i kræftcellen, der tydeligt gør den til en bændelormecelle. Sygdomshistorien er rapporteret i det ansete lægevidenskabelige tidsskrift New England Journal of Medicin, NEJM. Læs den videnskabelige artikel:Malignant Transformation of Hymenolepis nana in a Human Host  Den døde colombianske mand var gennem mange år smittet med HIV og den officielle dødsårsag var AIDS med kræft som medvirkende årsag. Man må antage, at et svækket immunforsvar både er en forudsætning for at han kunne blive »smittet« med sin bændelorms kræft og at han døde af invasionen af kræftceller. Så dette enkelte tilfælde betyder ikke, at man nu skal være bange for at få kræft af sin bændelorm. I det hele taget skal man ikke være bange for bændelorme i et land som Danmark. For mange år siden var fiskebændelormen en udbredt årsag til B-vitaminmangel hos skandinaver. Nu har vi tværtimod så få parasitter, at det af nogle anses for at være et problem i sig selv. Parasitter påvirker immunforsvaret på en måde, som måske gør os bedre til at modstå angreb fra andre sygdomme. Den såkaldte »hygiejneteori« siger, at vi ser en epidemi af autoimmune sygdomme som astma, psoriasis, leddegigt, colitis, chrons, sklerose og en række stofskiftesygdomme, som har det til fælles at vores immunsystem går til angreb på kroppens egne celler, LæsDrik et glas ormeæg – skål! ",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/aah-nej-nu-kan-man-ogsaa-faa-kraeft-af-sin-baendelorm",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/201249/11250504-eaw.jpg",
            "publication_time": "Torsdag d. 05. november 2015, kl. 08.39",
            "author": "Marianne Fajstrup",
            "related_links": [],
            "attachments": []
        }
    }
}