{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/boganmeldelser/aanden-fra-soenderho",
        "title": "Ånden fra Sønderho",
        "content": "Smukke steder bliver øjenåbnende skønne, når der sniger sig et element af noget grimt ind i billedet. Det er en sandhed, Weekendavisens journalist og antropolog Ina Kjøgx Pedersen mener er gældende for Sønderho på Fanø. Det er her, hun selv har sine rødder. Trods trang til løsrivelse og løbende skabelse af identitet, er der steder, man aldrig slipper. I sine velskrevne, ærlige og nuancerede erindringer »Samles, skilles ad« favner Kjøgx små og store spørgsmål om tilhørsforhold, selvstændighedstrang og identitetsfølelse med en fin blanding af humor og en melankoli, der dukker op i sprækkerne. Rammeskildringen i den på samme tid personlige og kulturhistoriske erindringsbog er barndomsvennens kræftsygdom og død. Ina Kjøgx Pedersens Sønderho, som har alt dét, ægte steder skal have, nemlig historie, natur, kultur og »en ekstremt stærk bevidsthed om sig selv«. Ånd slet og ret. Som de fleste kender det, kan tilbagevenden til barndommens land være både varmende og fremmedgørende. Men hvor meget husker man? Og hvorfor kan noget, der er dybt rodfæstet i én, pludselig forekomme fremmed? Stedets ånd Forfatteren griber fat om betydningen af »stedets ånd« og det menneskelige fællesskab med fin betoning af de personlige relationer. Hun stiller flere spørgsmål, end hun finder skråsikre svar. Bogen knytter an til en tendens i tiden, der fokuserer på landskaber og steders betydning for dannelse af identitet og med en vis dyrkelse af det autentiske. Samtidig lægger erindringsbogens personlige vinkel på det kulturhistoriske stof sig i forlængelse af Pia Fris Laneths personligt fortalte værk »Lillys danmarkshistorie« fra 2006. Med sine nuancerede erindringer, spækket med almengyldige overvejelser åbner Ina Kjøgx Pedersen en port for læserens fortolkning af egen livshistorie og sammenfiltrede fortid. Hun er inde at røre ved noget værdifuldt i os alle. Og hun gør det i et veldrejet sprog.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/aanden-fra-soenderho",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/810048/3362865-soenderho.jpg",
            "publication_time": "Torsdag d. 02. december 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}