{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/aandshovmodet-i-selvsving",
        "title": "Åndshovmodet i selvsving",
        "content": "En »uautoriseret« kunstner har af By & Havn fået opstillet sin skulptur, »Zinkglobal«, på Nordre Toldbod. Mod selv at skaffe pengene, men helt uden om diverse kunstudvalg, ekspertvurderinger samt kommunal- og statslicenserede smagsdommere. Skulpturen er både amatøragtig, grim og helt uden fornemmelse for stedet, hedder det.»Quelle scandale!« Hvori forskellen på ovenstående og Operaen, hvor »opstilleren« også selv havde skaffet midlerne, så ligger, fremgår ikke. Men den terminatorlignende figur, inspireret af Rodins »Grubleren«, bygget af skrot, er i hvert fald gået uden om en »kunstfaglig vurdering« og har sat sig på en bynøgle ved Toldboden. Hvilket åbenbart er det mest oprørende. Det ville aldrig være sket, hvis der havde været kunstdommere til stede. »Jeg er virkelig målløs,« siger direktionsmedlem i Ny Carlsbergfondet, lektor, dr.phil. Maria Fabricius Hansen i Politiken: »Det er da en skandale, at der er noget, der hedder selskabet By & Havn, som skal skalte og valte med det, som er vores fælles værdier.«Med andre ord: Kedeligt for Fabricius Hansen og kompagni, når nu det normalt er deres job at »skalte og valte med vores fælles værdier«. Personligt er jeg af den opfattelse, at nej-hatten trykker tindingerne lige lovlig smertefuldt ind i kraniet på landets skulpturparnas. Vi er nogle, der er svært tilfredse med, at hverken Bjørn Nørgaard eller Hein Heinsen fik endnu en opgave. Dertil kommer, at By & Havn har indgået en forbilledlig kontrakt med kunstneren. »Zinkglobal« står på pladsen i ti år. Herefter tager man igen stilling til værket. Tænk sig, hvis man havde gjort det samme med professor Nørgaards havfruer ved Langelinie, hans pavillon ved DR-byen, hans - i folkemunde - »hundelort« ved Odense Banegård. Eller, hvis man havde en lignende kontrakt på bare halvdelen af alle Per Kirkebys mure, der ledsaget af kunstfaglig bukken og slesk tale over for nationens verdensnavn er mørtlet op rundt om i hovedstadsområdet. Vi kunne dertil for flere årtier siden have pillet Heinsens rædsel »Fredens port« ved Fredens Bro ved Søerne med en tiårs aftale. Dette synes at være det faktisk interessante i hele opstandelsen. Muligvis endda også den egentlige årsag til de opkørte reaktioner på »Zinkglobal«. Hele dens tilblivelse og mål er blevet et opgør med The Usual Suspects’ karteldannelse omkring kunstnerisk udsmykning af vores omgivelser. Herunder et væsentligt opgør med, at udsmykning skal have en kontrakt med evigheden under godkendelse af skulpturministeriets overformynderi, afdeling 1 for evigt liv. Jeg har endnu til gode at være forbi »Zinkglobal« og tage stilling til dens kunstneriske berettigelse. Denne synes dog, ironisk nok, allerede blåstemplet af skulpturens modstandere. Læs kunstanmelder Torben Weirups vurdering af »Zinkglobal« :En overflødig skulptur",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/aandshovmodet-i-selvsving",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/62/624664/5519508-bt.jpg",
            "publication_time": "Mandag d. 27. august 2012, kl. 07.45",
            "author": "Mads Kastrup",
            "related_links": [],
            "attachments": []
        }
    }
}