{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/aar-1-efter-det-store-skaelv",
        "title": "År 1 efter det store skælv",
        "content": "I dag er det et år siden, det store jordskælv i den østlige del af Japan - efterfulgt af en forfærdelig tsunami - kostede tusindvis af menneskeliv og chokerede hele verden. Vi vil altid mindes de døde, men fokuserer nu på at hjælpe de overlevende og genopbygge de katastroferamte områder. Selv nu kæmper de overlevende for at genopbygge deres tilværelse. De har brug for støtte og opmuntring. Men i denne svære tid har særligt to ting bragt opmuntring. Den ene er al den hjælp, vi modtog fra mere end 200 lande og organisationer over hele verden. Den anden er den beundringsværdige ukuelighed, som folk i de berørte områder udviste. Selv midt i katastrofen opførte de sig værdigt, hjalp hinanden, når de kunne, og gjorde alt for at komme på fode igen. På japansk hedder det »kizuna«. Jeg mener, at vi bør komme »kizuna« i hu, når vi genopbygger det japanske samfund, og at vi skulle fortælle hele verden, at »kizuna« er en ideel måde at omgås på i mange forskellige sammenhænge. Efter katastrofen tøvede den danske regering, danske virksomheder og det danske folk ikke med at tilbyde støtte til Japan: De hjertevarme ord fra Hendes Majestæt Dronning Margrethe II og tidligere statsminister Lars Løkke Rasmussen, udsendelsen af et nødhjælpshold af atomeksperter, donationen af 24.000 tæpper, betydelige bidrag fra mange virksomheder, en særlig gudstjeneste, velgørenhedskoncerter, en invitation til at besøge Fredensborg Kommune til børn i de berørte områder, borgere og turister, som donerede penge på gaden samt den blot tre år gamle pige, som gav mig fem kroner i hånden Kun tre måneder efter katastrofen besøgte Hans Kongelige Højhed Kronprins Frederik modigt den katastroferamte by Higashi-Matsushima. Hans Kongelige Højhed talte med ofre for katastrofen og trøstede og opmuntrede børn i en lokal børnehave og skole. I et interview på japansk TV sagde kronprinsen: »Jeg vil vise verden, at Japan er sikker«. Senere på året i november måned viste også Deres Kongelige Højheder, Prins Joachim og Prinsesse Marie, deres støtte og sympati, da de under et besøg i Tokyo inviterede børn fra de katastroferamte områder til at mødes med dem. Besøgene fra den danske kongefamilie var en opmuntring for folk over hele Japan, og som ambassadør for Japan vil jeg gerne takke det danske folk for dets hjertevarme støtte og opmuntring i det forgangne år.  I den ufattelige katastrofe mistede flere end 19.000 mennesker livet eller er stadig savnede, og flere end 120.000 huse blev ødelagt af jordskælvet eller skyllet bort af tsunamien. En undersøgelse fra januar i år viser, at mere end 300.000 har mistet deres hjem enten i tsunamien eller på grund af strålingsforurening. De bor nu i midlertidige boliger eller er flyttet helt væk fra deres hjemstavn. Mange virksomheder led også under katastrofen, som ødelagde den økonomiske og sociale infrastruktur. Skaderne løb op i 1.200 milliarder danske kroner (3,5 pct. af Japans BNP og næsten to tredjedele af Danmarks BNP). Men 90 pct. af de berørte virksomheder har nu genoptaget produktionen så effektivt, at de er tilbage på samme niveau som før katastrofen eller højere, og i januar i år forudsagde Den Internationale Valutafond, at Japans BNP-vækst vil ligge på henholdsvis 1,7 og 1,6 pct. i 2012 og 2013. Fukushima Daiichi-atomkraftværket blev skadet af tsunamien og befandt sig i en meget alvorlig situation. Men takket være den japanske regerings ihærdige indsats og støtte fra udlandet, kunne regeringen i december sidste år erklære alle værkets reaktorer i en tilstand af »kold nedlukning«. En grundig genovervejelse af energipolitikken er en udfordring, som det haster for Japan at tage fat på efter katastrofen. Japans energipolitik fokuserer nu også på sikkerhed i tillæg til forsyningsstabilitet, økonomisk effektivitet og miljøvenlighed. Til sommer vil Japan fremsætte en innovativ energi- og miljøstrategi. Strategien vil fremme brugen af vedvarende energi med den hensigt at frembringe nye og banebrydende modeller for energiproduktion og energibesparelse. Dette vil igen understøtte Japans bidrag til grøn vækst i det internationale samfund og fremme et lav-CO2 internationalt samfund. På trods af at infrastrukturen blev voldsomt skadet under katastrofen, blev hovedveje, motorveje og lufthavne genopbygget med en imponerende hastighed. Til gengæld går det langsommere med at genopbygge de ødelagte havne. Rensningen af land, som er blevet forurenet med radioaktivitet, er undervejs, men vil tage lang tid at færdiggøre. De landmænd, som stadig kan producere fødevarer, møder mistillid til deres produkter, om end ubegrundet. Med hensyn til fødevaresikkerheden er kontrolsystemet i Japan blevet forbedret. Japan ønsker at opfordre EU, som har strengere stikprøvekontrol ved import end andre lande, til at fjerne eller lette disse restriktioner, så de er afpasset med den nuværende situation. De japanske myndigheder anslår, at prisen for genopbygningen vil være ikke mindre end 1.640 milliarder DKK over en tiårsperiode. Heraf har Japans parlament allerede vedtaget de 1.460 milliarder DKK og også besluttet, at Japan vil stræbe efter at være innovativ og åben overfor omverdenen og benytte sig af sin sikre højteknologiske viden i genopbygningsprocessen. Genopbygning efter katastrofen forbliver en topprioritet for den japanske regering. Sidste år blev der indført »særlige zoner for genopbygning«, hvor der f.eks. gives en reduktion i eller fritagelse for selskabsskat til virksomheder, som placerer nye faciliteter i de berørte områder. Der er heller ikke visumgebyr for udenlandske besøgende i de berørte områder, og gennem præference til højtuddannet udenlandsk arbejdskraft i immigrationskontrollen er det ønsket at fremme tilgangen af udlændinge, som kan bidrage til at revitalisere Japan. Ved hjælp af såvel hjemlige som udenlandske investeringer er det målet at omdanne alle de genopbyggede områder til modeller for en miljøvenlig fremtid. Danmark samarbejder med byen Higashi-Matsushima, der for nylig blev valgt som en af Japans fremtidige »Miljøvenlige Byer«. Gennem et nationalt, strategisk projekt, hvor regeringen støtter banebrydende og miljøvenlige byplanlægningsprojekter, vil man her fremme avanceret byplanlægning for ældre borgere. Planen er at tiltrække investeringer i kraftværker, som producerer vedvarende energi, så hele byens energiforbrug dækkes med naturlig energi om 15 år, og projektet er delvis støttet af Danmark. Hvis genopbygningen skal lykkes, må Japan fremskynde processen og bestræbelserne på at genoplive økonomien. En frihandelsaftale med EU for at fremme bevægeligheden af mennesker, produkter og kapital gennem en åbning af begge markeder er ønskværdig. Dette vil også give både Japan og EU muligheder for at genskabe vækst og finde en vej ud af den økonomiske krise. Måden hvorpå en person griber svære udfordringer an, viser noget om vedkommendes sande natur, hvilket også kan siges om stater og nationer. I 1864 tabte Danmark krigen til Preussen, måtte afgive Slesvig og Holsten og stod overfor en national krise uden fortilfælde. Men vi kan lære af fortidens forsøg på at genopbygge. Grundtvig opmuntrede og oplyste danskerne ved at fokusere på individet i stedet for præsternes regler. Dalgas og hans søn bestræbte sig på at opdyrke den jyske hede ud fra tanken om »Hvad udad tabes skal indad vindes«. I Japan bliver Danmark respekteret for at være et smukt og fredeligt land, berømt for sit landbrug og frembringelsen af grøn energi, men også for at være et stærkt land, som overkom fortidens krise ved at forene nationen. Japan står nu overfor svære udfordringer. Det er på tide at Japan åbner sig, og med håb og beslutsomhed og gennem vidensdeling og modige reformer, går fremad i bestræbelserne på at genopbygge vores land for de fremtidige generationer.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/aar-1-efter-det-store-skaelv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/207943/4959798-japankronprins.jpg",
            "publication_time": "Lørdag d. 10. marts 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}