{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/litteratur/aarets-vigtigste-politiske-bog-er-skrevet-af-putins-vaerste-fjende-den",
        "title": "Årets vigtigste politiske bog er skrevet af Putins værste fjende. Den fik Berlingskes anmelder til at stille sig selv et dybt ubehageligt spørgsmål",
        "content": "Aleksej Navalnyjer systemkritikeren fra helvede. Den russiske præsident har fængslet, forgiftet og fængslet ham igen. Han blev langsomt pint til døde, om ikke ligefrem myrdet. Det er godt otte måneder siden, og hvisVladimir Putintroede, at dermed var den mand gjort tavs, må han tro om igen. Navalnyis selvbiografi har netop ramt bogladerne, og dersom præsidenten er mere sur og ondskabsfuld end sædvanligt, er det forståeligt. Lad det være sagt med det samme: »Patriot«, som biografien hedder, er mesterlig, og mere til. Det er en slags moderniseret og udvidet version afJohn F. Kennedystale i Berlin 1963, ellerWinston Churchills »jerntæppetale« i Fulton, Missouri, lige efter Anden Verdenskrig. Navalnyj nåede ikke at blive en statsmand som amerikaneren eller briten, men dette værk viser, hvad det kunne være blevet til. Han ville næppe have satset på et større, intellektuelt fundament som de to nævnte; det ville snarere, ser det ud til, have mindet omVolodymyr Zelenskyj fra Ukraine ellerLech Walesafra Polen, der ledte Østeuropa væk fra diktaturet omkring Murens fald – frækt og ikke bange for noget. Aleksej Navalnyj døde den 16. februar i år, efter at have siddet indespærret i Rusland siden 2020.Fold sammenLæs mereFoto: Kirill Kudryavtsev/AFP/Ritzau Scanpix. Kennedy og Churchill advarede begge om den store, stygge ulv – Sovjetunionen – og at Vesten, om end man altid var villig til at tale med Kreml, ikke ville give sig, når det gjaldt om at forsvare friheden. Det lyder lidt højttravende, men sådan var det. At det lykkedes, er lidt af et mirakel, og havde det ikke været for de to taler, samt en del andet, kunne det være gået helt galt. Men Kennedy og Churchill talte, naturligt nok, udefra. Navalnyj skriver indefra. Her er en kort øvelse, der giver et indtryk af de omkring 500 sider: Læseren skal forestille sig det værste, der foregår i Rusland, som det meste af Sovjetunionen jo nu hedder. Man skal ikke holde sig tilbage. Husk på rædselsberetninger eller film, man har set. Gang nu det hele med ti, eller måske halvtreds, og man kommer i nærheden af de forhold, han fortæller om. Alle er korrupte, fra den pæne universitetsprofessor til premierministeren, hans stedfortræder og deres koner. Nogle af dem samarbejder med seriemordere. Statsadvokater er ofte de værste. Narkopolitiet sidder på handlen af hårde stoffer. Dommere fælder afgørelser, som er bestilt af magthaverne. Toldvæsenet og motorkontoret er pengemaskiner, ikke for staten, men for et net af politikere og privatpersoner. I toppen af det hele sidder Putin. Hans talsmand, Dmitrij Peskov, er den heldige ejer af et ur til 620.000 dollar. Navalnyj nævner stort og småt, mange navne og skriver vittigt, hvilket er forbløffende på grænsen til det makabre, når man ved, hvordan det ender. Undertiden kammer det over, men hvem har ret til at klandre en dødsmærket hans skrivestil? Alt andet end seks stjerner ville, mener denne anmelder, være sølle. Det er årets vigtigste, politiske bog.Fold sammenLæs mereFoto: Politikens Forlag. Det er sjældent, der fornemmes bitterhed. Han synes egentlig godt om de fleste af sine fangevogtere, er indtrykket, mange har lune og prøver at være så menneskelige, som det nu er muligt i et diktatur. De fleste steder (han flyttes ustandseligt) har han et køleskab, han må modtage fødevarepakker, og han kan holde sig ajour, blandt andet om sin egen skæbne, ved at se Euronews, en vestlig nyhedskanal. Medfangerne betragter ham som en berømthed, hvad han jo også er. Det er lige før, de beder om en autograf. Men så er det heller ikke morsommere. Manden er dømt for alskens forbrydelser, han ikke har begået, han kan ikke få et ordentligt forsvar, undertiden lader man hans advokat vente i flere timer, for så at give ham fem minutter med sin klient. Han er syg, med lammelser i benene og afsindige smerter i ryggen. Han får kun nødtørftig lægehjælp, med én undtagelse, hvor internationalt pres maler Putin op i et hjørne, og han bliver nødt til at tillade medicinske eksperter. Et af de mest rørende kapitler – og der er mange – er i begyndelsen. Navalnyj er efter en måned på Charité-sygehuset i Berlin langsomt ved at komme sig efter giftangrebet i Rusland, hvor han første gang var ved at miste livet. Han skulle udskrives klokken 15, men bliver bedt om at vente til klokken 18, fordi hans læge gerne ville se ham, inden han tager afsted. Klokken 18 går døren til Navalnyjs skarpt bevogtede stue op, lægen kommer ind, fulgt af en dame, som forekommer ham bekendt. Det er forbundskansler Angela Merkel. Han ville give hende hånden eller omfavne hende, men han var i joggingbukser og en T-shirt og syntes ikke, han i den mundering kunne gå så langt. Det ville hun nu sikkert ikke have haft noget imod. De næste halvanden time talte de indgående om især russisk politik. Merkel var forbavsende godt informeret, skriver han, og han var imponeret over, hvor meget hun vidste om hans researchprojekter, navnlig i Sibirien. Da hun gik, takkede han hende for alt, hun havde gjort for ham – blandt andet ved at få ham ud af Putins klør og ind på et fornuftigt hospital. Hun spurgte om hans planer. Navalnyj sagde, at han ville tilbage til Rusland så hurtigt som muligt. Der er ingen grund til hastværk, sagde hun. Ak, hvor ville man ønske, han havde fulgt hendes råd. I stedet steg han nogle måneder senere i et fly til Moskva, blev anholdt og aldrig sluppet fri igen. Den sidste tid, den russiske oppositionsleder Alexei Navalny havde på fri fod, brugte han med sin kone Yulia og en masse journalister på et fly fra Berlin til Moskva.Fold sammenLæs mereFoto: Kirill Kudryavtsev/AFP/Ritzau Scanpix. Der er to brændende spørgsmål efter dette rystende vidnesbyrd. Det ene er: Hvorfor gjorde han det? Det var ikke mod, skriver han, det var en bevidst beslutning, udløst af raseri over tingenes tilstand. Måske ville Zelenskyj og Walesa svare noget lignende. Måske er det sådan noget, der skal til for at knægte despoter. Det andet, og mere ubehagelige, er: Hvordan ville man selv have forholdt sig? Ville man, med en vidunderlig kone, søde børn, kærlige forældre og hengivne venner, som det var Navalnyjs store lykke at have, være gået bare halvt så langt som han? Ville man have vovet blot nogle enkelte pip imod dette forfærdelige regime, eller ville man have taget, hvad der var – af penge, biler, huse i Toscana og ure til 620.000 dollar? Lad os skifte emne. Navalnyi har masser af selvkritik, for eksempel over at han i begyndelsen støttedeBoris Jeltsin, der viste sig at være lige så korrupt som resten af Kreml-garden. Han var heller ikke for fin til som ung at kunne lide sorte, vestlige firhjulstrækkere. Og selv om han ikke brød sig om Mikhail Gorbatjov på grund af dennes vægelsind og manglende økonomiske viden, udnævnes Sovjetunionens sidste præsident som den eneste russiske leder, der var ubestikkelig. Er man pernitten, kan man sagtens finde ting at løfte pegefingeren over i Navalnyjs bog. Titlen, »Patriot«, er for eksempel et udtryk, som har mere vægt, når andre bruger det om én, end når man selv gør det. Et sted antydes, at der er undertrykte russere i udlandet, og at de bør hjælpes – fredeligt. Bortset fra det fredelige lyder det lidt som at høre regimet. Hans svar på beskyldninger om, at han skulle have været ultranationalist i sin ungdom, virker ikke helt stringente. Men manden var på den rigtige side af verdenshistorien, han har så vidt vides aldrig begået noget kriminelt, og han var, skønt han måske ville bestride det, usandsynlig modig. Alt andet end seks stjerner ville, mener denne anmelder, være sølle. Det er årets vigtigste, politiske bog. Michael Kuttner har været Berlingskes korrespondent i Budapest, Washington og Berlin. Patriot. Min historie Forfatter: Aleksej NavalnyjPris: 350 kronerSider: 488.Forlag: Politikens Forlag",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/aarets-vigtigste-politiske-bog-er-skrevet-af-putins-vaerste-fjende-den",
            "image_url": null,
            "publication_time": "Mandag d. 28. oktober 2024, kl. 12.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}