{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/aarets-10-bedste-klassisk-musik",
        "title": "Årets 10 bedste: Klassisk musik",
        "content": "Benjamin Britten Samlede værker (65 cDER på Decca)  1.En udgivelse i anledning af hundredåret for Benjamin Brittens fødsel. Optagelserne er næsten uden undtagelse de bedste på markedet og inkluderer talløse originaludgivelser, herunder eksempler på pianisten Brittens professionelle samarbejde med sangeren Peter Pears. Bookletten på 208 sider byder bl. a. på interview, erindringer og en lang række foto fra hjembyen Aldeburgh før og nu. Britten var fredselskeren med følelserne yderst og avantgardisten med det humanistiske budskab. Et must for elskere af mild modernisme. Vincenzo Bellini »Norma« med Cecilia Bartoli og Orchestra la Scintilla m.fl. (To cd’er på Decca)  2.Cecilia Bartoli har mest optrådt med musik, ingen andre kendte. Den italienske mezzosopran gjorde det modsatte i år: Hun indspillede Bellinis »Norma« – og skulle straks sætte nye standarder for skønsang i dens hovedrolle. Operaen er fortællingen om præstinden Normas forhold til den romerske statholder og fortvivlelse da hun opdager, han har en anden. Fuld af fængende arier som konsulens »Meco all’altar di Venere« og heltindens berømte »Casta diva«. Overstrøet med dårende dejlige duetter og nogle af sopran­fagets mest krævende koloraturer. Indspilningen med Bartoli og kollegaen Sumi Jo er vellyd med vellyd på. Bryn Terfel »Homeward bound« med Mormon Tabernacle Choir og Orchestra at Temple Square (Deutsche Grammophon)  3.Traditionals i skøn forening med klassiske sange. Et repertoire, yndere af de sidste gerne løber skrigende væk fra. Men når en af verdens bedste basbarytoner synger, bliver man siddende. Bryn Terfel holder sin stemme til den operamæssige side og kan gøre selv det mest sentimentale til stor kunst. Hans plade forvisser én om verden som et trygt og godt sted og ligner det perfekte lydspor til en bilferie gennem grønne vidder. Pierre Boulez Samlede værker (13 cd’er på Deutsche Grammophon) 4.Pierre Boulez har ikke fået mange værker færdig i sit travle liv. At man overhovedet kunne samle nok til hele 13 CDer, er overraskende i sig selv. De har til gengæld haft skelsættende betydning hver og ét – fra improvisationen i »Marteau sans maître« til klangfarverne i »Pli selon pli«. Sættet spænder over franskmandens stykker fra midten af 1940erne og frem til i dag. Og man får ikke kun de fuldendte, men også nogle spændende lyt på de ufærdige. De medvirkende er Wienerfilharmonikerne, BBC Symphony Orchestra, Ensemble Intercontemporain med flere. Bookletten er på 248 sider og giver et spændende indblik i Boulez’ virke. En julegave til de kræsne. Agostino Steffani »Danze e Ouvertures« fra diverse operaer med I Barocchisti og Diego Fasolis (Decca) 5.Ikke mange kendte komponisten, diplomaten og spionen Agostino Steffanis musik. Men dét gjorde Cecilia Bartoli op med: Den italienske mezzo udgav hans »Stabat mater« og satte ham på alles læber. Indspilningen af instrumentale stykker fra hans operaer udspringer direkte af orkestrets arbejde i de måneder. Stykkerne stammer fra Archangelo Corellis tid og kan have samme liv, samme varme, samme præg af drama og mol over sig. Underholdning på meget højt plan. Rued Langgaard Strygekvartetter vol. 2 med Nightingale String Quartet (dacapo) 6.De fire kvinder i Nightingale String Quartet ligner en af nationens mest spændende nydannelser. Gunvor og Josefine på violin, Marie Louise på bratsch og Louisa på cello kan alt, der kræves af en strygekvartet – hvilket jo ikke er så lidt. Og de ejer samtidig en dejlig eventyrlyst, en velgørende smag for det nye og anderledes. Arbejdet foran mikrofonerne de seneste år har især fokuseret på outsideren Rued Langgaards værker i genren. Album nummer to lever på alle måder op til forventningerne fra det første. Velkommen til en romantik, vi alt for længe har været foruden. Ludwig van Beethoven Samlede violinsonater med Leonidas Kavakos og Enrico Pace (Tre cd’er på Decca)  7.Musikkunder anno nu køber mest operaer og symfonier. Kammermusikken med færre medvirkende har trangere kår. Jo færre, desto trangere. Det er synd! Nogle af verdens vidunderligste værker falder nu engang i kategorien kammermusik. Og når græske Leonidas Kavakos kaster sig over Beethovens violinsonater, lyder han som en af de store solister fra tilforn. At han efterhånden ligner noget midt imellem en hipster og en varulv med briller, skal man ikke lade sig narre af. Ingen i hans generation spiller mere kultiveret. Johannes Brahms Symfonierne med Gewandhaus­orchester og Riccardo Chailly (Tre cd’er på Decca) 8.Riccardo Chailly blev for få dage siden udnævnt til chef for den legendariske La Scala Opera i Milano. Han var efter sigende ikke musikernes eget førstevalg, de ville hellere have haft landsmanden Fabio Luisi. Men én ting er sikkert: De får ikke en bedre dirigent i det daglige. Italieneren stod på listen her sidste år og er med igen – nu med alle Brahms’ fire symfonier i en dejligt mild og melankolsk udgave. Patricia Petibon »Nouveau monde« med bl.a. La Cetra Barockorchester Basel og Andrea Marcon. (Deutsche Grammophon)  9.En mærkelig musikvideo? Gå ind på YouTube og find Patricia Petibons forskræp til pladen her. Hun sidder næsten nøgen foran et spejl, får efterhånden sminke på øjnene og tøj på kroppen – og ligger til sidst som den døende Dronning Dido i Purcells berømte miniopera. Få sopraner i vor tid ejer vel en smukkere stemme. Ingen arbejder mere kreativt med sit traditionsrige fag. Selv om pladen består af highlights fra barokken, har man ligesom ikke hørt dem før. Alt er anderledes. Alt er godt. Bjarte Eike »The Image of Melancholy« (BIS) 10.Bjarte Eike var frem til for nylig den evige andenviolin i barokorkestret Concerto Copenhagen. En smukt spillende, men lidt anonym skikkelse i Københavns musikliv. Dét er han så ikke længere! Hans stemningsfulde og lidt vilde samarbejde med de norske Barokksolistene ligner ingen andre indspilninger på markedet. Nogle af numrene stammer fra gamle mestre, andre fra solisternes eget værksted. Et album, der demonstrerer det nære slægtskab mellem barokmusik og nyere folketone. Og som lover godt for begge dele.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/aarets-10-bedste-klassisk-musik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/391612/7039516-saxo-photo.jpeg",
            "publication_time": "Søndag d. 15. december 2013, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}