{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/aarelange-slagsmaal-ramte-spanien-og-portugal-haardt-ved-kaempe",
        "title": "Årelange slagsmål ramte Spanien og Portugal hårdt ved kæmpe nedbrud",
        "content": "Mens Spanien og Portugal arbejder sig tilbage mod normalen efterdet kolossale strømnedbrud mandag, er der endnu ingen forklaring på, hvorfor det skete. Omfattende undersøgelser er i gang for at finde årsagen til, at de to lande på få sekunder fik slukket for hovedkontakten kort før mandag middag. Samtidig fokuseres der på, hvordan strømforsyningen til Den Iberiske Halvø er noget nær det svageste led i den europæiske strømkæde. Allerede mandag eftermiddag afviste såvel den portugisiske premierminister Luis Montenegro og Europa-Kommissionens næstformand, Teresa Ribera, der er tidligere spansk energiminister, at det skulle være et cyberangreb, som havde forårsaget nedbruddet. Luis Montenegro sagde, at der var »ingen antydninger«, og Teresa Ribera sagde, at der var »intet, der tillader os at sige, at der er nogen form for sabotage eller cyberangreb«. Den spanske premierminister, Pedro Sánchez, orienterede NATOs generalsekretær, hollandske Mark Rutte, om situationen. Sánchez sagde i en tale på spansk tv mandag, at alle »potentielle årsager analyseres«. Han påpegede, at Spanien havde mistet 15 gigawatt elektricitet på fem sekunder, svarende til 60 procent af den samlede efterspørgsel i landet. Ifølge det spanske dagblad El País var 99,16 procent af strømforsyningen i Spanien genetableret tirsdag morgen, og klokken otte blev Madrids metro genstartet, og alle spanske lufthavne meldte ved 9.30-tiden tirsdag om normale tilstande igen, ligesom landets atomkraftværker ikke længere arbejder efter nødplaner. I Portugal meddelte E-Redes, som er det portugisiske svar på Energinet i Danmark, at strømmen til 6,2 af de 6,5 millioner kunder tirsdag morgen er tilbage. De to landes energinet er i tæt kontakt med hinanden. Energinettene i Spanien og Portugal er tæt koblet sammen, men der er meget få forbindelser til Frankrig og til resten af EU. Europa-Kommissionen har længe ønsket at sikre energiforsyningerne bedre og har opfordret EU-landene til at sørge for at få etableret flere forbindelser – en holdning, som EUs nye energi- og boligkommissær, danske Dan Jørgensen, også understregede vigtigheden af, da han var i krydsforhør forud for at blive godkendt til EU-posten. Spanien,Portugalog Frankrig har da også gentagne gange erklæret sig villige til at forbedre forbindelserne. Det går bare langsomt. Spanien og Frankrig er dog endelig kommet i gang med at etablere en 400 kilometer lang forbindelse gennem Baskerlandet. Også den har været undervejs i årevis, fordi Frankrig har været nervøs for, at Spaniens billigere grønne elektricitet ville oversvømme det franske energimarked og skade den dyrere atomkraft. Teresa Ribera kaldte som spansk energiminister den franske holdning for »en absolut skændsel«. Spanien er et af de lande, der satser allermest på grøn energi i skiftet væk fra fossile brændstoffer. 43 procent af Spaniens energi kommer nu fra vind og sol, 20 procent fra atomkraft og 23 procent fra fossile brændstoffer. Flere eksperter påpeger, at flere forbindelser hen over grænserne muligvis kunne have givet Spanien bedre muligheder for at styre energiforsyningen og have importeret mere strøm, da udfaldet ramte mandag. Omvendt kunne det også øge risikoen for, at ustabiliteten i elforsyningen ville sprede sig til andre lande. Frankrig leverede dog ekstra strøm til det nordlige Spanien efter nedbruddet. Europa-Kommissionen anslog i november 2023, at der er behov for at investere 584 milliarder euro (4.500 milliarder kroner) i at opgradere elnettene i Europa inden 2030. Mange af nettene er årtier gamle og skal omstilles fra fossil energi til energi leveret fra vindmøller og solceller. Strømnedbrud i den skala, som ramte Spanien og Portugal, hører til sjældenhederne i Europa. I 2023 forårsagede et problem med en vandkraftledning mellem Italien og Schweiz en stor strømafbrydelse på hele den italienske halvø i omkring 12 timer, og i 2006 forårsagede et overbelastet elnet i Tyskland strømafbrydelser i dele af Europa og helt til Marokko. Elnet styres stramt for at sikre stabiliteten. De må ikke overbelastes af for stor strømproduktion, ej heller opleve, at der ikke kommer nok strøm ind i nettene.Kraftværker lukker normalt automatisk, hvis der sker for store udsving. De skal herefter kobles på igen, før de på ny kan levere strøm. Udfordringerne for elnettene er blevet større med skiftet til mere sol- og vindenergi, fordi solen ikke altid skinner, ligesom det ikke altid blæser. I februar i år blev de tre baltiske staterEstland, Letland og Litauen endegyldigt koblet af elforsyningen fra Ruslandog skiftet ind på EUs elnet, »Synchronous Grid of Continental Europe«. Afbrydelsen af forbindelsen til Rusland betød, at de tre lande skulle være i isolation i omkring 24 timer, hvor man sikrede, at elektricitetsforsyningerne var stabile. Det skete ved at tænde og slukke for elanlæg og se på, hvordan strømforsyningerne svingede, så man sikrede sig den fulde kontrol. Derefter kunne de tre lande kobles fuldt ud på det europæiske elnet via forbindelsen til Polen over den litauiske grænse. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/aarelange-slagsmaal-ramte-spanien-og-portugal-haardt-ved-kaempe",
            "image_url": null,
            "publication_time": "Tirsdag d. 29. april 2025, kl. 10.37",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}