{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/aarets-pressefoto-og-aarets-pressefotograf-til-berlingske",
        "title": "Årets Pressefoto og Årets Pressefotograf til Berlingske",
        "content": "En regulær regn af priser er netop væltet ned over Berlingskes fotografer ved den årligt tilbagevendende konkurrence Årets Pressefoto. Den netop overståede prisuddeling i Den Sorte Diamant i København resulterede i hele syv 1. priser og to 2. priser til en række fotografer på Berlingskes billedredaktion. Den helt store prisvinder blev fotojournalistMads Nissen, der nu er manden bag Årets Pressefoto og samtidig kan bære den prestigefyldte titel som Årets Pressefotograf. Årets Pressefotoblev et af Mads Nissens billeder fra Libyen, hvor en hårdt såret venter på behandling. Titlen Årets Pressefotograf får man for en serie på fem fotos, som mest overbevisende viser fotografen som en alsidig og meget stærk fotograf.Her er de fem billeder i Mads Nissens vinderserie. Udover de to hovedpriser vandt Mads Nissen 1. priser i kategorierneÅrets Nyhed Udland- for sin vedholdende dækning af krigen i Libyen -Årets Portræt- for et fotografi af Jens Stoltenberg dybt berørt af tragedien på Utøya og i Oslo - samtÅrets Reportage Udland, der handler om columbianere fordrevet fra deres hjem og jord. De øvrige prisvindere fra Berlingskes billedredaktion er fotojournalist Nils Meilvang, der til dagligt primært arbejder for B.T., som fik 1.prisen i kategorien Årets Sport Action foren billedserie fra Brian Nielsens boksekamp mod Evander Holyfield, mens fotojournalist Christian Als modtog 1.prisen i kategorien Årets TV-dokumentar for sin selvoplevede beretning frabestigningen af Himalayabjerget Ama Dablam. Slutteligt var der en2.pris til fotojournaliststuderende Dennis Lehmanni kategorien Årets Danske Hverdag, ligesom tidligere Berlingske-praktikant Jeppe Bøye Nielsen modtog en 2. pris for et foto fra racerløbet Le Mans - optaget i sin praktiktid på Berlingske. Årets Pressefoto er udvalgt blandt 3063 fotografier, som 203 fotografer havde indsendt til konkurrencen. 101 fotografer havde indsendt i kategorien Årets Pressefotograf. Desuden var der indsendt 12 TV-nyheder, otte TV-dokumentarer og 18 multimedieproduktioner. Se vinderbillederne fra Berlingskes fotografer her:",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/aarets-pressefoto-og-aarets-pressefotograf-til-berlingske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/40/406605/4925531-mads-nissen-rets-pressefoto-2012.jpg",
            "publication_time": "Fredag d. 02. marts 2012, kl. 14.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}