{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/aarets-10-bedste-jazz-udgivelser",
        "title": "Årets 10 bedste jazz-udgivelser",
        "content": "Læs Berlingskes Jazzredaktør Kjeld Frandsens intro til listen her:  1. Keith Jarrett -A Multitude of Angels  Ganske vist er det 20 år siden, den amerikanske pianist Keith Jarrett indspillede disse fire solokoncerter, som først nu er blevet udsendt i en boks, men de har på alle måder været værd at vente på. Totalt improviserede solokoncerter har siden 1970erne været et væsentligt varemærke for den excentriske pianist, og ikke sjældent er det lykkedes ham at skabe noget guddommeligt. Andre gange har der ikke rigtigt været »hul igennem«, men det er der her, og når Keith Jarrett selv betegner disse koncerter fra Italien i 1996 som et højdepunkt i sin karriere, kan man kun give ham ret. 2. Tomas Franck Quartet -Association  Den svenske tenorsaxofonist Tomas Franck, der i flere end 30 år har slået sine folder i København, er en mildt sagt magtfuld musiker. Oprindeligt noget af en saxofonmaskine, men nu med fine emotionelle dybder. Den basale inspiration hedder John Coltrane, altså den amerikanske tenorsaxofonist, som i 1950erne og 1960erne revolutionerede såvel saxofonspillet som jazzen. Tomas Franck er dog ingen eftersnakker, og her er han i topform på scenen i Jazzhus Montmartre, sekunderet af sin lillebror, bassisten Daniel Franck, den amerikanske trommeslager Rodney Green og pianisten Carsten Dahl. 3. Norah Jones -Day Breaks  Det er nu 14 år siden, den amerikanske sangerinde og pianist Norah Jones bragede igennem alt og alle med sit grammyslugende debutalbum. Og efter en flot karriere i et bredt populærmusikalsk landskab vender hun tilbage til jazzen. Eller snarere opdaterer hun sig selv og sine rødder. I hvert fald får vi lidt mere af hendes klaverspil, ligesom hun omgiver sig med fornemme jazzmusikere, heriblandt den nu 83-årige jazzlegende og sopransaxofonist Wayne Shorter. Som ved debuten handler det om et grænseland mellem jazz, pop og country. Og uden zig-zag-kurs. Norah Jones er Norah Jones. 4. Morten Elbek -Star Eyes  En stor verden kan åbne sig, når musikere bevæger sig ud på nogle stier, som ret beset er nedtrådte, men som ikke desto mindre udgør et eviggrønt landskab. Her taler vi om jazzens standardmelodier, altså værker fra den store amerikanske sangbog. Resultatet er selvfølgelig afhængig af indsigt og håndelag, og det har den garvede aarhusianske musiker Morten Elbek, der her spiller fornemt på akustisk guitar. Trommeslageren Johnnie McCoy og bassisten Jonathan Bremer bidrager med en velgyngende bund, og det skader ikke, at den unge mundharmonika-komet Mathias Heise er gæstesolist. 5. Tord Gustavsen/Simin Tander/Jarle Vespestad -What Was Said  Den norske pianist Tord Gustavsen, der med sit folkemusikalske og meget romantisk-melodiske spil er et stærkt navn hos det prominente tyske selskab ECM Records, mødes her med sin landsmand, trommeslageren Jarle Vespestad, og den afghansk-tyske sangerinde Simin Tander. Og med en udpræget neddæmpet inderlighed bevæger de tre kunstnere sig sammen i et repertoire, der blandt andet omfatter norske folkemelodier og salmer, som Simin Tander fremfører på det afghanske sprog, pashto. Men – ingen sprogbarrierer, ingen tonebarrierer, blot musik i et sjældent smukt og helstøbt regi. 6. Julie Kjær -Dobbeltgænger  Den avantgardejazz, som i første halvdel af 1960erne nedbrød diverse jazz-konventioner, har i de senere år fået et godt tag i de nye musikergenerationer. En fin eksponent er altsaxofonisten Julie Kjær, for hvem stilen vel nærmest er en klassisk form, som hun med autoritet og fantasi giver en personlig opdatering. I London har hun allieret sig med et par af genrens garvede veteraner, bassisten John Edwards og trommeslageren Steve Noble, der begge med håndelag og lydhørhed sikrer musikken relevans, nuancer og kraft. Kort sagt – god gammel avantgardejazz i dugfriskt regi. 7. Count Basie & his Atomic Band -Complete Live at The Crescendo 1958  En af 1930ernes store amerikanske kapelmestre, pianisten Count Basie, dannede i begyndelsen af 1950erne et nyt big band, hvor han byggede videre på gamle landvindinger for således at fuldkommengøre sin musikalske mission. Den progressive udvikling skyldes ikke mindst Count Basies samarbejde med komponisten og arrangøren Neal Hefti, således som det i 1958 blev fastholdt på det forrygende album »The Atomic Mr. Basie«. Samme år havde orkestret nogle ugers engagement på Crescendo Club i Los Angeles, og herfra er seks timers lifligt swingende og klingende musik nu ude på en boks. 8. Ninna Milner -Songs For Sentient Beings  Der er ingen mangel på talentfulde danske jazzsangerinder, som tegner sig for mange glimrende pladeudspil, og her er det så værd at fremhæve et helstøbt album fra den erfarne Ninna Milner. Efter mange år på banen hviler hun helt i sig selv, og hun har med sin sikre og dejlige stemme fuldt overblik over situationen. Vi får ti nye værker med ord af Christine Bojsen Træden og toner af Ninna Milner, og der er ingen grund til at frygte tør konstruktion, for det kører bare med fornemme tekster og melodiøs musik. Et skridsikkert fundament leveres af The Sustainable Orchestra. 9. Kalle Kalima -High Noon  Det er først i nyere tid, at guitarister har indtaget en toneangivende position på jazzscenen, angiveligt grundet den elektrisk forstærkede guitars helt specielle udtryksmuligheder. Til tidens signifikante udøvere hører den finske guitarist Kalle Kalima, som i de senere år har slået sine folder og strenge i Berlin, hvor han har allieret sig med den amerikanske bassist Greg Cohen og den tyske trommeslager Max Andrzejewski. Trioen byder på en elegant-gyngende og yderst charmerende musik med et guitarsprog, som på én gang signalerer det vilde vesten og original nutidsmusik. 10. Jesper Thorn -Big Bodies of Water  Med sit debut- & vinyl-album drager bassisten og komponisten Jesper Thorn på søgende vis ud i et ganske neddæmpet univers. Her indfarves musikken hyppigt af Mads Emil Nielsens elektroniske lydbilleder, og ud af disse træder så en rolig impressionistisk jazz, skabt af kapelmesterens fornemme kontrabasspil og en luftig tangentleg fra den schweziske pianist Marc Méans. Dertil kommer den svenske trompetist Tobias Wiklund, der folder sig ud for at skabe såvel melankolsk som majestætisk musik. Tager man sig den tid og det rum, som denne udgivelse kræver, bliver man rigt belønnet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/aarets-10-bedste-jazz-udgivelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/129888/15717071-saxophone-jazz-musical-instruments.jpg",
            "publication_time": "Søndag d. 11. december 2016, kl. 14.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}