{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/aarets-pressefoto-aarets-pressefotograf-og-fire-andre-foerstepriser-til",
        "title": "Årets Pressefoto, Årets Pressefotograf og fire andre førstepriser til Berlingske",
        "content": "Berlingske vandt hele seks førstepriser, og den helt store prisvinder blev Berlingskes fotograf Asger Ladefoged, der løb med de to mest eftertragtede priser: Han tog både Årets Pressefoto og blev kåret som Årets Pressefotograf. Asger Ladefoged blev også vinder af førsteprisen i kategorierne Årets Nyhedsserie Udland og Årets Reportage Danmark. I kategorien Årets Web-TV Åben Klasse vandt Berlingskes Malene Anthony Nielsen førsteprisen med sin stærke og rørende minidokumentar om otte-årige Alberte, der lider af en livstruende sygdom. Og så modtog Olafur Steinar Gestsson førsteprisen i kategorien Årets Danske Hverdagsfoto. Årets Pressefoto er udvalgt som årets vinderfoto blandt 2.442 indsendte fotos fra danske fotografer. Asger Ladefoged tog billedet på en reportagerejse til Østukraine, hvor han sammen med Berlingskes korrespondent Simon Kruse besøgte begge sider af frontlinjen i en konflikt, der har krævet næsten 10.000 ofre og fordrevet omkring to millioner mennesker. Vinderbilledet viser Sergei og Olga, et kærestepar der bor midt i krigen, mens de er på en idyllisk aftentur. Pludselig falder en bombe tæt på, og fotografen har fastfrosset øjeblikket, hvor det går op for de to, at deres liv kan være truet. En hyggelig aftentur bliver på et splitsekund forvandlet til en vild flugt over marken mod huset få hundrede meter væk. Et hverdagsbillede er forvandlet til et krigsfoto.  Juryen skriver bl.a: »Det er en stille eksplosion, hvor det sted, som er tryggest i verden, pludselig bliver farligt. Parret holder hinanden i hånden, og man får følelsen af, at de bare gik og hyggede, men så pludselig: Bang! Man bliver nysgerrig. Hvad foregår der? De er almindelige mennesker, man kan identificere sig med, og man spejler sig selv i skrækken og angsten for at miste en, man holder af. Men de er fanget i en storpolitisk krig, som altid er til stede i deres liv. en glemt, overset konflikt på europæisk jord, som ligger meget tæt på os. Det er et billede, som insisterer på at blive set, og handlingen fortsætter på den anden side af billedet.« Årets Pressefoto indgår i en hel billedserie, som Asger Ladefoged lavede efter rejsen til Østukraine, og serien kan ses i sin helhed her:http://www.b.dk/globalt/se-billederne-fra-den-glemte-krig-i-europa. Berlingske-fotografen blev af juryen også kåret som Årets Pressefotograf. En ærefuld titel der fortæller, at Asger Ladefoged med en kollektion på fem fotos er en varieret fotograf på et meget højt niveau. Juryen skriver: »Der er ikke nogen tvivl om, at Asger Ladefoged er Årets Pressefotograf. Han har i løbet af 2016 været over det hele, alle de steder hvor det er brændt på, og hvor det er svært. Han har fundet hverdagslivet i Ukraine og er taget med skolebørnene på besøg hos Carl-Mar Møller. Han har næsten alt i sin kollektion: Noget man kan identificere sig med samt smerte, action og intimitet. Hans kollektion viser, at her er der en fotograf, som kan tage ud i verden og lave store reportager, men han kan også gøre det herhjemme med historier, som alle kunne være dykket ned i. Det kunne have været lavet på mange måder, men han gemmer sig ikke bag kunstneriske greb, og han sætter ikke sig selv i vejen for historien. Her er der fem straight-up ærlige billeder, hvor der udfolder sig en handling foran fotografen. Han har en kæmpe respekt for det og dem, han fotograferer. Han engagerer sig helt tydeligt i sine historier, og det giver han videre til os.«  Berlingske satser også på fortællinger i levende billeder, og Malene Anthony Nielsen fik en fornem førstepris for en minidokumentar med titlen »Er det nu jeg skal dø?«.  Filmen handler om otte-årige Alberte, der lider af en meget sjælden, uhelbredelig sygdom. Ingen ved om hun lever om tre uger, eller om hun bliver 82 år gammel. Filmen kan ses her:http://www.b.dk/nationalt/alberte-paa-otte-aar-er-en-ud-af-fire-danskere-med-sjaelden-sygdom-er-det-lige-nu Juryen skriver: »Det smerter i hjertet at se Malene Anthonys knap ni minutter lange film om Alberte, der lider af en livstruende sygdom. 'Er det nu, jeg skal dø?' er en stærk og fin historie, der er fortalt med stor empati. Vi kommer tæt på hele familien i deres lille univers, og de får alle en stemme. Alberte er selv en god fortæller, og det, hun ikke selv kan sige, bidrager hendes forældre med. Filmen handler om de mest elementære ting: liv og død. Den rammer meget præcist og forløser nogle ellers svære situationer rigtig godt med stor nænsomhed. Derfor bliver den så rørende.«  Der var også en førstepris til Olafur Steinar Gestsson i kategorien Årets Danske Hverdagsbillede. Berlingske var draget til Kalundborg Hallerne, hvor udsigten til et nyt asylcenter affødte en hidsig debat i lokalbefolkningen, der var samlet til borgermøde:http://www.b.dk/nationalt/jeg-er-ikke-racist-men. Her fangede Olafur et unikt tidsbillede med grobund for bred fortolkning.  Juryen om billedet: »Uanset hvordan man vender og drejer det, er Ólafur Steinar Gestssons billede fra Kalundborg Hallerne et tidsbillede. Man må respektere, at det er et tidsbillede, som trænger sig på. Når man først har set det, er det svært at slippe, fordi det er så ekstremt i sin symbolik. Linjen der præcist deler billedet op i to. Pigen, der står alene indhyllet i de rød-hvide farver. Tilskuerne på de røde sæder, der bliver en masse, som repræsenterer Danmark – mens hun repræsenterer det udefrakommende. Manden, der kigger i kameraet og ser ud, som om han ved, hvad fotografen tænker. Sådan bliver de alle sammen statister i en større, symbolsk fortælling, som næsten er irriterende, netop fordi den er så insisterende. Men man pådutter det let noget, som billedet ikke nødvendigvis fortjener. Det stiller nemlig også spørgsmål. Det er også åbent for fortolkning, og de, der kigger i kameraet, giver faktisk helt usædvanligt et ekstra lag til billedet.« Yderligere var Berlingske nomineret til at vinde fire priser, men det blev ved nomineringerne til fotograferne Søren Bidstrup, Ida Marie Odgaard, Simon Læssøe og endnu engang Asger Ladefoged.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/aarets-pressefoto-aarets-pressefotograf-og-fire-andre-foerstepriser-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/55/556154/16523610-top.jpg",
            "publication_time": "Fredag d. 03. marts 2017, kl. 14.20",
            "author": "Søren Lorenzen",
            "related_links": [],
            "attachments": []
        }
    }
}