{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/aarsagen-til-ufrivillig-overvaegt-sidder-mellem-oererne",
        "title": "Årsagen til ufrivillig overvægt sidder mellem ørerne",
        "content": "Det er med fedtdepoter som med bankkonti: Hvis man sætter mere ind, end man tager ud, så vokser de. Nogle sætter meget ind og forbruger meget, og derved har de en lille beholdning, dvs. er slanke trods stort indtag. Andre har et lille indtag, men mekanisk hjælp til al transport og bliver fede trods det lille indtag. Man kan godt spare op på en lille indtægt, blot udgiften er endnu mindre. Det er forskellen, det drejer sig om. En anden ting har med risiko og sygdom at gøre. For de fleste sygdomme taler man om risikofaktorer. En røgfri, vestjysk landmåler kan sagtens komme til at lide af lungekræft, men risikoen er større for en københavnsk taxichauffør, der ryger 40 smøger om dagen. For begge gælder imidlertid, at hvis de indtager flere kalorier, end de forbruger, bliver de fede – med sikkerhed. Her er der ikke tale om sandsynlighed, men om vished, hvilket udgør en fundamental forskel mellem sygdommen fedme og andre sygdomme.  Disse banale, men ubønhørlige sammenhænge har følger. For det første er det svært – for engangs skyld – ikke at være (delvis) enig medPeter Gøtzsche (Berlingske 12.8). Ufrivillig fedme skyldes et selvpåført overforbrug af mad, som burde være holdt i skak af selvdisciplin. Om de fede så i tilfælde af følgesygdom skal sidst i køen, betale selv, eller behandles som andre, er holdningsspørgsmål, som kan diskuteres. For det andet er det svært at se det korrekte iSignild Vallgårdas indlæg (Berlingske 21.8). Vallgårda skriver, at stålsat vilje og stor selvdisciplin ikke hjælper mod fedme, men hvor kommer den konklusion fra? Det er da rigtigt, at »forskning viser«, at det er svært at opnå varigt vægttab, men grunden er jo, at det er svært at opnå varige kostændringer, og dette kan lige så godt tolkes som mangel på selvkontrol.  Det er rigtigt, som Vallgårda anfører, at der er »mekanismer i kroppen, som bidrager til at kiloene vender tilbage«, og vi kender dem godt. Det er de mekanismer, som bestemmer, hvor meget man putter i munden. Vallgårda forbigår det sidste og sygeliggør de fede. I min optik er det nærmest en professionel dødssynd på basis af misforstået empati at fratage de ufrivilligt fede ansvaret for, at de ser ud, som de gør.  Over for ufrivilligt fede, men i øvrigt normale mennesker er det ikke muligt at gøre varige livsstilsændringer til en enkel sag. Tilmed er vi alle udsat for et massivt påvirkningspres i retning af indtagelse af flere tomme kalorier. Politikerne hjælper ikke meget. Skatter på mættet fedt og på sukker var skarpe knive i den teoretiske skuffe til forbedring af folkesundheden, men døgnfluer i virkelighedens verden.  Tilbage er så, at det er dit problem, hvis du er ufrivilligt fed. Kend din vægt. Se i dit store spejl. Få effektiv hjælp til at tage vare på det, du spiser, og måden, du bevæger dig på. Løsningen er klar. Kun organet mellem dine ører forhindrer, at den virker. Peter Bie er professor, dr.med., Institut for Molekylær Medicin, Syddansk Universitet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/aarsagen-til-ufrivillig-overvaegt-sidder-mellem-oererne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/151585/18292700-sdfsd.jpg",
            "publication_time": "Søndag d. 27. august 2017, kl. 09.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}