{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/aarsopgoerelserne-naermer-sig-her-faar-boligejere-de-stoerste",
        "title": "Årsopgørelserne nærmer sig: Her får boligejere de største skattesmæk",
        "content": "Der er kun få dage, til spændingen om skatten for 2024 udløses med årsopgørelserne. Og der er dårlige nyheder på vej til boligejere. De står nemlig til at få en større restskat end de øvrige danskere i den første årsopgørelse, der omfatter de nye boligskatter. Opgørelserne bliver frigivet mandag den 24. marts – og muligvis allerede fredag den 21. marts, hvis Skattestyrelsen følger de senere års tradition for at åbne tidligt for at teste systemerne. Uanset hvad er årsopgørelsernesent på den i forhold til de senere år,fordi Skats styrelser knokler for at få boligskatterne ind på årsopgørelserne – for første gang nogensinde. Og netop boligskatterne tiltrækker sig stor opmærksomhed, fordi de har været plaget af fejl på fejl. En af dem udløser med sikkerhed en regning enten som gæld eller restskat til mange boligejere, og de kan som alle andre få et smugkig på deres årsopgørelser via appen Skatteguiden. På baggrund af skatteoplysninger om den enkelte bruger kommer den med et bud på den kommende årsopgørelse, der tidligere har vist sig at være ret præcis. Berlingske har fået indblik i de allerede genererede tal fra 600.000 estimater på årsopgørelser – fordelt på kommuner samt boligejere og ikkeboligejere. Overordnet står boligejere til at få en restskat på godt 8.500 kroner i gennemsnit, mens de øvrige danskere kun står til at skulle have 6.350 kroner op af lommen. Andelen af borgere, der får restskat, er stort set ens for de to grupper. Små 30 procent står til restskat, og godt 70 procent får penge tilbage. Men det er en anden snak, når tallene deles op på de enkelte kommuner. I kommuner som Faxe, Vordingborg, Sorø, Solrød og Fredensborg kan flere end fire ud af ti boligejere se frem til en restskat, mens det i kommunerne i den anden ende af tabellen er helt ned til to ud af ti boligejere, der står til en restskat. I København og de fleste omkringliggende kommuner vanker der i grove tal restskat til hver tredje boligejer. Men så er der beløbene. I Hørsholm og Gentofte står den enkelte boligejer til at få en regning på over 15.000 kroner, mens indbyggerne uden ejerboliger står til at få omtrent det halve i restskat. Skatteregningen til boligejere i hovedstadskommunen tegner sig i gennemsnit til at blive 11.700 kroner, mens de øvrige københavnere står til 6.700 kroner i restskat. Der kan være flere forklaringer på de højere restskatter til boligejere, men ifølge Skatteguidens skattespecialist, Sepehr Izadi, er det faldende renteniveau hovedårsagen. »Selvom banker og realkreditinstitutter automatisk indberetter renter til Skat, glemmer mange danskere, at de selv skal justere rentefradraget i forskudsopgørelsen, efterhånden som renterne falder og stiger,« påpeger Sepehr Izadi. Skatteguidens skattespecialist Sepehr Izadi.Fold sammenLæs mereFoto: Skatteguiden. En anden af forklaringerne på boligejeres restskat, som Vurderingsstyrelsen selv har lagt åbent frem, er fejlagtige beregninger af skatterabatter. Skatterabat betyder, at boligejere ved overgangen til de nye boligskatter ved indgangen til 2024 kunne beholde deres eksisterende skattebetaling, hvis deres to boligskatter, grundskylden og ejendomsværdiskatten, samlet stod til at stige. Vurderingsstyrelsen har skrevet til de boligejere, der har fået en forkert skatterabat. Men styrelsen oplyser også, at der kan være sket »ændringer frem imod årsopgørelsen«, som betyder, at boligejere kan få en restskat eller et lån, selvom de ikke tidligere har fået et brev om det. For nogle ejendomme mangler beregningen af skatterabat eller skattelettelse helt, og derfor kan den rigtige boligskat ikke beregnes – hvilket kan give en restskat senere. Det har heller ikke i mange tilfælde været muligt at beregne en skatterabat rigtigt, når den skal være summen af rabat på både grundskyld og ejendomsværdiskat. I de tilfælde kan boligejere vælge mellem at få gæld til staten på beløbet for den for høje rabat eller at betale beløbet som restskat både i år og til næste år. Forvirret? Det er du ifølge Sepehr Izadi ikke ene om. »Når der ovenikøbet er usikkerhed om rigtigheden af de nye beregninger, er der ikke noget at sige til, at mange er overvældet og glemmer at tage stilling til deres skat,« siger han og nævner som eksempel risikoen for en efterfølgende justering af de nye ejendomsvurderinger. Vurderingsstyrelsen baserer nemlig i første omgang boligskatterne på midlertidige vurderinger. »Hvis en senere vurdering viser, at din bolig har været sat for højt, kan det betyde, at du har fået for meget i skatterabat. I så fald får du et automatisk tillægslån fra Skat, som der løber renter på, medmindre du aktivt fravælger det,« siger han. Alternativt skal boligejeren aktivt fravælge lånet og betale det som restskat året efter eller som en frivillig acontoindbetaling af et anslået beløb. Vurderingsstyrelsen varsler selv, at der vil være flere årsopgørelser end normalt, der kommer til at blive rettet efter offentliggørelsen, fordi det er en kompliceret opgave at få de mange oplysninger til at spille sammen. FAKTAHvad er Skatteguiden?Skatteguiden er en app, som løbende kan beregne skatten.Dermed kan en bruger i appen se, om den rigtige skat bliver betalt hver måned, eller om den skal tilrettes for at undgå restskat.På samme måde registrerer den relevante fradrag.Endelig giver Skatteguidens funktion »Tidlig Årsopgørelse« et smugkig på den kommende årsopgørelse. Den kan bruges af alle, der har downloadet appen.Skatteguiden bearbejder – efter aftale med Skattestyrelsen – de samme oplysninger, som andre skatterådgivere bruger.Skatteguiden blev stiftet i 2017 af Nikolai T.G. Høgskilde og har 41 medarbejdere. Iværksætter Jesper Buch har gennem tv-programmet Løvens Hule investeret 1,5 millioner kroner for 12,5 procent af virksomheden.Skatteguiden har godt 940.000 brugere.FOLD UD Skatteguiden er en app, som løbende kan beregne skatten. Dermed kan en bruger i appen se, om den rigtige skat bliver betalt hver måned, eller om den skal tilrettes for at undgå restskat. På samme måde registrerer den relevante fradrag. Endelig giver Skatteguidens funktion »Tidlig Årsopgørelse« et smugkig på den kommende årsopgørelse. Den kan bruges af alle, der har downloadet appen. Skatteguiden bearbejder – efter aftale med Skattestyrelsen – de samme oplysninger, som andre skatterådgivere bruger. Skatteguiden blev stiftet i 2017 af Nikolai T.G. Høgskilde og har 41 medarbejdere. Iværksætter Jesper Buch har gennem tv-programmet Løvens Hule investeret 1,5 millioner kroner for 12,5 procent af virksomheden. Skatteguiden har godt 940.000 brugere. Blandt andet er det første gang, at alle de indefrosne lån til stigninger i skatter, pensionist-, indefrysnings- og tillægslån for 2024 er med på årsopgørelserne. Og styrelsen peger på, at blandt andet en del af de indefrysningslån, boligejere kan få i forbindelse med overgangen til de nye skatter, indlæses i systemet helt frem til kort før åbningen af årsopgørelserne. De ældre indefrysningslån fra stigninger i grundskyld ligger stadig i kommunerne. Der er også en anden og naturlig årsag til, at andelen af danskere, der står til henholdsvis restskat og overskydende skat, varierer så voldsomt blandt kommunerne og kommer til at ændre sig. Ifølge Sepehr Izadi skyldes det, at kørselsfradrag ikke automatisk er med i årsopgørelserne. »Nogle kommuner er hårdere ramt af skattesmæk end andre. Det er primært tilfældet for kommuner med mange pendlere som for eksempel Faxe. Det skyldes, at kørselsfradraget ikke overføres automatisk til årsopgørelsen,« siger han. Dermed er det hans forventning, at andelen på knap en tredjedel af danskerne, der står til skattesmæk i årsopgørelsen, vil falde til 21 procent, når kørselsfradragene er tilføjet.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/aarsopgoerelserne-naermer-sig-her-faar-boligejere-de-stoerste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1901331/24912777-boligkvarter-p-frederiksberg-nybyggeri-bolig-l.jpg",
            "publication_time": "Onsdag d. 19. marts 2025, kl. 07.11",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}