{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/indland/aeggekaster-anholdt-ved-dronningens-fest-paa-raadhuset",
        "title": "Æggekaster anholdt ved dronningens fest på Rådhuset",
        "content": "En 53-årig mand er blevet anholdt i forbindelse med fejringen af dronningens regeringsjubilæum på Københavns Rådhus, oplyser vicepolitiinspektør Trine Fisker. »Han er blevet anholdt på hjørnet af Vester Voldgade og Rådhuspladsen for at have kastet æg på rådhuset,« siger Trine Fisker. Dronningen befandt sig inde på rådhuset, da manden kastede æg. »Hun har ikke været i nærheden af at blive ramt,« fortæller Trine Fisker. Hun har ingen oplysninger om, hvor mange æg manden i givet fald har kastet, og på nuværende tidspunkt er det heller ikke oplyst, hvad han er sigtet for. Dronningen ankom til rådhuset omkring klokken 13 efter at være kørt i lukket karet fra sin residens på Amalienborg Slot. De københavnske gader var fulde af folk, som med lidt held kunne se den vinkende majestæt inde i kareten. Ifølge Trine Fisker forløb karetturen set ud fra et politimæssigt synspunkt uden problemer – altså lige bortset fra den æggekastende mand ved rådhuset. Karetturen skulle oprindelig have fundet sted i september, men da dronning Elizabeth II af Storbritannien døde den 8. september, blev festlighederne i Danmark udsat. Københavns Politi skal nu tage stilling til, hvad den 53-årige skal sigtes for. Det mest nærliggende at gætte på vil være en overtrædelse af ordensbekendtgørelsen, som straffes med en mindre bøde. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/aeggekaster-anholdt-ved-dronningens-fest-paa-raadhuset",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1615060/24261214-dronningens-50-rs-regeringsju.jpeg",
            "publication_time": "Lørdag d. 12. november 2022, kl. 14.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}