{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/aegteskabet-handler-ikke-kun-om-foelelser",
        "title": "Ægteskabet handler ikke kun om følelser",
        "content": "Eftersom jeg er blevet gift for nylig, tillader jeg mig at tage udgangspunkt i øjeblikket, hvor jeg selv stod foran alteret og sagde ja. Spørgsmålet er jo, hvad man egentlig tænker, når man står der, og jeg kommer snart tilbage til, hvad der foregik i mit indre. Mange mennesker husker dette øjeblik, og man kan inspireres til ekstra erindring i denne tid, hvor det diskuteres, om man i højere grad bør bruge en revideret udgave af vielsesritualet. Da op mod halvdelen af alle danske ægtepar bliver skilt, mener nogen, heriblandt også visse præster, at man bør tage konsekvensen og ikke længere sige »til døden jer skiller«, men i stedet »til livet jer skiller.« Altså, en formulering, der tager højde for, at der meget tænkeligt vil ske noget, der får de to mennesker til igen at gå hver sin vej. Argumenterer man pragmatisk og med afsæt i statistikken, giver det jo på sin vis mening at ændre ordlyden, men der er noget meget misforstået ved det, og effekten kan blive stik modsat af, hvad man ønsker. Som i så mange andre sammenhænge i vor tid lægges der et alt for stort pres på menneskets sindstilstand, og sagen er, paradoksalt nok, at ofte, når vi sænker barren for, hvad man skal forsøge at leve op til, bliver livet hårdere. En vigtig del af folkekirkens vielsesritual er den såkaldte forbøn, der siges efter selve tilspørgslen. Her beder vi Gud om at hjælpe dette ægtepar til at blive ved med at elske hinanden, idet vi ved, at det kan blive svært. Det er urealistisk at forvente, at kærligheden blot vil blomstre, det har man naturligvis altid vidst, og derfor udgøres nerven i kirkens vielsesritual af tillid til Gud. Denne tro på, at de egentlige kræfter i og mellem os stammer fra skabermagten, udgør den centrale, kristne meddelelse, som ikke mindst Søren Kierkegaard brugte sit liv på at forklare os. I én af sine opbyggelige taler skriver han om den Gud, der udgør »det egentligste og det sandeste, fordi han ikke blot giver Gaverne men sig selv med, som intet Menneske formaaer det, der kun i Følelse eller i en Stemning kan være til stede i Gaven.« Gaverne udgør alt godt på Jorden, herunder ægteskabet, og også i dette er mennesket i vid udstrækning til stede gennem sit følelsesliv og derfor særdeles påvirket af den stemning, der hersker lige nu. Derfor oplever man jo i sit liv de gyselige sorte huller, hvor man pludselig ikke kan finde ordene og lukker sig helt inde i egen fæstning, selv om man slet ikke vil. Man kan i øjeblikke blive nærmest chokeret over, hvor lidt man formår, skønt man ved, at man elsker den anden. Følelsen er ikke nok. Ikke desto mindre dyrkes forestillingen om, at det netop er følelseslivet, som meget skal baseres på, hvilket fører til en vis overbelastning. Og det tragiske er, at vi bidrager til denne, hver gang vi fjerner forventninger, som når man for eksempel foreslår at afskaffe ordene om, at ægteskabet skal vare til døden. Så glemmer vi, at forventninger er med til at skabe mening og retning i tilværelsen, men at problemet i dag er, at man forventes at præstere det hele udelukkende ved egen styrke. Vi lever ikke længere med en tro på, at kraften fra oven kan opbygge og inspirere os til at stile efter det ideelle, men prøver i stedet at tilpasse os statistikken. Og det undrer mig såre, at også præster kan argumentere for det. Ændrer man ordene i vielsesritualet, lægges et endnu større pres på de to, der bliver gift, da det nu virkelig skæres ud i pap, at det er deres følelsesliv, der skal bære det hele. Og at der ikke skal ret megen vaklen til fra én af parterne, før det hele braser sammen. Med bevidstheden om gudsforholdet og den højeste barre, derimod, understreges det, at det hele ikke blot handler om, hvad jeg føler, men i høj grad også om, hvad jeg skal. Pligtfølelsen giver kræfter, og hver gang vi sænker barren for, hvad vi gennem pligt kan udrette, vokser presset på den enkelte, der nu fornemmer, at alt står og falder med hvilken sindsstemning, der råder i mig i dag. Bestræbelsen på at ændre formuleringen i vielsesritualet grunder i et ønske om at lette presset på mennesket, jeg ved det godt, men det kan meget vel være det modsatte, der sker. Og hvad tænkte jeg så selv, da jeg stod ved alteret? Jeg tænkte ikke. Jeg stod der, fordi jeg for længst havde erkendt, at det var rigtigt. Fordi jeg elsker min mand, men også fordi ægteskabet i mit liv er forbundet med pligt. Fordi intet menneske blot bør basere det vigtigste i tilværelsen på sine egne følelser. Sørine Gotfredsen er sognepræst og journalist ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/aegteskabet-handler-ikke-kun-om-foelelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1700433/24488946-.jpg",
            "publication_time": "Søndag d. 06. august 2023, kl. 07.45",
            "author": "Sørine Gotfredsen",
            "related_links": [],
            "attachments": []
        }
    }
}