{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/aegteskab-hjaelper-mod-hjerteanfald",
        "title": "Ægteskab hjælper mod hjerteanfald",
        "content": "Hvad der da ikke er blevet sagt af spydigheder om ægteskab gennem tiderne. Alle fra tegneseriestriber over komikere til politikere har gjort sig morsomme på ægtepagtens bekostning. Således skulle den svenske forfatter August Strindberg have sagt, at bryllupsrejsen allerede er det første forsøg på at undslippe ægteskabet. Men som bekendt er intet så skidt, at det ikke er godt for noget. Et nyt, stort studie blandt finske mænd og kvinder viser, at der er en markant større risiko for at dø af et hjerteanfald, hvis man er ugift. For de 35-64-årige er der mellem 60 og 168 procent større chance for at være i live en måned efter sit anfald, hvis man er gift. Det skriver European Journal of Preventive Cardiology.  Det har ikke nogen indflydelse på overlevelseschancerne, om man er fraskilt, så man kan altså ikke få det bedste fra hjertekuren og singlelivet ved at opløse sit ægteskab i utide. Forskerne bag undersøgelsen er langt fra sikre på, hvad sammenhængen mellem ægteskab og overlevelse skyldes, men peger på flere forskellige faktorer. Det kan blandt andet ikke udelukkes, at de hjerteanfaldsramte er ugifte netop på grund af deres dårlige helbred. Desuden påpeger forskerne, at gifte mænd og kvinder har et bedre socialt liv, der kan have indflydelse på deres overordnende sundhed. \"Vi må også antage, at der hurtigere og oftere bliver ringet efter hjælp, hvis man er gift og bor sammen,\" siger doktor Aino Lammintausta fra Turku University Hospital i Finland. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/aegteskab-hjaelper-mod-hjerteanfald",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/57/575439/6065606-bryllup.jpg",
            "publication_time": "Torsdag d. 31. januar 2013, kl. 10.00",
            "author": "Michael Korsgaard Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}