{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/rejser/aegte-graesk-stemning",
        "title": "Ægte græsk stemning",
        "content": "Det er her, grækerne selv holder ferie. Hvilket siger en hel del. Thassos har det hele – nogle af Grækenlands bedste sandstrande, bugter med turkisblåt vand, amfiteatre – men er endnu ikke overrendt af turister. Øen er derfor både ideel for dem, der gerne vil observere det græske hverdagsliv i bjergbyerne og slappe af på de gyldne sandstrande med en god bog, og for dem, der sætter pris på at nyde de ildrøde tomater, fetaosten og den dampende moussaka på de små taverner, uden at man behøver at hviske, fordi alle nabobordene forstår skandinavisk. Thassos er den nordligste ø i det Ægæiske hav. Den nordlige placering betyder hyppige regndage om vinteren, hvorfor Thassos bevarer sin grønne og frodige natur året rundt. Thassos er derfor også kendt under navnet »den grønne perle«. Den skovklædte bjergø er, i modsætning til mange andre græske øer, frodig med vinmarker, olivenlunde og kulørte blomster. Men øen har også den kendte, barske græske natur.Liv og lamMidt på øen ligger et 1203 m højt bjerg, og bjergsiderne er beklædt med små hyggelige landsbyer.Her kan man snuse til det græske hverdagsliv og nyde duften af helstegt lam. De små, snørklede veje kravler op ad bjergkanterne, og det er bestemt værd at gøre et stop med lokalbussen i bjergbyen Panagia.Byen er bygget op omkring en kirke, som ikke er noget arkitektonisk mesterværk, men som har spændende fortællinger. Tæt ved kirken ligger et lille vandløb, og ifølge sagnet bliver man enten, gravid, gift eller sindssyg, hvis man drikker vandet. Gyldent sandThassos er også kendt for sine mange flotte sandstrande. Ved Skala Potamia ligger den to km lange Golden Beach, der er kendt for at være en af Grækenlands bedste. Her er gyldent sand, lavvandet og smukke omgivelser med bugt og bjerge. Er du mere til klippestrande, er der også flere på øen. Tag bussen eller bilen en dag og kør for eksempel til Aliki. Her ligger fantastiske bugter, der indbyder til et dyp i det turkise hav. Nogle steder er der dog lidt overrendt af turister i højsæsonen. Ved området ligger nemlig også nogle af Thassos’ største udgravninger fra oldtiden. Man kan frit spadsere rundt efter sin dukkert og se de snehvide marmorbrud langs havet. Skøn stilhedEr du til historie, ligger der også flere udgravninger i hovedstaden Thassos by, også kaldet Limenas. På bjerget over Thassos by findes resterne af det antikke Akropolis, den gamle bymur og et amfiteater, som de gamle grækere har bygget. Når teatret ikke er under restaurering, opvises der stadig teaterstykker. Selv om der er flere uspolerede områder på Thassos, er øen ikke kedelig. Er du til byliv og forlystelser, skal du bare drage mod de større byer. Men Thassos er øen, der først og  fremmest indbyder til skøn stilhed og hygge med familien.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/aegte-graesk-stemning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/350668/6863347-rejseliv-imported-photo.jpeg",
            "publication_time": "Søndag d. 08. februar 2009, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}