{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/aeres-bodil-til-jesper-langberg",
        "title": "Æres-Bodil til Jesper Langberg",
        "content": "Sådan sagde Malene Schwartz, da hun begrundede årets Æres-Bodil, der gik til Jesper Langberg. Malene Schwartz fortsatte: »En skuespiller, der farver alt, hvad han rører ved med sit helt eget tonefald. En særlig musikalsk melankoli med et tålmodigt spillende smil udmønter sig i et altid elegant, menneskeligt skuespil uanset om rammen har været den danske folkekomedie eller noget mere granvoksent. Få skuespillere har så klar en identitet i dansk film som Jesper Langberg. Det på trods af, at de store roller faktisk ikke har hængt på træerne. Rollen som Kresten Skjern i tv-serien ’Matador’ gjorde for altid Jesper Langberg til folkeeje. Men oftest har Jesper Langberg haft de mindre roller, man til gengæld har husket krystalklart, når det meste andet ved filmen var glemt. To gange tidligere har Jesper Langberg fået en Bodil. Han fik en allerede i 1968 for hovedrollen som Johannes i Knud Leif Thomsens ’Sådan er de alle’. Det var sammen med præstationerne i ’Midt i en jazztid’ og ’Man sku’ være noget ved musikken’ de unge års stærkeste. Sin anden Bodil fik han for 20 år siden for rollen som Ellerstrøm i filmatiseringen af Hans Scherfigs ’Det forsømte forår’. En birolle som gav filmen den kerne af menneskelighed uden hvilken det ville have været en ganske anden film. Blufærdighed, ærlighed og melankoli er ord, der går igen i beskrivelsen af Jesper Langberg som skuespiller. En usædvanlig trio af kvaliteter, som har gjort denne underspillede komiker og melankolske tragiker til så usædvanlig og skattet skikkelse i dansk film. Det er på den baggrund en stor ære, at kunne give en Æres-Bodil til Jesper Langberg, sagde Malene Schwartz.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/aeres-bodil-til-jesper-langberg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/314146/7141220-til-scanpix.jpg",
            "publication_time": "Lørdag d. 01. februar 2014, kl. 23.17",
            "author": "Karoline Spenner Kjeldberg",
            "related_links": [],
            "attachments": []
        }
    }
}