{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kultur/aerlig-tina-lund-om-ordblindhed-syntes-det-var-pinligt",
        "title": "Ærlig Tina Lund om ordblindhed: Syntes det var pinligt",
        "content": "Hun er kendt som en af de bedste springryttere, og hun har vundet et hav af priser, men i klasselokalet havde Tina Lund langt fra altid den samme succes. For mere end to år siden afslørede den blonde springrytter, at hun er ordblind, og at det er årsagen til, at der af og til er stavefejl i hendes opdateringer på Facebook. Nu deler den professionelle rytter ud af sine erfaringer med ordblindheden på sin blogwww.tinalund.bloggersdelight.dk, og hun fortæller, hvordan det særligt påvirkede hende, da hun var yngre. - Jeg husker, at jeg engang fik et sekstal i diktat, fordi jeg var så dårlig til at stave. Jeg husker den følelse af, at jeg syntes, at jeg var mindre værd end alle dem, der fik 13. Jeg husker, at jeg syntes, at det var så pinligt, skriver hun i blogindlægget.  Den 36-årige ridepige opfordrer folk til at give plads til alle, og samtidig kommer hun med et opråb til dem, der sætter lighedstegn mellem at få dårlige karakterer og at være uintelligent. - Jeg er ordblind og har aldrig været særlig dygtig i skolen. Til gengæld er jeg en af verdens bedste ryttere. For mig er det at være intelligent, en som har været dygtig til at finde ud af, hvor personen har sine stærke sider og dyrker dem, skriver hun på bloggen. Den kendte rytter fortalte første gang ærligt om sine udfordringer med at stave i en opdatering på Facebook i september 2014, efter at hun havde oplevet, at flere rettede stavefejlene i hendes opdateringer på det sociale medie. - Der er mange som retter mine stavefejl. Jeg er ordblind. Prøver så godt jeg kan at stave rigtigt, skrev hun blandt andet dengang.  På bloggen fortæller rytteren, at hun ikke længere er flov over at lave fejl, og at hun i dag ser det som en hjælp fremfor en kritik, hvis andre retter hendes stavefejl. Tina Lund danner par med den tidligere fodboldstjerne Allan Nielsen. Parret har sønnen Louis på fire år, der sidste år blev storebror til lille Lilly. Allan Nielsen har desuden døtrene Ida, Emma og Nana fra sit tidligere ægteskab. Den lille familie bor sammen i storbyen Dubai, hvor Tina Lund dyrker sin hestesport. http://tinalund.bloggersdelight.dk/2017/03/hvornaar-er-man-uintelligent/ /ritzau/FOKUS ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/aerlig-tina-lund-om-ordblindhed-syntes-det-var-pinligt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/62029/16732381-switzerland-show-jumping-zurich-csi.jpg",
            "publication_time": "Fredag d. 24. marts 2017, kl. 09.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}