{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/arkitektur/en-bestemt-vittighed-vil-med-garanti-gaa-igen-men-danske-bank-kan-vaere",
        "title": "Én bestemt vittighed vil med garanti gå igen. Men Danske Bank kan være stolt af det nye hovedkvarter",
        "content": "Der er en vittighed, Danske Bank nok kommer til at høre mange gange i den kommende tid. Banken har åbnet nyt hovedsæde på Bernstorffsgade i København. Det vil uvægerligt komme til at afføde bemærkninger om det praktiske i, at banken nu har adresse lige over for Politigården. En oplagt vits, naturligvis, efter at Danske Bank var martret af hvidvasksagen, oprullet i nærværende avis. Som svar kan banken dreje samtalen ind på det faktum, at Politigården er et uomtvisteligt hovedværk i dansk arkitekturhistorie. Nu er banken med sit nye Lundgaard & Tranberg-designede domicil også med til at højne den arkitektoniske kvalitet i området, der ellers altid har været en diffus og forvirret plet i København. Området, der ligger mellem Glyptoteket og Kalvebod Brygge, er et udflydende sted med store veje og klodsede, underlødige bygninger. På nær et par enkelte højdepunkter altså. Nuvel, bankens nye hovedsæde bliver nok ikke et værk, der får en plads i arkitekturhistorien, men mindre kan absolut også gøre det. Den massive dobbeltbygning på kanten af den nye Postbyen, der hvor det grå monstrum af en postterminal plejede at ligge, har masser af kvaliteter, det trods alt er værd at skrive hjem om. Trappen mellem de to Danske Bank-bygninger i Bernstorffsgade inviterer alle til at gå på opdagelse i Postbyen.Fold sammenLæs mereFoto: Linda Kastrup. Kontrasten til Danske Banks tidligere lokaler i den labyrintisk rodede karré mellem Kongens Nytorv, Holmens Kanal, Bremerholm og Laksegade kunne ikke være større. Det gamle hovedkvarter, der bestod af både fornemme palæer, kitschet skønvirkestil og gammelt skrammel, var et bygningskompleks, man kunne fare vild i. Det er nærmest umuligt i det nye hovedsæde, der er fuldstændig klar i sin organisering i to separate klodser, forbundet med en enkelt gangbro. Rummet mellem tvillingebygningerne fungerer som en port til selve Postbyen mellem Bernstorffsgade og baneterrænet, og den organisk formede trappe, man skal bruge for at komme op til det flydende offentlige rum mellem Postbyens cylindriske boligtårne – der allerede nu er et vartegn for det nye kvarter – fungerer som en tragt og et hængsel mellem den trafikerede, ret oplevelsesfattige gade og alle de moderne herligheder, der åbenbarer sig deroppe. Hvis det regner, kan man endda som helt almindelig forbipasserende – man behøver ikke engang være kunde i banken – gå ind i bygningerne og sætte sig på en af de indvendige siddetrapper og vente på bedre vejr. I den østlige af de to bygninger er der oven i købet en offentligt tilgængelig café, man kan hænge ud i. Der er naturligvis tale om ren imagepleje fra bankens side her, men hvis man lukker øjnene en smule for det gustne overlæg, er der også en smuk pointe i, at selv en nålestribet pengemaskine som Danske Bank er med på, at arkitektur er så uendeligt meget mere end udseende. At arkitektur kommunikerer, og at man derfor bliver nødt til at ofre sine bygninger lidt mere end blot høflig opmærksomhed. De indre trappeforløb i begge bygninger er offentligt tilgængelige. I den østre bygning er der endda en café, som alle er velkomne til at benytte.Fold sammenLæs mereFoto: Linda Kastrup. Udefra gør det nye hovedsæde ikke så meget væsen af sig. Det er beklædt med en nydelig skalmur i røde mursten, raffineret muret med lisenbånd og med dybtliggende fuger, der giver facaden en skøn »gammeldags« stoflighed. Det har været besværligt at lave, tror jeg, men igen: Det er godt, at en stor bygherre er med på at lave den slags raffinerede detaljer, der ikke rummer nogen stor overfladisk »wow-effekt«, men som med sin subtilitet er så meget mere langtidsholdbar. På raffineret vis spænder facadens store vinduespartier over to etager hver. Et trick, der snyder øjet og får bygningernes skala til at virke mindre end de otte etager, den egentlig er på. Den østlige bygning er den mest aktive og programmerede af de to, og det myldrende otte etager høje atrium, man kommer ind i, ligner mere indersiden af et avanceret hotel, end det ligner en bank. Rummet er stort som en katedral, men de indlagte balkoner, trapper, elevatortårne og små platforme er formgivet med en sådan detaljering, at det også virker som et tæt, intimt rum. Som en baggård i en klassisk karrébygning, foreslog Michael Kvist fra Lundgaard & Tranberg, som viste mig rundt – og det er en god analogi. Man behøver blot at forestille sig et par krydsende liner med vasketøj for at se billedet for sig. Man kan føre samtaler mellem rummets forskellige niveauer, og som besøgende mærker man øjeblikkeligt både den summende småsnak mellem kolleger og den mere dæmpede lyd af mere fokuserede arbejdsrelaterede samtaler. Det nålestribede »fuglefjeld« er både komplekst og overskueligtFold sammenLæs mereFoto: Linda Kastrup. Når man står i bunden af atriet og kigger op på mylderet og de cirkulære lysindtag i loftet, minder det hele lidt om et velklædt fuglefjeld – på den gode måde, altså. Et levende, aktivt rum, der ikke prøver at imponere med sin æstetiske overlegenhed, men som i stedet giver plads til det, det hele altid drejer sig om: mennesker og deres interaktion med hinanden. Med Lundgaard & Tranbergs vanlige sans for stringens er byggeriet holdt i kun fem materialer: Tegl, beton, træ, keramik og glas. Etagedækkene bæres af slanke betonsøjler og er beklædt med en mørklaseret akustik-listebeklædning, som virker ganske luksuriøs. Der er vindeltrapper mellem dækkene og nogle markante elevatortårne beklædt med konkave, orange (spanske) keramiske fliser. Alt sammen varme, håndvenlige materialer i fin overensstemmelse med hinanden. Hele den summende bjergside er udstyret med arbejds- og mødepladser i enhver tænkelig form og størrelse, overalt hvor de kan vrides ind. Man kan sætte sig med sin laptop i hver en krog og gå i gang med at arbejde og holde møde og alt derimellem. I tidens ånd er der både tekøkkener, frugtskåle, vandflasker og almindelig, afslappet ambiance overalt. Topmoderne, men også på kanten af det strukturløse. Det myldrende rums iver efter at opløse sig selv gør, at det føles en smule – en lillebitte smule – diffust og svært at få hold på. Det evige dilemma med den slags myldredesign. Gangbroen mellem de to bygninger blev egentlig introduceret som en nødløsning, fordi Lundgaard & Tranberg helt fornuftigt hellere ville tegne to store bygninger end en enkelt gigantisk klods, der helt ville have væltet skalaen i Bernstorffsgade. Den har imidlertid vist sig at være en overvældende succes. Kendt allerede blandt de ansatte som et yndlingsmødested, hvor man kan få vendt verdenssituationen over en kop kaffe. Hygge er normalt ikke det første, man tænker på i forbindelse med en bankbygning, men på gangbroen er der faktisk hyggeligt. Det hjælper naturligvis også, at store dele af Danske Banks anselige kunstsamling er blevet fordelt ud over etagerne. Den modernistiske kunst og de klassiske møbler, der er flyttet med fra de gamle palæer på Holmens Kanal, giver nogle steder det nye hovedsæde en stemning af et råt betonhus indtaget af luksus-bz'ere. Tingene passer ikke altid sammen, men det er også en del af charmen. Udsigten fra niende sal er vindblæst, men også et nyt, smukt blik på København.Fold sammenLæs mereFoto: Linda Kastrup. På niende etage er der fornemme møderum og en forrygende tagterrasse, der er stormomsust, som den slags altid er her i landet, men som også tilbyder en skøn udsigtstur rundt i hele bygningens periferi. Når man står her, ser man tydeligt, hvordan Postbyen, når den får knyttet forbindelse til det grønne strøg fra SEB-banken til Dybbølsbro, vitterligt vil være en berigelse af hele dette hidtil forsømte område i byen. Danske Banks nye hovedsæde er et charmerende stykke domicilarkitektur, både banken og arkitekterne kan være stolte af. Det er et stilskift for banken, og det er måske det, man kan mærke i bygningens nervøse energi, men selv dette ganske lille forbehold bør ikke afholde nogen fra at smutte ind forbi og selv opleve det nålestribede fuglefjeld. Her er rent faktisk hyggeligt – også på en solskinsdag. Postbyen mellem Bernstorffsgade og baneterrænet kommer til at rumme både kontorer, boliger, restauranter og butikker. Når forbindelsen til det grønne strøg mellem SEB-banken og Dybbølsbro bliver etableret, vil Postbyen være med til at skabe liv i et hidtil stendødt område af byen.Fold sammenLæs mereFoto: Linda Kastrup. Danske Bank Hovedsæde Bernstorffsgade 38 1577 København K Arkitekter: Lundgaard & Tranberg Bygherre: Danica Pension Ingeniør: COWI A/S Landskab: Lundgaard & Tranberg Arkitekter, Julie Kirkegaard A/S Totalentreprenør: Per Aarsleff A/S",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/en-bestemt-vittighed-vil-med-garanti-gaa-igen-men-danske-bank-kan-vaere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1802878/24721409-arkitekten-michael-kvist-fra-lundgaard-amp-tranb.jpg",
            "publication_time": "Søndag d. 09. juni 2024, kl. 15.44",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}