{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentarer/en-mand-blev-gjort-til-syndebuk-for-det-stoerste-bankkrak-i-nyere-tid",
        "title": "Én mand blev gjort til syndebuk for det største bankkrak i nyere tid – det er en fejl, som kan føre til nye, fremtidige kollapser",
        "content": "Da jeg som ung historiestuderende i 2010 skulle skrive speciale, faldt valget på kollapset Roskilde Bank. I finanskrisens malstrøm af kriseramte pengeinstitutter, var Roskilde Bank i en liga for sig. I slutningen af august 2008 måtte domkirkebyens bank give fortabt. Det var danmarkshistoriens største bankkrak siden Anden Verdenskrig. Dengang tog jeg tit toget til Roskilde og talte med tidligere kunder og aktionærer. Det var overraskende nemt at få folk i tale, for de var edderspændtrasende, ulykkelige – ruinerede. Nogle var nu stavnsbundne til nye lån med højere renter, der tærede på privatliv og økonomi. Værre endnu var det for dem, der havde fulgt de tvivlsomme råd fra bankens overbevisende rådgivere om at optage store lån til aktiespekulation. Helst til køb af bankens egne aktier, som siden starten af nullerne kun var gået én vej. Op, op, op. Det var en stensikker investering, hed det sig i lokalområdet. Nu stod bankkunder og roskildeborgere tilbage i chok og undren. Hvordan kunne det gå så galt? Den simple forklaring på bankens kollaps handler om direktør Niels Valentin Hansen, der udstedte aktiekreditter til brogede kunder, uden at lånene var behørigt kreditvurderet. For netop det forhold er Niels Valentin Hansen lige idømt en historisk stor bøde i Højesteret. Bemærkelsesværdige 14 år efter bankens kollaps. 231 millioner må han erlægge i erstatning.Inden 14 dage. Sådan har retten nu afgjort skyldsspørgsmålet i sagen om Roskilde Bank. Niels Valentin Hansen er skurken. Og det er han måske også – i juridisk forstand. Men at reducere krakket i Roskilde Bank til et spørgsmål om enkelte, måske endda ét enkelt, broddent kar, vil være alt for forsimplet. Det er en nedkogt fortælling om en lyssky bankdirektør, der førte bestyrelse, bankkunder og borgere bag lyset. Men det også en belejlig fortælling, der overser den spekulationskultur og den overoptimisme, som prægede, ikke bare banken, men også Roskilde og hele det danske samfund i et årti, hvor afdragsfrie lån var det nye sort, hvor friværdierne blev brugt til funklende samtalekøkkener, og hvor finansminister Thor Pedersen i 2006 kækt vurderede, at Danmark på et tidspunkt ville komme til at»eje hele verden«. Det var den tidsånd, den kultur, som prægede bankkunder, bestyrelsesmedlemmer og bankdirektører. De var de fortællinger, som de fortalte til hinanden, og som farvede deres opfattelse af verden omkring dem. Roskilde Bank var byens mæcen, der generøst støttede lokal kultur og fritidsliv. På overfladen var Niels Valentin Hansen den dygtige, driftige bankmand, der fik det hele til at ske. Han var respekteret og idoliseret, og han fik stillet en platform til rådighed, hvorfra han førte banken til det ene succesregnskab efter det andet. For den bedrift blev han hyldet med klapsalver på de årlige generalforsamlinger, der mindede mere om byfest end et møde for sobre aktionærer. Der var forloren skildpadde, øl og snaps. Men kun ganske få kritiske spørgsmål. Man kunne have spurgt til direktørernes eksorbitante aktieoptioner. Eller til de eksponentielt stigende udlån. Men det gjorde man ikke. Direktør Niels Valentin Hansen er ikke fri for skyld. Der blev truffet dårlige, ansvarspådragende beslutninger. Absolut. Man behøver blot at se på den lange liste af tvivlsomme finansfolk og spekulanter, som ingen andre banker ville røre med en ildtang, men som alligevel fik gigantiske lån i Roskilde Bank. Men at reducere krakket til én mands ansvar, vil være en farlig fortolkning, der lægger grobunden til nye, fremtidige bankkrak. Min gode kollega, bankhistoriker Per H. Hansen, har i mange beskæftiget sig med Landmandsbankens krak og bankens direktør, Emil Glückstadt, der i finansielt overmod bragte banken til fald. Dengang i 1922 var Glückstadt en oplagt syndebuk, der døde nedbrudt og syg, mens han var indsat i Vestre Fængsel. Syndebukke er belejlige, er Per H. Hansens pointe. De giver mening, og de reducerer komplekse bankkrak til spørgsmål om helte og skurke. Men syndebukke forsimpler også vores forståelser, og de skygger for andre forklaringer som systemiske fejl eller usunde kulturer. At se Højesterets nylige dom mod Niels Valentin Hansen som en endelig afklaring på, hvorfor det gik som det gjorde i Roskilde, vil være en uheldig reduktion af en kompleks fortælling, som er bedre tjent med at blive holdt åben og nuanceret – frem for den nemme, men også forsimplede, løsning; at udpege én skurk. Med fortællingen om skurkagtige bankdirektører risikerer vi at gentage fortidens finansielle nedbrud. Fra Emil Glückstadt over Niels Valentin Hansen til en ny syndebuk. Anders Ravn Sørensen er lektor, Ph.d. CBS ved Center for Virksomhedshistorie ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/en-mand-blev-gjort-til-syndebuk-for-det-stoerste-bankkrak-i-nyere-tid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1623050/24282457-roskilde-bank.jpg",
            "publication_time": "Mandag d. 05. december 2022, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}