{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/vores-liv/en-elev-havde-skaermtid-paa-145-timer-nu-staar-forsker-med-et-raad-til",
        "title": "Én elev havde skærmtid på 14,5 timer. Nu står forsker med et råd til den danske ungdom, der er vigtigere end nogensinde før",
        "content": "Psykolog og skærmforsker Aida Bikic begyndte at samle svar i fællessalen på Niels Brock Gymnasium. Hun havde kort forinden sat eleverne til at gruble over, hvad der gjorde dem mest bekymret ved de sociale medier. Hvad de sociale medier gjorde ved dem? Hun strøg forbi gruppe efter gruppe, og hun blev mere og mere bekymret. De unge mennesker havde ganske vist en kritisk sans. De vidste udmærket, at de sociale medier ikke var skabt for deres mentale helbred eller til gavn for deres koncentrationsevne. Men deres bekymringer ved de sociale medier gjorde Aida Bikic »bekymret« for den danske ungdom. Eleverne svarede det, som hun frygtede: De var bange for, at de var ved at blive afhængige. At den tid, de brugte på de sociale medier, ikke ville komme igen, ligesom de kunne mærke, hvordan deres søvn blev spoleret på grund af det blå lys fra en iPhone-skærm, forklarer Aida Bikic til Berlingske to uger efter. »Det er foruroligende, at unge mennesker har det sådan. De er bevidste om, at sociale medier ikke er gode for dem, og samtidig er de fanget i det,« siger hun. Aida Bikic sluttede foredraget af med at give dem noget at tænke over til næste gang, forklarer hun, da hun taler med Berlingske. Hun gav dem »enkle« redskaber, som de kan bruge til at få mere kontrol over deres skærmtid. Redskaber og særligt ét råd, der er vigtigere end nogensinde før, forklarer hun. Om to uger skal hun afsted igen til de samme klasser på Niels Brock Gymnasium. Denne gang tager hun klasserne én efter én. Berlingske er med. Flere elever havde en skærmtid omkring fem timer. Tobias Svejk og Bertram Wiboe på billedet havde en skærmtid på henholdsvis fire og en halv time og fem timer.Fold sammenLæs mereFoto: Mathias Svold. Nej til kl. 8 modul, står der med store bogstaver øverst i klasselokalet. Men klokken, der er slået 9.05, er ikke længere en undskyldning. Aida Bikic starter op og spoler tiden to uger tilbage. »Hvad tror I er det mindste og det højeste, folk har angivet som deres gennemsnitlige skærmtid om dagen?« siger hun og henviser til sin workshop i fællessalen for to uger siden. En elev rækker hånden op. Det højeste må være 12 timer, lyder svaret. En anden stemmer i. »10-12 timer højst,« siger han, mens en tredje åbner en dåse Pepsi Max. Det var 14,5 timer, konkluderer Aida Bikic. »Og det er rigtigt. Jeg så vedkommendes skærm.« Bertram Wiboe og Tobias Svejk giver sig kort efter til at regne på, hvordan det overhovedet er muligt at have så meget skærmtid: Eleven er i skole syv timer, hvor skærmen skal være i et skab, tænker de højt og trækker derefter nogle andre tidsrum, hvor man ikke kan se på sin skærm, fra. »Det er ret vildt,« konkluderer de grinende. Og alle er enige: Det er, siger de højt,for meget. Det må helst ikke blive mere end fem timer, understreger flere af eleverne. Aida Bikic tager ordet. Hun viser, at mange af dem, der sidder her i klasseværelset, har svaret, at de spilder deres tid på de sociale medier. Størstedelen af eleverne har klassificeret TikTok, Instagram og Snapchat som »dårlige apps«, men alligevel er det de medier, som de bruger allermest. »Hvordan hænger det sammen?« spørger hun. En elev bagest i lokalet rækker hånden op, men tøver ikke et sekund: »Vi er afhængige«. Elever på Niels Brocks gymnasier har længe haft et forløb om mobilfri og forstyrrelsesfri undervisning, hvor de skal blive mere bevidste om deres skærmvaner. Her har blandt andet læge, forfatter og debattør Imran Rashid holdt et oplæg for 1. g-klasserne, mens Aida Bikic har og har haft et forløb med 2. g-klasserne.Fold sammenLæs mereFoto: Mathias Svold. Elevernes svar stemmer overens med to forskningsartikler, der begge blev udgivet inden for den seneste måned. Begge undersøgelser har det tilfælles, at de er af »høj kvalitet« og blotlægger »bekymrende« tal. »Undersøgelserne viser, at en del børn selv oplever at have symptomer på afhængighed af de sociale medier,« siger Aida Bikic. Afhængighed er jo et stort ord, som nogle vil mene bliver brugt en anelse for meget. Hvordan menes det i den her sammenhæng? »Man måler, hvor mange afhængighedssymptomer de har. Men det er jo ikke anerkendt som klinisk afhængighed endnu. Vi får dog snart en diagnose, der hedder gaming disorder, som er en afhængighed af computerspil. Jeg mener, at det er nogle af de samme mekanismer, som er på spil her.« De unges hjerner er ikke modne nok til at kontrollere, hvornår nok er nok. Hvornår de ikke længere scroller på mobilen for deres egen skyld, men fordi de er blevet opslugt af et socialt medie, forklarer hun. »De har ikke impulskontrol til at modstå fristelserne på mobilen. Det er jo i sig selv vigtigt at forstå. Det bekymrende er, at hvis børn og unge allerede tidligt udvikler en afhængighed, risikerer de at træne deres hjerne til en øget sårbarhed over for andre former for afhængighed senere i livet. Det kan have store individuelle og samfundsmæssige konsekvenser.« En helt ny dansk undersøgelse fra Konkurrence – og Forbrugerstyrelsen viser, at 31 procent af pigerne i alderen 13-17 år har moderate eller svære tegn på afhængighed af sociale medier, mens tallet er 12 procent hos drengene i samme aldersgruppe.Fold sammenLæs mereFoto: Mathias Svold. Omtrent halvdelen af eleverne rækker hånden op, da Aida Bikic spørger, hvor mange der »føler sig lidt afhængige af de sociale medier«. Men »hvad kan I egentlig gøre?«spørger hun. Tobias Svejk og Bertram Wiboe forsøger begge at gøre, hvad de kan for at få skærmtiden ned. Og det er lykkedes ret godt, mener de. De har en skærmtid på henholdsvis 4,5 timer og 5 timer, angiver de, men de kan ikke bevise det, da deres mobiler »jo ligger i skabet«. Tobias Svejk harforstyr ikkeslået til hele dagen, så der ikke dukker notifikationer op på hans mobil i utide. Han har også skærmrestriktioner på forskellige apps. For eksempel vil han få en advarsel, hvis han er mere end en time om dagen på TikTok. »Men er det ikke bare noget, man kan slå fra?« spørger en tredje elev kritisk til Tobias Svejk. »Jo, jo,« erkender han. Aida Bikic har fundet sin plads foran tavlen, hvor hun som en bippende mobiltelefon tiltrækker elevernes opmærksomhed en sidste gang. »Hvad er dén ene ting, som I kan gøre lige nu for at ændre jeres skærmvaner?« spørger Aida Bikic. Tiden er knap. Nogle elever når at diskutere, om man kan komme irehabfor sin skærmafhængighed. En anden gruppe diskuterer igen, om forstyr-ikke-funktioner er vejen frem. Eleverne når kun lige akkurat at få talt færdig, før klokken ringer ud, og Aida Bikic må haste videre til næste klasse. Jeg får dog efterfølgende spurgt Aida Bikic om samme spørgsmål. Hvad er dén ene ting, som vi kan gøre for at ændre vores skærmvaner? »Det vigtigste, vi kan gøre, er at blive bevidst om vores forbrug. Man skal spørge sig selv: 'Har jeg virkelig lyst til at bruge så lang tid på de sociale medier?'« Den bevidsthed og det råd er måske vigtigere end nogensinde før, siger hun og forklarer, at hun af samme grund har slettet LinkedIn og Facebook fra sin mobil. Det var, siger hun, dén ene ting hun kunne gøre for at ændre sine egne skærmvaner.",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/en-elev-havde-skaermtid-paa-145-timer-nu-staar-forsker-med-et-raad-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1888320/24888002-aida-bikic-forsker-i-skrme-og-brn.jpg",
            "publication_time": "Onsdag d. 12. februar 2025, kl. 20.48",
            "author": "Malte Møller Madsen",
            "related_links": [],
            "attachments": []
        }
    }
}