{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/ozlem-cekic-den-faeroerske-kultur-minder-mig-om-den-kurdiske-jeg-er",
        "title": "Özlem Cekic: Den færørske kultur minder mig om den kurdiske, jeg er vokset op i",
        "content": "Jeg har været en uge på Færøerne til dialogkaffearrangementer. Det har været en travl uge, hvor en hel del kopper blev drukket af abortmodstandere- og tilhængere, gymnasie- og erhvervsskoleelever, borgere på Suderø, der bakser med kommunesammenlægninger, og en fiskefabrik, der vil udvide midt i byen. Det har været en lærerig uge for mig. Hvad enten jeg talte med politikere eller borgere i bygder, lagtingsformanden (Færøernes landstingsformand,red.), kvindeaktivister eller konservative politikere, slog det mig, at den færøske kultur på nogle områder faktisk minder mig om den kurdiske kultur, jeg er opvokset i. På godt og ondt. På Færøerne synes man at vægte kollektivet langt højere end individet. Det personlige ansvar kobles til fællesskabet, fordi det enkelte menneske tror på, at han eller hun er en del af noget større end dem selv. Man står sjældent alene med bryllups- eller begravelsesplanlægning. Venner, naboer og familie træder til og bidrager med praktisk hjælp og moralsk opbakning. Færøerne er også et sted, hvor troen betyder noget. Her har det guddommelige lov til at fylde i det offentlige rum. Jeg tror, man skal se religiøsiteten som en vekselvirkning mellem den rå og til tider barske natur, færingerne lever i, og den forestillingsevne, der for længst har forladt flade og überrationalistiske Danmark. Det er på den ene side forfriskende anderledes, på den anden side også ufordøjeligt, når religiøsiteten visse steder indskrænker homoseksuelles mulighed for at udfolde sig eller kvindens ret til at bestemme over egen krop. »Kunne det tænkes, at de to stolte folk med storslået natur og kultur har noget, som vi danskere kunne lære noget af?« spørger Özlem Cekic om danskernes manglende kendskab til vores rigsfæller. Her en udsigt nær Kollafjødur i Færøerne.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Grindehvalen er godt nok ikke hjemmehørende i de egne, kurderne kommer fra. Men ideen om, at kødet fra dyret bliver fordelt solidarisk mellem borgerne, plejehjemmet, de syge og fattige, er noget, jeg kender fra den muslimske ofringsfest (Eid al-Adha), hvor muslimer efter pilgrimsfærden til Mekka slagter et får. De beholder en tredje del selv, og resten fordeles ligeligt mellem naboer og de fattige. Ligesom færingerne bruger kurderne også hele fåret – det er alt fra hoved over indvolde til uld. »Uld er færingernes guld«, lyder et mundheld. Men det er ikke alene det positive, vi har til fælles. Tavshedskulturen, berøringsangsten og den negative sociale kontrol er dominerende i et land med få indbyggere og øsamfund. Alle kender alle. Enten arbejder de eller er vokset op sammen. Frygten for at blive udstødt eller ødelægge den gode stemning er grunden til, at uenigheder tit bliver fejet under gulvtæppet. De fleste kigger væk eller tænker, at det ikke kommer mig ved. Socialrådgiveren, pædagogen, bankrådgiveren og politikeren er enten ens nabo, familie eller ven. På den måde kan tætte relationer også svække tolerancen. Alt det skrev jeg om påFacebook. Mange danskere var kritiske over for min sammenligning, for hvordan i alverden kunne jeg dog få mig selv til at sammenligne kurdisk, muslimsk kultur med den færøske? Det var tydeligt, at mange slet ikke kendte til Færøerne og de ligheder og forskelle, der er med Danmark. »Indimellem forarges vi over blodige scener fra grindehvalsfangst, men har vi nogen sinde interesseret os for den bagvedliggende kultur og egentlig ret bæredygtige måde at kontrollere bestanden på?«Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. I øjeblikket taler vores politikere meget om rigsfællesskabet. Bagtæppet er Trumps trusler om at overtage Grønland. De seneste måneder har vi hørt politikerne nævne »rigsfællesskab« mere, end de har gjort de sidste mange år. Men ved vi danskere overhovedet, hvem der udgør fællesskabet? Grønlændere og færinger ved en del om Danmark. De bor i vores land i højere grad, end vi bor i deres. De kender vores sprog, kultur, og de fleste har været igennem vores uddannelsessystem. Hvad med os? Hvor mange danskere har besøgt de to lande? Hvor mange af os kan bare ti fraser på færøsk eller grønlandsk? Hvilke værdier deler vi, og hvilke normer og traditioner har vi til fælles? Ud over hvor meget vi giver i bloktilskud, hvor meget viden har vi om deres kunst, historie og kultur? Indimellem forarges vi over blodige scener fra grindehvalsfangst, men har vi nogen sinde interesseret os for den bagvedliggende kultur og egentlig ret bæredygtige måde at kontrollere bestanden på? Kunne det tænkes, at de to stolte folk med storslået natur og kultur har noget, som vi danskere kunne lære noget af? At vi måske kunne blive beriget af den kollektive tilgang til familien og relationerne. Måske var der ligefrem en læring at hente her midt i vores trivsels- og ensomhedskrise. Når alt kommer til at stykket, så vil danskere, grønlændere og færinger faktisk kunne stå imod mange kriser og trusler sammen, hvis relationerne ikke byggede på nødvendighed. I stedet skal de bygge på oprigtighed, nysgerrighed og kærlighed. Vi danskere har et særligt ansvar for at tage første skridt. Özlem Cekic er generalsekretær for Brobyggerne - Center for Dialogkaffe og fhv. medlem af Folketinget for Socialistisk Folkeparti. Hun er dog ikke længere medlem af partiet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ozlem-cekic-den-faeroerske-kultur-minder-mig-om-den-kurdiske-jeg-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1904950/24919785-ligesom-fringerne-bruger-kurderne-ogs-hele-fre.jpg",
            "publication_time": "Fredag d. 28. marts 2025, kl. 22.24",
            "author": "Özlem Cekic",
            "related_links": [],
            "attachments": []
        }
    }
}