{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/ozlem-cekic-til-dem-der-vil-forbyde-refleksionsrum-paa",
        "title": "Özlem Cekic til dem, der vil forbyde »refleksionsrum« på universiteterne: »Det er udtryk for politisk selvtilfredshed«",
        "content": "»Kommissionen for den glemte kvindekamp« har afleveret sineanbefalingertil regeringen om, hvordan man bedst kan bekæmpe den negative sociale kontrol, som nogle kvinder med minoritetsetnisk baggrund bliver udsat for. Hovedparten af forslagene har et flertal af kommissionens medlemmer bag sig. Og så er der enkelte forslag, der deler kommissionen. Det gælder blandt andet de såkaldte »refleksionsrum« på uddannelsesinstitutionerne. Disse rum kaldes undertiden også for retræterum, stillerum eller bederum. Det er rum, der bruges af studerende, der søger en stille, meditativ stund før en eksamen, eller til at bede en bøn, hvis man er troende kristen, muslim eller jøde. Rummene er i princippet åbne for alle, men der har været eksempler i pressen på, at de for eksempel har været steder,hvor man har praktiseret kønsadskillelse.At operere med kønsadskillelse på offentlige uddannelsesinstitutioner i Danmark er under al kritik – det vil næppe mange i det sekulære Danmark være uenige med mig i. Blandt andet på den baggrund har et bekymret flertal i kommissionen anbefalet, at lovgivningen opstiller stramme krav for indretningen og aktiviteterne i refleksionsrummene, og at myndighederne fører tilsyn med, at uddannelsesinstitutionerne overholder deres forpligtelser. Et mindretal af kommissionsmedlemmerne har ønsket at gå yderligere ved helt at forbyde disse rum. Det, synes jeg måske, er en smule forhastet, når vi trods alt ikke kender omfanget af de problematiske forhold. Et andet mindretal, som jeg tilhører, ønsker hverken detailstyring eller forbud. I stedet lyder opfordringen, at man skal have tillid til, at uddannelsesinstitutionerne selv kan løfte den opgave, det er at sikre, at refleksionsrum anvendes efter formålet – uden at politikerne skal blande sig. Det handler til dels om signaler. For mig at se er det et mærkeligt signal at sende, at man på den ene side brokker sig over, at uddannelsesinstitutionerne, oftest universiteterne, ikke er deres opgave voksen, samtidig med at man vil fratage dem en del af ansvaret ved at lovgive og skærpe tilsynet med dem. Skal institutionerne løfte deres ansvar, kræver det, at de også får lov at beholde det. Det har jeg fuld tiltro til, at de sagtens kan forvalte. Vi skal ikke fratage universiteter deres ansvar gennem regulering, forbud eller tilsyn – medmindre de rent faktisk selv beder om det, mener Özlem Cekic.Fold sammenLæs mereFoto: Mathias Svold. Det handler også om bevarelsen af armslængde. Jeg kan være bekymret for, om man ved tilsyneladende små indgreb som dem, kommissionen har foreslået, normaliserer den politiske indblanding i universiteternes interne forhold. For nu vi er i gang, hvad så med de der kønsstudier, mange politikere har det svært med? Jeg er bekymret for forskningsfriheden. Jeg synes selvfølgelig, at vi skal være tydelige, når vi fordømmer religiøs kønsadskillelse på offentlige institutioner. Det samme gælder for religiøs propaganda eller gruppetvang, som man sagtens kan udse sig disse rum til at praktisere i. Min grundholdning er, at religion kun bør have nogen form for fremtrædende rolle på universiteterne som forskningsobjekt. Men jeg har forståelse for, at for nogle studerende betyder religion mere, end det gør for mig. Jeg har svært ved at blive forarget over, at de studerende ønsker sig et rum til stille bøn og refleksion. Jeg mener, at universiteterne og de øvrige uddannelsesinstitutioner har et ansvar for at modarbejde religionens mere negative sociale aspekter. Det har universiteterne gode forudsætningerne for som institutioner, der hylder og opdyrker kritisk bevidsthed og videnskabelig redelighed. Hvis de skal have en chance for at komme udfordringerne til livs, skal vi bestyrke dem i deres ansvar og understrege, at det ligger på deres skuldre. Vi skal ikke fratage dem deres ansvar gennem regulering, forbud eller tilsyn – medmindre de rent faktisk selv beder om det. Hvordan vi løser de udfordringer, flerreligiøsitet fører med sig, er for mig også en meget vigtig principiel diskussion. På den ene side mener nogle, at lovgiverne må sætte rammerne for friheden, fordi der er kræfter, der udfordrer vores samfundsorden. Jeg har nok den mere liberale holdning, at de bedste bæredygtige løsninger findes i dialogen og debatten lokalt, og dét kan skabe holdnings- og kulturændringen. Jeg tror ikke på, at staten med sin forlængede arm skal være i alle rummene. Det er udtryk for politisk selvtilfredshed at tro, at forbud kan løse alle problemerne. Det enkelte menneske og den enkelte institution skal ikke fritages for sit ansvar for at arbejde for ligheden, friheden og fællesskabet. Özlem Cekic er medlem af Kommissionen for den glemte kvindekamp, generalsekretær for Brobyggerne – Center for Dialogkaffe og fhv. medlem af Folketinget for Socialistisk Folkeparti. Hun er dog ikke længere medlem af partiet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ozlem-cekic-til-dem-der-vil-forbyde-refleksionsrum-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1884205/24880872-arkiv-2017-noor-alhoda-og-hager-al-fortoussi-st.jpg",
            "publication_time": "Lørdag d. 01. februar 2025, kl. 17.23",
            "author": "Özlem Cekic",
            "related_links": [],
            "attachments": []
        }
    }
}