{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/oekologi-er-en-rigtig-god-ide",
        "title": "Økologi er en rigtig god idé",
        "content": "Det forholder sig lige omvendt: Økologisk jordbrug er en del af løsningen, ikke en del af problemet. Hvis udryddelse af sult kun var et spørgsmål om højere produktion i de industrialiserede lande, var sult udryddet for længst. Det, der er behov for, er at styrke bæredygtig fødevareproduktion i verdens fattigste lande. Økologi giver højere udbytter og mere mad på bordet, lige der hvor der er behov for det. Dyrkning af intensive monokulturer svækker jordens frugtbarhed og øger den fattige bondes afhængighed af kunstgødning og sprøjtegift til skade for lokal bæredygtighed. Nyere forskning viser, at bønder i de fattigste afrikanske lande kan fordoble og i nogle tilfælde tredoble udbyttet med hjælp fra økologiske landbrugsteknikker. Derfor har FNs fødevareorganisation FAO også peget på økologisk landbrug som et positivt redskab i udviklingen af den forsømte landbrugssektor i verdens ulande. Peter Henrik Tesdorpf nævner også, at i forhold til forurening af vandmiljøet er det ganske få af landbrugets hjælpestoffer, som ikke nedbrydes på kort tid. Her taler en status over det danske vandmiljø desværre imod ham. Mellem 1999 og 2009 blev der lukket 1.273 vandboringer, fordi der var fundet rester af pesticider. Det konventionelle landbrug står for mere end 85 procent af forbruget af sprøjtegifte i Danmark. Et stigende antal boringer fra grundvandsovervågningen indeholder glyphosat. Glyphosat (det aktive stof i Round Up) er Danmarks mest anvendte sprøjtegift. I 2009 blev der fundet glyphosat i grundvandet i 9 ud af 635 prøver - selv om det indtil da var erklæret umuligt, at glyphosat kunne sive ned i grundvandet. I forhold til dyrevelfærd forklarer Peter Henrik Tesdorpf, at økologiske køer skal være på græs om sommeren, men at konventionelle jo også godt må komme på græs. De kommer bare desværre ikke derud længere. I 1997 kom to tredjedele af alle køer ud på marken. Nu er det kun 2025 procent af de ikke-økologiske køer, der nogensinde kommer uden for stalden. Køer, der kommer på græs, lever længere og har en bedre sundhed. Derfor er økologi en rigtig god idé - både herhjemme og i udlandet!",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/oekologi-er-en-rigtig-god-ide",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/723864/4370363-nanna-hyldgaard-hansen-pressechef-kologisk-landsforening.jpg",
            "publication_time": "Mandag d. 25. juli 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}