{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/business/oekonom-topministers-afgang-kan-vaere-en-gamechanger",
        "title": "Økonom: Topministers afgang kan være en »gamechanger«",
        "content": "At den græske finansminister Yanis Varoufakis mandag morgen valgte at kaste håndklædet i ringet i kølvandet af landets folkeafstemning og nej til kreditpakken fra euro-gruppen, kan bløde op på det fastfrosne mellem de to parter, vurderer økonom. Varoufakis skriver på sin hjemmeside, at han har valgt at træde tilbage, fordi han tror, at Grækenland har bedre chancer for at få en aftale i hus uden ham. »Varoufakis’ afgang kan være en gamechanger. Det kan være et tegn på et nybrud fra den græske regering. Han har stået for den ekstremt hårde, retoriske kurs. Det kan være et signal fra Tsipras om, at han nu vil række bredere ud for at omsætte sit folkelige mandat til at finde en løsning, som er holdbar. Og for eurogruppen vil det da gøre en forskel, at den person, der kalder dem for terrorister, ikke er der længere,« siger Ulrik H. Bie, der er cheføkonom i Nykredit.  Allerede søndag aften meddelte den græske konservative oppositionsleder og tidligere premierminister Antonins Samaras, at han ville træde tilbage. Samaras anbefalede den græske befolkning at stemme ja til kreditpakken og tog sit gode tøj og gik efter en klar sejr til nej-siden. At både Varoufakis og Samaras har sluppet deres nøgleroller i græsk politik, kan give landets premierminister Alexis Tsipras nye manøvremuligheder i det græske parlament, vurderer Ulrik H. Bie. »Spørgsmålet er, om der kan være noget nyt undervejs i græsk politik. Samaras har jo også været en af de personer, som har stået i vejen for et bredere samarbejde, fordi han jo er miskrediteret af, at han selv har været rodet ind i processen i de foregående år,«siger Nykredits cheføkonom.  Han peger på, at det dog fortsat er meget uklart, hvordan den græske premierminister har tænkt sig at omsætte den folkelige opbakning fra søndagens afstemning, når det gælder landets kritiske gældssituation. »Spørgsmålet er, hvad der vil være nok fra græsk side i forhold til at få indrømmelser. Vil det være, at man får lidt på gælden, lidt på renterne og lidt længere løbetider? Den er bare svær at sælge i de andre europæiske lande, fordi det viser, at skaber man sig tilstrækkelig meget, så bliver man belønnet og får ting igennem. Og det er det helt store problem,« siger Ulrik H. Bie.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/oekonom-topministers-afgang-kan-vaere-en-gamechanger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/246765/9575343-belgium-greece-eu-bailout-referendum-varoufakis-resign-files.jpg",
            "publication_time": "Mandag d. 06. juli 2015, kl. 08.50",
            "author": "Thomas Mikkel Mortensen",
            "related_links": [],
            "attachments": []
        }
    }
}