{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kronikker/oekonom-advarer-hoejere-adgangskrav-til-gymnasiet-vil-ramme-drenge",
        "title": "Økonom advarer: Højere adgangskrav til gymnasiet vil ramme drenge uforholdsmæssigt hårdt",
        "content": "Til trods for, at det kun er ganske få år siden, Folketinget vedtog markant strammere adgangskrav til gymnasiet, og at såvel folkeskolen som gymnasierne var lukket i lange perioder under pandemien, foregår der nu igen en heftig debat om, at give adgangskravene et yderligere nyk opad. Et eksempel er et indlæg i Berlingske1. juli fra AE-rådetsdirektør Lars Andersen: »Studentervogne kører i stigende grad de unge mod en ufaglært fremtid | Arbejderbevægelsens Erhvervsråd«. Lars Andersen tegner her et meget mørkt billede af gruppen, som han kalder »ufaglærte studenter«, som er studenter, der efter gymnasiet vælger at prøve sig af på arbejdsmarkedet i stedet for at fortsætte på en videregående uddannelse. Betegnelsen »ufaglærte« bruges ellers normalt om unge, der har grundskolen som højest fuldførte uddannelse. Der er imidlertid en verden til forskel på, hvordan unge med hhv. folkeskolen og gymnasiet som højest fuldførte uddannelse klarer sig på arbejdsmarkedet. Enhelt ny analyse fra selvsamme AE-rådviser således, at mens 84 procent af de »rigtigt ufaglærte« 25-årige har tilhørt gruppen af unge, der i mindst et år, fra de var 15 til 25 år, har været uden job og uddannelse, så gælder det kun seks procent af de unge med gymnasiet som højest fuldførte uddannelse. Debatten om ufaglærte studenter som argument for, at for mange unge går i gymnasiet er ikke ny. Den blussede for første gang op for ti år siden, hvilket fik de økonomiske vismænd til at lave en omfattende analyse af problematikken. Vismændene sammenfattede efterfølgende resultaterne ien fremragende kronik»Gå i gymnasiet og tjen gode penge«. Hovedkonklusionerne er: Ifølge enny analyse fra tænketanken DEAer de ufaglærte studenter primært drenge, hvoraf mange opnår ganske pæne karakterer i gymnasiet. De afprøver typisk sig selv i det private erhvervsliv og tjener stort set det samme som de kvinder, der fortsætter og gennemfører en videregående uddannelse efter gymnasiet. Højere adgangskrav vil således ikke være særlig effektivt til at løse »problemet« med de ufaglærte studenter. Til gengæld vil højere adgangskrav baseret på folkeskolens gennemsnit i alle fagifølge analyse fra GLisær ramme drengene. Det skyldes, at de fagområder, drengene især er gode til videre igennem uddannelsessystemet (matematik og it), vægter meget lidt i folkeskolens generelle gennemsnit. Jævnfør VK-regeringensGlobaliseringsstrategi fra 2006, som jeg selv var med til at udvikle og implementere, er det især universitetsbaserede uddannelser indenfor netop it, matematik, ingeniør, naturvidenskab Danmark har brug for, hvis vi skal være konkurrencedygtige i den globale vidensøkonomi. Disse uddannelser, som giver de klart højeste livsindkomster, giver den discountuddannelse, som Lars Andersen anbefaler, ikke adgang til, og vil derfor meget tidligt i livet lukke dørene til de mest attraktive uddannelser for 6.300 unge årligt. Lars Andersen gentager i sit indlæg et andet ofte anvendt argument for, at »for mange« unge går i gymnasiet, nemlig påstanden om, at »gymnasiet er designet som en uddannelsesforberedende uddannelse: Det er hele pointen med gymnasiet, der går fløjten, når stadigt flere studenter ikke kommer videre i uddannelsessystemet«. Det er ikke korrekt. Det almene gymnasium (som det faktisk hedder) har således to formål, nemlig ifølge gymnasiets formålsparagraf for det første »at forberede eleverne til en videregående uddannelse«. Dertil er uddannelsen for det andet »alment dannende, hvilket betyder, at eleverne skal lære at forholde sig reflekterende og ansvarligt til deres omverden, dvs. medmennesker, natur, samfund og deres egen udvikling. Uddannelsen skal desuden udvikle elevernes kreative og innovative evner og kritiske sans«. Frafaldet i gymnasiet sker således – i modsætning til EUD – typisk på første år, og de frafaldne kan herefter søge ind på HF eller EUD. Det modsatte er imidlertid ikke tilfældet pga. de højere adgangskrav til gymnasiet, skriver kronikøren.Fold sammenLæs mereFoto: creditDefaultValue. Gymnasiet kontra erhvervsuddannelser handler slet ikke om faglærte kontra ufaglærte. Det handler om vidensbaserede kontra håndværksmæssige uddannelser. Ifølge vismandsanalysen giver erhvervsuddannelserne specifikke (håndværksmæssige) jobkompetencer, mens de gymnasiale uddannelser giver generelle vidensbaserede og analytiske kompetencer inden for it, sprog, skriftlig formidling og databaseret analyse. Næste skud på stammen af centrale it-kompetencer bliver ai, som man med al ære og respekt ikke har meget brug for som frisør, murer eller tømrer. Disse uddannelser har til gengælden langt større fysisk nedslidningend akademiske uddannelser. Måske vi skulle lade de unge selv finde deres vej gennem livet i stedet for at forhindre dem i at prøve sig selv af i gymnasiet, som langt de fleste faktisk gennemfører, og herefter stort set alle kommer godt videre fra gennem livet. Frafaldet i gymnasiet sker således – i modsætning til EUD – typisk på første år, og de frafaldne kan herefter søge ind på HF eller EUD. Det modsatte er imidlertid ikke tilfældet pga. de højere adgangskrav til gymnasiet. Højere adgangskrav på 6-7 (svarende til 8-9 på den gamle skala) vil jævnfør GL-analysen stort set rense gymnasiet for børn fra uddannelsesfremmede hjem (mønsterbrydere) og således de facto afskaffe det almene gymnasium. Måske vi burde få vismændene til igen at analysere fordele og ulemper ved højere adgangskrav, inden vi også sætter ungdomsuddannelsespolitikken i bakgear, og dermed forringer Danmarks konkurrenceevne i den globale vidensøkonomi. Frans Clemmesen er cand.polit. og fhv. kontorchef i Videnskabsministeriet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/oekonom-advarer-hoejere-adgangskrav-til-gymnasiet-vil-ramme-drenge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1827743/24775688-studenter-p-falkonergrdens-gymnasium-p-frederik.jpg",
            "publication_time": "Mandag d. 26. august 2024, kl. 06.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}