{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/oelboss-aendrer-igen-i-carlsbergs-topledelse",
        "title": "Ølboss ændrer igen i Carlsbergs topledelse",
        "content": "Topchef Cees 't Hart ændrer i toppen af Carlsberg. Det sker oven på en bølge af forandringer sidste år, hvor flere direktører også enten stoppede eller blev kylet ud. Carlsberg har onsdag sendt en meget kortfattet opdateing ud om sine resultater i 1. kvartal. Her fremgår det, at der er ændringer i gang i topledelsen i bryggeriet.  Først og fremmest er der endelig sat en dato på, hvornår Heine Dalsgaard starter som koncernfinansdirektør (CFO). Det sker 1. juni og dermed skulle der gå fem måneder fra hans ansættelse i januar blev meldt ud til ISS - hans hidtidige arbejdsgiver - accepterede at give slip på ham. Han kommer til Carlsberg på et for bryggeriet kritisk tidspunkt, hvor den nye strategi, Sail22, og finansieringsplanen af denne, Funding The Journey, næsten lige er lanceret. Dalsgaard får en nøglerolle i eksekveringen af Funding The Journey. Samtidig ændrer Hart på sit øverste ledelses-team, sådan at den hidtidige chef for hele Carlsbergs forretning i Asien, Chris Warmoth, trækkes permanent hjem til bryggeriets hovedkontor i Valby. Warmoth, der har en stor stjerne internt i Carlsberg-systemet, får særligt ansvar for at drive den nye strategi igennem i hele koncernen med titel af executive vice president for corporate strategy. Det er en  nøglerolle, som Warmoth dermed får i Carlsberg, når arbejdet med et genoprette bryggeriet og øge afkastet til aktionærerne skal drives frem. Chris Warmoth kom til Carlsberg i 2014 fra en topstilling i Heinz.  Warmoths hidtidige rolle som Carlsberg-chef for hele Asien overtages af Graham Fewkes, der har bestridt flere centrale stillinger i Carlsberg gennem de seneste knap ti år. Graham Fewkes gør med det nye job come-back i Carlsbergs øverste ledelsesorgan, Executive Committee, som i daglig tale kaldes Ex-Com i carlsberg. Tilbage i august røg Fewkes tilbage til Asien fra en stilling som koncerndirektør med ansvar for salg, marketing og innovation i bryggeriet. Dengang røg han også ud af Ex-Com. Men nu er han altså tilbage i det allerøverste ledelseslag i Carlsberg. Fewkes var oprindeligt den tidligere Carlsberg-topchef Jørgen Buhl Rasmussens opfindelse. Buhl Rasmussen arbejdede sammen med Fewkes i Rusland for ca. ti år siden og forfremmede ham siden ad flere omgange i Carlsberg.  Ændringer kommer oven et endog meget begivenhedsrigt 2015, hvor året blev indledt med medlingen om Jørgen Buhl Rasmussens afgang. Siden fulgte afskedigelsen af Carlsbergs Corporate Affairs-direktør Andrea Dawson-Shepherd, der havde det øverste ansvar for kontakt til politikere, investorer og medier og som kun fik ni måneder på posten. Og i september kom det så frem, at den mangeårige koncernfinansdirektør Jørn P. Jensen var fortid i Carlsberg. Han stoppede pr. 1. okober 2015.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/oelboss-aendrer-igen-i-carlsbergs-topledelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/178772/13284260-ceest-hart.jpg",
            "publication_time": "Onsdag d. 11. maj 2016, kl. 11.15",
            "author": "Jesper Kongskov",
            "related_links": [],
            "attachments": []
        }
    }
}