{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/oeresundsbroen-nu-med-poesi",
        "title": "Øresundsbroen – nu med poesi",
        "content": "I efteråret vandt DDB Copenhagen og DDB Göteborg Øresundsbroen, eller Øresundsbron som det officielle navn er, som ny kunde efter en pitch.Nu er den første kampagne født ud af en ny kommunikationsplatform, udarbejdet i samarbejde med DDB Copenhagen, gået i luften. SkriverMarkedsføring. Der er tale om en reklamefilm, hvor den ellers velkendte, \"morsomme\" og ikke mindst irriterende hjælpsomme bro-mand er forsvundet. I stedet for humor og højt tempo er der slået \"en mere poetisk tone\" an. - Det var oplagt at skabe en moderne kommunikationsplatform, som både kunne rumme indsigtsfulde og behovskabende budskaber kombineret med det taktiske BroPas-budskab, lyder det fra Thomas Fabricius, kreativ direktør fra DDB Copenhagen, i en pressemeddelelse.  Temaet er drømmen om brud i hverdagen, og hvad der egentlig skal til for at skabe dage, der huskes. De er slet ikke så langt væk, som de kan forekomme, lyder det. - Man behøver ikke altid at vente til ferien, og rejse om på den anden side af jorden, for at få oplevelser ud over det, som hverdagen kan byde på. Det er nok at tage et smut over sundet tilmed med BroPas til halv pris. Det er temaet bag Øresundsbrons nye platform, siger Thomas Fabricius.  Den visuelle stil i filmene er en hybrid mellem tegninger, rigtige fotos og en lille smule eventyr, og udspiller sig i et vægtløst univers. - Det er et helt unikt nyt look for Øresundsbron, som fungerer rigtig godt på tværs af medier og kanaler, siger Fredrik Jenfjord, salg- og markedsdirektør hos Øresundsbron. Se Øresundsbrons første nye film herunder efterfulgt af en af de foregående.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/oeresundsbroen-nu-med-poesi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/230529/8490057-pix-resundsbroen.jpg",
            "publication_time": "Tirsdag d. 31. marts 2015, kl. 07.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}