{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/scene/oestre-gasvaerk-teater-skal-opsaette-ikonisk-pink-floyd-album",
        "title": "Østre Gasværk Teater skal opsætte ikonisk Pink Floyd-album",
        "content": "Det ikoniske Pink Floyd-album »The Wall« skal opføres som musikteater på Østre Gasværk Teater til efteråret næste år. Teateret, der ligger på Østerbro i København, har som det første i verden sikret sig eksklusive rettigheder til stykket, der har titlen »Another Brick in The Wall, Part 5«. Det oplyser Østre Gasværk i en pressemeddelelse onsdag. Rettighederne indebærer, at Østre Gasværk bliver det første teater i verden, som professionelt får lov til at opsætte albummet til teaterformatet. Som der lægges op til i stykkets titel, vil historien være en fortsættelse på part 1, 2 og 3 fra albummet samt part 4, som blev opført som en opera i Montreal tilbage i 2017. »Jeg er helt vildt stolt over, at vi på Østre Gasværk Teater, som de første i verden, har fået rettighederne til at realisere dette ikoniske album som teater. Et album, hvis tematikker desværre stadig gør sig gældende den dag i dag,« udtaler Søren Møller, teaterchef på Østre Gasværk. Han fremhævet tematikker som menneskelig isolation, undertrykkelse og det moderne samfunds skyggesider. Tematikker, der gør værket lige så aktuelt i nutidens samfund, som det viste sig at være ved murens fald i Berlin i 1989, påpeger teatret. Det bliver forsanger i det danske band Magtens Korridorer Johan Olsen, som skal spille hovedrollen som den imaginære karakter Pink. »The Wall var det første album, jeg selv købte. Det er uden tvivl det album, som har betydet allermest for mig, og det er en kæmpe ære at skulle være med første gang, det bliver opført i en teaterversion,« udtaler Johan Olsen i pressemeddelelsen. Søren Møller fortæller, at publikum kan forvente en spektakulær oplevelse ud over det sædvanlige. »Vi arbejder i øjeblikket med noget sceneteknologi, som gør at gasværket kommer til at tage sig ud på en helt ny måde, der kommer til at egne sig vildt godt til det her værk,« siger han til Ritzau. Stykket får premiere 22. september 2023. Det skal derefter opføres 5. januar 2024 i Musikhuset i Aarhus. Pink Floyds »The Wall« udkom i 1979. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/oestre-gasvaerk-teater-skal-opsaette-ikonisk-pink-floyd-album",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1618847/24271350---20221122220946754_orgjpg.jpeg",
            "publication_time": "Onsdag d. 23. november 2022, kl. 08.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}