{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/virksomheder/oestjysk-gods-staar-klar-til-at-levere-medicinsk-cannabis",
        "title": "Østjysk gods står klar til at levere medicinsk cannabis",
        "content": "Det vækker glæde på Møllerup Gods på Djursland, der i forvejen har en stor produktion af industrihamp. Industrihamp er nært beslægtet med cannabis, og det vil ifølge projektleder Christoffer Gamborg være nærliggende at bruge plantens blade og topskud til udvinding af medicinsk cannabis. »Fra politikerne trykker på knappen, vil vi inden for et halvt år være klar til at levere,« siger Christoffer Gamborg. Godset udnytter frøene fra industrihampen til at producere eksempelvis brødblandinger og olier. Resten af planten - stængel og blade - går til spilde. Men det er netop her, det aktive stof THC findes og kan udvindes til medicinsk cannabis. Det kræver dog store mængder blade, da det aktive stof kun findes i meget små mængder i hampplanten.  »Du skal bruge 500 kilo blade, hvis du skal ryge dig skæv, fordi mængden af THC er så lav« »Men vi har mængderne til, at vi kan udvinde tilstrækkelig meget af det aktive stof, som så kan udnyttes til medicinsk cannabis,« siger Christoffer Gamborg. Netop fordi mængderne af THC er så lave, vil det heller ikke være attraktivt at gå på rov i hampmarkerne, vurderer Christoffer Gamborg. Godset har i øjeblikket 300 hektar med industrihamp, men planen er at udvide til 900 hektar. Det vil ifølge godset være tilstrækkeligt til at dække det danske forbrug af lægeordineret cannabis. Holland er et af de få lande i verden, der har en statskontrolleret produktion af cannabis til medicinsk brug. Men Holland kan ifølge danske myndigheders vurdering kun levere cirka 10 procent af det danske behov. På Møllerup Gods mener man, at Danmark har potentiale til at blive selvforsynende på området. »Vi kunne blive Europas førende leverandør af medicinsk cannabis.« »Det at kunne kontrollere og sikre, at de her stoffer laves forsvarligt og sælges gennem de rigtige kanaler, det er noget, som vi vil være gode til i Danmark« siger Christoffer Gamborg. Forsøgsordningen træder i kraft i 2018 og løber i fire år.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/oestjysk-gods-staar-klar-til-at-levere-medicinsk-cannabis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/30153/15475038-billede.jpg",
            "publication_time": "Torsdag d. 17. november 2016, kl. 12.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}