{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/oestudvidelsen-giver-toemmermaend",
        "title": "Østudvidelsen giver tømmermænd",
        "content": "Tusindvis af små og mellemstore virksomheder sidder nu med en daglig hovedpine på grund af de danske myndigheders passivitet over for social dumpning, illegal arbejdskraft og uregistrerede østeuropæiske virksomheder, der hverken betaler skat, moms eller overholder de danske arbejdsmiljøregler. Håndværksrådet har netop gennemført en analyse, hvor knap 400 virksomheder inden for byggebranchen er blevet spurgt, hvordan de oplever konkurrencen fra de østeuropæiske virksomheder. Resultatet er markant. 60 pct. oplever i stigende grad konkurrence, og hele 45 pct. svarer, at de har mistet mere end 10 pct. af deres omsætning til udenlandske entreprenører. 5 pct. siger oven i købet, at de har mistet op imod halvdelen eller mere af deres omsætning til de udenlandske entreprenører. Tal fra marts viste, at der kun var 45 østeuropæiske virksomheder tilmeldt RUT-registret, som de østeuropæiske virksomheder, der opererer i Danmark, har pligt til at lade sig registrere i. Men det tal står langtfra mål med sandheden. Folk, der har berøring med virkeligheden, mener, at det rigtige tal snarere er 1.000 østeuropæiske virksomheder i Danmark. Sidste år skønnede arbejdsmarkedsforsker Klaus Pedersen, at der var ca. 44.000 østarbejdere i Danmark. Dermed tyder alt på, at Finansministeriet gik helt galt i byen, da de i 2003 skønnede, at der kun ville komme 2.000 om året frem til år 2030. Den faktiske udvikling har vist, at der er kommet ca. 7.000 østarbejdere om året. Håndværksrådet har ikke noget imod konkurrence. Men konkurrencen skal ske på lige og fair vilkår, og det gør den ikke, når lovlydige danske virksomheder afregner 350-400 kr. i timen, mens f.eks. polske firmaer kan nøjes med ca. 100 kr., fordi de hverken betaler skat, moms eller overholder arbejdsmiljøloven. Derfor kræver Håndværksrådet nu politisk handling. Ved at indføre et fast årligt fradrag på 50.000 kr. til boligrenoveringer og forbedringer vil prisforskellen mellem en lovlig dansk og en illegal polsk håndværker blive markant reduceret. Fradraget skal skrues sammen efter samme model som i Sverige, hvor kunden betaler 50 pct. af lønudgifterne, mens virksomhederne får den anden halvdel udbetalt af skattevæsnet. Og der er ingen grund til at tøve. I Sverige har ordningen været en god forretning for alle. Det svenske skattevæsen udbetalte sidste år 13,1 mia. kr. i skatterabat. For det blev der skabte 11.500 ekstra job i byggesektoren. Virksomhederne fik en ekstra omsætning på 34 mia. kr., og slutresultatet var, at den svenske statskasse havde fået 1,5 til 2 kroner tilbage for hver udbetalt i rabatkrone. Så hvad venter vi på i Danmark?",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/oestudvidelsen-giver-toemmermaend",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/751084/3983365-frank-korsholm.jpg",
            "publication_time": "Søndag d. 10. april 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}