{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/dine-penge/oesterbro-lejligheden-er-skiftet-ud-med-en-firelaenget-gaard-paa-moen",
        "title": "Østerbro-lejligheden er skiftet ud med en firelænget gård på Møn – med plads til tre generationer",
        "content": "Det emmer af idyllisk Morten Korch-stemning på Højagergård på Møn med høns, bugnende grøntsagsbede og vasketøj blafrende i vinden på gårdspladsen, hvor lille Ellie på knap to år løber legende rundt med hunden Rio. For 29-årige Bjarke Rasmussen og 28-årige Emilie Toft er det en helt anden hverdag, der udspiller sig her mellem de fire længer med bindingsværk og stråtag, end den, de havde på Østerbro i København, hvor de boede i en treværelseslejlighed. Gården fra 1848 består af to selvstændige boliger på sammenlagt cirka 660 kvadratmeter. Med beslutningen om at skifte storbyens puls ud med landliv og højt til himlen fulgte nemlig også beslutningen om at stifte et bofællesskab med Emilies mor, Annemarie Toft på 51 år, og hendes mand, Søren Jakobsen, som er 66 år. Ligesom mange andrebørnefamilier har de vendt storbyen ryggenunder coronakrisen for at bryde ud af det hektiske hamsterhjul. Der er masser af plads at boltre sig på for lille Ellie, som udover sine forældre og hunden Rio også har sin mormor og hendes mand tæt inde på livet i hverdagen.Fold sammenLæs mereFoto: Rune Øe. Med to fuldtidsjob som læger og et lille barn gav det rigtig god mening for dem at flytte tre generationer under samme tag, så der både er flere hænder om de daglige pligter og mere tid til nærhed og nærvær, fortæller de. »Min mor var for nogle år tilbage syg af kræft, og det var nok med til at få vores øjne op for, hvad der er vigtigt i livet – og hvilken gave det vil være, at vores datter vokser op med både sin mormor og farmor tæt på,« siger Emilie Toft. Bjarke Ramussens familie er nemlig også kommet en del tættere på, efter at de er flyttet, da han er opvokset i Stensved – næsten lige på den anden side af broen til Møn, hvor han derfor er kommet meget. Men det lå ikke i kortene, at det lige præcis skulle være her, de flyttede hen. »Vi har altid været meget sammen med Annemarie og Søren i vores fritid, så da vi havde truffet beslutningen om at flytte sammen, begyndte vi at lede i hele landet efter en bolig, som kunne rumme to familier. Det tog lidt tid at finde den rigtige bolig,« fortæller Bjarke Rasmussen, der ligesom Emilie Toft arbejder på Nykøbing Falster Sygehus godt tre kvarters kørsel fra deres nye hjem. »Første gang vi havde set huset og kørte derfra ned ad grusvejen med den smukkeste panoramasolnedgang over havet, tabte vi vores hjerter til stedet,« siger Emilie Toft. Da de første gang havde set den firelængede gård på Møn og kørte ud i solnedgangen af den idylliske lille grusvej, var de overbeviste om, at det skulle være deres nye hjem.Fold sammenLæs mereFoto: Rune Øe. Der hører omkring to hektar jord med til den gamle gård, og det har været en del af planen med bofællesskabet, at de gerne vil være selvforsynende med grøntsager. Så et af de første projekter var at få anlagt en køkkenhave – til stor glæde for lille Ellie, som elsker at tusse rundt og smage på alt fra hindbær til persille og zucchini. »Vi har boet syv år på Østerbro i en treværelseslejlighed. Det var rigtig fedt, mens vi begge læste på Panum Instituttet, men efter vi fik Ellie, fik vi andre prioriteter,« siger Bjarke Rasmussen. »Det har været vigtigt for os at kunne give hende en opvækst med en have og naturen tæt på,« tilføjer Emilie Toft. Familien går meget op i bæredygtighed og ser det som en stor tilfredsstillelse, at de selv har dyrket de grøntsager og frugter, som de putter i munden.Fold sammenLæs mereFoto: Rune Øe. Samtidig har de været heldige med timingen, dade solgte lejligheden på 82 kvadratmeter i maj 2021 for 5,5 millioner kroner– svarende til en kvadratmeterpris på godt 67.000 kroner. »Det tog kun otte dage, og vi solgte til en af de højeste kvadratmeterpriser på Østerbro på det tidspunkt. Vi gik fra lejligheden med knap to millioner kroner i hånden. Så det var en rigtig god forretning,« siger Bjarke Rasmussen. Den firelængede gård med havudsigt cirka halvanden times kørsel fra København fik de for omkring 6,7 millioner kroner. »Vi har fået meget mere værdi for pengene. Hvis vi skulle have købt noget tilsvarende i Nordsjælland, ville det koste næsten det dobbelte. Vi fire voksne ejer 25 procent hver af boligen. Det har været vigtigt for os, at vi er ligeværdige om både ejerskabet, arbejdsopgaverne og udgifterne. Vi skulle ikke føle, at vi boede hjemme hos min mor,« siger Emilie Toft. Lille Ellie på knap to år elsker at gå rundt mellem de bugnende bede og smage på grøntsagerne og de saftige bær.Fold sammenLæs mereFoto: Rune Øe. De understreger, at der naturligt er flere udgifter forbundet med at bo på en gammel gård end i en lejlighed, da der altid er noget, der skal vedligeholdes eller skiftes ud. Omvendt trækker det udgifterne ned, at de kan være selvforsynende med grøntsager hele sommeren. Og kød købes ind i større mængder hos naboen, som er biodynamisk landmand. »Der er en kæmpe tilfredsstillelse ved at dyrke sine egne grøntsager. Vi går også meget op i bæredygtighed, og at vi ved, hvad vi spiser,« siger Emilie Toft, som er flittig til at lægge billeder fra livet på gården op på deres fælles Instagram-profil, »undersammetag«. Det går faktisk så godt med køkkenhaven, at der er rigeligt til at sælge ud af grøntsagerne fra en lille bod. »Det er ikke sådan, at vi arbejder mindre end før, vi flyttede til Møn. Tværtimod. Det føles lidt som at have to fuldtidsjob. Vi er virkelig arbejdsomme. Men det giver bare rigtig god mening og er meget tilfredsstillende. Vi sidder sjældent stille og er trætte, når vi går i seng. Der er ikke så meget Netflix,« påpeger hun. En del af overvejelserne ved at flytte i bofællesskab på landet har da også været at holde de faste omkostninger nede på et niveau, som giver dem mulighed for at arbejde mindre, når de på et tidspunkt er færdige med deres turnusforløb. Et af de første projekter var at få anlagt en stor køkkenhave, så de kan være selvforsynende. En del af grøntsagerne sælger de fra en bod.Fold sammenLæs mereFoto: Rune Øe. I Vordingborg Kommune har der i særlig grad været en stigende interesse for Møn de senere år, som er accelereret under coronakrisens boligboom. Fra 2016 til 2019 havde øen et flytteoverskud på cirka 60 personer årligt. I 2020 og 2021 var nettotilflytningen på over 100 personer årligt. Ifølge Ole Hampenberg Andersen, centerchef for Kultur, Fritid og Udvikling i Vordingborg Kommune, er det primært de unge voksne, der i dag flytter fra Møn – ofte for at studere. »Til gengæld strømmer børnefamilier og de ældre generationer til. Hvor vi tidligere kæmpede lidt med at få ressourcestærke familier til at komme, har vi de seneste par år også set, at husstandsindkomsten og arbejdsfrekvensen hos tilflytterne er kraftigt stigende,« siger han. Vasketøj får bare en helt særlig duft, når det bliver hængt til tørre i den friske luft.Fold sammenLæs mereFoto: Rune Øe.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/oesterbro-lejligheden-er-skiftet-ud-med-en-firelaenget-gaard-paa-moen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1587481/24190770-bm.jpg",
            "publication_time": "Søndag d. 04. september 2022, kl. 12.59",
            "author": "Louise Kastberg",
            "related_links": [],
            "attachments": []
        }
    }
}