{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/samfund/oesteuropaeere-udvises-i-stort-tal",
        "title": "Østeuropæere udvises i stort tal",
        "content": "Kriminelle fra Rumænien, Litauen og Polen, der udvises af Danmark efter en dom, er eksploderet igennem det sidste årti. I 2002 blev i alt 122 af disse tre nationaliteter udvist, og i 2009 var tallet vokset med mere end 300 pct. til 527 personer, viser tal fra Udlændingeservice i et svar til Folketingets Udlændinge- og Integrationsudvalg. Det er især inden for de seneste tre år, at stigningen virkelig melder sig - og særligt i forhold til omfanget af udviste rumænere. Her er der tale om en syvdobling fra 34 i 2002 til 249 sidste år. Ekstra politiindsats Chefanklager Arne Stevns fra Nordsjællands Politi, der i den senere tid har haft mange sager med østeuropæiske kriminelle, peger på to forklaringer. »For det første er der rejst ganske mange hertil for at begå kriminalitet, og for det andet gør politiet en ekstraordinær indsats for at fange dem, og vi fanger ganske mange. Så det er en kombination af øget politiovervågning og tilstrømning af fattige kriminelle fra Østeuropa. De udvises også på trods af en relativ kort fængselsstraf,« siger han og forklarer, at hvis en udlænding, der er kortvarigt i Danmark, bliver taget for eksempelvis et indbrud, så giver det typisk 40 dages fængsel, udvisning ved dom og et indrejseforbud i seks år. Også på Station City i Københavns Politi kan politiadvokat Anders Dorph genkende billedet af et stigende antal udvisninger til de tidligere østeuropæiske lande. »Vi har nedsat en særlig enhed på Hovedbanegården, der har fokus på området. Det er en klassisk modus, at tricktyvene er flere sammen og spotter, hvor folk putter deres pung hen. Vi kan se det tydeligt på overvågningskameraerne, men vores enhed bliver mere og mere trænet og bedre til at genkende dem, så vi får fat i flere,« forklarer han og tilføjer, at der også i juristafdelingen er nedsat en gruppe, som sidder med disse sager, så der kommer større erfaring og dermed mere effektivitet. Individuel bedømmelse Mens udvisningerne ved dom er steget, er det imidlertid gået den anden vej - dog i mindre skala - for de såkaldte administrative udvisninger af personer fra de tre lande, viser opgørelsen. »De sager, som ikke har professionel karakter, vil normalt stå til en bødestraf. Så bliver der ikke udvisning ved dom, men der kan så blive tale om udvisning af andre grunde. Det er en individuel bedømmelse, som Udlændingeservice tager sig af,« forklarer Nordsjællands Politis chefanklager Arne Stevns. Hos Udlændingeservice fortæller souschef Susanne Züberlein fra Opholdskontoret, der tager sig af ud- og afvisninger, at udviklingen dog ser ud til at vende i år. »Den helt aktuelle tendens, som vi dog endnu ikke har valide tal på, bryder med de senere års fald i antallet af administrative udvisninger. Det skyldes i høj grad en intensiveret indsats fra politiets side omkring forskellige typer lovovertrædelser, som fører til flere ud- og afvisninger,« siger hun. Da Københavns Politi i midten af december gennemførte en kontrolaktion af udenlandske hjemløse på herberget »En varm seng« endte det eksempelvis med udvisninger af i alt 51 personer, heraf blev 5 udvist ved dom, mens størstedelen blev udvist administrativt efter Udlændingeloven.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/oesteuropaeere-udvises-i-stort-tal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/391036/3465128-afsparing.jpg",
            "publication_time": "Mandag d. 03. januar 2011, kl. 13.13",
            "author": "Peter Westermann",
            "related_links": [],
            "attachments": []
        }
    }
}