{
    "version": "1.0",
    "document": {
        "id": "https://www_berlingske_dk/kommentatorer/oev-ikke-en-fregne-ikke-en-eneste-tropenat",
        "title": "Øv! Ikke en fregne, ikke en eneste tropenat",
        "content": "Du danske Sommer, jeg elsker dig, skønt du saa ofte har sveget mig. Ikke bare sveget. Direkte fornægtet mig. Ignoreret mig. Ligesom en sortklædt fyr i firserne, man mødte om onsdagen i Irma, efter at man lørdag nat havde skænket ham den hellige gral. Ubeskyttet. Ikke engang et »hej hej« faldt der af. Du danske sommer. Øv! Ikke en fregne, ikke en enkelt tropenat kunne det blive til. Hvad stiller man op med sin skuffelse, når man har været til crossfit tirs og tors hele vinteren og frembragt denne veltrimmede krop, som skulle have været vist frem i Tisvilde (tænkt eksempel)? Når man har købt sig fattig i parabenfri solcreme og smarte solbriller, som om bare ligger og samler støv.  Du danske sommer. Mage til narrefisse skal man lede længe efter. Og nu tillader du dig at gå på hæld! Godt det samme, hvis det skal være på den måde. For der må være grænser for, hvor lidt man kan slippe af sted med at levere, når man har fået tjansen som sommer. Sådan en gang sjask og et par slatne solstråler. Festivaler i smat og mudder. Depression og begyndende D-vitamin mangel. Er der ikke et sted, man kan klage? En eller anden styrelse? Kan man få pengene tilbage? Dækker forsikringen? Jeg ved, at man kan få erstatningsferie, hvis man f.eks. har fået legionærsyge i sommerferien, fordi man har soppet i kælderen efter et skybrud, som har fået kloakken til at løbe over. Men hvad hvis det er vejrets skyld, at man har fået smadret sin ferie (og sit ægteskab), fordi man har siddet indespærret i et 25 kvm lejet sommerhus i Veddinge Bakker med mugne brætspil og surmulende, sammenbragte børn, der hvert syvende minut råber »jeg keder mig, hvad skal vi lave?«, og man er nødt til at begynde at ryge i smug ude i redskabsskuret for ikke at blive voldelig.  Kan man få erstatning for tabt sommer og knuste drømme? Er der ingen, der vil tage ansvaret for, at vi faktisk er en kreds af borgere, som er enormt skuffet og principielt føler, at vi har ret til noget kompensation? Eller i det mindste noget beroligende og det er svært at skaffe, efter at ens gamle familielæge, som var ivrig morfinist, er gået på pension. Er der ingen barmhjertige meteorologer (som jo efterhånden er den befolkningsgruppe, som har mest taletid), der i god tid kunne have adviseret os om, at den globale opvarmning er udskudt? Så kunne man være rejst til Kreta? Hvis sommeren havde været minister, havde den måttet opgive samtlige ressorter. Hvis sommeren havde været model, var den blevet bedt om at tage på. Apropos: Modeugen raser, ser jeg til min forbløffelse i avisen. Synes lige der har været modeuge.  Ak ja, tiden går, og klokken slår, og nu er vi snart sluppet af med den danske sommer. Nu bliver det heldigvis efterår, og man skal have sine smarte støvler på og smittes med forkølelse, som hedder influenza i dette land. Til oplysning er influenza en potientielt dødelig sygdom, som medfører høj feber og muskelsmerter. Men i Danmark kan man have influenza om mandagen og være i bedring om tirsdagen og tage til Venedig om onsdagen.  Vi er i sandhed et særligt folk. Vi er faktisk et yndigt, solidarisk og langmodigt folk. Der skal ikke så meget til, så glemmer vi det dårlige vejr og den høje skat. Fordi vi ved, at det altid vender; at selvom det nu bliver mørkt i en lang periode, så kommer du igen, Du danske sommer. Og det gør ikke noget, at vi ikke blev solbrændt i år. Og vi bærer sikkert også selv en del af skylden. Og vi tilgiver, at du svigtede, bare du lover at komme tilbage. For uden dig er vi fortabt. Du er det lyspunkt, der får os til at overkomme november november november. Du danske sommer, vi ses, kære du. Og når du forhåbentlig titter frem igen næste år, vil vi synge din pris og bede om: Mer, mer, mer, jeg dog dig elsker, hver gang du ler.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/oev-ikke-en-fregne-ikke-en-eneste-tropenat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/175986/18149328-sdfs.jpg",
            "publication_time": "Lørdag d. 12. august 2017, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}